{"adultery": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 14, "word": {"kjv": "Thou shalt not commit adultery.\r\n", "thailand": "อย่าล่วงประเวณีผัวเมียเขา\r\n", "spanish1909": "No cometerás adulterio.\r\n", "latinvulgate": "Non mœchaberis.\r\n", "italian1927": "Non commettere adulterio.\r\n", "german1912": "Du sollst nicht ehebrechen.\r\n", "french1910": "Tu ne commettras point d'adultère.\r\n", "chinesencvtraditional": "“不可姦淫。\r\n", "korean": "간음하지 말지니라 !\r\n", "tagalog": "Huwag kang mangangalunya. \r\n", "maori": "Kaua e puremu.\r\n", "cebuano": "Dili ka magpanapaw.", "hebrew": "יד וכל העם ראים את הקולת ואת הלפידם ואת קול השפר ואת ההר עשן וירא העם וינעו ויעמדו מרחק\r\n", "hebrewmodern": "לא תנאף׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὐ κλέψεις\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"kjv": "And the man that committeth adultery with another man's wife, even he that committeth adultery with his neighbour's wife, the adulterer and the adulteress shall surely be put to death.\r\n", "thailand": "ถ้าผู้ใดร่วมประเวณีกับภรรยาของผู้อื่น คือเขาได้ร่วมประเวณีกับภรรยาของเพื่อนบ้าน ต้องให้ผู้ร่วมประเวณีทั้งชายและหญิงนั้นมีโทษถึงตายเป็นแน่\r\n", "spanish1909": "Y el hombre que adulterare con la mujer de otro, el que cometiere adulterio con la mujer de su prójimo, indefectiblemente se hará morir al adúltero y á la adúltera.\r\n", "latinvulgate": "Si mœchatus quis fuerit cum uxore alterius, et adulterium perpetraverit cum conjuge proximi sui, morte moriantur et mœchus et adultera.\r\n", "italian1927": "Se uno commette adulterio con la moglie d’un altro, se commette adulterio con la moglie del suo prossimo, l’adultero e l’adultera dovranno esser messi a morte.\r\n", "german1912": "Wer die Ehe bricht mit jemandes Weibe, der soll des Todes sterben, beide, Ehebrecher und Ehebrecherin, darum daß er mit seines Nächsten Weibe die Ehe gebrochen hat.\r\n", "french1910": "Si un homme commet un adultère avec une femme mariée, s'il commet un adultère avec la femme de son prochain, l'homme et la femme adultères seront punis de mort.\r\n", "chinesencvtraditional": "“如果有人與別人的妻子通姦，就是與鄰舍的妻子通姦，姦夫和淫婦都要處死。\r\n", "korean": "누구든지 남의 아내와 간음하는 자 곧 그 이웃의 아내와 간음하는 자는 그 간부와 음부를 반드시 죽일지니라 !\r\n", "tagalog": "Ang lalake na mangalunya sa asawa ng iba, sa makatuwid baga'y yaong mangalunya sa asawa ng kaniyang kapuwa, ay papatayin na walang pagsala ang nangangalunya at ang napakalunya. \r\n", "maori": "¶ A ki te puremu tetahi ki te wahine a te tangata, me whakamate rawa te kaipuremu ki te wahine a tona hoa, te kaipuremu raua ko te wahine i puremutia.\r\n", "cebuano": "Ug ang tawo nga manapaw sa asawa sa laing tawo, bisan kadtong nagapanapaw sa asawa sa iyang isigkatawo, sa pagkamatuod gayud pagapatyon ang mananapaw nga lalake ug ang mananapaw nga babaye.", "hebrew": "י ואיש אשר ינאף את אשת איש אשר ינאף את אשת רעהו--מות יומת הנאף והנאפת\r\n", "hebrewmodern": "ואיש אשר ינאף את אשת איש אשר ינאף את אשת רעהו מות יומת הנאף והנאפת׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἄνθρωπος ὃς ἂν μοιχεύσηται γυναῖκα ἀνδρὸς ἢ ὃς ἂν μοιχεύσηται γυναῖκα τοῦ πλησίον θανάτῳ θανατούσθωσαν ὁ μοιχεύων καὶ ἡ μοιχευομένη\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 18, "word": {"kjv": "Neither shalt thou commit adultery.\r\n", "thailand": "อย่าล่วงประเวณีผัวเมียเขา\r\n", "spanish1909": "No adulterarás.\r\n", "latinvulgate": "neque mœchaberis,\r\n", "italian1927": "Non commettere adulterio.\r\n", "german1912": "Du sollst nicht ehebrechen.\r\n", "french1910": "Tu ne commettras point d'adultère.\r\n", "chinesencvtraditional": "“‘不可姦淫。\r\n", "korean": "간음하지 말지니라 !\r\n", "tagalog": "Ni mangangalunya. \r\n", "maori": "Aua e puremu.\r\n", "cebuano": "Dili ka usab manapaw.", "hebrew": "יח את הדברים האלה דבר יהוה אל כל קהלכם בהר מתוך האש הענן והערפל--קול גדול ולא יסף ויכתבם על שני לחת אבנים ויתנם אלי\r\n", "hebrewmodern": "ולא תנאף׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὐ φονεύσεις\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"kjv": "But whoso committeth adultery with a woman lacketh understanding: he that doeth it destroyeth his own soul.\r\n", "thailand": "แต่ผู้ใดที่ล่วงประเวณีกับผู้หญิงคนหนึ่งก็ขาดความเข้าใจ ผู้ใดที่กระทำอย่างนั้นก็ทำลายจิตใจตนเอง\r\n", "spanish1909": "Mas el que comete adulterio con la mujer, es falto de entendimiento: Corrompe su alma el que tal hace.\r\n", "latinvulgate": "Qui autem adulter est, propter cordis inopiam perdet animam suam ;\r\n", "italian1927": "Ma chi commette un adulterio è privo di senno; chi fa questo vuol rovinar se stesso.\r\n", "german1912": "Aber wer mit einem Weibe die Ehe bricht, der ist ein Narr; der bringt sein Leben ins Verderben.\r\n", "french1910": "Mais celui qui commet un adultère avec une femme est dépourvu de sens, Celui qui veut se perdre agit de la sorte;\r\n", "chinesencvtraditional": "和婦人通姦的，實在無知；行這事的，是自我毀滅。\r\n", "korean": "부녀와 간음하는 자는 무지한 자라 이것을 행하는 자는 자기의 영혼을 망하게 하며\r\n", "tagalog": "Siyang nagkakamit ng pangangalunya sa isang babae ay walang bait: ang gumagawa niyaon ay nagpapahamak sa kaniyang sariling kaluluwa. \r\n", "maori": "Ko te tangata e puremu ana ki te wahine, kahore ona mohio: ko te tangata e pera ana, kei te whakangaro ia i tona wairua.\r\n", "cebuano": "Siya nga makapanapaw sa usa ka babaye maoy tawong walay salabutan: Siya nagabuhat niini aron sa paglaglag sa iyang kaugalingong kalag.", "hebrew": "לב  נאף אשה חסר-לב    משחית נפשו הוא יעשנה\r\n", "hebrewmodern": "נאף אשה חסר לב משחית נפשו הוא יעשנה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὁ δὲ μοιχὸς δι' ἔνδειαν φρενῶν ἀπώλειαν τῇ ψυχῇ αὐτοῦ περιποιεῖται\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"kjv": "And I saw, when for all the causes whereby backsliding Israel committed adultery I had put her away, and given her a bill of divorce; yet her treacherous sister Judah feared not, but went and played the harlot also.\r\n", "thailand": "และเราเห็นว่า เพราะเหตุทั้งปวงที่อิสราเอลผู้กลับสัตย์ได้ล่วงประเวณีนั้น เราได้ไล่เธอไปพร้อมกับให้หนังสือหย่า แต่ยูดาห์น้องสาวที่ทรยศนั้นก็ไม่กลัว เธอก็กลับไปเล่นชู้ด้วย\r\n", "spanish1909": "Que yo lo había visto; que por todas estas causas en las cuales fornicó la rebelde Israel, yo la había despedido, y dádole la carta de su repudio; y no tuvo temor la rebelde Judá su hermana, sino que también fué ella y fornicó.\r\n", "latinvulgate": "quia pro eo quod mœchata esset aversatrix Israël, dimisissem eam, et dedissem ei libellum repudii : et non timuit prævaricatrix Juda, soror ejus, sed abiit, et fornicata est etiam ipsa :\r\n", "italian1927": "E benché io avessi ripudiato l’infedele Israele a cagione di tutti i suoi adulteri e le avessi dato la sua lettera di divorzio, ho visto che la sua sorella, la perfida Giuda, non ha avuto alcun timore, ed è andata a prostituirsi anch’essa.\r\n", "german1912": "wie ich der Abtrünnigen Israel Ehebruch gestraft und sie verlassen und ihr einen Scheidebrief gegeben habe: dennoch fürchtet sich ihre Schwester, die verstockte Juda, nicht, sondern geht hin und treibt auch Hurerei. {~}\r\n", "french1910": "Quoique j'eusse répudié l'infidèle Israël à cause de tous ses adultères, et que je lui eusse donné sa lettre de divorce, j'ai vu que la perfide Juda, sa soeur, n'a point eu de crainte, et qu'elle est allée se prostituer pareillement.\r\n", "chinesencvtraditional": "因背道的以色列犯了淫亂，我就給她休書，把她休了。我看見她詭詐的妹妹猶大還是不懼怕，照樣行淫。\r\n", "korean": "내게 배역한 이스라엘이 간음을 행하였으므로 내가 그를 내어 쫓고 이혼서까지 주었으되 그 패역한 자매 유다가 두려워 아니하고 자기도 가서 행음함을 내가 보았노라\r\n", "tagalog": "At aking nakita, nang, dahil dito sa pangangalunya ng tumatalikod na Israel, akin siyang pinalayas at binigyan ko siya ng sulat ng paghihiwalay, gayon ma'y hindi natakot ang taksil niyang kapatid na Juda; kundi siya man ay yumaon at nagpatutot. \r\n", "maori": "A i kite ahau, i taku peinga atu i a Iharaira tahuri ke mo taua take nei ano, mo tona puremutanga, a i taku hoatutanga he pukapuka whakarere ki a ia, na kihai tona tuakana, a Hura tinihanga i wehi; heoi haere ana ano ia, kairau ana.\r\n", "cebuano": "Ug nakita ko, sa diha nga, ang tanang mga hinungdan nga ang masalaypon nga Israel nakapanapaw, akong gisalikway siya ug gihatagan ko siya ug usa ka sulat sa kabulagan, ugaling ang iyang igsoong Juda nga maluibon wala mahadlok; apan miadto usab ug nagpakighilawas.", "hebrew": "ח וארא כי על כל אדות אשר נאפה משבה ישראל שלחתיה ואתן את ספר כריתתיה אליה ולא יראה בגדה יהודה אחותה--ותלך ותזן גם היא\r\n", "hebrewmodern": "וארא כי על כל אדות אשר נאפה משבה ישראל שלחתיה ואתן את ספר כריתתיה אליה ולא יראה בגדה יהודה אחותה ותלך ותזן גם היא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶδον διότι περὶ πάντων ὧν κατελήμφθη ἐν οἷς ἐμοιχᾶτο ἡ κατοικία τοῦ ισραηλ καὶ ἐξαπέστειλα αὐτὴν καὶ ἔδωκα αὐτῇ βιβλίον ἀποστασίου εἰς τὰς χεῖρας αὐτῆς καὶ οὐκ ἐφοβήθη ἡ ἀσύνθετος ιουδα καὶ ἐπορεύθη καὶ ἐπόρνευσεν καὶ αὐτή\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 9, "word": {"kjv": "And it came to pass through the lightness of her whoredom, that she defiled the land, and committed adultery with stones and with stocks.\r\n", "thailand": "ต่อมาเพราะการแพศยาเป็นการเบาแก่เธอมาก เธอก็กระทำให้แผ่นดินโสโครกไป โดยไปล่วงประเวณีกับศิลากับลำต้น\r\n", "spanish1909": "Y sucedió que por la liviandad de su fornicación la tierra fué contaminada, y adulteró con la piedra y con el leño.\r\n", "latinvulgate": "et facilitate fornicationis suæ contaminavit terram, et mœchata est cum lapide et ligno :\r\n", "italian1927": "Col rumore delle sue prostituzioni Israele ha contaminato il paese, e ha commesso adulterio con la pietra e col legno;\r\n", "german1912": "Und von dem Geschrei ihrer Hurerei ist das Land verunreinigt; denn sie treibt Ehebruch mit Stein und Holz.\r\n", "french1910": "Par sa criante impudicité Israël a souillé le pays, elle a commis un adultère avec la pierre et le bois.\r\n", "chinesencvtraditional": "因以色列把自己的淫行視作等閒，去與石頭木頭行淫，就把這地玷污了。\r\n", "korean": "그가 돌과 나무로 더불어 행음함을 가볍게 여기고 행음하여 이 땅을 더럽혔거늘\r\n", "tagalog": "At nangyari, sa walang kabuluhan niyang pagsamba sa diosdiosan, na ang lupain ay nadumhan, at siya'y sumamba sa pamamagitan ng mga bato at ng mga kahoy. \r\n", "maori": "Na, ko te otinga, kua poke te whenua i te rongo o tona puremutanga, puremu ana ia ki te kohatu, ki te rakau.\r\n", "cebuano": "Ug nahitabo tungod sa pagkagaan sa iyang pagpakighilawas, nga ang yuta nahugawan, ug siya nanapaw sa mga bato ug uban sa mga tuod sa kahoy.", "hebrew": "ט והיה מקל זנותה ותחנף את הארץ ותנאף את האבן ואת העץ\r\n", "hebrewmodern": "והיה מקל זנותה ותחנף את הארץ ותנאף את האבן ואת העץ׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐγένετο εἰς οὐθὲν ἡ πορνεία αὐτῆς καὶ ἐμοίχευσεν τὸ ξύλον καὶ τὸν λίθον\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 7, "word": {"kjv": "How shall I pardon thee for this? thy children have forsaken me, and sworn by them that are no gods: when I had fed them to the full, they then committed adultery, and assembled themselves by troops in the harlots' houses.\r\n", "thailand": "\"เราจะให้อภัยเจ้าได้อย่างไร ลูกหลานของเจ้าได้ละทิ้งเราแล้ว และได้อ้างผู้ที่ไม่ใช่พระในการทำสัตย์ปฏิญาณ เมื่อเราเลี้ยงเขาให้อิ่ม เขาก็ทำการล่วงประเวณี แล้วก็ยกขบวนกันไปที่เรือนของหญิงแพศยา\r\n", "spanish1909": "¿Cómo te he de perdonar por esto? Sus hijos me dejaron, y juraron por lo que no es Dios. Saciélos, y adulteraron, y en casa de ramera se juntaron en compañías.\r\n", "latinvulgate": "Super quo propitius tibi esse potero ? Filii tui dereliquerunt me, et jurant in his qui non sunt dii. Saturavi eos, et mœchati sunt, et in domo meretricis luxuriabantur.\r\n", "italian1927": "Perché ti perdonerei io? I tuoi figliuoli m’hanno abbandonato, e giurano per degli dèi che non esistono. Io li ho satollati ed essi si dànno all’adulterio, e s’affollano nelle case di prostituzione.\r\n", "german1912": "Wie soll ich dir denn gnädig sein, weil mich meine Kinder verlassen und schwören bei dem, der nicht Gott ist? und nun ich ihnen vollauf gegeben habe, treiben sie Ehebruch und laufen ins Hurenhaus.\r\n", "french1910": "Pourquoi te pardonnerais-je? Tes enfants m'ont abandonné, Et ils jurent par des dieux qui n'existent pas. J'ai reçu leurs serments, et ils se livrent à l'adultère, Ils sont en foule dans la maison de la prostituée.\r\n", "chinesencvtraditional": "“為甚麼我要赦免你？你的兒女離棄我，指著那些不是神的起誓。我使他們飽足，他們卻去行淫，一起擠在妓院裡。\r\n", "korean": "내가 어찌 너를 사하겠느냐 네 자녀가 나를 버리고 신이 아닌 것들로 맹세하였으며 내가 그들을 배불리 먹인즉 그들이 행음하며 창기의 집에 허다히 모이며\r\n", "tagalog": "Paanong mapatatawad kita? pinabayaan ako ng iyong mga anak, at nagsisumpa sa pamamagitan niyaong mga hindi dios. Nang sila'y aking mabusog, sila'y nangalunya, at nagpupulong na pulupulutong sa mga bahay ng mga patutot. \r\n", "maori": "Me pehea e murua ai e ahau tenei he ou? kua whakarere nei au tama i ahau, oatitia ana e ratou nga mea ehara nei i te atua; i to ratou makonatanga i taku kai, na kei te puremu, ropu tonu ratou i roto i nga whare o nga wahine kairau.\r\n", "cebuano": "Unsaon ko pagpasaylo kanimo? ang imong mga anak mingtalikod kanako, ug nanagpanumpa pinaagi niadtong dili mga dios. Sa diha nga gipakaon ko sila hangtud sa pagkabusog, sila nanapaw hinoon , ug nanagpanon pagtigum sa ilang kaugalingon diha sa mga balay sa mga babaye nga bigaon.", "hebrew": "ז אי לזאת אסלוח (אסלח) לך--בניך עזבוני וישבעו בלא אלהים ואשבע אותם וינאפו ובית זונה יתגודדו\r\n", "hebrewmodern": "אי לזאת אסלוח לך בניך עזבוני וישבעו בלא אלהים ואשבע אותם וינאפו ובית זונה יתגדדו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ποίᾳ τούτων ἵλεως γένωμαί σοι οἱ υἱοί σου ἐγκατέλιπόν με καὶ ὤμνυον ἐν τοῖς οὐκ οὖσιν θεοῖς καὶ ἐχόρτασα αὐτούς καὶ ἐμοιχῶντο καὶ ἐν οἴκοις πορνῶν κατέλυον\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 9, "word": {"kjv": "Will ye steal, murder, and commit adultery, and swear falsely, and burn incense unto Baal, and walk after other gods whom ye know not;\r\n", "thailand": "เจ้าจะลักทรัพย์ ฆ่าคน ล่วงประเวณี ปฏิญาณเท็จ เผาเครื่องบูชาถวายพระบาอัลและติดตามพระอื่นซึ่งเจ้าทั้งหลายมิได้รู้จักไปหรือ\r\n", "spanish1909": "¿Hurtando, matando, y adulterando, y jurando falso, é incensando á Baal, y andando tras dioses extraños que no conocisteis,\r\n", "latinvulgate": "furari, occidere, adulterari, jurare mendaciter, libare Baalim, et ire post deos alienos quos ignoratis :\r\n", "italian1927": "Come! Voi rubate, uccidete, commettete adulteri, giurate il falso, offrite profumi a Baal, andate dietro ad altri dèi che prima non conoscevate,\r\n", "german1912": "Daneben seid ihr Diebe, Mörder, Ehebrecher und Meineidige und räuchert dem Baal und folgt fremden Göttern nach, die ihr nicht kennt.\r\n", "french1910": "Quoi! dérober, tuer, commettre des adultères, Jurer faussement, offrir de l'encens à Baal, Aller après d'autres dieux que vous ne connaissez pas!...\r\n", "chinesencvtraditional": "你們怎可偷盜、兇殺、姦淫、起假誓、向巴力燒香，跟從你們素不認識的別神，\r\n", "korean": "너희가 도적질 하며 살인하며 간음하며 거짓 맹세하며 바알에게 분향하며 너희의 알지 못하는 다른 신들을 좇으면서\r\n", "tagalog": "Kayo baga'y mangagnanakaw, magsisipatay, at mangangalunya at magsisisumpa ng kabulaanan, at mangagsusunog ng kamangyan kay Baal, at magsisisunod sa ibang mga dios na hindi ninyo nakikilala. \r\n", "maori": "E tahae ranei koutou, e patu tangata, e puremu? e oati teka ranei? e tahu whakakakara ranei ki a Paara, e whai ranei i nga atua ke kihai i matauria e koutou;\r\n", "cebuano": "Mangawat ba kamo, mopatay, ug manapaw, ug manumpa sa bakak, ug magasunog sa incienso kang Baal, ug magasunod sa laing mga dios nga wala ninyo hiilhi,", "hebrew": "ט הגנב רצח ונאף והשבע לשקר וקטר לבעל והלך אחרי אלהים אחרים--אשר לא ידעתם\r\n", "hebrewmodern": "הגנב רצח ונאף והשבע לשקר וקטר לבעל והלך אחרי אלהים אחרים אשר לא ידעתם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἤλθετε καὶ ἔστητε ἐνώπιον ἐμοῦ ἐν τῷ οἴκῳ οὗ ἐπικέκληται τὸ ὄνομά μου ἐπ' αὐτῷ καὶ εἴπατε ἀπεσχήμεθα τοῦ μὴ ποιεῖν πάντα τὰ βδελύγματα ταῦτα\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"kjv": "I have seen also in the prophets of Jerusalem an horrible thing: they commit adultery, and walk in lies: they strengthen also the hands of evildoers, that none doth return from his wickedness: they are all of them unto me as Sodom, and the inhabitants thereof as Gomorrah.\r\n", "thailand": "แต่ในผู้พยากรณ์แห่งเยรูซาเล็ม เราได้เห็นสิ่งอันน่าหวาดเสียว เขาล่วงประเวณีและดำเนินอยู่ในความมุสา เขาทั้งหลายหนุนกำลังมือของผู้กระทำความชั่ว จึงไม่มีผู้หนึ่งผู้ใดหันจากความชั่วของเขา เขาทุกคนกลายเป็นเหมือนเมืองโสโดมแก่เรา และชาวเมืองนั้นก็เหมือนเมืองโกโมราห์\"\r\n", "spanish1909": "Y en los profetas de Jerusalem he visto torpezas: cometían adulterios, y andaban en mentiras, y esforzaban las manos de los malos, para que ninguno se convirtiese de su malicia: fuéronme todos ellos como Sodoma, y sus moradores como Gomorra.\r\n", "latinvulgate": "Et in prophetis Jerusalem vidi similitudinem adulterantium, et iter mendacii : et confortaverunt manus pessimorum, ut non converteretur unusquisque a malitia sua : facti sunt mihi omnes ut Sodoma, et habitatores ejus quasi Gomorrha.\r\n", "italian1927": "Ma fra i profeti di Gerusalemme ho visto cose nefande: commettono adulteri, procedono con falsità, fortificano le mani de’ malfattori, talché nessuno si converte dalla sua malvagità; tutti quanti sono per me come Sodoma, e gli abitanti di Gerusalemme, come quei di Gomorra.\r\n", "german1912": "aber bei den Propheten zu Jerusalem sehe ich Greuel, wie sie ehebrechen und gehen mit Lügen um und stärken die Boshaften, auf daß sich ja niemand bekehre von seiner Bosheit. Sie sind alle vor mir gleichwie Sodom, und die Bürger zu Jerusalem wie Gomorra.\r\n", "french1910": "Mais dans les prophètes de Jérusalem j'ai vu des choses horribles; Ils sont adultères, ils marchent dans le mensonge; Ils fortifient les mains des méchants, Afin qu'aucun ne revienne de sa méchanceté; Ils sont tous à mes yeux comme Sodome, Et les habitants de Jérusalem comme Gomorrhe.\r\n", "chinesencvtraditional": "在耶路撒冷的先知中，我看見可怕的事。他們犯姦淫，行事虛假，堅固惡人的手，以致沒有人離棄惡行；在我看來，他們都像所多瑪人，耶路撒冷的居民也像蛾摩拉人一樣。”\r\n", "korean": "내가 예루살렘 선지자들 중에도 가증한 일이 있음을 보았나니 그들은 간음을 행하며 행악자의 손을 굳게 하여 사람으로 그 악에서 돌이킴이 없게 하였은즉 그들은 다 내 앞에서 소돔 사람과 다름이 없고 그 거민은 고모라 사람과 다름이 없느니라\r\n", "tagalog": "Sa mga propeta ng Jerusalem naman ay nakita ko ang kakilakilabot na bagay: sila'y nangangalunya, at nagsisilakad sa mga kasinungalingan; at kanilang pinalalakas ang mga kamay ng mga manggagawa ng kasamaan, na anopa't walang humihiwalay sa kaniyang kasamaan: silang lahat ay naging parang Sodoma sa akin, at ang mga nananahan dito ay parang Gomorra. \r\n", "maori": "Kei nga poropiti ano hoki o Hiruharama, kua kitea e ahau tetahi mea whakahouhou rawa; e puremu ana ratou, a ka haere i runga i te teka, a e whakakahangia ana e ratou nga ringa o nga kaimahi o te kino, e kore rawa ai tetahi e tahuri mai i tona ki no; ki ahau kua rite ratou katoa ki Horoma, a ko nga tangata o reira, koia ano kei o Komora.\r\n", "cebuano": "Nakita ko usab ang makalilisang nga butang diha sa mga manalagna sa Jerusalem: sila nanapaw, ug nagalakaw sa mga kabakakan; ug ginapalig-on nila ang mga kamot sa mga mamumuhat sa kadautan, sa pagkaagi nga walay mobalik gikan sa iyang kadautan: silang tanan alang kanako ingon sa Sodoma, ug ang mga pumoluyo niini ingon sa Gomorra.", "hebrew": "יד ובנבאי ירושלם ראיתי שערורה נאוף והלך בשקר וחזקו ידי מרעים לבלתי שבו איש מרעתו היו לי כלם כסדם וישביה כעמרה  {פ}\r\n", "hebrewmodern": "ובנבאי ירושלם ראיתי שערורה נאוף והלך בשקר וחזקו ידי מרעים לבלתי שבו איש מרעתו היו לי כלם כסדם וישביה כעמרה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὕτως λέγει κύριος παντοκράτωρ μὴ ἀκούετε τοὺς λόγους τῶν προφητῶν ὅτι ματαιοῦσιν ἑαυτοῖς ὅρασιν ἀπὸ καρδίας αὐτῶν λαλοῦσιν καὶ οὐκ ἀπὸ στόματος κυρίου\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 23, "word": {"kjv": "Because they have committed villany in Israel, and have committed adultery with their neighbours' wives, and have spoken lying words in my name, which I have not commanded them; even I know, and am a witness, saith the LORD.\r\n", "thailand": "เพราะเขาทั้งสองได้กระทำความเลวร้ายในอิสราเอล ได้ล่วงประเวณีกับภรรยาของเพื่อนบ้าน และได้พูดถ้อยคำเท็จในนามของเรา ซึ่งเรามิได้บัญชาเขา เราเป็นผู้ที่รู้และเราเป็นพยาน\" พระเยโฮวาห์ตรัสดังนี้แหละ\r\n", "spanish1909": "Porque hicieron maldad en Israel, y cometieron adulterio con las mujeres de sus prójimos, y falsamente hablaron en mi nombre palabra que no les mandé; lo cual yo sé, y soy testigo, dice Jehová.\r\n", "latinvulgate": "pro eo quod fecerint stultitiam in Israël, et mœchati sunt in uxores amicorum suorum, et locuti sunt verbum in nomine meo mendaciter, quod non mandavi eis. Ego sum judex et testis, dicit Dominus.\r\n", "italian1927": "Perché costoro han fatto delle cose nefande in Israele, han commesso adulterio con le mogli del loro prossimo, e hanno pronunziato in mio nome parole di menzogna; il che io non avevo loro comandato. Io stesso lo so, e ne son testimone, dice l’Eterno.\r\n", "german1912": "darum daß sie eine Torheit in Israel begingen und trieben Ehebruch mit ihrer Nächsten Weibern und predigten falsch in meinem Namen, was ich ihnen nicht befohlen hatte. Solches weiß ich und bezeuge es, spricht der HERR. {~}\r\n", "french1910": "Et cela arrivera parce qu'ils ont commis une infamie en Israël, se livrant à l'adultère avec les femmes de leur prochain, et parce qu'ils ont dit des mensonges en mon nom, quand je ne leur avais point donné d'ordre. Je le sais, et j'en suis témoin, dit l'Eternel.\r\n", "chinesencvtraditional": "因為他們二人在以色列中行了無恥的事，他們和鄰舍的妻子通姦，又冒我的名說虛假的話，是我沒有吩咐他們說的。我知道一切，也可以作證。’這是耶和華的宣告。”\r\n", "korean": "이는 그들이 이스라엘 중에서 망령되이 행하여 그 이웃의 아내와 행음하며 내가 그들에게 명하지 아니한 거짓을 내 이름으로 말함이니라 나는 아는 자요 증거인이니라 여호와의 말이니라 하셨다 하였더라\r\n", "tagalog": "Sapagka't sila'y gumawang may kamangmangan sa Israel, at nangalunya sa mga asawa ng kanilang mga kapuwa, at nangagsalita ng mga salita sa aking pangalan na may kasinungalingan, na hindi ko iniutos sa kanila; at ako ang siyang nakakakilala, at ako'y saksi, sabi ng Panginoon. \r\n", "maori": "Kua mahi poauau hoki raua i roto i a Iharaira, kua puremu ki nga wahine a o raua hoa, kua korero hoki i nga kupu teka i runga i toku ingoa, he mea kihai i whakahaua atu e ahau ki a raua; ko ahau tenei e mohio ana, ko ahau te kaiwhakaatu, e ai ta Ihowa.\r\n", "cebuano": "Tungod kay nanamastamas sila sa Israel, ug nanapaw sa mga asawa sa ilang mga isigkatawo, ug nagsulti sa bakak sa akong ngalan nga wala ko igasugo kanila; ug ako maoy nahibalo, ug maoy saksi, nagaingon si Jehova.", "hebrew": "כג יען אשר עשו נבלה בישראל וינאפו את נשי רעיהם וידברו דבר בשמי שקר אשר לוא צויתם ואנכי הוידע (היודע) ועד נאם יהוה  {ס}\r\n", "hebrewmodern": "יען אשר עשו נבלה בישראל וינאפו את נשי רעיהם וידברו דבר בשמי שקר אשר לוא צויתם ואנכי הוידע ועד נאם יהוה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"kjv": "But as a wife that committeth adultery, which taketh strangers instead of her husband!\r\n", "thailand": "เป็นภรรยาที่แพศยาจัด ดูซิ ยอมรับรองแขกแปลกหน้าแทนที่จะรับรองสามี\r\n", "spanish1909": "Sino como mujer adúltera, por cuanto que en lugar de su marido recibe á ajenos.\r\n", "latinvulgate": "sed quasi mulier adultera, quæ super virum suum inducit alienos.\r\n", "italian1927": "ma come una donna adultera, che riceve gli stranieri invece del suo marito.\r\n", "german1912": "Du Ehebrecherin, die anstatt ihres Mannes andere zuläßt!\r\n", "french1910": "tu as été la femme adultère, qui reçoit des étrangers au lieu de son mari.\r\n", "chinesencvtraditional": "你這淫亂的妻子啊！你竟接外人而不接自己的丈夫。\r\n", "korean": "그 지아비 대신에 외인과 사통하여 간음하는 아내로다\r\n", "tagalog": "Isang babae na napakakalunya! na tumatanggap sa iba na kahalili ng kaniyang asawa! \r\n", "maori": "He wahine moe hoa, i puremu! e tuku mai ana i nga tangata ke ehara nei i te hoa nona!\r\n", "cebuano": "Ang usa ka asawa nga nanapaw! nga nagadawat ug mga dumuloong nga ilis sa iyang bana!", "hebrew": "לב האשה המנאפת--תחת אישה תקח את זרים\r\n", "hebrewmodern": "האשה המנאפת תחת אישה תקח את זרים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἡ γυνὴ ἡ μοιχωμένη ὁμοία σοι παρὰ τοῦ ἀνδρὸς αὐτῆς λαμβάνουσα μισθώματα\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"kjv": "That they have committed adultery, and blood is in their hands, and with their idols have they committed adultery, and have also caused their sons, whom they bare unto me, to pass for them through the fire, to devour them.\r\n", "thailand": "เพราะว่าเธอได้กระทำการล่วงประเวณี และโลหิตอยู่ในมือของเธอ เธอกระทำการล่วงประเวณีกับรูปเคารพของเธอ และเธอยังถวายบุตรชายซึ่งเธอบังเกิดให้แก่เรานั้นให้ลุยไฟเพื่อเผาผลาญเขาเสีย\r\n", "spanish1909": "Porque han adulterado, y hay sangre en sus manos, y han fornicado con sus ídolos; y aun sus hijos que me habían engendrado, hicieron pasar por el fuego, quemándolos.\r\n", "latinvulgate": "Quia adulteratæ sunt, et sanguis in manibus earum, et cum idolis suis fornicatæ sunt : insuper et filios suos quos genuerunt mihi, obtulerunt eis ad devorandum.\r\n", "italian1927": "Poiché han commesso adulterio, han del sangue sulle mani; han commesso adulterio coi loro idoli, e gli stessi figliuoli che m’avean partorito, li ha fatti passare per il fuoco perché servissero loro di pasto.\r\n", "german1912": "Wie sie Ehebrecherei getrieben und Blut vergossen und die Ehe gebrochen haben mit den Götzen; dazu ihre Kinder, die sie mir geboren hatten, verbrannten sie denselben zum Opfer.\r\n", "french1910": "Elles se sont livrées à l'adultère, et il y a du sang à leurs mains: Elles ont commis adultère avec leurs idoles; Et les enfants qu'elles m'avaient enfantés, Elles les ont fait passer par le feu Pour qu'ils leur servent d'aliment.\r\n", "chinesencvtraditional": "因為她們行了姦淫，手中染血，與自己的偶像行姦淫，他們甚至使自己給我所生的兒女經火，獻給偶像作食物。\r\n", "korean": "그들이 행음하였으며 피를 손에 묻혔으며 또 그 우상과 행음하며 내게 낳아준 자식들을 우상을 위하여 화제로 살랐으며\r\n", "tagalog": "Sapagka't sila'y nagkasala ng pangangalunya, at dugo ay nasa kanilang mga kamay; at sa kanilang mga diosdiosan ay nagsisamba; at kanila namang pinaraan sa apoy upang masupok ang kanilang mga anak, na kanilang ipinanganak sa akin. \r\n", "maori": "No te mea kua moepuku raua, he toto kei o raua ringa, kua moepuku ano raua ki a raua whakapakoko; kua meinga e raua a raua tamariki, aku i whanau nei i roto i a raua kia tika i roto i te ahi, ki aua whakapakoko, pau tonu atu.\r\n", "cebuano": "Kay sila nanagpanapaw, ug ang dugo anaa sa ilang mga kamot; ug uban sa ilang mga dios-dios sila nanagpanapaw; ug ang ilang mga anak nga lalake nga ilang gianak kanako gipaagi alang kanila sa kalayo , aron pagalamyon nila.", "hebrew": "לז כי נאפו ודם בידיהן ואת גלוליהן נאפו וגם את בניהן אשר ילדו לי העבירו להם לאכלה\r\n", "hebrewmodern": "כי נאפו ודם בידיהן ואת גלוליהן נאפו וגם את בניהן אשר ילדו לי העבירו להם לאכלה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅτι ἐμοιχῶντο καὶ αἷμα ἐν χερσὶν αὐτῶν τὰ ἐνθυμήματα αὐτῶν ἐμοιχῶντο καὶ τὰ τέκνα αὐτῶν ἃ ἐγέννησάν μοι διήγαγον αὐτοῖς δι' ἐμπύρων\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 2, "word": {"kjv": "By swearing, and lying, and killing, and stealing, and committing adultery, they break out, and blood toucheth blood.\r\n", "thailand": "มีแต่การปฏิญาณ การมุสา การฆ่ากัน การโจรกรรมและการล่วงประเวณี เขาหาญหักพันธะทั้งสิ้น มีแต่เลือดซ้อนเลือด\r\n", "spanish1909": "Perjurar, y mentir, y matar, y hurtar y adulterar prevalecieron, y sangres se tocaron con sangres.\r\n", "latinvulgate": "Maledictum, et mendacium, et homicidium, et furtum, et adulterium inundaverunt, et sanguis sanguinem tetigit.\r\n", "italian1927": "Si spergiura, si mentisce, si uccide, si ruba, si commette adulterio; si rompe ogni limite, sangue tocca sangue.\r\n", "german1912": "sondern Gotteslästern, Lügen, Morden, Stehlen und Ehebrechen hat überhandgenommen und eine Blutschuld kommt nach der andern.\r\n", "french1910": "Il n'y a que parjures et mensonges, Assassinats, vols et adultères; On use de violence, on commet meurtre sur meurtre.\r\n", "chinesencvtraditional": "只有起假誓、撒謊、殘殺、偷盜、姦淫、行強暴，以至流人血事件相繼而來。\r\n", "korean": "오직 저주와, 사위와, 살인과, 투절과, 간음 뿐이요 강포하여 피가 피를 뒤대임이라\r\n", "tagalog": "Wala kundi pagsumpa at kawalan ng pagtatapat, at pagpatay, pagnanakaw, at pangangalunya; sila'y nagsisidaluhong, at nagkakabubuan ng dugo. \r\n", "maori": "Te oati! te korero teka! te kohuru! te tahae! te puremu! pakaru mai ana ratou; te toto, pa tonu ki te toto.\r\n", "cebuano": "Walay lain kondili ang pagpanumpa ug ang pagpamakak, ug pagpamatay, ug pagpangawat, ug pagpanapaw mao lamang ang milukop ; sila nanulis, ug nagamit ang dugo sa dugo.", "hebrew": "ב אלה וכחש ורצח וגנב ונאף פרצו ודמים בדמים נגעו\r\n", "hebrewmodern": "אלה וכחש ורצח וגנב ונאף פרצו ודמים בדמים נגעו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἀρὰ καὶ ψεῦδος καὶ φόνος καὶ κλοπὴ καὶ μοιχεία κέχυται ἐπὶ τῆς γῆς καὶ αἵματα ἐφ' αἵμασιν μίσγουσιν\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 13, "word": {"kjv": "They sacrifice upon the tops of the mountains, and burn incense upon the hills, under oaks and poplars and elms, because the shadow thereof is good: therefore your daughters shall commit whoredom, and your spouses shall commit adultery.\r\n", "thailand": "เขาถวายสัตวบูชาอยู่ที่ยอดภูเขาและทำสักการบูชาเผาอยู่ที่เนินเขา ใต้ต้นโอ๊ก ต้นไค้และต้นเอ็ลม์ เพราะว่าร่มไม้เหล่านี้เย็นดี เพราะฉะนั้นธิดาทั้งหลายของเจ้าจึงจะเล่นชู้และเจ้าสาวทั้งหลายจึงจะล่วงประเวณี\r\n", "spanish1909": "Sobre las cabezas de los montes sacrificaron, é incensaron sobre los collados, debajo de encinas, y álamos, y olmos que tuviesen buena sombra: por tanto, vuestras hijas fornicarán, y adulterarán vuestras nueras.\r\n", "latinvulgate": "Super capita montium sacrificabant, et super colles ascendebant thymiama ; subtus quercum, et populum, et terebinthum, quia bona erat umbra ejus ; ideo fornicabuntur filiæ vestræ, et sponsæ vestræ adulteræ erunt.\r\n", "italian1927": "Sacrificano sulla sommità dei monti, offron profumi sui colli, sotto la quercia, il pioppo e il terebinto, perché l’ombra n’è buona; perciò le vostre figliuole si prostituiscono, e le vostre nuore commettono adulterio.\r\n", "german1912": "Oben auf den Bergen opfern sie, und auf den Hügeln räuchern sie, unter den Eichen, Linden und Buchen; denn die haben feinen Schatten. Darum werden eure Töchter auch zu Huren und eure Bräute zu Ehebrechrinnen werden.\r\n", "french1910": "Ils sacrifient sur le sommet des montagnes, Ils brûlent de l'encens sur les collines, Sous les chênes, les peupliers, les térébinthes, Dont l'ombrage est agréable. C'est pourquoi vos filles se prostituent, Et vos belles-filles sont adultères.\r\n", "chinesencvtraditional": "他們在山頂上獻祭，在岡陵上的橡樹、楊樹和栗樹之下獻上燒香，因為樹蔭美好。所以你們的女兒行淫亂，你們的兒媳犯姦淫。\r\n", "korean": "저희가 산 꼭대기에서 제사를 드리며 작은 산 위에서 분향하되 참나무와 버드나무와 상수리나무 아래서 하니 이는 그 나무 그늘이 아름다움이라 이러므로 너희 딸들이 행음하며 너희 며느리들이 간음을 행하는도다\r\n", "tagalog": "Sila'y nangaghahain sa mga taluktok ng mga bundok, at nangagsusunog ng kamangyan sa mga burol, sa ilalim ng mga encina at ng mga alamo at ng mga roble, sapagka't ang lilim ng mga yaon ay mabuti: kaya't ang inyong mga anak na babae ay nagpatutot, at ang inyong mga manugang na babae ay nangangalunya. \r\n", "maori": "E patu ana ratou i nga patunga tapu i runga i nga tihi o nga maunga, e tahu whakakakara ana i runga i nga pukepuke, i raro i nga oki, i nga papara, i nga terepini, he pai hoki no te taumarumarunga iho: mo reira ka moepuku a koutou tamahine, ka p uremu a koutou wahine.\r\n", "cebuano": "Sila nanaghalad sa mga kinatumyan sa mga bukid, ug nanagsunog incienso ibabaw sa kabungtoran, sa ilalum sa mga kahoyng encina ug alamo ug roble, tungod kay ang landong niana maayo man; busa ang imong mga anak nga babaye nakighilawas, ug ang inyong mga pangasaw-onon nanagpanapaw.", "hebrew": "יג על ראשי ההרים יזבחו ועל הגבעות יקטרו תחת אלון ולבנה ואלה כי טוב צלה על כן תזנינה בנותיכם וכלותיכם תנאפנה\r\n", "hebrewmodern": "על ראשי ההרים יזבחו ועל הגבעות יקטרו תחת אלון ולבנה ואלה כי טוב צלה על כן תזנינה בנותיכם וכלותיכם תנאפנה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐπὶ τὰς κορυφὰς τῶν ὀρέων ἐθυσίαζον καὶ ἐπὶ τοὺς βουνοὺς ἔθυον ὑποκάτω δρυὸς καὶ λεύκης καὶ δένδρου συσκιάζοντος ὅτι καλὸν σκέπη διὰ τοῦτο ἐκπορνεύσουσιν αἱ θυγατέρες ὑμῶν καὶ αἱ νύμφαι ὑμῶν μοιχεύσουσιν\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 14, "word": {"kjv": "I will not punish your daughters when they commit whoredom, nor your spouses when they commit adultery: for themselves are separated with whores, and they sacrifice with harlots: therefore the people that doth not understand shall fall.\r\n", "thailand": "เมื่อธิดาทั้งหลายของเจ้าเล่นชู้ เราก็ไม่ลงโทษ หรือเมื่อเจ้าสาวของเจ้าล่วงประเวณี เราก็ไม่ลงทัณฑ์ เพราะผู้ชายเองก็หลงไปกับหญิงแพศยา และทำสักการบูชากับหญิงโสเภณี ดังนั้นชนชาติที่ไม่มีความเข้าใจจะมาถึงความพินาศ\r\n", "spanish1909": "No visitaré sobre vuestras hijas cuando fornicaren, y sobre vuestras nueras cuando adulteraren: porque ellos ofrecen con las rameras, y con las malas mujeres sacrifican: por tanto, el pueblo sin entendimiento caerá.\r\n", "latinvulgate": "Non visitabo super filias vestras cum fuerint fornicatæ, et super sponsas vestras cum adulteraverint, quoniam ipsi cum meretricibus conversabantur, et cum effeminatis sacrificabant ; et populus non intelligens vapulabit.\r\n", "italian1927": "Io non punirò le vostre figliuole perché si prostituiscono, né le vostre nuore perché commettono adulterio; poiché essi stessi s’appartano con le meretrici, e sacrificano con donne impudiche; e il popolo, ch’è senza intelletto, corre alla rovina.\r\n", "german1912": "Und ich will's auch nicht wehren, wenn eure Töchter und Bräute geschändet werden, weil ihr einen andern Gottesdienst anrichtet mit den Huren und opfert mit den Bübinnen. Denn das törichte Volk will geschlagen sein. {~} {~} {~}\r\n", "french1910": "Je ne punirai pas vos filles parce qu'elles se prostituent, Ni vos belles-filles parce qu'elles sont adultères, Car eux-mêmes vont à l'écart avec des prostituées, Et sacrifient avec des femmes débauchées. Le peuple insensé court à sa perte.\r\n", "chinesencvtraditional": "我卻不因你們的女兒行淫亂，也不因你們的兒媳犯姦淫而懲罰她們，因為你們男人自己離群與娼妓在一起，又與廟妓一同獻祭。這無知的人民必遭毀滅。\r\n", "korean": "너희 딸들이 행음하며 너희 며느리들이 간음하여도 내가 벌하지 아니하리니 이는 남자들도 창기와 함께 나가며 음부와 함께 희생을 드림이니라 깨닫지 못하는 백성은 패망하리라\r\n", "tagalog": "Hindi ko parurusahan ang inyong mga anak na babae pagka sila'y nagpatutot ni ang inyong mga manugang na babae man pagka sila'y nangangalunya; sapagka't ang mga lalake sa kanilang sarili ay nagsisiyaon kasama ng mga patutot, at sila'y nangaghahain na kasama ng mga patutot: at ang bayan na hindi nakakaalam ay nawawasak. \r\n", "maori": "E kore ahau e whiu i a koutou tamahine ina moepuku, i a koutou wahine ina puremu; ko nga tane nei hoki he mea wehe atu ki nga wahine moepuku, ko ratou tahi ko nga wahine kairau kei te mea patunga tapu: mo reira ka hinga te iwi kahore nei o ratou matauranga.\r\n", "cebuano": "Dili ko pagasilotan ang inyong mga anak nga babaye sa diha nga sila makighilawas, ni ang inyong mga pangasaw-onon sa diha nga sila magapanapaw; kay ang inyong mga lalake sa ilang kaugalingon nakighuloy-huloy sa mga bigaon, ug sila nanaghalad uban sa mga nanagbaligya sa ilang kadungganan; ug ang katawohan nga dili makasabut pagalaglagon.", "hebrew": "יד לא אפקוד על בנותיכם כי תזנינה ועל כלותיכם כי תנאפנה--כי הם עם הזנות יפרדו ועם הקדשות יזבחו ועם לא יבין ילבט\r\n", "hebrewmodern": "לא אפקוד על בנותיכם כי תזנינה ועל כלותיכם כי תנאפנה כי הם עם הזנות יפרדו ועם הקדשות יזבחו ועם לא יבין ילבט׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ οὐ μὴ ἐπισκέψωμαι ἐπὶ τὰς θυγατέρας ὑμῶν ὅταν πορνεύωσιν καὶ ἐπὶ τὰς νύμφας ὑμῶν ὅταν μοιχεύωσιν διότι καὶ αὐτοὶ μετὰ τῶν πορνῶν συνεφύροντο καὶ μετὰ τῶν τετελεσμένων ἔθυον καὶ ὁ λαὸς ὁ συνίων συνεπλέκετο μετὰ πόρνης\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"kjv": "Ye have heard that it was said by them of old time, Thou shalt not commit adultery:\r\n", "thailand": "ท่านทั้งหลายได้ยินว่ามีคำกล่าวในครั้งโบราณว่า `อย่าล่วงประเวณีผัวเมียเขา'\r\n", "spanish1909": "Oísteis que fué dicho: No adulterarás:\r\n", "latinvulgate": "Audistis quia dictum est antiquis : Non mœchaberis.\r\n", "italian1927": "Voi avete udito che fu detto: Non commettere adulterio.\r\n", "german1912": "Ihr habt gehört, daß zu den Alten gesagt ist: \"Du sollst nicht ehebrechen.\"\r\n", "french1910": "Vous avez appris qu'il a été dit: Tu ne commettras point d'adultère.\r\n", "chinesencvtraditional": "不可動淫念“你們聽過有這樣的吩咐：‘不可姦淫。’\r\n", "korean": "또 간음치 말라 하였다는 것을 너희가 들었으나\r\n", "tagalog": "Narinig ninyong sinabi, Huwag kang mangangalunya: \r\n", "maori": "¶ Kua rongo koutou, i korerotia, Kaua e puremu:\r\n", "cebuano": "Hingdunggan ninyo nga ginaingon sa mga karaan: Dili ka manapaw.", "hebrew": " \r\n", "hebrewmodern": "שמעתם כי נאמר לקדמונים לא תנאף׃\r\n", "textusreceptus": "ηκουσατε οτι ερρεθη τοις αρχαιοις ου μοιχευσεις\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"kjv": "But I say unto you, That whosoever looketh on a woman to lust after her hath committed adultery with her already in his heart.\r\n", "thailand": "ฝ่ายเราบอกท่านทั้งหลายว่า ผู้ใดมองผู้หญิงเพื่อให้เกิดใจกำหนัดในหญิงนั้น ผู้นั้นได้ล่วงประเวณีในใจกับหญิงนั้นแล้ว\r\n", "spanish1909": "Mas yo os digo, que cualquiera que mira á una mujer para codiciarla, ya adulteró con ella en su corazón.\r\n", "latinvulgate": "Ego autem dico vobis : quia omnis qui viderit mulierem ad concupiscendum eam, jam mœchatus est eam in corde suo.\r\n", "italian1927": "Ma io vi dico che chiunque guarda una donna per appetirla, ha già commesso adulterio con lei nel suo cuore.\r\n", "german1912": "Ich aber sage euch: Wer ein Weib ansieht, ihrer zu begehren, der hat schon mit ihr die Ehe gebrochen in seinem Herzen.\r\n", "french1910": "Mais moi, je vous dis que quiconque regarde une femme pour la convoiter a déjà commis un adultère avec elle dans son coeur.\r\n", "chinesencvtraditional": "可是我告訴你們，凡是看見婦女就動淫念的，心裡已經犯了姦淫。\r\n", "korean": "나는 너희에게 이르노니 여자를 보고 음욕을 품는 자마다 마음에 이미 간음하였느니라\r\n", "tagalog": "Datapuwa't sinasabi ko sa inyo, na ang bawa't tumingin sa isang babae na taglay ang masamang hangad ay nagkakasala, na ng pangangalunya sa kaniyang puso. \r\n", "maori": "Na ko taku kupu tenei ki a koutou, Ki te titiro tetahi ki te wahine, he hiahia ki a ia, kua puremu ke ia ki a ia i roto i tona ngakau.\r\n", "cebuano": "Apan ako nagaingon kaninyo, nga tanan kadtong nagatan-aw sa usa ka babaye sa pagkaibog kaniya, nakapanapaw na kaniya sa iyang kasingkasing.", "hebrew": " \r\n", "hebrewmodern": "אבל אני אמר לכם כל אשר יביט באשה לחמד אותה נאף נאפה בלבו׃\r\n", "textusreceptus": "εγω δε λεγω υμιν οτι πας ο βλεπων γυναικα προς το επιθυμησαι αυτης ηδη εμοιχευσεν αυτην εν τη καρδια αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"kjv": "But I say unto you, That whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery: and whosoever shall marry her that is divorced committeth adultery.\r\n", "thailand": "ฝ่ายเราบอกท่านทั้งหลายว่า ถ้าผู้ใดจะหย่าภรรยา เพราะเหตุอื่นนอกจากการเล่นชู้ ก็เท่ากับว่าผู้นั้นทำให้หญิงนั้นล่วงประเวณี และถ้าผู้ใดจะรับหญิงซึ่งหย่าแล้วเช่นนั้นมาเป็นภรรยา ผู้นั้นก็ล่วงประเวณีด้วย\r\n", "spanish1909": "Mas yo os digo, que el que repudiare á su mujer, fuera de causa de fornicación, hace que ella adultere; y el que se casare con la repudiada, comete adulterio.\r\n", "latinvulgate": "Ego autem dico vobis : quia omnis qui dimiserit uxorem suam, excepta fornicationis causa, facit eam mœchari : et qui dimissam duxerit, adulterat.\r\n", "italian1927": "Ma io vi dico: Chiunque manda via la moglie, salvo che per cagion di fornicazione, la fa essere adultera; e chiunque sposa colei ch’è mandata via, commette adulterio.\r\n", "german1912": "Ich aber sage euch: Wer sich von seinem Weibe scheidet (es sei denn um Ehebruch), der macht, daß sie die Ehe bricht; und wer eine Abgeschiedene freit, der bricht die Ehe.\r\n", "french1910": "Mais moi, je vous dis que celui qui répudie sa femme, sauf pour cause d'infidélité, l'expose à devenir adultère, et que celui qui épouse une femme répudiée commet un adultère.\r\n", "chinesencvtraditional": "可是我告訴你們，凡休妻的，如果不是因她不貞，就是促使她犯姦淫；無論誰娶了被休的婦人，也就是犯姦淫了。\r\n", "korean": "나는 너희에게 이르노니 누구든지 음행한 연고 없이 아내를 버리면 이는 저로 간음하게 함이요 또 누구든지 버린 여자에게 장가 드는 자도 간음함이니라\r\n", "tagalog": "Datapuwa't sinasabi ko sa inyo, na ang sinomang lalake na ihiwalay ang kaniyang asawa, liban na lamang kung sa pakikiapid ang dahil, ay siya ang sa kaniya'y nagbibigay kadahilanan ng pangangalunya: at ang sinomang magasawa sa kaniya kung naihiwalay na siya ay nagkakasala ng pangangalunya. \r\n", "maori": "Na ko taku kupu tenei ki a koutou, Ki te whakarere tetahi i tana wahine, haunga mo te take moepuku, e mea ana ia i te wahine kia puremu: a ki te marena tetahi i te wahine i whakarerea, e puremu ana ia.\r\n", "cebuano": "Apan ako nagaingon kaninyo, nga tanan kadtong magabiya sa iyang asawa, gawas kong maoy hinungdan ang pagpakighilawas, iyang ginapapanapaw siya, ug ang mangasawa sa usa ka biniyaan, nagapanapaw.", "hebrew": " \r\n", "hebrewmodern": "אבל אני אמר לכם המשלח את אשתו בלתי על דבר זנות עשה אתה נאפת והלקח את הגרושה לו לאשה נאף הוא׃\r\n", "textusreceptus": "εγω δε λεγω υμιν οτι ος αν απολυση την γυναικα αυτου παρεκτος λογου πορνειας ποιει αυτην μοιχασθαι και ος εαν απολελυμενην γαμηση μοιχαται\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"kjv": "And I say unto you, Whosoever shall put away his wife, except it be for fornication, and shall marry another, committeth adultery: and whoso marrieth her which is put away doth commit adultery.\r\n", "thailand": "ฝ่ายเราบอกท่านทั้งหลายว่า ผู้ใดหย่าภรรยาของตนเพราะเหตุต่างๆ เว้นแต่เป็นชู้กับชายอื่นแล้วไปมีภรรยาใหม่ก็ผิดประเวณี และผู้ใดรับหญิงที่หย่าแล้วนั้นมาเป็นภรรยาก็ผิดประเวณีด้วย\"\r\n", "spanish1909": "Y yo os digo que cualquiera que repudiare á su mujer, si no fuere por causa de fornicación, y se casare con otra, adultera: y el que se casare con la repudiada, adultera.\r\n", "latinvulgate": "Dico autem vobis, quia quicumque dimiserit uxorem suam, nisi ob fornicationem, et aliam duxerit, mœchatur : et qui dimissam duxerit, mœchatur.\r\n", "italian1927": "Ed io vi dico che chiunque manda via sua moglie, quando non sia per cagion di fornicazione, e ne sposa un’altra, commette adulterio.\r\n", "german1912": "Ich sage aber euch: Wer sich von seinem Weibe scheidet (es sei denn um der Hurerei willen) und freit eine andere, der bricht die Ehe; und wer die Abgeschiedene freit, der bricht auch die Ehe.\r\n", "french1910": "Mais je vous dis que celui qui répudie sa femme, sauf pour infidélité, et qui en épouse une autre, commet un adultère.\r\n", "chinesencvtraditional": "我告訴你們，凡休妻另娶的，如果不是因為妻子不貞，就是犯姦淫了。”\r\n", "korean": "내가 너희에게 말하노니 누구든지 음행한 연고 외에 아내를 내어버리고 다른데 장가드는 자는 간음함이니라\r\n", "tagalog": "At sinasabi ko sa inyo, Sinomang ihiwalay ang kaniyang asawang babae, liban na kung sa pakikiapid, at magasawa sa iba, ay nagkakasala ng pangangalunya: at ang magasawa sa babaing yaon na hiniwalayan ay nagkakasala ng pangangalunya. \r\n", "maori": "A tenei taku kupu ki a koutou, Ki te whakarere tetahi i tana wahine, ehara nei i te take moepuku, a ka marenatia ki tetahi atu, e puremu ana ia: a ki te marena tetahi i te wahine i whakarerea, e puremu ana ia.\r\n", "cebuano": "Ug ako nagaingon kaninyo nga bisan kinsa nga magabiya sa iyang asawa, gawas sa hinungdan sa pagpakighilawas, ug kong magpakasal sa uban, nagapanapaw siya; ug ang magpakasal sa biniyaan, nagapanapaw siya.", "hebrew": " \r\n", "hebrewmodern": "ואני אמר לכם המשלח את אשתו בלתי על דבר זנות ולקח לו אחרת נאף הוא והלקח את הגרושה נאף הוא׃\r\n", "textusreceptus": "λεγω δε υμιν οτι ος αν απολυση την γυναικα αυτου ει μη επι πορνεια και γαμηση αλλην μοιχαται και ο απολελυμενην γαμησας μοιχαται\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"kjv": "He saith unto him, Which? Jesus said, Thou shalt do no murder, Thou shalt not commit adultery, Thou shalt not steal, Thou shalt not bear false witness,\r\n", "thailand": "คนนั้นทูลถามพระองค์ว่า \"คือพระบัญญัติข้อใดบ้าง\" พระเยซูตรัสว่า \"อย่ากระทำการฆาตกรรม อย่าล่วงประเวณีผัวเมียเขา อย่าลักทรัพย์ อย่าเป็นพยานเท็จ\r\n", "spanish1909": "Dícele: ¿Cuáles? Y Jesús dijo: No mataras: No adulterarás: No hurtarás: No dirás falso testimonio:\r\n", "latinvulgate": "Dicit illi : Quæ ? Jesus autem dixit : Non homicidium facies ; non adulterabis ; non facies furtum ; non falsum testimonium dices ;\r\n", "italian1927": "Quali? gli chiese colui. E Gesù rispose: Questi: Non uccidere; non commettere adulterio; non rubare; non dir falsa testimonianza;\r\n", "german1912": "Da sprach er zu ihm: Welche? Jesus aber sprach: \"Du sollst nicht töten; du sollst nicht ehebrechen; du sollst nicht stehlen; du sollst nicht falsch Zeugnis geben;\r\n", "french1910": "Lesquels? lui dit-il. Et Jésus répondit: Tu ne tueras point; tu ne commettras point d'adultère; tu ne déroberas point; tu ne diras point de faux témoignage;\r\n", "chinesencvtraditional": "他問：“甚麼誡命？”耶穌回答：“就是‘不可殺人，不可姦淫，不可偷盜，不可作假證供；\r\n", "korean": "가로되 `어느 계명이오니이까 ?' 예수께서 가라사대 살인하지말라, 간음하지말라, 도적질하지 말라, 거짓 증거하지말라,\r\n", "tagalog": "Sinabi niya sa kaniya, Alin-alin? At sinabi ni Jesus, Huwag kang papatay, Huwag kang mangangalunya, Huwag kang magnanakaw, Huwag sasaksi sa di katotohanan, \r\n", "maori": "Ka mea ia ki a ia, Ko ehea? Na ka mea a Ihu, Kaua e patu tangata, Kaua e puremu, Kaua e tahae, Kaua e whakapae teka,\r\n", "cebuano": "Ug siya miingon kaniya: Hain ba kanila? Ug si Jesus miingon: Dili ka magpatay; dili ka manapaw; dili ka mangawat; dili ka magsaksi sa bakak;", "hebrew": " \r\n", "hebrewmodern": "ויאמר אליו מה הנה ויאמר ישוע אלה הן לא תרצח לא תנאף לא תגנב לא תענה עד שקר׃\r\n", "textusreceptus": "λεγει αυτω ποιας ο δε ιησους ειπεν το ου φονευσεις ου μοιχευσεις ου κλεψεις ου ψευδομαρτυρησεις\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"kjv": "And he saith unto them, Whosoever shall put away his wife, and marry another, committeth adultery against her.\r\n", "thailand": "พระองค์จึงตรัสกับเขาว่า \"ถ้าผู้ใดหย่าภรรยาของตน แล้วไปมีภรรยาใหม่ ผู้นั้นก็ได้ผิดประเวณีต่อเธอ\r\n", "spanish1909": "Y les dice: Cualquiera que repudiare á su mujer, y se casare con otra, comete adulterio contra ella:\r\n", "latinvulgate": "Et ait illis : Quicumque dimiserit uxorem suam, et aliam duxerit, adulterium committit super eam.\r\n", "italian1927": "Ed egli disse loro: Chiunque manda via sua moglie e ne sposa un’altra, commette adulterio verso di lei;\r\n", "german1912": "Und er sprach zu ihnen: Wer sich scheidet von seinem Weibe und freit eine andere, der bricht die Ehe an ihr;\r\n", "french1910": "Il leur dit: Celui qui répudie sa femme et qui en épouse une autre, commet un adultère à son égard;\r\n", "chinesencvtraditional": "他對他們說：“誰休妻另娶，誰就是犯姦淫，得罪了妻子。\r\n", "korean": "이르시되 `누구든지 그 아내를 내어버리고 다른 데 장가드는 자는 본처에게 간음을 행함이요\r\n", "tagalog": "At sinabi niya sa kanila, Ang sinomang lalake na ihiwalay ang kaniyang asawa, at magasawa sa iba, ay nagkakasala ng pangangalunya laban sa unang asawa: \r\n", "maori": "Ka mea ia ki a ratou, Ki te whakarere tetahi i tana wahine, a ka marena i tetahi atu, e puremu ana ia, e hara ana ki tera.\r\n", "cebuano": "Ug siya miingon kanila: Kong kinsa ang mobiya sa iyang asawa ug mangasawa sa lain makasala sa panapaw batok kaniya.", "hebrew": " \r\n", "hebrewmodern": "ויאמר אליהם המשלח את אשתו ולקח אחרת נאף הוא עליה׃\r\n", "textusreceptus": "και λεγει αυτοις ος εαν απολυση την γυναικα αυτου και γαμηση αλλην μοιχαται επ αυτην\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"kjv": "And if a woman shall put away her husband, and be married to another, she committeth adultery.\r\n", "thailand": "และถ้าหญิงจะหย่าสามีของตน แล้วไปมีสามีใหม่ หญิงนั้นก็ผิดประเวณี\"\r\n", "spanish1909": "Y si la mujer repudiare á su marido y se casare con otro, comete adulterio.\r\n", "latinvulgate": "Et si uxor dimiserit virum suum, et alii nupserit, mœchatur.\r\n", "italian1927": "e se la moglie, ripudiato il marito, ne sposa un altro, commette adulterio.\r\n", "german1912": "und so sich ein Weib scheidet von ihrem Manne und freit einen anderen, die bricht ihre Ehe.\r\n", "french1910": "et si une femme quitte son mari et en épouse un autre, elle commet un adultère.\r\n", "chinesencvtraditional": "如果妻子棄夫另嫁，也是犯了姦淫。”\r\n", "korean": "또 아내가 남편을 버리고 다른데로 시집 가면 간음을 행함이니라'\r\n", "tagalog": "At kung ihiwalay ng babae ang kaniyang asawa, at magasawa sa iba, ay nagkakasala siya ng pangangalunya. \r\n", "maori": "Ki te whakarere hoki te wahine i tana tane, a ka marenatia ki tetahi atu, e puremu ana ia.\r\n", "cebuano": "Ug kong ang usa ka babaye mobiya sa iyang bana ug mamana sa lain siya makasala sa panapaw.", "hebrew": " \r\n", "hebrewmodern": "ואשה כי תעזב אישה ולקחה איש אחר נאפת היא׃\r\n", "textusreceptus": "και εαν γυνη απολυση τον ανδρα αυτης και γαμηθη αλλω μοιχαται\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"kjv": "Thou knowest the commandments, Do not commit adultery, Do not kill, Do not steal, Do not bear false witness, Defraud not, Honour thy father and mother.\r\n", "thailand": "ท่านรู้จักพระบัญญัติแล้วซึ่งว่า `อย่าล่วงประเวณีผัวเมียเขา อย่ากระทำการฆาตกรรม อย่าลักทรัพย์ อย่าเป็นพยานเท็จ อย่าฉ้อเขา จงให้เกียรติแก่บิดามารดาของตน'\"\r\n", "spanish1909": "Los mandamientos sabes: No adulteres: No mates: No hurtes: No digas falso testimonio: No defraudes: Honra á tu padre y á tu madre.\r\n", "latinvulgate": "Præcepta nosti : ne adulteres, ne occidas, ne fureris, ne falsum testimonium dixeris, ne fraudum feceris, honora patrem tuum et matrem.\r\n", "italian1927": "Tu sai i comandamenti: Non uccidere; non commettere adulterio; non rubare; non dir falsa testimonianza; non far torto ad alcuno; onora tuo padre e tua madre.\r\n", "german1912": "Du weißt ja die Gebote wohl: \"Du sollst nicht ehebrechen; du sollst nicht töten; du sollst nicht stehlen; du sollst nicht falsch Zeugnis reden; du sollst niemand täuschen; ehre Vater und Mutter.\"\r\n", "french1910": "Tu connais les commandements: Tu ne commettras point d'adultère; tu ne tueras point; tu ne déroberas point; tu ne diras point de faux témoignage; tu ne feras tort à personne; honore ton père et ta mère.\r\n", "chinesencvtraditional": "誡命你是知道的：不可殺人，不可姦淫，不可偷盜，不可作假證供，不可欺詐，當孝敬父母。”\r\n", "korean": "네가 계명을 아나니 살인하지 말라, 간음하지 말라, 도적질하지 말라, 거짓 증거하지 말라, 속여 취하지 말라, 네 부모를 공경하라 하였느니라'\r\n", "tagalog": "Nalalaman mo ang mga utos, Huwag kang pumatay, Huwag kang mangalunya, Huwag kang magnakaw, Huwag kang sumaksi sa di katotohanan, Huwag kang magdaya, Igalang mo ang iyong ama at ang iyong ina. \r\n", "maori": "E matau ana koe ki nga ture, Kaua e puremu, Kaua e patu tangata, Kaua e tahae, Kaua e whakapae teka, Kaua e kaia, Whakahonoretia tou papa me tou whaea.\r\n", "cebuano": "Nahibalo ka sa mga sugo: Dili ka manapaw; dili ka magpatay; dili ka mangawat; dili ka magsaksi sa bakak; dili ka manlimbong; tumahod ka sa imong amahan ug sa imong inahan.", "hebrew": " \r\n", "hebrewmodern": "הן ידעת את המצות לא תנאף לא תרצח לא תגנב לא תענה עד שקר לא תעשק כבד את אביך ואת אמך׃\r\n", "textusreceptus": "τας εντολας οιδας μη μοιχευσης μη φονευσης μη κλεψης μη ψευδομαρτυρησης μη αποστερησης τιμα τον πατερα σου και την μητερα\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"kjv": "Whosoever putteth away his wife, and marrieth another, committeth adultery: and whosoever marrieth her that is put away from her husband committeth adultery.\r\n", "thailand": "ผู้ใดหย่าภรรยาของตน แล้วไปมีภรรยาใหม่ก็ผิดประเวณี และผู้ใดรับหญิงที่สามีได้หย่าแล้วมาเป็นภรรยาของตนก็ผิดประเวณีด้วย\r\n", "spanish1909": "Cualquiera que repudia á su mujer, y se casa con otra, adultera: y el que se casa con la repudiada del marido, adultera.\r\n", "latinvulgate": "Omnis qui dimittit uxorem suam et alteram ducit, mœchatur : et qui dimissam a viro ducit, mœchatur.\r\n", "italian1927": "Chiunque manda via la moglie e ne sposa un’altra, commette adulterio; e chiunque sposa una donna mandata via dal marito, commette adulterio.\r\n", "german1912": "Wer sich scheidet von seinem Weibe und freit eine andere, der bricht die Ehe; und wer die von dem Manne Geschiedene freit, der bricht auch die Ehe.\r\n", "french1910": "Quiconque répudie sa femme et en épouse une autre commet un adultère, et quiconque épouse une femme répudiée par son mari commet un adultère.\r\n", "chinesencvtraditional": "凡休妻另娶的，就犯了姦淫；娶被丈夫所休的，也是犯了姦淫。\r\n", "korean": "무릇 그 아내를 버리고 다른 데 장가드는 자도 간음함이요 무릇 버리운 이에게 장가드는 자도 간음함이니라\r\n", "tagalog": "Ang bawa't lalaki na inihihiwalay ang kaniyang asawa, at magasawa sa iba, ay nagkakasala ng pangangalunya: at ang magasawa sa babaing inihiwalay ng kaniyang asawa ay nagkakasala ng pangangalunya. \r\n", "maori": "Ki te whakarere tetahi i tana wahine, a ka marena i tetahi atu, e puremu ana ia: ki te marena tetahi te wahine kua whakarere e te tangata, e puremu ana ia.\r\n", "cebuano": "Ang tagsatagsa nga magabiya sa iyang asawa, ug nagapangasawa sa lain, makasala sa panapaw; ug ang mangasawa sa usa nga gibiyaan sa usa ka bana, makasala sa panapaw.", "hebrew": " \r\n", "hebrewmodern": "כל איש המשלח את אשתו ולקח אחרת נאף הוא וכל הלקח את הגרושה מאישה נאף הוא׃\r\n", "textusreceptus": "πας ο απολυων την γυναικα αυτου και γαμων ετεραν μοιχευει και πας ο απολελυμενην απο ανδρος γαμων μοιχευει\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"kjv": "Thou knowest the commandments, Do not commit adultery, Do not kill, Do not steal, Do not bear false witness, Honour thy father and thy mother.\r\n", "thailand": "ท่านรู้จักพระบัญญัติแล้วซึ่งว่า `อย่าล่วงประเวณีผัวเมียเขา อย่ากระทำการฆาตกรรม อย่าลักทรัพย์ อย่าเป็นพยานเท็จ จงให้เกียรติแก่บิดามารดาของตน'\"\r\n", "spanish1909": "Los mandamientos sabes: No matarás: No adulterarás: No hurtarás: No dirás falso testimonio: Honra á tu padre y á tu madre.\r\n", "latinvulgate": "Mandata nosti : non occides ; non mœchaberis ; non furtum facies ; non falsum testimonium dices ; honora patrem tuum et matrem.\r\n", "italian1927": "Tu sai i comandamenti: Non commettere adulterio; non uccidere; non rubare; non dir falsa testimonianza; onora tuo padre e tua madre.\r\n", "german1912": "Du weißt die Gebote wohl: \"Du sollst nicht ehebrechen; du sollst nicht töten; du sollst nicht stehlen; du sollst nicht falsch Zeugnis reden; du sollst deinen Vater und deine Mutter ehren.\"\r\n", "french1910": "Tu connais les commandements: Tu ne commettras point d'adultère; tu ne tueras point; tu ne déroberas point; tu ne diras point de faux témoignage; honore ton père et ta mère.\r\n", "chinesencvtraditional": "誡命你是知道的：不可姦淫，不可殺人，不可偷盜，不可作假證供，當孝敬父母。”\r\n", "korean": "네가 계명을 아나니 간음하지 말라, 살인하지 말라, 도적질하지 말라, 거짓 증거하지 말라, 네 부모를 공경하라 하였느니라'\r\n", "tagalog": "Talastas mo ang mga utos, Huwag kang mangalunya, Huwag kang pumatay, Huwag kang magnakaw, Huwag kang sumaksi sa di katotohanan, Igalang mo ang iyong ama at ina. \r\n", "maori": "E matau ana koe ki nga ture, Kaua e puremu, Kaua e patu tangata, Kaua e tahae, Kaua e whakapae teka, Whakahonoretia tou papa me tou whaea.\r\n", "cebuano": "Ikaw nahibalo sa mga sugo: Dili ka manapaw; dili ka magpatay; dili ka mangawat, dili ka magsaksi sa bakak; tumahod ka sa imong amahan ug sa imong inahan.", "hebrew": " \r\n", "hebrewmodern": "את המצות אתה יודע לא תנאף לא תרצח לא תגנב לא תענה עד שקר כבד את אביך ואת אמך׃\r\n", "textusreceptus": "τας εντολας οιδας μη μοιχευσης μη φονευσης μη κλεψης μη ψευδομαρτυρησης τιμα τον πατερα σου και την μητερα σου\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"kjv": "And the scribes and Pharisees brought unto him a woman taken in adultery; and when they had set her in the midst,\r\n", "thailand": "พวกธรรมาจารย์และพวกฟาริสีได้พาผู้หญิงคนหนึ่งมาหาพระองค์ หญิงผู้นี้ถูกจับฐานล่วงประเวณี และเมื่อเขาให้หญิงผู้นี้ยืนอยู่ท่ามกลางฝูงชน\r\n", "spanish1909": "Entonces los escribas y los Fariseos le traen una mujer tomada en adulterio; y poniéndola en medio,\r\n", "latinvulgate": "Adducunt autem scribæ et pharisæi mulierem in adulterio deprehensam : et statuerunt eam in medio,\r\n", "italian1927": "Allora gli scribi e i Farisei gli menarono una donna còlta in adulterio; e fattala stare in mezzo,\r\n", "german1912": "Aber die Schriftgelehrten und Pharisäer brachten ein Weib zu ihm, im Ehebruch ergriffen, und stellten sie in die Mitte dar\r\n", "french1910": "Alors les scribes et les pharisiens amenèrent une femme surprise en adultère; et, la plaçant au milieu du peuple,\r\n", "chinesencvtraditional": "經學家和法利賽人帶了一個行淫時被抓到的婦人來，叫她站在中間，\r\n", "korean": "서기관들과 바리새인들이 간음 중에 잡힌 여자를 끌고 와서 가운데 세우고\r\n", "tagalog": "At dinala sa kaniya ng mga eskriba at ng mga Fariseo ang isang babaing nahuli sa pangangalunya; at nang mailagay siya sa gitna, \r\n", "maori": "Katahi ka arahina mai ki a ia e nga karaipi ratou ko nga Parihi tetahi wahine i hopukia e puremu ana; a whakaturia ana ki waenganui.\r\n", "cebuano": "Ug ang mga escriba ug ang mga Fariseo, mingdala kaniya ug usa ka babaye, nga hingdakpan sa pagpanapaw; ug sa gibutang nila siya sa taliwala.", "hebrew": " \r\n", "hebrewmodern": "ויביאו הסופרים והפרושים אשה לפניו אשר נתפשה בשטותה ויעמידוה בתוך׃\r\n", "textusreceptus": "αγουσιν δε οι γραμματεις και οι φαρισαιοι προς αυτον γυναικα εν μοιχεια κατειλημμενην και στησαντες αυτην εν μεσω\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 8, "verse": 4, "word": {"kjv": "They say unto him, Master, this woman was taken in adultery, in the very act.\r\n", "thailand": "เขาทูลพระองค์ว่า \"พระอาจารย์เจ้าข้า หญิงคนนี้ถูกจับเมื่อกำลังล่วงประเวณีอยู่\r\n", "spanish1909": "Dícenle: Maestro, esta mujer ha sido tomada en el mismo hecho, adulterando;\r\n", "latinvulgate": "et dixerunt ei : Magister, hæc mulier modo deprehensa est in adulterio.\r\n", "italian1927": "gli dissero: Maestro, questa donna è stata còlta in flagrante adulterio.\r\n", "german1912": "und sprachen zu ihm: Meister, dies Weib ist ergriffen auf frischer Tat im Ehebruch.\r\n", "french1910": "ils dirent à Jésus: Maître, cette femme a été surprise en flagrant délit d'adultère.\r\n", "chinesencvtraditional": "就對耶穌說：“先生，這婦人是正在犯姦淫的時候被抓到的。\r\n", "korean": "예수께 말하되 `선생이여, 이 여자가 간음하다가 현장에서 잡혔나이다\r\n", "tagalog": "Ay sinabi nila sa kaniya, Guro, nahuli ang babaing ito sa kasalukuyan ng pangangalunya. \r\n", "maori": "Ka mea ratou ki a ia, E te Kaiwhakaako, i hopukia putia te wahine nei e puremu ana.\r\n", "cebuano": "Nanag-ingon sila kaniya: Magtutudlo, kining babayehana hingdakpan sa nagbuhat siya sa pagpanapaw.", "hebrew": " \r\n", "hebrewmodern": "ויאמרו אליו רבי האשה הזאת נתפשה כשנטמאת בנאופיה׃\r\n", "textusreceptus": "λεγουσιν αυτω διδασκαλε αυτη η γυνη κατειληφθη επαυτοφωρω μοιχευομενη\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"kjv": "Thou that sayest a man should not commit adultery, dost thou commit adultery? thou that abhorrest idols, dost thou commit sacrilege?\r\n", "thailand": "ท่านผู้ที่สอนว่าไม่ควรล่วงประเวณี ตัวท่านเองล่วงประเวณีหรือเปล่า ท่านผู้รังเกียจรูปเคารพ ตัวท่านเองปล้นวิหารหรือเปล่า\r\n", "spanish1909": "¿Tú, que dices que no se ha de adulterar, adulteras? ¿Tú, que abominas los ídolos, cometes sacrilegio?\r\n", "latinvulgate": "qui dicis non mœchandum, mœcharis : qui abominaris idola, sacrilegium facis :\r\n", "italian1927": "Tu che dici che non si deve commettere adulterio, commetti adulterio? Tu che hai in abominio gl’idoli, saccheggi i templi?\r\n", "german1912": "du sprichst man solle nicht ehebrechen, und du brichst die Ehe; dir greuelt vor den Götzen, und du raubest Gott, was sein ist;\r\n", "french1910": "Toi qui dis de ne pas commettre d'adultère, tu commets l'adultère! Toi qui as en abomination les idoles, tu commets des sacrilèges!\r\n", "chinesencvtraditional": "你說不可姦淫，自己卻姦淫嗎？你憎惡偶像，自己卻劫掠廟宇嗎？\r\n", "korean": "간음하지 말라 말하는 네가 간음하느냐 ? 우상을 가증히 여기는 네가 신사 물건을 도적질하느냐 ?\r\n", "tagalog": "Ikaw na nagsasabing ang tao ay huwag mangalunya, ay nangangalunya ka? ikaw na nasusuklam sa mga diosdiosan, ay nanakawan mo ang mga templo? \r\n", "maori": "A koe e mea na, Kaua e puremu, e puremu ana ranei koe? a koe e whakarihariha na ki nga whakapakoko, e tahae ana ranei koe i nga mea o nga temepara?\r\n", "cebuano": "Ikaw nga nagaingon nga ang tawo dili angay magpanapaw, nagapanapaw ka ba? Ikaw nga nagadumot sa mga larawan, gikawatan mo ba ang mga templo?", "hebrew": " \r\n", "hebrewmodern": "אמרת לא תנאף ואתה נאף תשקץ את האלילים ואתה גזל את הקדש׃\r\n", "textusreceptus": "ο λεγων μη μοιχευειν μοιχευεις ο βδελυσσομενος τα ειδωλα ιεροσυλεις\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"kjv": "For this, Thou shalt not commit adultery, Thou shalt not kill, Thou shalt not steal, Thou shalt not bear false witness, Thou shalt not covet; and if there be any other commandment, it is briefly comprehended in this saying, namely, Thou shalt love thy neighbour as thyself.\r\n", "thailand": "พระบัญญัติกล่าวว่า `อย่าล่วงประเวณีผัวเมียเขา อย่ากระทำการฆาตกรรม อย่าลักทรัพย์ อย่าเป็นพยานเท็จ อย่าโลภ' ทั้งพระบัญญัติอื่นๆก็รวมอยู่ในข้อนี้คือ `ท่านจงรักเพื่อนบ้านเหมือนรักตนเอง'\r\n", "spanish1909": "Porque: No adulterarás; no matarás; no hurtarás; no dirás falso testimonio; no codiciarás: y si hay algún otro mandamiento, en esta sentencia se comprende sumariamente: Amarás á tu prójimo como á ti mismo.\r\n", "latinvulgate": "Nam : non adultaberis : non occides : non furaberis : non falsum testimonium dices : non concupisces : et si quod est aliud mandatum, in hoc verbo instauratur : diliges proximum tuum sicut teipsum.\r\n", "italian1927": "Infatti il non commettere adulterio, non uccidere, non rubare, non concupire e qualsiasi altro comandamento si riassumono in questa parola: Ama il prossimo tuo come te stesso.\r\n", "german1912": "Denn was da gesagt ist: \"Du sollst nicht ehebrechen; du sollst nicht töten; du sollst nicht stehlen; du sollst nicht falsch Zeugnis geben; dich soll nichts gelüsten\", und so ein anderes Gebot mehr ist, das wird in diesen Worten zusammengefaßt: \"Du sollst deinen Nächsten lieben wie dich selbst.\"\r\n", "french1910": "En effet, les commandements: Tu ne commettras point d'adultère, tu ne tueras point, tu ne déroberas point, tu ne convoiteras point, et ceux qu'il peut encore y avoir, se résument dans cette parole: Tu aimeras ton prochain comme toi-même.\r\n", "chinesencvtraditional": "那“不可姦淫，不可殺人，不可偷盜，不可貪心”等等的誡命，都包括在“愛人如己”這一句話裡面了。\r\n", "korean": "간음하지 말라 살인하지 말라 도적질하지 말라 탐내지 말라 한 것과 그 외에 다른 계명이 있을지라도 네 이웃을 네 자신과 같이 사랑하라 하신 그 말씀 가운데 다 들었느니라\r\n", "tagalog": "Sapagka't ito, Huwag kang mangangalunya, Huwag kang papatay, Huwag kang magnanakaw, Huwag kang mananakim, at kung mayroon pang ibang utos, ay nauuwi sa salitang ito, sa makatuwid baga'y Ibigin mo ang iyong kapuwa na gaya ng sa iyong sarili. \r\n", "maori": "Ko tenei hoki, Kaua e puremu, Kaua e patu tangata, Kaua e tahae, Kaua e hiahia ki ta te tangata; a ki te mea tera atu ano tetahi kupu ako, ka whakarapopototia ki roto ki tenei kupu, ara, Kia aroha ki tou hoa tata, ano ko koe.\r\n", "cebuano": "Kay kini: Dili ka manapaw; dili ka magpatay; dili ka mangawat; dili ka magbakak; dili ka maibug; ug kong may uban pa nga laing sugo, ania natingub niini nga mga pulong, nga mao: Higugmaon mo ang imong isigkatawo ingon sa imong kaugalingon.", "hebrew": " \r\n", "hebrewmodern": "כי מצות לא תנאף לא תרצח לא תגנב לא תענה עד שקר לא תחמד ועוד כאלה כלולות הנה במאמר הזה ואהבת לרעך כמוך׃\r\n", "textusreceptus": "το γαρ ου μοιχευσεις ου φονευσεις ου κλεψεις ου ψευδομαρτυρησεις ουκ επιθυμησεις και ει τις ετερα εντολη εν τουτω τω λογω ανακεφαλαιουται εν τω αγαπησεις τον πλησιον σου ως εαυτον\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 2, "verse": 11, "word": {"kjv": "For he that said, Do not commit adultery, said also, Do not kill. Now if thou commit no adultery, yet if thou kill, thou art become a transgressor of the law.\r\n", "thailand": "ด้วยว่าพระองค์ผู้ได้ตรัสว่า `อย่าล่วงประเวณีผัวเมียเขา' ก็ได้ตรัสไว้ด้วยว่า `อย่ากระทำการฆาตกรรม' แม้ท่านไม่ได้ล่วงประเวณีแต่ได้กระทำการฆาตกรรม ท่านก็เป็นผู้ละเมิดพระราชบัญญัติ\r\n", "spanish1909": "Porque el que dijo: No cometerás adulterio, también ha dicho: No matarás. Ahora bien, si no hubieres matado, ya eres hecho transgresor de la ley.\r\n", "latinvulgate": "Qui enim dixit : Non mœchaberis, dixit et : Non occides. Quod si non mœchaberis, occides autem, factus es transgressor legis.\r\n", "italian1927": "Poiché Colui che ha detto: Non commettere adulterio, ha detto anche: Non uccidere. Ora, se tu non commetti adulterio ma uccidi, sei diventato trasgressore della legge.\r\n", "german1912": "Denn der da gesagt hat: \"Du sollst nicht ehebrechen,\" der hat auch gesagt: \"Du sollst nicht töten.\" So du nun nicht ehebrichst, tötest aber, bist du ein Übertreter des Gesetzes.\r\n", "french1910": "En effet, celui qui a dit: Tu ne commettras point d'adultère, a dit aussi: Tu ne tueras point. Or, si tu ne commets point d'adultère, mais que tu commettes un meurtre, tu deviens transgresseur de la loi.\r\n", "chinesencvtraditional": "就像那說“不可姦淫”的，也說“不可殺人”；你縱然不姦淫，卻殺人，還是犯法的。\r\n", "korean": "간음하지 말라 하신 이가 또한 살인하지 말라 하셨은즉 네가 비록 간음하지 아니하여도 살인하면 율법을 범한 자가 되느니라\r\n", "tagalog": "Sapagka't ang nagsabi, Huwag kang mangalunya, ay nagsabi, naman, Huwag kang pumatay. Ngayon, kung ikaw ay hindi nangangalunya, nguni't pumapatay ka, ay nagiging suwail ka sa kautusan. \r\n", "maori": "I tana kiinga mai hoki, Kaua e puremu, i ki mai ano ia, Kaua e patu tangata. Na, ahakoa kahore koe e puremu, ki te patu tangata koe, kua takahia e koe te ture.\r\n", "cebuano": "Kay siya nga nagaingon: Dili ka magpanapaw, nag-ingon usab: Dili ka magpatay. Karon, bisan ikaw wala magpanapaw, apan nakapatay ka, nahimo ka nga malapason sa Kasugoan.", "hebrew": " \r\n", "hebrewmodern": "כי האמר לא תנאף גם הוא אמר לא תרצח ואם אינך נאף ואתה רוצח היה נהיית לעבר התורה׃\r\n", "textusreceptus": "ο γαρ ειπων μη μοιχευσης ειπεν και μη φονευσης ει δε ου μοιχευσεις φονευσεις δε γεγονας παραβατης νομου\r\n", "greekot": "no translation for this version"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"kjv": "Having eyes full of adultery, and that cannot cease from sin; beguiling unstable souls: an heart they have exercised with covetous practices; cursed children:\r\n", "thailand": "ตาเขาเต็มไปด้วยความปรารถนาแห่งการล่วงประเวณี และเขาหยุดกระทำบาปไม่ได้เลย เขาวางกับดักคนที่มีจิตใจไม่มั่นคง เขามีใจชินกับการโลภ เขาเป็นลูกแห่งความสาปแช่ง\r\n", "spanish1909": "Teniendo los ojos llenos de adulterio, y no saben cesar de pecar; cebando las almas inconstantes; teniendo el corazón ejercitado en codicias, siendo hijos de maldición;\r\n", "latinvulgate": "oculos habentes plenos adulterii, et incessabilis delicti. Pellicientes animas instabiles, cor exercitatum avaritia habentes, maledictionis filii :\r\n", "italian1927": "hanno occhi pieni d’adulterio e che non possono smettere di peccare; adescano le anime instabili; hanno il cuore esercitato alla cupidigia; son figliuoli di maledizione.\r\n", "german1912": "haben Augen voll Ehebruchs, lassen sich die Sünde nicht wehren, locken an sich die leichtfertigen Seelen, haben ein Herz, durchtrieben mit Geiz, verfluchte Leute.\r\n", "french1910": "Ils ont les yeux pleins d'adultère et insatiables de péché; ils amorcent les âmes mal affermies; ils ont le coeur exercé à la cupidité; ce sont des enfants de malédiction.\r\n", "chinesencvtraditional": "他們滿眼淫色，而且不住地犯罪。他們引誘心志不堅固的人。他們的心習慣了貪婪，是應當受咒詛的族類。\r\n", "korean": "음심이 가득한 눈을 가지고 범죄하기를 쉬지 아니하고 굳세지 못한 영혼들을 유혹하며 탐욕에 연단된 마음을 가진 자들이니 저주의 자식이라\r\n", "tagalog": "Na may mga matang puspos ng pangangalunya, at hindi maaaring maglikat sa pagkakasala; na umaakit sa mga kaluluwang walang tiyaga; na may pusong sanay sa kasakiman; mga anak ng paglait, \r\n", "maori": "Ko o ratou kanohi ki tonu i te puremu, kahore hoki e mutu to ratou hara; e poaina ana e ratou nga hinengaro kahore i u: he ngakau to ratou kua oti te whakamahi ki te apo; he tamariki kua oti te kanga:\r\n", "cebuano": "Nga may mga mata nga napuno sa pagpanapaw, ug dili sila arang makaundang sa pagpakasala; nga nagabuyo sa mga kalag nga mahuyang; nga may kasingkasing nga naanad sa kahakug; nga mga anak nga tinunglo;", "hebrew": " \r\n", "hebrewmodern": "עינים להם מלאות נאפים אשר לא תחדלות מחטוא ואת נפשות הפתאים יצודדו ולב מלמד בצע להם בני המארה׃\r\n", "textusreceptus": "οφθαλμους εχοντες μεστους μοιχαλιδος και ακαταπαυστους αμαρτιας δελεαζοντες ψυχας αστηρικτους καρδιαν γεγυμνασμενην πλεονεξιαις εχοντες καταρας τεκνα\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 2, "verse": 22, "word": {"kjv": "Behold, I will cast her into a bed, and them that commit adultery with her into great tribulation, except they repent of their deeds.\r\n", "thailand": "ดูเถิด เราจะทิ้งหญิงนั้นไว้บนเตียง และคนทั้งหลายที่ล่วงประเวณีกับนาง เราก็จะทิ้งไว้ให้ผจญกับความระทมทุกข์ เว้นไว้แต่ว่าคนเหล่านั้นจะกลับใจจากการกระทำของตน\r\n", "spanish1909": "He aquí, yo la echo en cama, y á los que adulteran con ella, en muy grande tribulación, si no se arrepintieren de sus obras:\r\n", "latinvulgate": "Ecce mittam eam in lectum : et qui mœchantur cum ea, in tribulatione maxima erunt, nisi pœnitentiam ab operibus suis egerint.\r\n", "italian1927": "Ecco, io getto lei sopra un letto di dolore, e quelli che commettono adulterio con lei in una gran tribolazione, se non si ravvedono delle opere d’essa.\r\n", "german1912": "Siehe, ich werfe sie in ein Bett, und die mit ihr die Ehe gebrochen haben, in große Trübsal, wo sie nicht Buße tun für ihre Werke,\r\n", "french1910": "Voici, je vais la jeter sur un lit, et envoyer une grande tribulation à ceux qui commettent adultère avec elle, à moins qu'ils ne se repentent de leurs oeuvres.\r\n", "chinesencvtraditional": "看哪，我要把她拋在大患難的床上；那些跟她行淫亂的人，如果不為她的行為悔改，我也要把他們拋在大患難中。\r\n", "korean": "볼지어다 내가 그를 침상에 던질 터이요 또 그로 더불어 간음하는 자들도 만일 그의 행위를 회개치 아니하면 큰 환난 가운데 던지고\r\n", "tagalog": "Narito, akin siyang iniraratay sa higaan, at ang mga nakikiapid sa kaniya sa malaking kapighatian, maliban na kung sila'y magsisipagsisi sa kaniyang mga gawa. \r\n", "maori": "Na, ka maka ia e ahau ki tetahi moenga, me te hunga e puremu ana ki a ia, ki roto ki te whiu taimaha, mehemea kahore ratou e ripeneta ki a ratou mahi.\r\n", "cebuano": "Ania karon, paligiron ko siya sa usa ka higdaanan, ug ang mga nanagpanapaw uban kaniya sa dakung kagul-anan, gawas kong sila maghinulsol sa iyang mga buhat.", "hebrew": " \r\n", "hebrewmodern": "הנני מפיל אתה על מטה ואת המנאפים אתה בצרה גדולה אם לא ישובו ממעשיהם׃\r\n", "textusreceptus": "ιδου εγω βαλλω αυτην εις κλινην και τους μοιχευοντας μετ αυτης εις θλιψιν μεγαλην εαν μη μετανοησωσιν εκ των εργων αυτων\r\n", "greekot": "no translation for this version"}}]}}