{"angry": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 30, "word": {"kjv": "And he said unto him, Oh let not the Lord be angry, and I will speak: Peradventure there shall thirty be found there. And he said, I will not do it, if I find thirty there.\r\n", "thailand": "เขาทูลต่อพระองค์ว่า \"ขอทรงโปรดอย่าให้องค์พระผู้เป็นเจ้าทรงพระพิโรธเลย และข้าพระองค์จะกราบทูล บางทีจะพบสามสิบคนที่นั่น\" และพระองค์ตรัสว่า \"เราจะไม่กระทำถ้าเราพบสามสิบคนที่นั่น\"\r\n", "spanish1909": "Y dijo: No se enoje ahora mi Señor, si hablare: quizá se hallarán allí treinta. Y respondió: No lo haré si hallare allí treinta.\r\n", "latinvulgate": "Ne quæso, inquit, indigneris, Domine, si loquar : quid si ibi inventi fuerint triginta ? Respondit : Non faciam, si invenero ibi triginta.\r\n", "italian1927": "E Abrahamo disse: \"Deh, non si adiri il Signore, ed io parlerò. Forse, vi se ne troveranno trenta\". E l’Eterno: \"Non lo farò, se ve ne trovo trenta\".\r\n", "german1912": "Abraham sprach: Zürne nicht, HERR, daß ich noch mehr rede. Man möchte vielleicht dreißig darin finden. Er aber sprach: Finde ich dreißig darin, so will ich ihnen nichts tun. {~}\r\n", "french1910": "Abraham dit: Que le Seigneur ne s'irrite point, et je parlerai. Peut-être s'y trouvera-t-il trente justes. Et l'Eternel dit: Je ne ferai rien, si j'y trouve trente justes.\r\n", "chinesencvtraditional": "亞伯拉罕說：“請我主不要動怒，容我再問：‘假如在那裡找到三十個呢？’”他回答：“我若在那裡找到三十個，也不這樣作。”\r\n", "korean": "아브라함이 가로되 `내 주여 노하지 마옵시고 말씀하게 하옵소서 거기서 삼십인을 찾으시면 어찌 하시려나이까 ?' 가라사대 내가 거기서 삼십인을 찾으면 멸하지 아니하리라\r\n", "tagalog": "At sinabi niya, Oh huwag magalit ang Panginoon, at ako'y magsasalita: kung sakaling may masusumpungan doong tatlong pu. At sinabi niya, Hindi ko gagawin kung makakasumpong ako roon ng tatlong pu. \r\n", "maori": "Ano ra ko ia, Kaua ra e riri te Ariki, a ka korero ahau: Tera pea e kitea e toru tekau kei reira. Ka mea ia, E kore e meatia e ahau, ki te kitea e ahau e toru tekau kei reira.\r\n", "cebuano": "Ug miingon siya: Dili unta masuko ang akong Ginoo, ug ako magasulti. Tingali kaha nga didto may makaplagan nga katloan. Ug mitubag siya: Dili ko pagabuhaton kini, kong didto adunay makaplagan nga katloan.", "hebrew": "ל ויאמר אל נא יחר לאדני ואדברה--אולי ימצאון שם שלשים ויאמר לא אעשה אם אמצא שם שלשים\r\n", "hebrewmodern": "ויאמר אל נא יחר לאדני ואדברה אולי ימצאון שם שלשים ויאמר לא אעשה אם אמצא שם שלשים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν μή τι κύριε ἐὰν λαλήσω ἐὰν δὲ εὑρεθῶσιν ἐκεῖ τριάκοντα καὶ εἶπεν οὐ μὴ ἀπολέσω ἐὰν εὕρω ἐκεῖ τριάκοντα\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 32, "word": {"kjv": "And he said, Oh let not the Lord be angry, and I will speak yet but this once: Peradventure ten shall be found there. And he said, I will not destroy it for ten's sake.\r\n", "thailand": "เขาทูลว่า \"ขอทรงโปรดอย่าให้องค์พระผู้เป็นเจ้าทรงพระพิโรธเลย และข้าพระองค์จะยังกราบทูลครั้งนี้ครั้งเดียว บางทีจะพบสิบคนที่นั่น\" และพระองค์ตรัสว่า \"เราจะไม่ทำลายเมืองนั้นเพราะเห็นแก่สิบคน\"\r\n", "spanish1909": "Y volvió á decir: No se enoje ahora mi Señor, si hablare solamente una vez: quizá se hallarán allí diez. No la destruiré, respondió, por amor de los diez.\r\n", "latinvulgate": "Obsecro, inquit, ne irascaris, Domine, si loquar adhuc semel : quid si inventi fuerint ibi decem ? Et dixit : Non delebo propter decem.\r\n", "italian1927": "E Abrahamo disse: \"Deh, non si adiri il Signore, e io parlerò ancora questa volta soltanto. Forse, vi se ne troveranno dieci\". E l’Eterno: \"Non la distruggerò per amore de’ dieci\".\r\n", "german1912": "Und er sprach: Ach zürne nicht, HERR, daß ich nur noch einmal rede. Man möchte vielleicht zehn darin finden. Er aber sprach: Ich will sie nicht verderben um der zehn willen.\r\n", "french1910": "Abraham dit: Que le Seigneur ne s'irrite point, et je ne parlerai plus que cette fois. Peut-être s'y trouvera-t-il dix justes. Et l'Eternel dit: Je ne la détruirai point, à cause de ces dix justes.\r\n", "chinesencvtraditional": "亞伯拉罕說：“請我主不要動怒，容我問這最後的一次，假如在那裡找到十個呢？”他回答：“我因這十個的緣故，也不毀滅那城。”\r\n", "korean": "아브라함이 또 가로되 `주는 노하지 마옵소서 내가 이번만 더 말씀하리이다 거기서 십인을 찾으시면 어찌 하시려나이까 ?' 가라사대 내가 십인을 인하여도 멸하지 아니하리라\r\n", "tagalog": "At sinabi niya, Oh huwag magalit ang Panginoon at magsasalita na lamang akong minsan: kung sakaling may masusumpungan doong sangpu: at sinabi niya, Hindi ko lilipulin, alangalang sa sangpu. \r\n", "maori": "Na ka mea ia, Kaua e riri te Ariki ki te korero ahau, heoi ano ko tenei korerotanga: Tera pea e kitea kotahi tekau kei reira. Ka mea ia, Ka whakaaro ahau ki te tekau kotahi, a e kore e whakangaromia e ahau.\r\n", "cebuano": "Ug siya miingon: Dili unta masuko karon ang akong Ginoo ug magasulti lamang ako sa makausa. Tingali kaha may hingkaplagan didto nga napulo. Mitubag siya: Dili ko pagalaglagon kadto tungod sa napulo.", "hebrew": "לב ויאמר אל נא יחר לאדני ואדברה אך הפעם--אולי ימצאון שם עשרה ויאמר לא אשחית בעבור העשרה\r\n", "hebrewmodern": "ויאמר אל נא יחר לאדני ואדברה אך הפעם אולי ימצאון שם עשרה ויאמר לא אשחית בעבור העשרה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν μή τι κύριε ἐὰν λαλήσω ἔτι ἅπαξ ἐὰν δὲ εὑρεθῶσιν ἐκεῖ δέκα καὶ εἶπεν οὐ μὴ ἀπολέσω ἕνεκεν τῶν δέκα\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"kjv": "Now therefore be not grieved, nor angry with yourselves, that ye sold me hither: for God did send me before you to preserve life.\r\n", "thailand": "แต่บัดนี้อย่าเสียใจไปเลย อย่าโกรธตัวเองที่ขายเรามาที่นี่ เพราะว่าพระเจ้าทรงใช้เราให้มาก่อนหน้าพี่เพื่อจะได้ช่วยชีวิต\r\n", "spanish1909": "Ahora pues, no os entristezcáis, ni os pese de haberme vendido acá; que para preservación de vida me envió Dios delante de vosotros:\r\n", "latinvulgate": "Nolite pavere, neque vobis durum esse videatur quod vendidistis me in his regionibus : pro salute enim vestra misit me Deus ante vos in Ægyptum.\r\n", "italian1927": "Ma ora non vi contristate, né vi dolga d’avermi venduto perch’io fossi menato qua; poiché Iddio m’ha mandato innanzi a voi per conservarvi in vita.\r\n", "german1912": "Und nun bekümmert euch nicht und denkt nicht, daß ich darum zürne, daß ihr mich hierher verkauft habt; denn um eures Lebens willen hat mich Gott vor euch her gesandt.\r\n", "french1910": "Maintenant, ne vous affligez pas, et ne soyez pas fâchés de m'avoir vendu pour être conduit ici, car c'est pour vous sauver la vie que Dieu m'a envoyé devant vous.\r\n", "chinesencvtraditional": "現在你們不要因為把我賣到這裡來，而自憂自責。這原是　神差派我在你們以先來這裡，為要保全性命。\r\n", "korean": "당신들이 나를 이곳에 팔았으므로 근심하지 마소서 한탄하지 마소서 ! 하나님이 생명을 구원하시려고 나를 당신들 앞서 보내셨나이다\r\n", "tagalog": "At ngayo'y huwag kayong magdalamhati, o magalit man sa inyong sarili na inyo akong ipinagbili rito: sapagka't sinugo ako ng Dios sa unahan ninyo upang magadya ng buhay. \r\n", "maori": "Na, kaua ra e pouri, kaua hoki e mumura o koutou kanohi, mo koutou i hoko i ahau ki konei: no te mea he mea tono mai ahau e te Atua ki mua i a koutou hei whakaora tangata.\r\n", "cebuano": "Ug karon, ayaw ninyo ikasubo ni ikaguol sa inyong kaugalingon nga ako gibaligya ninyo dinhi, kay ang Dios nagpadala kanako sa pag-una kaninyo aron sa pagbantay sa kinabuhi.", "hebrew": "ה ועתה אל תעצבו ואל יחר בעיניכם כי מכרתם אתי הנה  כי למחיה שלחני אלהים לפניכם\r\n", "hebrewmodern": "ועתה אל תעצבו ואל יחר בעיניכם כי מכרתם אתי הנה כי למחיה שלחני אלהים לפניכם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "νῦν οὖν μὴ λυπεῖσθε μηδὲ σκληρὸν ὑμῖν φανήτω ὅτι ἀπέδοσθέ με ὧδε εἰς γὰρ ζωὴν ἀπέστειλέν με ὁ θεὸς ἔμπροσθεν ὑμῶν\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"kjv": "And Moses diligently sought the goat of the sin offering, and, behold, it was burnt: and he was angry with Eleazar and Ithamar, the sons of Aaron which were left alive, saying,\r\n", "thailand": "ฝ่ายโมเสสได้พยายามไต่ถามถึงเรื่องแพะซึ่งเป็นเครื่องบูชาไถ่บาป และดูเถิด แพะตัวนั้นถูกเผาเสียแล้ว ท่านจึงโกรธเอเลอาซาร์และอิธามาร์บุตรชายของอาโรนที่เหลืออยู่ ท่านว่าเขาว่า\r\n", "spanish1909": "Y Moisés demandó el macho cabrío de la expiación, y hallóse que era quemado: y enojóse contra Eleazar é Ithamar, los hijos de Aarón que habían quedado, diciendo:\r\n", "latinvulgate": "Inter hæc, hircum, qui oblatus fuerat pro peccato, cum quæreret Moyses, exustum reperit : iratusque contra Eleazar et Ithamar filios Aaron, qui remanserant, ait :\r\n", "italian1927": "Or Mosè cercò e ricercò il capro del sacrifizio per il peccato; ed ecco, era stato bruciato; ond’egli s’adirò gravemente contro Eleazar e contro Ithamar, i figliuoli ch’eran rimasti ad Aaronne, dicendo:\r\n", "german1912": "Und Mose suchte den Bock des Sündopfers, und fand ihn verbrannt, Und er ward zornig über Eleasar und Ithamar, Aarons Söhne, die noch übrig waren, und sprach:\r\n", "french1910": "Moïse chercha le bouc expiatoire; et voici, il avait été brûlé. Alors il s'irrita contre Eléazar et Ithamar, les fils qui restaient à Aaron, et il dit:\r\n", "chinesencvtraditional": "那時，摩西急切地尋找那作贖罪祭的公山羊，發現已經燒了；他就向亞倫剩下的兒子以利亞撒和以他瑪發怒，說：\r\n", "korean": "모세가 속죄제 드린 염소를 찾은즉 이미 불살랐는지라 그가 아론의 남은 아들 엘르아살과 이다말에게 노하여 가로되\r\n", "tagalog": "At hinanap ni Moises ng buong sikap ang kambing na handog dahil sa kasalanan, at, narito, sinunog: at nagalit kay Eleazer at kay Ithamar na mga anak ni Aaron na natira na sinasabi, \r\n", "maori": "Na ka ata rapu a Mohi i te koati o te whakahere hara, na kua tahuna: na ka riri ia ki a Ereatara raua ko Itamara, ki nga tama a Arona i ora, ka mea,\r\n", "cebuano": "Ug sa makugihon gayud nangayo si Moises ug kanding sa halad-tungod-sa-sala, ug ania karon, kini nasunog: ug nasuko si Moises batok kang Eleazar ug batok kang Ithamar, mga anak nga lalake ni Aaron nga nanghibilin, nga nagaingon:", "hebrew": "טז ואת שעיר החטאת דרש דרש משה--והנה שרף ויקצף על אלעזר ועל איתמר בני אהרן הנותרם לאמר\r\n", "hebrewmodern": "ואת שעיר החטאת דרש דרש משה והנה שרף ויקצף על אלעזר ועל איתמר בני אהרן הנותרם לאמר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ τὸν χίμαρον τὸν περὶ τῆς ἁμαρτίας ζητῶν ἐξεζήτησεν μωυσῆς καὶ ὅδε ἐνεπεπύριστο καὶ ἐθυμώθη μωυσῆς ἐπὶ ελεαζαρ καὶ ιθαμαρ τοὺς υἱοὺς ααρων τοὺς καταλελειμμένους λέγων\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 37, "word": {"kjv": "Also the LORD was angry with me for your sakes, saying, Thou also shalt not go in thither.\r\n", "thailand": "เพราะเหตุท่านทั้งหลายพระเยโฮวาห์ก็ทรงพิโรธเราด้วย ตรัสว่า `เจ้าจะไม่ได้เข้าไปในที่นั้นด้วยเหมือนกัน\r\n", "spanish1909": "Y también contra mí se airó Jehová por vosotros, diciendo: Tampoco tú entrarás allá:\r\n", "latinvulgate": "Nec miranda indignatio in populum, cum mihi quoque iratus Dominus propter vos dixerit : Nec tu ingredieris illuc :\r\n", "italian1927": "Anche contro a me l’Eterno si adirò per via di voi, e disse: \"Neanche tu v’entrerai;\r\n", "german1912": "Auch ward der HERR über mich zornig um euretwillen und sprach: Du sollst auch nicht hineinkommen.\r\n", "french1910": "L'Eternel s'irrita aussi contre moi, à cause de vous, et il dit: Toi non plus, tu n'y entreras point.\r\n", "chinesencvtraditional": "因為你們的緣故，耶和華也向我發怒，說：‘你也不能進入那地；\r\n", "korean": "여호와께서 너희의 연고로 내게도 진노하사 가라사대 너도 그리로 들어가지 못하리라\r\n", "tagalog": "Ang Panginoon ay nagalit din sa akin, dahil sa inyo, na nagsasabi, Ikaw man ay hindi papasok doon: \r\n", "maori": "A i riri ano a Ihowa ki ahau, mo koutou hoki, i mea mai, E kore ano kore e tae ki reira.\r\n", "cebuano": "Ug batok usab kanako nasuko si Jehova tungod kaninyo, nga nagaingon: Ikaw usab dili makasulod didto:", "hebrew": "לז גם בי התאנף יהוה בגללכם לאמר  גם אתה לא תבא שם\r\n", "hebrewmodern": "גם בי התאנף יהוה בגללכם לאמר גם אתה לא תבא שם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐμοὶ ἐθυμώθη κύριος δι' ὑμᾶς λέγων οὐδὲ σὺ οὐ μὴ εἰσέλθῃς ἐκεῖ\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 21, "word": {"kjv": "Furthermore the LORD was angry with me for your sakes, and sware that I should not go over Jordan, and that I should not go in unto that good land, which the LORD thy God giveth thee for an inheritance:\r\n", "thailand": "ยิ่งกว่านั้น เพราะท่านทั้งหลายเป็นเหตุ พระเยโฮวาห์ทรงพระพิโรธต่อข้าพเจ้า และทรงปฏิญาณว่าข้าพเจ้าจะไม่ได้ข้ามแม่น้ำจอร์แดน และข้าพเจ้าจะไม่ได้เข้าไปในแผ่นดินดีซึ่งพระเยโฮวาห์พระเจ้าของท่านทั้งหลายประทานแก่ท่านให้เป็นมรดก\r\n", "spanish1909": "Y Jehová se enojó contra mí sobre vuestros negocios, y juró que yo no pasaría el Jordán, ni entraría en la buena tierra, que Jehová tu Dios te da por heredad.\r\n", "latinvulgate": "Iratusque est Dominus contra me propter sermones vestros, et juravit ut non transirem Jordanem, nec ingrederer terram optimam, quam daturus est vobis.\r\n", "italian1927": "Or l’Eterno s’adirò contro di me per cagion vostra, e giurò ch’io non passerei il Giordano e non entrerei nel buon paese che l’Eterno, l’Iddio tuo, ti dà in eredità.\r\n", "german1912": "Und der HERR war so erzürnt über mich um eures Tuns willen, daß er schwur, ich sollte nicht über den Jordan gehen noch in das gute Land kommen, das dir der HERR, dein Gott, zum Erbteil geben wird,\r\n", "french1910": "Et l'Eternel s'irrita contre moi, à cause de vous; et il jura que je ne passerais point le Jourdain, et que je n'entrerais point dans le bon pays que l'Eternel, ton Dieu, te donne en héritage.\r\n", "chinesencvtraditional": "耶和華又因你們的緣故，向我發怒，並且起誓不讓我過約旦河，也不容我進入耶和華你的　神賜給你作產業的那美地。\r\n", "korean": "여호와께서 너희를 택하시고 너희를 쇠풀무 곧 애굽에서 인도하여 내사 자기 기업의 백성을 삼으신 것이 오늘과 같아도\r\n", "tagalog": "Bukod dito'y nagalit sa akin ang Panginoon dahil sa inyo, at sumumpa na ako'y hindi tatawid sa Jordan, at hindi ako papasok sa mabuting lupaing yaon, na ibinigay ng Panginoon mong Dios sa iyo na pinakamana: \r\n", "maori": "I riri mai ano a Ihowa ki ahau mo ta koutou hoki, a oati mai ana e kore ahau e whiti i Horano, e kore ano e tae ki te whenua pai, ka homai nei e Ihowa, e tou Atua, ki a koe hei kainga tupu.\r\n", "cebuano": "Labut pa si Jehova nasuko kanako tungod kaninyo, ug nanumpa siya nga dili ako makatabok ngadto sa Jordan, ug ako dili usab makasulod sa maayong yuta nga gihatag ni Jehova nga imong Dios kanimo alang sa usa ka panulondon.", "hebrew": "כא ויהוה התאנף בי על דבריכם וישבע לבלתי עברי את הירדן ולבלתי בא אל הארץ הטובה אשר יהוה אלהיך נתן לך נחלה\r\n", "hebrewmodern": "ויהוה התאנף בי על דבריכם וישבע לבלתי עברי את הירדן ולבלתי בא אל הארץ הטובה אשר יהוה אלהיך נתן לך נחלה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ κύριος ἐθυμώθη μοι περὶ τῶν λεγομένων ὑφ' ὑμῶν καὶ ὤμοσεν ἵνα μὴ διαβῶ τὸν ιορδάνην τοῦτον καὶ ἵνα μὴ εἰσέλθω εἰς τὴν γῆν ἣν κύριος ὁ θεὸς δίδωσίν σοι ἐν κλήρῳ\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"kjv": "Also in Horeb ye provoked the LORD to wrath, so that the LORD was angry with you to have destroyed you.\r\n", "thailand": "แม้ว่าที่โฮเรบท่านก็กระทำให้พระเยโฮวาห์ทรงพิโรธ และพระเยโฮวาห์ก็ทรงกริ้วมากถึงกับจะทำลายท่านทั้งหลายเสีย\r\n", "spanish1909": "Y en Horeb provocasteis á ira á Jehová, y enojóse Jehová contra vosotros para destruiros.\r\n", "latinvulgate": "Nam et in Horeb provocasti eum, et iratus delere te voluit,\r\n", "italian1927": "Anche ad Horeb provocaste ad ira l’Eterno; e l’Eterno si adirò contro di voi, al punto di volervi distruggere.\r\n", "german1912": "Denn am Horeb erzürntet ihr den HERRN also, daß er vor Zorn euch vertilgen wollte,\r\n", "french1910": "A Horeb, vous excitâtes la colère de l'Eternel; et l'Eternel s'irrita contre vous, et eut la pensée de vous détruire.\r\n", "chinesencvtraditional": "你們在何烈山又惹耶和華發怒，以致耶和華向你們發怒，要滅絕你們。\r\n", "korean": "호렙산에서 너희가 여호와를 격노케 하였으므로 여호와께서 진노하사 너희를 멸하려 하셨느니라\r\n", "tagalog": "Gayon din sa Horeb na inyong minungkahi ang Panginoon sa galit, at ang Panginoon ay nagalit sa inyo na kayo sana'y lilipulin. \r\n", "maori": "I Horepa ano hoki, i whakapataritari koutou ki a Ihowa kia riri, a riri ana a Ihowa ki a koutou, mea ana kia huna koutou.\r\n", "cebuano": "Ug didto sa Horeb usab naghagit kamo kang Jehova sa kaligutgut ug nasuko si Jehova batok kaninyo ngadto sa paglaglag kaninyo", "hebrew": "ח ובחרב הקצפתם את יהוה ויתאנף יהוה בכם להשמיד אתכם\r\n", "hebrewmodern": "ובחרב הקצפתם את יהוה ויתאנף יהוה בכם להשמיד אתכם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐν χωρηβ παρωξύνατε κύριον καὶ ἐθυμώθη κύριος ἐφ' ὑμῖν ἐξολεθρεῦσαι ὑμᾶς\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"kjv": "And the LORD was very angry with Aaron to have destroyed him: and I prayed for Aaron also the same time.\r\n", "thailand": "พระเยโฮวาห์ทรงพิโรธต่ออาโรนมากจะทำลายเขาอยู่แล้ว ในครั้งนั้นข้าพเจ้าก็อธิษฐานเผื่ออาโรนด้วย\r\n", "spanish1909": "Contra Aarón también se enojó Jehová en gran manera para destruirlo: y también oré por Aarón entonces.\r\n", "latinvulgate": "Adversum Aaron quoque vehementer iratus, voluit eum conterere, et pro illo similiter deprecatus sum.\r\n", "italian1927": "L’Eterno s’adiro anche fortemente contro Aaronne, al punto di volerlo far perire; e io pregai in quell’occasione anche per Aaronne.\r\n", "german1912": "Auch war der HERR sehr zornig über Aaron, also daß er ihn vertilgen wollte; aber ich bat auch für Aaron zur selbigen Zeit.\r\n", "french1910": "L'Eternel était aussi très irrité contre Aaron, qu'il voulait faire périr, et pour qui j'intercédai encore dans ce temps-là.\r\n", "chinesencvtraditional": "耶和華也向亞倫發怒，要消滅他；那時候我也為亞倫祈禱。\r\n", "korean": "여호와께서 또 아론에게 진노하사 그를 멸하려 하셨으므로 내가 그 때에도 아론을 위하여 기도하고\r\n", "tagalog": "At ang Panginoo'y totoong nagalit kay Aaron na siya sana'y papatayin: at akin din namang idinalangin si Aaron nang panahon ding yaon. \r\n", "maori": "A tino kaha te riri o Ihowa ki a Arona, i mea kia whakamatea ia: na ka inoi ano hoki ahau mo Arona i taua wa.\r\n", "cebuano": "Batok kang Aaron nasuko si Jehova sa hilabihan gayud ngadto sa paglaglag kaniya: ug nag-ampo usab ako alang kang Aaron niadtong panahona.", "hebrew": "כ ובאהרן התאנף יהוה מאד--להשמידו ואתפלל גם בעד אהרן בעת ההוא\r\n", "hebrewmodern": "ובאהרן התאנף יהוה מאד להשמידו ואתפלל גם בעד אהרן בעת ההוא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπὶ ααρων ἐθυμώθη κύριος σφόδρα ἐξολεθρεῦσαι αὐτόν καὶ ηὐξάμην καὶ περὶ ααρων ἐν τῷ καιρῷ ἐκείνῳ\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"kjv": "And the children of Dan said unto him, Let not thy voice be heard among us, lest angry fellows run upon thee, and thou lose thy life, with the lives of thy household.\r\n", "thailand": "คนดานจึงตอบเขาว่า \"อย่าให้เราได้ยินเสียงของเจ้าเลย เกลือกว่าคนขี้โมโหจะเล่นงานเจ้าเข้า เจ้าและครอบครัวของเจ้าก็จะเสียชีวิตเปล่าๆ\"\r\n", "spanish1909": "Y los hijos de Dan le dijeron: No des voces tras nosotros, no sea que los de ánimo colérico os acometan, y pierdas también tu vida, y la vida de los tuyos.\r\n", "latinvulgate": "Dixeruntque ei filii Dan : Cave ne ultra loquaris ad nos, et veniant ad te viri animo concitati, et ipse cum omni domo tua pereas.\r\n", "italian1927": "I figliuoli di Dan gli dissero: \"Fa’ che non s’oda la tua voce dietro a noi, perché degli uomini irritati potrebbero scagliarsi su voi, e tu ci perderesti la vita tua e quella della tua famiglia!\"\r\n", "german1912": "Aber die Kinder Dan sprachen zu ihm: Laß deine Stimme nicht hören bei uns, daß nicht auf dich stoßen zornige Leute und deine Seele und deines Hauses Seele nicht hingerafft werde!\r\n", "french1910": "Les fils de Dan lui dirent: Ne fais pas entendre ta voix près de nous; sinon des hommes irrités se jetteront sur vous, et tu causeras ta perte et celle de ta maison.\r\n", "chinesencvtraditional": "但人對米迦說：“不要再讓我們聽見你的聲音，恐怕有暴躁的人攻擊你們，以致你和你全家盡都喪失性命。”\r\n", "korean": "단 자손이 그에게 이르되 `네 목소리를 우리에게 들리게 말라 노한 자들이 너희를 쳐서 네 생명과 네 가족의 생명을 잃게 할까 하노라' 하고\r\n", "tagalog": "At sinabi ng mga anak ni Dan sa kaniya, Huwag ng marinig ang iyong tinig, baka daluhungin ka ng mga mapusok na kasama, at iyong iwala ang iyong buhay, pati ng buhay ng iyong sangbahayan. \r\n", "maori": "A ka mea nga tama a Rana ki a ia, Kei rangona tou reo e matou, kei torere atu ki a koe te hunga ngakau aritarita, a ka mate koe me tou whare katoa.\r\n", "cebuano": "Ug ang mga anak ni Dan miingon kaniya: Ayaw pag-ipadungog ang imong tingog kanamo, tingali may mga tawong uban nga masuko nga modasmag kanimo, ug ikaw mawad-an sa imong kinabuhi uban sa mga kinabuhi sa sulod sa imong balay.", "hebrew": "כה ויאמרו אליו בני דן אל תשמע קולך עמנו--פן יפגעו בכם אנשים מרי נפש ואספתה נפשך ונפש ביתך\r\n", "hebrewmodern": "ויאמרו אליו בני דן אל תשמע קולך עמנו פן יפגעו בכם אנשים מרי נפש ואספתה נפשך ונפש ביתך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπον πρὸς αὐτὸν οἱ υἱοὶ δαν μὴ ἀκουσθήτω δὴ φωνή σου μεθ' ἡμῶν μήποτε συναντήσωσιν ἐν ἡμῖν ἄνδρες πικροὶ ψυχῇ καὶ προσθήσουσιν ψυχὴν καὶ τὴν ψυχὴν τοῦ οἴκου σου\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 42, "word": {"kjv": "And all the men of Judah answered the men of Israel, Because the king is near of kin to us: wherefore then be ye angry for this matter? have we eaten at all of the king's cost? or hath he given us any gift?\r\n", "thailand": "ประชาชนยูดาห์ทั้งสิ้นจึงตอบประชาชนอิสราเอลว่า \"เพราะกษัตริย์เป็นญาติสนิทกับเราท่านทั้งหลาย จะโกรธด้วยเรื่องนี้ทำไมเล่า เราได้อยู่กินสิ้นเปลืองพระราชทรัพย์ของกษัตริย์หรือ พระองค์ได้ให้รางวัลอะไรแก่เราหรือ\"\r\n", "spanish1909": "Y todos los varones de Judá respondieron á todos los de Israel: Porque el rey es nuestro pariente. Mas ¿por qué os enojáis vosotros de eso? ¿hemos nosotros comido algo del rey? ¿hemos recibido de él algún don?\r\n", "latinvulgate": "Et respondit omnis vir Juda ad viros Israël : Quia mihi propior est rex : cur irasceris super hac re ? numquid comedimus aliquid ex rege, aut munera nobis data sunt ?\r\n", "italian1927": "E tutti gli uomini di Giuda risposero agli uomini d’Israele: \"Perché il re appartiene a noi più dappresso; e perché vi adirate voi per questo? Abbiam noi mangiato a spese del re? O abbiam noi ricevuto qualche regalo?\"\r\n", "german1912": "(-) Da antworteten die von Juda denen von Israel: Der König gehört uns nahe zu; was zürnt ihr darum? Meint ihr, daß wir von dem König Nahrung und Geschenke empfangen haben?\r\n", "french1910": "Tous les hommes de Juda répondirent aux hommes d'Israël: C'est que le roi nous tient de plus près; et qu'y a-t-il là pour vous irriter? Avons-nous vécu aux dépens du roi? Nous a-t-il fait des présents?\r\n", "chinesencvtraditional": "猶大眾人回答以色列人說：“因為王與我們的關係親密。你們為甚麼因這事而生氣呢？我們從王那裡得到甚麼吃的呢？或是他給了我們甚麼禮物呢？”\r\n", "korean": "유다 모든 사람이 이스라엘 사람에게 대답하되 `왕은 우리의 지친인 까닭이라 너희가 어찌 이일에 대하여 분내느냐 우리가 왕의 물건을 조금이라도 먹었느냐 왕께서 우리에게 선물 주신 것이 있느냐'\r\n", "tagalog": "At ang lahat na lalake ng Juda ay nagsisagot sa mga lalake ng Israel, Sapagka't ang hari ay kamaganak na malapit namin: bakit nga kayo mangagagalit dahil sa bagay na ito? nagsikain ba kami ng anoman sa gugol ng hari? o binigyan ba niya kami ng anomang kaloob? \r\n", "maori": "Na ka whakahokia e nga tangata katoa o Hura ki nga tangata o Iharaira, No te mea he whanaunga tata te kingi ki a matou: he aha ra koutou i riri ai mo tenei mea. I kai ranei matou i tetahi mea a te kingi? i homai ranei e ia tetahi mea ki a matou?\r\n", "cebuano": "Ug ang tanang mga tawo sa Juda mingtubag sa mga tawo sa Israel: Tungod kay ang hari haduol nga kaubanan namo: Ngano man diay nga masuko kamo niining butanga? Nakakaon ba kami sa kinabudlayan sa hari? kun nakahatag ba siya kanamo ug bisan unsang hatag?", "hebrew": "מב והנה כל איש ישראל באים אל המלך ויאמרו אל המלך מדוע גנבוך אחינו איש יהודה ויעברו את המלך ואת ביתו את הירדן וכל אנשי דוד עמו  {ס}\r\n", "hebrewmodern": "ויען כל איש יהודה על איש ישראל כי קרוב המלך אלי ולמה זה חרה לך על הדבר הזה האכול אכלנו מן המלך אם נשאת נשא לנו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἰδοὺ πᾶς ἀνὴρ ισραηλ παρεγένοντο πρὸς τὸν βασιλέα καὶ εἶπον πρὸς τὸν βασιλέα τί ὅτι ἔκλεψάν σε οἱ ἀδελφοὶ ἡμῶν ἀνὴρ ιουδα καὶ διεβίβασαν τὸν βασιλέα καὶ τὸν οἶκον αὐτοῦ τὸν ιορδάνην καὶ πάντες ἄνδρες δαυιδ μετ' αὐτοῦ\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"kjv": "If they sin against thee, (for there is no man that sinneth not,) and thou be angry with them, and deliver them to the enemy, so that they carry them away captives unto the land of the enemy, far or near;\r\n", "thailand": "ถ้าเขาทั้งหลายกระทำบาปต่อพระองค์ (เพราะไม่มีมนุษย์สักคนหนึ่งซึ่งมิได้กระทำบาป) และพระองค์ทรงกริ้วต่อเขา และทรงมอบเขาไว้กับศัตรู เขาจึงถูกจับไปเป็นเชลยยังแผ่นดินของศัตรูนั้น ไม่ว่าไกลหรือใกล้\r\n", "spanish1909": "Si hubieren pecado contra ti, (porque no hay hombre que no peque) y tú estuvieres airado contra ellos, y los entregares delante del enemigo, para que los cautiven y lleven á tierra enemiga, sea lejos ó cerca,\r\n", "latinvulgate": "Quod si peccaverint tibi (non est enim homo qui non peccet) et iratus tradideris eos inimicis suis, et captivi ducti fuerint in terram inimicorum longe vel prope,\r\n", "italian1927": "Quando peccheranno contro di te poiché non v’è uomo che non pecchi e tu ti sarai mosso a sdegno contro di loro e li avrai abbandonati in balìa del nemico che li menerà in cattività in un paese ostile, lontano o vicino,\r\n", "german1912": "Wenn sie an dir sündigen werden (denn es ist kein Mensch, der nicht sündigt), und du erzürnst und gibst sie dahin vor ihren Feinden, daß sie sie gefangen führen in der Feinde Land, fern oder nahe,\r\n", "french1910": "Quand ils pécheront contre toi, car il n'y a point d'homme qui ne pèche, quand tu seras irrité contre eux et que tu les livreras à l'ennemi, qui les emmènera captifs dans un pays ennemi, lointain ou rapproché;\r\n", "chinesencvtraditional": "“如果你的子民得罪了你（沒有不犯罪的世人），你向他們發怒，把他們交給仇敵，以致仇敵把他們擄到仇敵的地方，或是遠或是近，\r\n", "korean": "범죄치 아니하는 사람이 없사오니 저희가 주께 범죄함으로 주께서 저희에게 진노하사 저희를 적국에게 붙이시매 적국이 저희를 사로잡아 원근을 물론하고 적국의 땅으로 끌어간 후에\r\n", "tagalog": "Kung sila'y magkasala laban sa iyo, (sapagka't walang tao na di nagkakasala,) at ikaw ay magalit sa kanila, at ibigay mo sila sa kaaway, na anopa't sila'y dalhing bihag sa lupain ng kaaway sa malayo o sa malapit; \r\n", "maori": "Ki te hara ratou ki a koe, kahore hoki he tangata i hapa i te hara, a ka riri koe ki a ratou, ka tuku i a ratou ki te hoa whawhai, a ka whakaraua atu e ratou hei whakarau ki te whenua o te hoa whawhai, ki te wahi tata, ki te wahi mamao ranei;\r\n", "cebuano": "Kong sila makasala batok kanimo (kay walay tawo nga dili makasala), ug ikaw masuko kanila, ug magtugyan kanila ngadto sa kaaway, aron sila dad-on nga binihag ngadto sa yuta sa kaaway halayo kun duol;", "hebrew": "מו כי יחטאו לך כי אין אדם אשר לא יחטא ואנפת בם ונתתם לפני אויב ושבום שביהם אל ארץ האויב רחוקה או קרובה\r\n", "hebrewmodern": "כי יחטאו לך כי אין אדם אשר לא יחטא ואנפת בם ונתתם לפני אויב ושבום שביהם אל ארץ האויב רחוקה או קרובה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπιστρέψωσιν πρὸς σὲ ἐν ὅλῃ καρδίᾳ αὐτῶν καὶ ἐν ὅλῃ ψυχῇ αὐτῶν ἐν τῇ γῇ ἐχθρῶν αὐτῶν οὗ μετήγαγες αὐτούς καὶ προσεύξονται πρὸς σὲ ὁδὸν γῆς αὐτῶν ἧς ἔδωκας τοῖς πατράσιν αὐτῶν τῆς πόλεως ἧς ἐξελέξω καὶ τοῦ οἴκου οὗ ᾠκοδόμηκα τῷ ὀνόματί σου\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 9, "word": {"kjv": "And the LORD was angry with Solomon, because his heart was turned from the LORD God of Israel, which had appeared unto him twice,\r\n", "thailand": "พระเยโฮวาห์ทรงกริ้วต่อซาโลมอน เพราะพระทัยของท่านได้หันไปเสียจากพระเยโฮวาห์พระเจ้าแห่งอิสราเอล ผู้ได้ทรงปรากฏแก่ท่านสองครั้งแล้ว\r\n", "spanish1909": "Y enojóse Jehová contra Salomón, por cuanto estaba su corazón desviado de Jehová Dios de Israel, que le había aparecido dos veces,\r\n", "latinvulgate": "Igitur iratus est Dominus Salomoni, quod aversa esset mens ejus a Domino Deo Israël, qui apparuerat ei secundo,\r\n", "italian1927": "E l’Eterno s’indignò contro Salomone, perché il cuor di lui s’era alienato dall’Eterno, dall’Iddio d’Israele, che gli era apparito due volte,\r\n", "german1912": "Der HERR aber ward zornig über Salomo, daß sein Herz von dem HERRN, dem Gott Israels, abgewandt war, der ihm zweimal erschienen war\r\n", "french1910": "L'Eternel fut irrité contre Salomon, parce qu'il avait détourné son coeur de l'Eternel, le Dieu d'Israël, qui lui était apparu deux fois.\r\n", "chinesencvtraditional": "耶和華向所羅門發怒耶和華向所羅門發怒，因為他的心偏離了曾經兩次向他顯現的耶和華以色列的　神。\r\n", "korean": "솔로몬이 마음을 돌이켜 이스라엘 하나님 여호와를 떠나므로 여호와께서 저에게 진노하시니라 여호와께서 일찌기 두번이나 저에게 나타나시고\r\n", "tagalog": "At ang Panginoo'y nagalit kay Salomon, dahil sa ang kaniyang puso ay humiwalay sa Panginoon, sa Dios ng Israel, na napakita sa kaniyang makalawa, \r\n", "maori": "¶ Na ka riri a Ihowa ki a Horomona, no te mea kua anga ke tona ngakau i a Ihowa, i te Atua o Iharaira, ka rua nei ona putanga ki a ia,\r\n", "cebuano": "Ug si Jehova nasuko kang Salomon tungod kay ang iyang kasingkasing naliso gikan kang Jehova, ang Dios sa Israel, nga nagpakita kaniya sa makaduha.", "hebrew": "ט ויתאנף יהוה בשלמה  כי נטה לבבו מעם יהוה אלהי ישראל הנראה אליו פעמים\r\n", "hebrewmodern": "ויתאנף יהוה בשלמה כי נטה לבבו מעם יהוה אלהי ישראל הנראה אליו פעמים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐντειλαμένου αὐτῷ ὑπὲρ τοῦ λόγου τούτου τὸ παράπαν μὴ πορευθῆναι ὀπίσω θεῶν ἑτέρων καὶ φυλάξασθαι ποιῆσαι ἃ ἐνετείλατο αὐτῷ κύριος ὁ θεός\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 18, "word": {"kjv": "Therefore the LORD was very angry with Israel, and removed them out of his sight: there was none left but the tribe of Judah only.\r\n", "thailand": "เพราะฉะนั้นพระเยโฮวาห์ทรงพระพิโรธต่ออิสราเอลยิ่งนัก และทรงให้เขาออกไปเสียจากสายพระเนตรของพระองค์ ไม่มีผู้ใดเหลืออยู่นอกจากตระกูลยูดาห์เท่านั้น\r\n", "spanish1909": "Jehová por tanto se airó en gran manera contra Israel, y quitólos de delante de su rostro; que no quedó sino sólo la tribu de Judá.\r\n", "latinvulgate": "Iratusque est Dominus vehementer Israëli, et abstulit eos a conspectu suo, et non remansit nisi tribus Juda tantummodo.\r\n", "italian1927": "Perciò l’Eterno si adirò fortemente contro Israele, e lo allontanò dalla sua presenza; non rimase altro che la sola tribù di Giuda.\r\n", "german1912": "da ward der HERR sehr zornig über Israel und tat sie von seinem Angesicht, daß nichts übrigblieb denn der Stamm Juda allein.\r\n", "french1910": "Aussi l'Eternel s'est-il fortement irrité contre Israël, et les a-t-il éloignés de sa face. -Il n'est resté que la seule tribu de Juda.\r\n", "chinesencvtraditional": "於是耶和華向以色列人大大發怒，把他們從自己面前趕走，只剩下猶大一個支派。\r\n", "korean": "여호와께서 이스라엘을 심히 노하사 그 앞에서 제하시니 유다 지파 외에는 남은 자가 없으니라\r\n", "tagalog": "Kaya't ang Panginoon ay totoong nagalit sa Israel, at inalis sila sa kaniyang paningin: walang naiwan kundi ang lipi ni Juda lamang. \r\n", "maori": "Na reira nui atu te riri o Ihowa ki a Iharaira, a nekehia atu ana ratou e ia i tona aroaro: kihai tetahi i mahue, ko te iwi anake o Hura.\r\n", "cebuano": "Busa si Jehova nasuko sa hilabihan gayud sa Israel, ug gipapahawa sila sa iyang atubangan: walay nahabilin gawas sa banay ni Juda lamang.", "hebrew": "יח ויתאנף יהוה מאד בישראל ויסרם מעל פניו  לא נשאר רק שבט יהודה לבדו\r\n", "hebrewmodern": "ויתאנף יהוה מאד בישראל ויסרם מעל פניו לא נשאר רק שבט יהודה לבדו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐθυμώθη κύριος σφόδρα ἐν τῷ ισραηλ καὶ ἀπέστησεν αὐτοὺς ἀπὸ τοῦ προσώπου αὐτοῦ καὶ οὐχ ὑπελείφθη πλὴν φυλὴ ιουδα μονωτάτη\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"kjv": "If they sin against thee, (for there is no man which sinneth not,) and thou be angry with them, and deliver them over before their enemies, and they carry them away captives unto a land far off or near;\r\n", "thailand": "ถ้าเขาทั้งหลายกระทำบาปต่อพระองค์ (เพราะไม่มีมนุษย์สักคนหนึ่งซึ่งมิได้กระทำบาป) และพระองค์ทรงกริ้วต่อเขา และพระองค์ทรงมอบเขาไว้ต่อหน้าศัตรู เขาจึงถูกจับไปเป็นเชลยยังแผ่นดินหนึ่งไม่ว่าไกลหรือใกล้\r\n", "spanish1909": "Si pecaren contra ti, (pues no hay hombre que no peque,) y te airares contra ellos, y los entregares delante de sus enemigos, para que los que los tomaren los lleven cautivos á tierra de enemigos, lejos ó cerca,\r\n", "latinvulgate": "Si autem peccaverint tibi (neque enim est homo, qui non peccet) et iratus fueris eis, et tradideris hostibus, et captivos duxerint eos in terram longinquam, vel certe quæ juxta est,\r\n", "italian1927": "Quando peccheranno contro di te poiché non v’è uomo che non pecchi e tu ti sarai mosso a sdegno contro di loro e li avrai abbandonati in balìa del nemico che li menerà in cattività in un paese lontano o vicino,\r\n", "german1912": "Wenn sie an dir sündigen werden (denn es ist kein Mensch, der nicht sündige), und du über sie erzürnst und gibst sie dahin ihren Feinden, daß sie sie gefangen wegführen in ein fernes oder nahes Land,\r\n", "french1910": "Quand ils pécheront contre toi, car il n'y a point d'homme qui ne pèche, quand tu seras irrité contre eux et que tu les livreras à l'ennemi, qui les emmènera captifs dans un pays lointain ou rapproché;\r\n", "chinesencvtraditional": "“如果你的子民得罪了你（因為世上沒有不犯罪的人），你向他們發怒，把他們交在仇敵面前，以致仇敵把他們擄到外地或遠或近；\r\n", "korean": "범죄치 아니하는 사람이 없사오니 저희가 주께 범죄하므로 주께서 저희에게 진노하사 저희를 적국에게 붙이시매 적국이 저희를 사로잡아 땅의 원근을 물론하고 끌어간 후에\r\n", "tagalog": "Kung sila'y magkasala laban sa iyo, (sapagka't walang tao na di nagkakasala,) at ikaw ay magalit sa kanila, at ibigay mo sila sa kaaway, na anopa't sila'y dalhing bihag sa isang lupaing malayo o malapit; \r\n", "maori": "Ki te hara ratou ki a koe, kahore hoki he tangata i hapa i te hara, a ka riri koe ki a ratou, ka tuku i a ratou ki te hoa whawhai, a ka whakaraua atu ratou hei whakarau ki tetahi whenua e mamao atu ana, e tata ana ranei;\r\n", "cebuano": "Kong sila makasala batok kanimo (kay walay tawo nga wala makasala), ug ikaw masuko kanila, ug magatugyan kanila ngadto sa kaaway, aron ilang bihagon sila ngadto sa yuta nga halayo kun haduol;", "hebrew": "לו כי יחטאו לך כי אין אדם אשר לא יחטא ואנפת בם ונתתם לפני אויב ושבום שוביהם אל ארץ רחוקה או קרובה\r\n", "hebrewmodern": "כי יחטאו לך כי אין אדם אשר לא יחטא ואנפת בם ונתתם לפני אויב ושבום שוביהם אל ארץ רחוקה או קרובה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅτι ἁμαρτήσονταί σοι ὅτι οὐκ ἔσται ἄνθρωπος ὃς οὐχ ἁμαρτήσεται καὶ πατάξεις αὐτοὺς καὶ παραδώσεις αὐτοὺς κατὰ πρόσωπον ἐχθρῶν καὶ αἰχμαλωτεύσουσιν οἱ αἰχμαλωτεύοντες αὐτοὺς εἰς γῆν ἐχθρῶν εἰς γῆν μακρὰν ἢ ἐγγὺς\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 14, "word": {"kjv": "Should we again break thy commandments, and join in affinity with the people of these abominations? wouldest not thou be angry with us till thou hadst consumed us, so that there should be no remnant nor escaping?\r\n", "thailand": "สมควรที่ข้าพระองค์ทั้งหลายจะฝ่าฝืนพระบัญญัติของพระองค์อีก และเข้าเกี่ยวดองด้วยการแต่งงานกับชนชาติทั้งหลายที่กระทำสิ่งที่น่าสะอิดสะเอียนเหล่านี้หรือ พระองค์จะไม่ทรงกริ้วต่อข้าพระองค์ทั้งหลายจนพระองค์ผลาญข้าพระองค์ทั้งหลายเสีย จนไม่มีคนที่เหลืออยู่และไม่มีใครรอดได้เลยหรือ\r\n", "spanish1909": "¿Hemos de volver á infringir tus mandamientos, y á emparentar con los pueblos de estas abominaciones? ¿No te ensañarías contra nosotros hasta consumirnos, sin que quedara resto ni escapatoria?\r\n", "latinvulgate": "ut non converteremur, et irrita faceremus mandata tua, neque matrimonia jungeremus cum populis abominationum istarum. Numquid iratus es nobis usque ad consummationem ne dimitteres nobis reliquias ad salutem ?\r\n", "italian1927": "torneremmo noi di nuovo a violare i tuoi comandamenti e ad imparentarci coi popoli che commettono queste abominazioni? L’ira tua non s’infiammerebbe essa contro di noi sino a consumarci e a non lasciar più né residuo né superstite?\r\n", "german1912": "Sollten wir wiederum deine Gebote lassen fahren, daß wir uns mit den Völkern dieser Greuel befreundeten? Wirst du nicht über uns zürnen, bis daß es ganz aus sei, daß nichts Übriges noch keine Errettung sei? {~}\r\n", "french1910": "recommencerions-nous à violer tes commandements et à nous allier avec ces peuples abominables? Ta colère n'éclaterait-elle pas encore contre nous jusqu'à nous détruire, sans laisser ni reste ni réchappés?\r\n", "chinesencvtraditional": "我們怎可以再違背你的誡命，與這些行可憎事的民族通婚呢？如果我們這樣行，你豈不向我們發怒，消滅我們，以致沒有一個剩餘，或是逃脫的人嗎？\r\n", "korean": "우리가 어찌 다시 주의 계명을 거역하고 이 가증한 일을 행하는 족속들과 연혼하오리이까 그리하오면 주께서 어찌 진노하사 우리를 멸하시고 남아 피할 자가 없도록 하시지 아니하시리이까\r\n", "tagalog": "Amin ba uling sisirain ang iyong mga utos, at makikipisan ng mahigpit sa mga bayan na nagsisigawa ng mga karumaldumal na ito? hindi ka ba magagalit sa amin hanggang sa inyong malipol kami, na anopa't huwag magkaroon ng nalabi, o ng sinomang nakatanan. \r\n", "maori": "Kia takahi ano ranei matou i au tikanga, kia marena ki nga iwi nana enei whakarihariha? e kore ianei koe e riri ki a matou a poto noa matou i a koe, kore noa he morehu, he oranga?\r\n", "cebuano": "Magalapas ba kami pag-usab sa imong mga sugo, ug makigtipon sa inigsoonay uban sa mga katawohan nga nanagbuhat niining mga dulumtanan? Dili ba ikaw maligutgut kanamo hangtud nga imo kaming ut-uton, aron walay mahabilin, ni may usa nga makakalagiw?", "hebrew": "יד הנשוב להפר מצותיך ולהתחתן בעמי התעבות האלה  הלוא תאנף בנו עד כלה לאין שארית ופליטה  {פ}\r\n", "hebrewmodern": "הנשוב להפר מצותיך ולהתחתן בעמי התעבות האלה הלוא תאנף בנו עד כלה לאין שארית ופליטה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅτι ἐπεστρέψαμεν διασκεδάσαι ἐντολάς σου καὶ ἐπιγαμβρεῦσαι τοῖς λαοῖς τῶν γαιῶν μὴ παροξυνθῇς ἐν ἡμῖν ἕως συντελείας τοῦ μὴ εἶναι ἐγκατάλειμμα καὶ διασῳζόμενον\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 6, "word": {"kjv": "And I was very angry when I heard their cry and these words.\r\n", "thailand": "เมื่อข้าพเจ้าได้ยินเสียงร้องของเขา และถ้อยคำของเขา ข้าพเจ้าก็โกรธมาก\r\n", "spanish1909": "Y enojéme en gran manera cuando oí su clamor y estas palabras.\r\n", "latinvulgate": "Et iratus sum nimis cum audissem clamorem eorum secundum verba hæc :\r\n", "italian1927": "Quand’udii i loro lamenti e queste parole, io m’indignai forte.\r\n", "german1912": "Da ich aber ihr Schreien und solche Worte hörte, ward ich sehr zornig.\r\n", "french1910": "Je fus très irrité lorsque j'entendis leurs plaintes et ces paroles-là.\r\n", "chinesencvtraditional": "尼希米怒斥官長與領袖我聽見他們的哀叫和所講的這些事，就十分忿怒。\r\n", "korean": "내가 백성의 부르짖음과 이런 말을 듣고 크게 노하여\r\n", "tagalog": "At ako'y nagalit na mainam, nang aking marinig ang kanilang daing at ang mga salitang ito. \r\n", "maori": "¶ Na nui atu toku riri i toku rongonga i ta ratou karanga, i enei kupu.\r\n", "cebuano": "Ug ako nasuko sa hilabihan gayud sa pagkadungog ko sa ilang pagtu-aw ug niining mga pulonga.", "hebrew": "ו ויחר לי מאד כאשר שמעתי את זעקתם ואת הדברים האלה\r\n", "hebrewmodern": "ויחר לי מאד כאשר שמעתי את זעקתם ואת הדברים האלה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"kjv": "Kiss the Son, lest he be angry, and ye perish from the way, when his wrath is kindled but a little. Blessed are all they that put their trust in him.\r\n", "thailand": "จงจุบพระบุตรเถิดเกลือกกว่าพระองค์จะทรงพระพิโรธ และเจ้าต้องพินาศจากทางนั้น เพราะพระพิโรธของพระองค์นั้นจุดให้ลุกได้รวดเร็ว ความสุขเป็นของคนทั้งหลายผู้วางใจในพระองค์\r\n", "spanish1909": "Besad al Hijo, porque no se enoje, y perezcáis en el camino, Cuando se encendiere un poco su furor. Bienaventurados todos los que en él confían.\r\n", "latinvulgate": "Apprehendite disciplinam, nequando irascatur Dominus, et pereatis de via justa.\r\n", "italian1927": "Rendete omaggio al figlio, che talora l’Eterno non si adiri e voi non periate nella vostra via, perché d’un tratto l’ira sua può divampare. Beati tutti quelli che confidano in lui!\r\n", "german1912": "Küßt den Sohn, daß er nicht zürne und ihr umkommt auf dem Wege; denn sein Zorn wird bald entbrennen. Aber wohl allen, die auf ihn trauen!\r\n", "french1910": "Baisez le fils, de peur qu'il ne s'irrite, Et que vous ne périssiez dans votre voie, Car sa colère est prompte à s'enflammer. Heureux tous ceux qui se confient en lui!\r\n", "chinesencvtraditional": "你們要用嘴親吻子，否則他一發怒，你們就在路上滅亡，因為他的怒氣快要發作。凡是投靠他的，都是有福的。\r\n", "korean": "그 아들에게 입맞추라 그렇지 아니하면 진노하심으로 너희가 길에서 망하리니 그 진노가 급하심이라 여호와를 의지하는 자는 다 복이 있도다\r\n", "tagalog": "Hagkan ninyo ang anak, baka magalit siya, at kayo'y mangapahamak sa daan, sapagka't ang kaniyang poot ay madaling magalab. Mapapalad ang nanganganlong sa kaniya. \r\n", "maori": "Kihia te tama kei riri ia, a ka mate koutou i te ara, ka hohoro tonu hoki te mura o tona riri. Ka hari katoa te hunga e whakawhirinaki ana ki a ia.\r\n", "cebuano": "Humalok kamo sa anak, aron siya dili masuko, ug mangawala kamo diha sa dalan, Kay ang kapungot niya mosilaub sa dili madugay. Bulahan kadtong tanan nga modangup diha kaniya.", "hebrew": "יב  נשקו-בר פן-יאנף ותאבדו דרך--    כי-יבער כמעט אפו אשרי    כל-חוסי בו\r\n", "hebrewmodern": "נשקו בר פן יאנף ותאבדו דרך כי יבער כמעט אפו אשרי כל חוסי בו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "δράξασθε παιδείας μήποτε ὀργισθῇ κύριος καὶ ἀπολεῖσθε ἐξ ὁδοῦ δικαίας ὅταν ἐκκαυθῇ ἐν τάχει ὁ θυμὸς αὐτοῦ μακάριοι πάντες οἱ πεποιθότες ἐπ' αὐτῷ\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"kjv": "God judgeth the righteous, and God is angry with the wicked every day.\r\n", "thailand": "พระเจ้าทรงพิพากษาคนชอบธรรม และพระเจ้าทรงพระพิโรธกับคนชั่วทุกวัน\r\n", "spanish1909": "Dios es el que juzga al justo: Y Dios está airado todos los días contra el impío.\r\n", "latinvulgate": "Justum adjutorium meum a Domino, qui salvos facit rectos corde.\r\n", "italian1927": "Iddio è un giusto giudice, un Dio che s’adira ogni giorno.\r\n", "german1912": "Gott ist ein rechter Richter und ein Gott, der täglich droht.\r\n", "french1910": "Dieu est un juste juge, Dieu s'irrite en tout temps.\r\n", "chinesencvtraditional": "　神是公義的審判者，他是天天向惡人發怒的　神。\r\n", "korean": "하나님은 의로우신 재판장이심이여, 매일 분노하시는 하나님이시로다\r\n", "tagalog": "Ang Dios ay matuwid na hukom, Oo, Dios na may galit araw-araw. \r\n", "maori": "He kaiwhakawa tika te Atua, ae ra, he Atua e riri ana i tenei ra, i tenei ra.\r\n", "cebuano": "Ang Dios mao ang maghuhukom nga matarung: Oo, usa ka Dios nga batok sa mga dautan may kaligutgut sa matag-adlaw.", "hebrew": "יא  מגני על-אלהים    מושיע ישרי-לב\r\n", "hebrewmodern": "אלהים שופט צדיק ואל זעם בכל יום׃\r\n", "textusreceptus": "no translation for this version", "greekot": "δικαία ἡ βοήθειά μου παρὰ τοῦ θεοῦ τοῦ σῴζοντος τοὺς εὐθεῖς τῇ καρδίᾳ\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"kjv": "Thou, even thou, art to be feared: and who may stand in thy sight when once thou art angry?\r\n", "thailand": "แต่พระองค์เจ้า พระองค์ทรงเป็นที่น่าคร้ามกลัว เมื่อพระองค์ทรงกริ้วขึ้นแล้วใครจะยืนอยู่ในสายพระเนตรของพระองค์ได้\r\n", "spanish1909": "Tú, terrible eres tú: ¿Y quién parará delante de ti, en comenzando tu ira?\r\n", "latinvulgate": "Et meditatus sum nocte cum corde meo, et exercitabar, et scopebam spiritum meum.\r\n", "italian1927": "Tu, tu sei tremendo; e chi può reggere davanti a te quando t’adiri?\r\n", "german1912": "Du bist erschrecklich. Wer kann vor dir stehen, wenn du zürnest?\r\n", "french1910": "Tu es redoutable, ô toi! Qui peut te résister, quand ta colère éclate?\r\n", "chinesencvtraditional": "唯有你是可畏的，你的烈怒一發出，誰能在你面前站立得住呢？\r\n", "korean": "주 곧 주는 경외할 자시니 주께서 한번 노하실 때에 누가 주의 목전에 서리이까\r\n", "tagalog": "Ikaw, ikaw ay katatakutan: at sinong makatatayo sa iyong paningin, sa minsang ikaw ay magalit? \r\n", "maori": "¶ Ko koe, ina, ko koe e wehingia; ko wai hoki e tu ki tou aroaro ina riri koe?\r\n", "cebuano": "Ikaw, bisan ikaw gayud, ang angay pagakahadlokan; Ug kinsa man ang makabarug sa imong pagtan-aw sa diha nga sa makausa ikaw masuko?", "hebrew": "ז  מגערתך אלהי יעקב    נרדם ורכב וסוס\r\n", "hebrewmodern": "אתה נורא אתה ומי יעמד לפניך מאז אפך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "νυκτὸς μετὰ τῆς καρδίας μου ἠδολέσχουν καὶ ἔσκαλλεν τὸ πνεῦμά μου\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"kjv": "How long, LORD? wilt thou be angry for ever? shall thy jealousy burn like fire?\r\n", "thailand": "ข้าแต่พระเยโฮวาห์ พระองค์ทรงกริ้วอีกนานเท่าใด เป็นนิตย์หรือ พระเจ้าข้า ความหวงแหนของพระองค์จะไหม้ดังไฟไปอีกนานเท่าใด\r\n", "spanish1909": "¿Hasta cuándo, oh Jehová? ¿has de estar airado para siempre? ¿Arderá como fuego tu celo?\r\n", "latinvulgate": "Domine Deus virtutum, quousque irasceris super orationem servi tui ?\r\n", "italian1927": "Fino a quando, o Eterno? Sarai tu adirato per sempre? La tua gelosia arderà essa come un fuoco?\r\n", "german1912": "HERR, wie lange willst du so gar zürnen und deinen Eifer wie Feuer brennen lassen?\r\n", "french1910": "Jusques à quand, Eternel! t'irriteras-tu sans cesse, Et ta colère s'embrasera-t-elle comme le feu?\r\n", "chinesencvtraditional": "耶和華啊！要到幾時呢？你要永遠懷怒嗎？你的憤恨要像火焚燒嗎？\r\n", "korean": "여호와여, 어느 때까지니이까 ? 영원히 노하시리이까 ? 주의 진노가 불붙듯 하시리이까 ?\r\n", "tagalog": "Hanggang kailan, Oh Panginoon, magagalit ka magpakailan man? Magaalab ba ang iyong paninibugho na parang apoy? \r\n", "maori": "Kia pehea te roa, e Ihowa? E riri tonu ranei koe ake ake? E ngiha tonu ranei tou hae me he kapura?\r\n", "cebuano": "Hangtud anus-a ba, Oh Jehova? maaligutgut ka sa walay katapusan? Magasiga ba ang imong pangabugho sama sa kalayo?", "hebrew": "ה  עד-מה יהוה תאנף לנצח    תבער כמו-אש קנאתך\r\n", "hebrewmodern": "עד מה יהוה תאנף לנצח תבער כמו אש קנאתך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "κύριε ὁ θεὸς τῶν δυνάμεων ἕως πότε ὀργίζῃ ἐπὶ τὴν προσευχὴν τοῦ δούλου σου\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"kjv": "O LORD God of hosts, how long wilt thou be angry against the prayer of thy people?\r\n", "thailand": "ข้าแต่พระเยโฮวาห์พระเจ้าจอมโยธา พระองค์จะทรงกริ้วต่อคำอธิษฐานของประชาชนของพระองค์นานสักเท่าใด\r\n", "spanish1909": "Jehová, Dios de los ejércitos, ¿Hasta cuándo humearás tú contra la oración de tu pueblo?\r\n", "latinvulgate": "Buccinate in neomenia tuba, in insigni die solemnitatis vestræ ;\r\n", "italian1927": "O Eterno, Dio degli eserciti, fino a quando sarai tu irritato contro la preghiera del tuo popolo?\r\n", "german1912": "HERR, Gott Zebaoth, wie lange willst du zürnen bei dem Gebet deines Volkes?\r\n", "french1910": "Eternel, Dieu des armées! Jusques à quand t'irriteras-tu contre la prière de ton peuple?\r\n", "chinesencvtraditional": "耶和華萬軍之　神啊！你因你子民的禱告發怒，要到幾時呢？\r\n", "korean": "만군의 하나님 여호와여, 주의 백성의 기도에 대하여 어느 때까지 노하시리이까\r\n", "tagalog": "Oh Panginoong Dios ng mga hukbo, hanggang kailan magagalit ka laban sa dalangin ng iyong bayan? \r\n", "maori": "E Ihowa, e te Atua o nga mano, kia pehea ake te roa o tou riri ki te inoi a tau iwi?\r\n", "cebuano": "Oh Jehova, Dios sa mga panon, Hangtud anus-a ba ikaw masuko batok sa pag-ampo sa imong katawohan?", "hebrew": "ד  אלהים השיבנו    והאר פניך ונושעה\r\n", "hebrewmodern": "יהוה אלהים צבאות עד מתי עשנת בתפלת עמך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "σαλπίσατε ἐν νεομηνίᾳ σάλπιγγι ἐν εὐσήμῳ ἡμέρᾳ ἑορτῆς ἡμῶν\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 5, "word": {"kjv": "Wilt thou be angry with us for ever? wilt thou draw out thine anger to all generations?\r\n", "thailand": "พระองค์จะทรงกริ้วต่อข้าพระองค์ทั้งหลายเป็นนิตย์หรือ พระองค์จะทรงให้ความกริ้วของพระองค์ดำรงตลอดทุกชั่วอายุหรือ\r\n", "spanish1909": "¿Estarás enojado contra nosotros para siempre? ¿Extenderás tu ira de generación en generación?\r\n", "latinvulgate": "Quoniam tu, Domine, suavis et mitis, et multæ misericordiæ omnibus invocantibus te.\r\n", "italian1927": "Sarai tu adirato contro di noi in perpetuo? Farai tu durar l’ira tua d’età in età?\r\n", "german1912": "Willst du denn ewiglich über uns zürnen und deinen Zorn gehen lassen für und für?\r\n", "french1910": "T'irriteras-tu contre nous à jamais? Prolongeras-tu ta colère éternellement?\r\n", "chinesencvtraditional": "你要永遠向我們發怒嗎？你要延長你的怒氣到萬代嗎？\r\n", "korean": "주께서 우리에게 영원히 노하시며 대대에 발분하시겠나이까\r\n", "tagalog": "Magagalit ka ba sa amin magpakailan man? Iyo bang ipagpapatuloy ang iyong galit sa lahat ng sali't saling lahi? \r\n", "maori": "E riri ranei koe ki a matou ake ake? E mauahara tonu ranei, ki nga whakatupuranga katoa?\r\n", "cebuano": "Masuko ba ikaw kanamo sa walay katapusan? Palungtaron mo ba diay ang imong kaligutgut ngadto sa tanang mga kaliwatan?", "hebrew": "ה  שובנו אלהי ישענו    והפר כעסך עמנו\r\n", "hebrewmodern": "הלעולם תאנף בנו תמשך אפך לדר ודר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅτι σύ κύριε χρηστὸς καὶ ἐπιεικὴς καὶ πολυέλεος πᾶσι τοῖς ἐπικαλουμένοις σε\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"kjv": "He that is soon angry dealeth foolishly: and a man of wicked devices is hated.\r\n", "thailand": "คนโมโหฉับพลันประพฤติโง่เขลา และคนวางแผนชั่วร้ายเป็นที่เกลียดชัง\r\n", "spanish1909": "El que presto se enoja, hará locura: Y el hombre malicioso será aborrecido.\r\n", "latinvulgate": "Impatiens operabitur stultitiam, et vir versutus odiosus est.\r\n", "italian1927": "Chi è pronto all’ira commette follie, e l’uomo pien di malizia diventa odioso.\r\n", "german1912": "Ein Ungeduldiger handelt töricht; aber ein Bedächtiger haßt es.\r\n", "french1910": "Celui qui est prompt à la colère fait des sottises, Et l'homme plein de malice s'attire la haine.\r\n", "chinesencvtraditional": "輕易動怒的，行事愚妄；心懷詭計的人，被人恨惡。\r\n", "korean": "노하기를 속히 하는 자는 어리석은 일을 행하고 악한 계교를 꾀하는 자는 미움을 받느니라\r\n", "tagalog": "Siyang nagagalit na madali ay gagawang may kamangmangan: at ang taong may masamang katha ay ipagtatanim. \r\n", "maori": "¶ Ko te tangata riri wawe ka mahi i te wairangi; ka kinongia ano hoki te tangata i nga rauhanga kino.\r\n", "cebuano": "Siya nga dili masuko magahimo sa kabuangan; Ug ang usa ka tawo nga dautan ug mga paagi ginadumtan.", "hebrew": "יז  קצר-אפים יעשה אולת    ואיש מזמות ישנא\r\n", "hebrewmodern": "קצר אפים יעשה אולת ואיש מזמות ישנא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὀξύθυμος πράσσει μετὰ ἀβουλίας ἀνὴρ δὲ φρόνιμος πολλὰ ὑποφέρει\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 19, "word": {"kjv": "It is better to dwell in the wilderness, than with a contentious and an angry woman.\r\n", "thailand": "อยู่ในแผ่นดินทุรกันดารดีกว่าอยู่กับผู้หญิงที่ขี้ทะเลาะและจู้จี้ขี้บ่น\r\n", "spanish1909": "Mejor es morar en tierra del desierto, Que con la mujer rencillosa é iracunda.\r\n", "latinvulgate": "Melius est habitare in terra deserta, quam cum muliere rixosa et iracunda.\r\n", "italian1927": "Meglio abitare in un deserto, che con una donna rissosa e stizzosa.\r\n", "german1912": "Es ist besser, wohnen im wüsten Lande denn bei einem zänkischen und zornigen Weibe.\r\n", "french1910": "Mieux vaut habiter dans une terre déserte, Qu'avec une femme querelleuse et irritable.\r\n", "chinesencvtraditional": "寧可住在野地，也不跟吵鬧易怒的婦人同住。\r\n", "korean": "다투며 성내는 여인과 함께 사는 것보다 광야에서 혼자 사는 것이 나으니라\r\n", "tagalog": "Lalong maigi ang tumahan sa ilang na lupain, kay sa makisama sa palatalo at magagaliting babae. \r\n", "maori": "¶ He pai ke te noho i te koraha, i te noho tahi me te wahine tohetohe, wahine pukukino.\r\n", "cebuano": "Maayo pang magpuyo sa usa ka yuta nga kamingawan, Kay sa pakig-ipon sa usa ka makig-awayon ug masuk-anon nga babaye.", "hebrew": "יט  טוב שבת בארץ-מדבר--    מאשת מדונים (מדינים) וכעס\r\n", "hebrewmodern": "טוב שבת בארץ מדבר מאשת מדונים וכעס׃\r\n", "textusreceptus": "no translation for this version", "greekot": "θησαυρὸς ἐπιθυμητὸς ἀναπαύσεται ἐπὶ στόματος σοφοῦ ἄφρονες δὲ ἄνδρες καταπίονται αὐτόν\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 24, "word": {"kjv": "Make no friendship with an angry man; and with a furious man thou shalt not go:\r\n", "thailand": "อย่าเป็นมิตรกับคนที่มักโกรธ หรือไปกับคนขี้โมโห\r\n", "spanish1909": "No te entrometas con el iracundo, Ni te acompañes con el hombre de enojos;\r\n", "latinvulgate": "Noli esse amicus homini iracundo, neque ambules cum viro furioso ;\r\n", "italian1927": "Non fare amicizia con l’uomo iracondo e non andare con l’uomo violento,\r\n", "german1912": "Geselle dich nicht zum Zornigen und halte dich nicht zu einem grimmigen Mann;\r\n", "french1910": "Ne fréquente pas l'homme colère, Ne va pas avec l'homme violent,\r\n", "chinesencvtraditional": "容易發怒的人，不要與他為友；脾氣暴躁的人，不要與他來往，\r\n", "korean": "노를 품는 자와 사귀지 말며 울분한 자와 동행하지 말지니\r\n", "tagalog": "Huwag kang makipagkaibigan sa taong magagalitin; at sa mainiting tao ay huwag kang sasama: \r\n", "maori": "¶ Kaua e whakahoa ki te tangata pukuriri; kei haere tahi hoki koe i te tangata aritarita;\r\n", "cebuano": "Ayaw pagpakighigala sa usa ka tawo nga maligut-guton; Ug sa masuk-anon nga tawo dili ka makigkuyog:", "hebrew": "כד  אל-תתרע את-בעל אף    ואת-איש חמות לא תבוא\r\n", "hebrewmodern": "אל תתרע את בעל אף ואת איש חמות לא תבוא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "μήποτε μάθῃς τῶν ὁδῶν αὐτοῦ καὶ λάβῃς βρόχους τῇ σῇ ψυχῇ\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 23, "word": {"kjv": "The north wind driveth away rain: so doth an angry countenance a backbiting tongue.\r\n", "thailand": "ลมเหนือไล่ฝนไปเสียฉันใด สีหน้าที่โกรธแค้นก็ไล่ตามลิ้นที่ส่อเสียดไปเสียฉันนั้น\r\n", "spanish1909": "El viento del norte ahuyenta la lluvia, Y el rostro airado la lengua detractora.\r\n", "latinvulgate": "Ventus aquilo dissipat pluvias, et facies tristis linguam detrahentem.\r\n", "italian1927": "Il vento del nord porta la pioggia, e la lingua che sparla di nascosto fa oscurare il viso.\r\n", "german1912": "Der Nordwind bringt Ungewitter, und die heimliche Zunge macht saures Angesicht.\r\n", "french1910": "Le vent du nord enfante la pluie, Et la langue mystérieuse un visage irrité.\r\n", "chinesencvtraditional": "北風帶來雨水；暗中毀謗人的舌頭，使人怒容滿面。\r\n", "korean": "북풍이 비를 일으킴 같이 참소하는 혀는 사람의 얼굴에 분을 일으키느니라\r\n", "tagalog": "Ang hanging hilaga ay naglalabas ng ulan: gayon ang dilang maninirang puri ay nakagagalit. \r\n", "maori": "¶ E mauria ana mai e te hauraro he ua: e peratia ana hoki e te arero ngautuara, he kanohi pukuriri.\r\n", "cebuano": "Ang hangin sa amihan nagadala ug ulan; Busa mao man ang usa ka malibakon nga dila sa usa ka masuk-anon nga panagway.", "hebrew": "כג  רוח צפון תחולל גשם    ופנים נזעמים לשון סתר\r\n", "hebrewmodern": "רוח צפון תחולל גשם ופנים נזעמים לשון סתר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἄνεμος βορέας ἐξεγείρει νέφη πρόσωπον δὲ ἀναιδὲς γλῶσσαν ἐρεθίζει\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"kjv": "An angry man stirreth up strife, and a furious man aboundeth in transgression.\r\n", "thailand": "คนเจ้าโมโหย่อมเร้าการวิวาท และคนที่มักโกรธก็เป็นเหตุให้มีการละเมิดมากขึ้น\r\n", "spanish1909": "El hombre iracundo levanta contiendas; Y el furioso muchas veces peca.\r\n", "latinvulgate": "Vir iracundus provocat rixas, et qui ad indignandum facilis est erit ad peccandum proclivior.\r\n", "italian1927": "L’uomo iracondo fa nascere contese, e l’uomo collerico abbonda in trasgressioni.\r\n", "german1912": "Ein zorniger Mann richtet Hader an, und ein Grimmiger tut viel Sünde.\r\n", "french1910": "Un homme colère excite des querelles, Et un furieux commet beaucoup de péchés.\r\n", "chinesencvtraditional": "容易發怒的人，引起紛爭；脾氣暴烈的人，多有過犯。\r\n", "korean": "노하는 자는 다툼을 일으키고 분하여 하는 자는 범죄함이 많으니라\r\n", "tagalog": "Ang taong magagalitin ay humihila ng kaalitan, at ang mainiting tao ay nananagana sa pagsalangsang. \r\n", "maori": "¶ He whakaoho whawhai ta te tangata pukuriri: he nui rawa hoki te he o te tangata aritarite.\r\n", "cebuano": "Ang usa ka tawo nga anaa sa kasuko nagapukaw sa pagkabingkil, Ug ang usa ka masuk-anong tawo nahupngan sa kalapasan.", "hebrew": "כב  איש-אף יגרה מדון    ובעל חמה רב-פשע\r\n", "hebrewmodern": "איש אף יגרה מדון ובעל חמה רב פשע׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἀνὴρ θυμώδης ὀρύσσει νεῖκος ἀνὴρ δὲ ὀργίλος ἐξώρυξεν ἁμαρτίας\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"kjv": "Suffer not thy mouth to cause thy flesh to sin; neither say thou before the angel, that it was an error: wherefore should God be angry at thy voice, and destroy the work of thine hands?\r\n", "thailand": "อย่าให้ปากของเจ้าเป็นเหตุนำตัวเจ้าให้กระทำผิดไป และอย่าพูดต่อหน้าทูตสวรรค์ว่า นี่แหละเป็นความพลั้งเผลอ เหตุไฉนจะให้พระเจ้าทรงพิโรธเพราะเสียงพูดของเจ้า แล้วเลยทรงทำลายการงานแห่งน้ำมือของเจ้าเสียเล่า\r\n", "spanish1909": "No sueltes tu boca para hacer pecar á tu carne; ni digas delante del ángel, que fué ignorancia. ¿Por qué harás que Dios se aire á causa de tu voz, y que destruya la obra de tus manos?\r\n", "latinvulgate": "Ubi multa sunt somnia, plurimæ sunt vanitates, et sermones innumeri ; tu vero Deum time.\r\n", "italian1927": "Non permettere alla tua bocca di render colpevole la tua persona; e non dire davanti al messaggero di Dio: \"E’ stato uno sbaglio.\" Perché Iddio s’adirerebbe egli per le tue parole, e distruggerebbe l’opera delle tue mani?\r\n", "german1912": "Laß deinem Mund nicht zu, daß er dein Fleisch verführe; und sprich vor dem Engel nicht: Es ist ein Versehen. Gott möchte erzürnen über deine Stimme und verderben alle Werke deiner Hände.\r\n", "french1910": "Ne permets pas à ta bouche de faire pécher ta chair, et ne dis pas en présence de l'envoyé que c'est une inadvertance. Pourquoi Dieu s'irriterait-il de tes paroles, et détruirait-il l'ouvrage de tes mains?\r\n", "chinesencvtraditional": "不可任你的口把自己陷於罪惡，也不可在使者前面說是許錯了。何必使　神因你的聲音發怒，破壞你手中的工作呢？\r\n", "korean": "네 입으로 네 육체를 범죄케 말라 사자 앞에서 내가 서원한 것이 실수라고 말하지 말라 어찌 하나님으로 네 말소리를 진노하사 네 손으로 한 것을 멸하시게 하랴\r\n", "tagalog": "Huwag bayaan ang iyong bibig, na papagkasalanin ang iyong laman; at huwag ka mang magsabi sa harap ng anghel, na isang kamalian: bakit nga magagalit ang Dios sa iyong tinig, at sisirain ang gawa ng iyong mga kamay? \r\n", "maori": "Kei tukua e koe tou mangai kia mea hara mo ou kikokiko; kaua hoki e ki ki te aroaro o te anahera, he pohehe; kia riri te Atua ki tou reo hei aha, a he iho i a ia te mahi a ou ringa?\r\n", "cebuano": "Ayaw tugoti ang imong baba nga mahimong hinungdan sa pagpakasala sa imong unod; ni magsulti ka sa atubangan sa manulonda nga kadto usa man ka sayup: busa masuko ba ang Dios sa imong tingog, ug gub-on ba ang buhat sa imong mga kamot?", "hebrew": "ו כי ברב חלמות והבלים ודברים הרבה  כי את האלהים ירא\r\n", "hebrewmodern": "אל תתן את פיך לחטיא את בשרך ואל תאמר לפני המלאך כי שגגה היא למה יקצף האלהים על קולך וחבל את מעשה ידיך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅτι ἐν πλήθει ἐνυπνίων καὶ ματαιότητες καὶ λόγοι πολλοί ὅτι σὺν τὸν θεὸν φοβοῦ\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 9, "word": {"kjv": "Be not hasty in thy spirit to be angry: for anger resteth in the bosom of fools.\r\n", "thailand": "อย่าให้ใจของเจ้าโกรธเร็ว เพราะความโกรธมีประจำอยู่ในทรวงอกของคนเขลา\r\n", "spanish1909": "No te apresures en tu espíritu á enojarte: porque la ira en el seno de los necios reposa.\r\n", "latinvulgate": "Melior est finis orationis quam principium. Melior est patiens arrogante.\r\n", "italian1927": "Non t’affrettare a irritarti nello spirito tuo, perché l’irritazione riposa in seno agli stolti.\r\n", "german1912": "Sei nicht schnellen Gemütes zu zürnen; denn Zorn ruht im Herzen eines Narren.\r\n", "french1910": "Ne te hâte pas en ton esprit de t'irriter, car l'irritation repose dans le sein des insensés.\r\n", "chinesencvtraditional": "你心裡不要輕易動怒，因為惱怒留在愚昧人的胸懷中。\r\n", "korean": "급한 마음으로 노를 발하지 말라 노는 우매자의 품에 머무름이니라\r\n", "tagalog": "Huwag kang magagalitin sa iyong kalooban: sapagka't ang galit ay nagpapahinga sa sinapupunan ng mga mangmang. \r\n", "maori": "Kei hohoro tou wairua ki te riri: kei te uma hoki o nga wairangi te riri e noho ana.\r\n", "cebuano": "Dili nimo pagdalidalion ang imong espiritu sa pagpakasuko: kay ang kasuko nagapuyo sa sabakan sa mga buangbuang.", "hebrew": "ט אל תבהל ברוחך לכעוס  כי כעס בחיק כסילים ינוח\r\n", "hebrewmodern": "אל תבהל ברוחך לכעוס כי כעס בחיק כסילים ינוח׃\r\n", "textusreceptus": "no translation for this version", "greekot": "μὴ σπεύσῃς ἐν πνεύματί σου τοῦ θυμοῦσθαι ὅτι θυμὸς ἐν κόλπῳ ἀφρόνων ἀναπαύσεται\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 6, "word": {"kjv": "Look not upon me, because I am black, because the sun hath looked upon me: my mother's children were angry with me; they made me the keeper of the vineyards; but mine own vineyard have I not kept.\r\n", "thailand": "อย่ามองค่อนขอดดิฉัน เพราะดิฉันผิวคล้ำ เนื่องด้วยแสงแดดแผดเผาดิฉัน พวกบุตรแห่งมารดาของดิฉันได้ขึ้งโกรธดิฉัน เขาทั้งหลายใช้ดิฉันให้เป็นคนดูแลสวนองุ่น แต่สวนองุ่นของดิฉันเอง ดิฉันไม่ได้ดูแล\r\n", "spanish1909": "No miréis en que soy morena, Porque el sol me miró. Los hijos de mi madre se airaron contra mí, Hiciéronme guarda de viñas; Y mi viña, que era mía, no guardé.\r\n", "latinvulgate": "Indica mihi, quem diligit anima mea, ubi pascas, ubi cubes in meridie, ne vagari incipiam post greges sodalium tuorum.\r\n", "italian1927": "Non guardate se son nera; è il sole che m’ha bruciata; i figliuoli di mia madre si sono adirati contro di me; m’hanno fatta guardiana delle vigne, ma io, la mia vigna, non l’ho guardata.\r\n", "german1912": "Seht mich nicht an, daß ich so schwarz bin; denn die Sonne hat mich so verbrannt. Meiner Mutter Kinder zürnen mit mir. Sie haben mich zur Hüterin der Weinberge gesetzt; aber meinen eigenen Weinberg habe ich nicht behütet.\r\n", "french1910": "Ne prenez pas garde à mon teint noir: C'est le soleil qui m'a brûlée. Les fils de ma mère se sont irrités contre moi, Ils m'ont faite gardienne des vignes. Ma vigne, à moi, je ne l'ai pas gardée.\r\n", "chinesencvtraditional": " \r\n", "korean": "내가 일광에 쬐어서 거무스름할지라도 흘겨보지 말 것은 내 어미의 아들들이 나를 노하여 포도원지기를 삼았음이라 나의 포도원은 내가 지키지 못하였구나\r\n", "tagalog": "Huwag ninyo akong masdan dahil sa ako'y kayumanggi, sapagka't sinunog ako ng araw. Ang mga anak ng aking ina ay nagalit laban sa akin, kanilang ginawa akong tagapagingat ng mga ubasan; nguni't ang sarili kong ubasan ay hindi ko iningatan. \r\n", "maori": "Kaua e titiro mai ki ahau, no te mea he parauri ahau, no te mea kua tahuna ahau e te ra. I riri nga tama a toku whaea ki ahau, meinga ana ahau e ratou hei kaitiaki mo nga mara waina; ko taku mara ia, ko taku ake, kihai i tiakina e ahau.\r\n", "cebuano": "Ayaw pagtan-aw kanako, kay ako maitum man, Tungod kay ang adlaw nagpaig kanako. Mga anak nga lalake sa akong inahan nangasuko batok kanako; Ako gihimo nila nga magbalantay sa kaparrasan; Apan ang akong kaugalingon nga kaparrasan wala nako bantayi.", "hebrew": "ו אל תראוני שאני שחרחרת ששזפתני השמש בני אמי נחרו בי שמני נטרה את הכרמים--כרמי שלי לא נטרתי\r\n", "hebrewmodern": "אל תראוני שאני שחרחרת ששזפתני השמש בני אמי נחרו בי שמני נטרה את הכרמים כרמי שלי לא נטרתי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "μὴ βλέψητέ με ὅτι ἐγώ εἰμι μεμελανωμένη ὅτι παρέβλεψέν με ὁ ἥλιος υἱοὶ μητρός μου ἐμαχέσαντο ἐν ἐμοί ἔθεντό με φυλάκισσαν ἐν ἀμπελῶσιν ἀμπελῶνα ἐμὸν οὐκ ἐφύλαξα\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"kjv": "And in that day thou shalt say, O LORD, I will praise thee: though thou wast angry with me, thine anger is turned away, and thou comfortedst me.\r\n", "thailand": "ในวันนั้น ท่านจะกล่าวว่า \"ข้าแต่พระเยโฮวาห์ ข้าพระองค์จะสรรเสริญพระองค์ เพราะแม้พระองค์ทรงพระพิโรธต่อข้าพระองค์ ความกริ้วของพระองค์ก็หันกลับไป และพระองค์ทรงเล้าโลมข้าพระองค์\"\r\n", "spanish1909": "Y DIRAS en aquel día: Cantaré á ti, oh Jehová: pues aunque te enojaste contra mí, tu furor se apartó, y me has consolado.\r\n", "latinvulgate": "Et dices in die illa : Confitebor tibi, Domine, quoniam iratus es mihi ; conversus est furor tuus, et consolatus es me.\r\n", "italian1927": "In quel giorno, dirai: \"Io ti celebro, o Eterno! Poiché, dopo esserti adirato con me, l’ira tua s’è calmata, e tu m’hai consolato.\r\n", "german1912": "Zu derselben Zeit wirst du sagen: Ich danke dir, HERR, daß du zornig bist gewesen über mich und dein Zorn sich gewendet hat und tröstest mich.\r\n", "french1910": "Tu diras en ce jour-là: Je te loue, ô Eternel! Car tu as été irrité contre moi, Ta colère s'est apaisée, et tu m'as consolé.\r\n", "chinesencvtraditional": "稱謝救恩之歌到那日，你必說：“耶和華啊！我要稱謝你，因為你雖曾向我發怒，你的怒氣卻已轉消，你又安慰了我。\r\n", "korean": "그 날에 네가 말하기를 여호와여 주께서 전에는 내게 노하셨사오나 이제는 그 노가 쉬었고 또 나를 안위하시오니 내가 주께 감사하겠나이다 할 것이니라\r\n", "tagalog": "At sa araw na yaon ay iyong sasabihin, Ako'y pasasalamat sa iyo, Oh Panginoon; sapagka't bagaman ikaw ay nagalit sa akin ang iyong galit ay napawi, at iyong inaaliw ako. \r\n", "maori": "¶ A i taua ra ka mea koe, Ka whakamoemiti atu ahau ki a koe, e Ihowa: ahakoa hoki i riri koe ki ahau, kua tahuri atu tou riri, a kei te whakamarie koe i ahau.\r\n", "cebuano": "Ug niadtong adlawa ikaw magaingon: Pagapasalamatan ko ikaw, Oh Jehova; kay bisan ikaw nasuko kanako, ang imong kasuko gikuha mo, ug ako gilipay mo.", "hebrew": "א ואמרת ביום ההוא אודך יהוה כי אנפת בי ישב אפך ותנחמני\r\n", "hebrewmodern": "ואמרת ביום ההוא אודך יהוה כי אנפת בי ישב אפך ותנחמני׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐρεῖς ἐν τῇ ἡμέρᾳ ἐκείνῃ εὐλογήσω σε κύριε διότι ὠργίσθης μοι καὶ ἀπέστρεψας τὸν θυμόν σου καὶ ἠλέησάς με\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"kjv": "So will I make my fury toward thee to rest, and my jealousy shall depart from thee, and I will be quiet, and will be no more angry.\r\n", "thailand": "เราจะระบายความกริ้วของเราใส่เจ้าให้หมด ความหวงแหนจะพรากจากเจ้าไป เราจะสงบและไม่กริ้วอีกเลย\r\n", "spanish1909": "Y haré reposar mi ira sobre ti, y apartaráse de ti mi celo, y descansaré de más enojarme.\r\n", "latinvulgate": "et requiescet indignatio mea in te, et auferetur zelus meus a te : et quiescam, nec irascar amplius.\r\n", "italian1927": "Così io sfogherò il mio furore su di te, e la mia gelosia di stornerà da te; m’acqueterò, e non sarò più adirato.\r\n", "german1912": "und will meinen Mut an dir kühlen und meinen Eifer an dir sättigen, daß ich ruhe und nicht mehr zürnen müsse.\r\n", "french1910": "J'assouvirai ma colère contre toi, et tu ne seras plus l'objet de ma jalousie; je m'apaiserai, je ne serai plus irrité.\r\n", "chinesencvtraditional": "這樣我向你發的烈怒就可以平息，我的妒忿也可以離開你；我可以安靜，不再惱怒了。\r\n", "korean": "불로 너의 집들을 사르고 여러 여인의 목전에서 너를 벌할지라 내가 너로 곧 음행을 그치게 하리니 네가 다시는 값을 주지 아니하리라\r\n", "tagalog": "Sa gayo'y aking papawiin ang aking kapusukan sa iyo, at ang aking paninibugho ay hihiwalay sa iyo, at ako'y matatahimik, at hindi na magagalit pa. \r\n", "maori": "Heoi ka ngata i kona toku riri ki a koe, ka tahuri atu toku hae i a koe, a ka ata noho ahau, e kore ano e riri ki a koe a muri ake nei.\r\n", "cebuano": "Busa ang akong kasuko batok kanimo pagapuypuyon ko, ug ang akong pangabugho mobulag kanimo, ug ako magahilum, ug ako dili na masuko.", "hebrew": "מב והנחתי חמתי בך וסרה קנאתי ממך ושקטתי ולא אכעס עוד\r\n", "hebrewmodern": "והנחתי חמתי בך וסרה קנאתי ממך ושקטתי ולא אכעס עוד׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπαφήσω τὸν θυμόν μου ἐπὶ σέ καὶ ἐξαρθήσεται ὁ ζῆλός μου ἐκ σοῦ καὶ ἀναπαύσομαι καὶ οὐ μὴ μεριμνήσω οὐκέτι\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"kjv": "For this cause the king was angry and very furious, and commanded to destroy all the wise men of Babylon.\r\n", "thailand": "เพราะเรื่องนี้กษัตริย์จึงทรงกริ้วและเกรี้ยวกราดนักและรับสั่งให้ฆ่าพวกนักปราชญ์ทั้งหมดของบาบิโลนเสีย\r\n", "spanish1909": "Por esto el rey con ira y con grande enojo, mandó que matasen á todos los sabios de Babilonia.\r\n", "latinvulgate": "Quo audito, rex, in furore et in ira magna, præcepit ut perirent omnes sapientes Babylonis.\r\n", "italian1927": "A questo, il re s’adirò, montò in furia, e ordinò che tutti i savi di Babilonia fossero fatti perire.\r\n", "german1912": "Da ward der König sehr zornig und befahl, alle Weisen zu Babel umzubringen. {~}\r\n", "french1910": "Là-dessus le roi se mit en colère, et s'irrita violemment. Il ordonna qu'on fasse périr tous les sages de Babylone.\r\n", "chinesencvtraditional": "因此，王大發烈怒，下令殺絕巴比倫所有的智慧人。\r\n", "korean": "왕이 이로 인하여 진노하고 통분하여 바벨론 모든 박사를 다 멸하라 명하니라\r\n", "tagalog": "Dahil sa bagay na ito ang hari ay nagalit at totoong nagalab sa galit, at nagutos na lipulin ang lahat na pantas na tao sa Babilonia. \r\n", "maori": "Na reira i riri ai te kingi, nui atu te riri, kiia iho e ia nga tangata whakaaro nui katoa o Papurona kia whakangaromia\r\n", "cebuano": "Tungod niini ang hari nasuko ug naglagut sa hilabihan, ug nagsugo sa pagpapatay sa tanang mga tawong manggialamon sa Babilonia.", "hebrew": "יב כל קבל דנה--מלכא בנס וקצף שגיא ואמר להובדה לכל חכימי בבל\r\n", "hebrewmodern": "כל קבל דנה מלכא בנס וקצף שגיא ואמר להובדה לכל חכימי בבל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τότε ὁ βασιλεὺς στυγνὸς γενόμενος καὶ περίλυπος προσέταξεν ἐξαγαγεῖν πάντας τοὺς σοφοὺς τῆς βαβυλωνίας\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 1, "word": {"kjv": "But it displeased Jonah exceedingly, and he was very angry.\r\n", "thailand": "เหตุการณ์นี้ไม่เป็นที่พอใจโยนาห์อย่างยิ่ง และท่านโกรธ\r\n", "spanish1909": "PERO Jonás se apesadumbró en extremo, y enojóse.\r\n", "latinvulgate": "Et afflictus est Jonas afflictione magna, et iratus est :\r\n", "italian1927": "Ma Giona ne provò un gran dispiacere, e ne fu irritato; e pregò l’Eterno, dicendo:\r\n", "german1912": "Das verdroß Jona gar sehr, und er ward zornig\r\n", "french1910": "Cela déplut fort à Jonas, et il fut irrité.\r\n", "chinesencvtraditional": "約拿不悅約拿對這事非常不高興，並且發起怒來，\r\n", "korean": "요나가 심히 싫어하고 노하여\r\n", "tagalog": "Nguni't naghinanakit na mainam si Jonas, at siya'y nagalit. \r\n", "maori": "¶ Otiia ki ta Hona, nui atu te he, a mura ana tona riri.\r\n", "cebuano": "Apan kini nakapasubo uyamut kang Jonas, ug siya nasuko.", "hebrew": "א וירע אל יונה רעה גדולה ויחר לו\r\n", "hebrewmodern": "וירע אל יונה רעה גדולה ויחר לו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐλυπήθη ιωνας λύπην μεγάλην καὶ συνεχύθη\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 4, "word": {"kjv": "Then said the LORD, Doest thou well to be angry?\r\n", "thailand": "และพระเยโฮวาห์ตรัสว่า \"การที่เจ้าโกรธเช่นนี้ดีอยู่หรือ\"\r\n", "spanish1909": "Y Jehová le dijo: ¿Haces tú bien en enojarte tanto?\r\n", "latinvulgate": "Et dixit Dominus : Putasne bene irasceris tu ?\r\n", "italian1927": "E l’Eterno gli disse: \"Fai tu bene a irritarti così?\"\r\n", "german1912": "Aber der HERR sprach: Meinst du, daß du billig zürnst?\r\n", "french1910": "L'Eternel répondit: Fais-tu bien de t'irriter?\r\n", "chinesencvtraditional": "主安排一棵蓖麻耶和華回答說：“你這樣發怒對不對呢？”\r\n", "korean": "여호와께서 이르시되 너의 성냄이 어찌 합당하냐 ? 하시니라\r\n", "tagalog": "At sinabi ng Panginoon, Mabuti baga ang iyong ginagawa na magalit? \r\n", "maori": "Ano ra ko Ihowa, He mea pai ranei kia riri koe?\r\n", "cebuano": "Ug si Jehova miingon: Maayo ba ang gibuhat mo sa imong pagkasuko?", "hebrew": "ד ויאמר יהוה ההיטב חרה לך\r\n", "hebrewmodern": "ויאמר יהוה ההיטב חרה לך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν κύριος πρὸς ιωναν εἰ σφόδρα λελύπησαι σύ\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 9, "word": {"kjv": "And God said to Jonah, Doest thou well to be angry for the gourd? And he said, I do well to be angry, even unto death.\r\n", "thailand": "แต่พระเจ้าตรัสกับโยนาห์ว่า \"ที่เจ้าโกรธเพราะต้นละหุ่งนั้นดีอยู่แล้วหรือ\" ท่านทูลว่า \"ที่ข้าพระองค์โกรธถึงอยากตายนี้ดีแล้ว พระเจ้าข้า\"\r\n", "spanish1909": "Entonces dijo Dios á Jonás: ¿Tanto te enojas por la calabacera? Y él respondió: Mucho me enojo, hasta la muerte.\r\n", "latinvulgate": "Et dixit Dominus ad Jonam : Putasne bene irasceris tu super hedera ? Et dixit : Bene irascor ego usque ad mortem.\r\n", "italian1927": "E Dio disse a Giona: \"Fai tu bene a irritarti così a motivo del ricino?\" Egli rispose: \"Sì, faccio bene a irritarmi fino alla morte\".\r\n", "german1912": "Da sprach Gott zu Jona: Meinst du, daß du billig zürnst um den Rizinus? Und er sprach: Billig zürne ich bis an den Tod.\r\n", "french1910": "Dieu dit à Jonas: Fais-tu bien de t'irriter à cause du ricin? Il répondit: Je fais bien de m'irriter jusqu'à la mort.\r\n", "chinesencvtraditional": "　神問約拿：“你因這棵蓖麻這樣發怒，對不對呢？”約拿說：“我發怒以至於死都是對的。”\r\n", "korean": "하나님이 요나에게 이르시되 네가 이 박 넝쿨로 인하여 성냄이 어찌 합당하냐 ? 그가 대답하되 내가 성내어 죽기까지 할지라도 합당하니이다\r\n", "tagalog": "At sinabi ng Dios kay Jonas, Mabuti baga ang ginagawa mo na magalit dahil sa kikayon? At kaniyang sinabi, Mabuti ang ginagawa ko na magalit hanggang sa kamatayan. \r\n", "maori": "Na ka mea te Atua ki a Hona, He pai ranei kia riri koe ki te hue? Ano ra ko ia, He pai ano kia riri ahau a mate noa.\r\n", "cebuano": "Ug ang Dios miingon kang Jonas: Maayo ba ang gibuhat mo sa pagkasuko tungod sa tabayag? Ug siya miingon: Maayo man ang akong gibuhat sa pagkasuko, bisan hangtud sa akong kamatayon.", "hebrew": "ט ויאמר אלהים אל יונה ההיטב חרה לך על הקיקיון ויאמר היטב חרה לי עד מות\r\n", "hebrewmodern": "ויאמר אלהים אל יונה ההיטב חרה לך על הקיקיון ויאמר היטב חרה לי עד מות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν ὁ θεὸς πρὸς ιωναν εἰ σφόδρα λελύπησαι σὺ ἐπὶ τῇ κολοκύνθῃ καὶ εἶπεν σφόδρα λελύπημαι ἐγὼ ἕως θανάτου\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"kjv": "But I say unto you, That whosoever is angry with his brother without a cause shall be in danger of the judgment: and whosoever shall say to his brother, Raca, shall be in danger of the council: but whosoever shall say, Thou fool, shall be in danger of hell fire.\r\n", "thailand": "ฝ่ายเราบอกท่านทั้งหลายว่า ผู้ใดโกรธพี่น้องของตนโดยไม่มีเหตุ ผู้นั้นจะต้องถูกพิพากษาลงโทษ ถ้าผู้ใดจะพูดกับพี่น้องว่า `อ้ายบ้า' ผู้นั้นต้องถูกนำไปที่ศาลสูงให้พิพากษาลงโทษ และผู้ใดจะว่า `อ้ายโง่' ผู้นั้นจะมีโทษถึงไฟนรก\r\n", "spanish1909": "Mas yo os digo, que cualquiera que se enojare locamente con su hermano, será culpado del juicio; y cualquiera que dijere á su hermano, Raca, será culpado del concejo; y cualquiera que dijere, Fatuo, será culpado del infierno del fuego.\r\n", "latinvulgate": "Ego autem dico vobis : quia omnis qui irascitur fratri suo, reus erit judicio. Qui autem dixerit fratri suo, raca : reus erit concilio. Qui autem dixerit, fatue : reus erit gehennæ ignis.\r\n", "italian1927": "ma io vi dico: Chiunque s’adira contro al suo fratello, sarà sottoposto al tribunale; e chi avrà detto al suo fratello \"raca\", sarà sottoposto al Sinedrio; e chi gli avrà detto \"pazzo\", sarà condannato alla geenna del fuoco.\r\n", "german1912": "Ich aber sage euch: Wer mit seinem Bruder zürnet, der ist des Gerichts schuldig; wer aber zu seinem Bruder sagt: Racha! der ist des Rats schuldig; wer aber sagt: Du Narr! der ist des höllischen Feuers schuldig.\r\n", "french1910": "Mais moi, je vous dis que quiconque se met en colère contre son frère mérite d'être puni par les juges; que celui qui dira à son frère: Raca! mérite d'être puni par le sanhédrin; et que celui qui lui dira: Insensé! mérite d'être puni par le feu de la géhenne.\r\n", "chinesencvtraditional": "可是我告訴你們，凡是向弟兄發怒的，必被判罪。人若說弟兄是‘拉加’，必被公議會審判；人若說弟兄是‘摩利’，必難逃地獄的火。\r\n", "korean": "나는 너희에게 이르노니 형제에게 노하는 자마다 심판을 받게 되고 형제를 대하여 라가라 하는 자는 공회에 잡히게 되고 미련한 놈이라 하는 자는 지옥 불에 들어가게 되리라\r\n", "tagalog": "Datapuwa't sinasabi ko sa inyo, na ang bawa't mapoot sa kaniyang kapatid ay mapapasa panganib sa kahatulan; at ang sinomang magsabi sa kaniyang kapatid, Raca, ay mapapasa panganib sa Sanedrin; at ang sinomang magsabi, Ulol ka, ay mapapasa panganib sa impierno ng apoy. \r\n", "maori": "Na ko taku kupu tenei ki a koutou, Ki te riri noa tetahi ki tona teina, ka tau te he ki a ia; a ki te mea tetahi ki tona teina, Wairangi! ka tika kia komititia: na ki te mea tetahi, Poauau! ka tika mona te kapura o Kehena.\r\n", "cebuano": "Apan ako magaingon kaninyo, nga ang tanang magapanuyo sa iyang igsoon sa walay hinungdan mahiagum sa paghukom; ug bisan kinsang mag-ingon sa iyang igsoon: Kwanggol; mahiagum sa Sanhedrin; ug bisan kinsang mag-ingon, Buang ka, mahiagum sa infierno sa kalayo.", "hebrew": " \r\n", "hebrewmodern": "אבל אני אמר לכם כל אשר יקצף על אחיו חנם מחיב הוא לבית דין ואשר יאמר אל אחיו רקא מחיב הוא לסנהדרין ואשר יאמר אתה הנבל מחיב לאש גיהנם׃\r\n", "textusreceptus": "εγω δε λεγω υμιν οτι πας ο οργιζομενος τω αδελφω αυτου εικη ενοχος εσται τη κρισει ος δ αν ειπη τω αδελφω αυτου ρακα ενοχος εσται τω συνεδριω ος δ αν ειπη μωρε ενοχος εσται εις την γεενναν του πυρος\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"kjv": "So that servant came, and shewed his lord these things. Then the master of the house being angry said to his servant, Go out quickly into the streets and lanes of the city, and bring in hither the poor, and the maimed, and the halt, and the blind.\r\n", "thailand": "ผู้รับใช้นั้นจึงกลับมาเล่าเนื้อความให้นายฟัง นายก็โกรธ จึงสั่งผู้รับใช้ว่า `จงออกไปโดยเร็วตามถนนใหญ่และตรอกน้อยในเมือง พาคนจน คนพิการ คนง่อย และคนตาบอดเข้ามาที่นี่'\r\n", "spanish1909": "Y vuelto el siervo, hizo saber estas cosas á su señor. Entonces enojado el padre de la familia, dijo á su siervo: Ve presto por las plazas y por las calles de la ciudad, y mete acá los pobres, los mancos, y cojos, y ciegos.\r\n", "latinvulgate": "Et reversus servus nuntiavit hæc domino suo. Tunc iratus paterfamilias, dixit servo suo : Exi cito in plateas et vicos civitatis : et pauperes, ac debiles, et cæcos, et claudos introduc huc.\r\n", "italian1927": "E il servitore, tornato, riferì queste cose al suo signore. Allora il padron di casa, adiratosi, disse al suo servitore: Va’ presto per le piazze e per le vie della città, e mena qua i poveri, gli storpi, i ciechi e gli zoppi.\r\n", "german1912": "Und der Knecht kam und sagte das seinem Herrn wieder. Da ward der Hausherr zornig und sprach zu seinem Knechte: Gehe aus schnell auf die Straßen und Gassen der Stadt und führe die Armen und Krüppel und Lahmen und Blinden herein.\r\n", "french1910": "Le serviteur, de retour, rapporta ces choses à son maître. Alors le maître de la maison irrité dit à son serviteur: Va promptement dans les places et dans les rues de la ville, et amène ici les pauvres, les estropiés, les aveugles et les boiteux.\r\n", "chinesencvtraditional": "僕人回來把這些事告訴他主人，家主就發怒，對僕人說：‘快到城裡大街小巷去，把貧窮的、殘廢的、瞎眼的、瘸腿的，都領到這裡來。’\r\n", "korean": "종이 돌아와 주인에게 그대로 고하니 이에 집주인이 노하여 그 종에게 이르되 빨리 시내의 거리와 골목으로 나가서 가난한 자들과 병신들과 소경들과 저는 자들을 데려오라 하니라\r\n", "tagalog": "At dumating ang alipin, at isinaysay ang mga bagay na ito sa kaniyang panginoon. Nang magkagayon, sa galit ng puno ng sangbahayan ay sinabi sa kaniyang alipin, Pumaroon kang madali sa mga lansangan at sa mga daang makikipot ng bayan, at dalhin mo rito ang mga dukha, at ang mga pingkaw, at ang mga bulag, at ang mga pilay. \r\n", "maori": "A, ko te haerenga mai o taua pononga, ka korerotia enei mea ki tona rangatira, na ka riri te tangata i te whare, ka mea ki tana pononga, Hohoro te haere ki nga ara, ki nga huarahi o te pa, arahina mai ki konei nga rawakore, nga ngongengonge, nga matapo, me nga kopa.\r\n", "cebuano": "Ug ang ulipon mipauli ug misugilon sa iyang agalon niining mga butanga. Unya ang pangulo sa panimalay, sanglit nasuko, miingon sa iyang ulipon: Lumakaw ka gilayon sa mga kadalanan ug mga agianan sa lungsod, ug dad-a nganhi ang mga kabus, ug ang mga bakol, ug ang mga buta, ug ang mga pi-ang.", "hebrew": " \r\n", "hebrewmodern": "ויבא העבד ויגד את הדברים האלה לאדניו ויקצף בעל הבית ויאמר לעבדו מהר צא אל רחבות העיר ואל הוצותיה והבא הנה את העניים ואת הנשברים ואת העורים ואת הפסחים׃\r\n", "textusreceptus": "και παραγενομενος ο δουλος εκεινος απηγγειλεν τω κυριω αυτου ταυτα τοτε οργισθεις ο οικοδεσποτης ειπεν τω δουλω αυτου εξελθε ταχεως εις τας πλατειας και ρυμας της πολεως και τους πτωχους και αναπηρους και χωλους και τυφλους εισαγαγε ωδε\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 15, "verse": 28, "word": {"kjv": "And he was angry, and would not go in: therefore came his father out, and intreated him.\r\n", "thailand": "ฝ่ายพี่ชายก็โกรธไม่ยอมเข้าไป บิดาจึงออกมาชักชวนเขา\r\n", "spanish1909": "Entonces se enojó, y no quería entrar. Salió por tanto su padre, y le rogaba que entrase.\r\n", "latinvulgate": "Indignatus est autem, et nolebat introire. Pater ergo illius egressus, cœpit rogare illum.\r\n", "italian1927": "Ma egli si adirò e non volle entrare; onde suo padre uscì fuori e lo pregava d’entrare.\r\n", "german1912": "Da ward er zornig und wollte nicht hineingehen. Da ging sein Vater heraus und bat ihn.\r\n", "french1910": "Il se mit en colère, et ne voulut pas entrer. Son père sortit, et le pria d'entrer.\r\n", "chinesencvtraditional": "大兒子就生氣，不肯進去；父親出來勸他。\r\n", "korean": "저가 노하여 들어가기를 즐겨 아니하거늘 아버지가 나와서 권한대\r\n", "tagalog": "Datapuwa't nagalit siya, at ayaw pumasok: at lumabas ang kaniyang ama, at siya'y namanhik sa kaniya. \r\n", "maori": "Na ka riri ia, kihai hoki i pai kia haere ki roto: me i reira ka haere atu tona matua ki waho, ka tohe ki a ia.\r\n", "cebuano": "Apan siya nasuko, ug dili unta mosulod. Ug ang iyang amahan migula ug nagpakilooy kaniya.", "hebrew": " \r\n", "hebrewmodern": "ויחר לו ולא אבה לבוא הביתה ויצא אביו וידבר על לבו׃\r\n", "textusreceptus": "ωργισθη δε και ουκ ηθελεν εισελθειν ο ουν πατηρ αυτου εξελθων παρεκαλει αυτον\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"kjv": "If a man on the sabbath day receive circumcision, that the law of Moses should not be broken; are ye angry at me, because I have made a man every whit whole on the sabbath day?\r\n", "thailand": "ถ้าในวันสะบาโตคนยังเข้าสุหนัต เพื่อมิให้ละเมิดพระราชบัญญัติของโมเสสแล้ว ท่านทั้งหลายจะโกรธเรา เพราะเราทำให้ชายผู้หนึ่งหายโรคเป็นปกติในวันสะบาโตหรือ\r\n", "spanish1909": "Si recibe el hombre la circuncisión en sábado, para que la ley de Moisés no sea quebrantada, ¿os enojáis conmigo porque en sábado hice sano todo un hombre?\r\n", "latinvulgate": "Si circumcisionem accipit homo in sabbato, ut non solvatur lex Moysi : mihi indignamini quia totum hominem sanum feci in sabbato ?\r\n", "italian1927": "Se un uomo riceve la circoncisione di sabato affinché la legge di Mosè non sia violata, vi adirate voi contro a me perché in giorno di sabato ho guarito un uomo tutto intero?\r\n", "german1912": "So ein Mensch die Beschneidung annimmt am Sabbat, auf daß nicht das Gesetz Mose's gebrochen werde, zürnet ihr denn über mich, daß ich den ganzen Menschen habe am Sabbat gesund gemacht?\r\n", "french1910": "Si un homme reçoit la circoncision le jour du sabbat, afin que la loi de Moïse ne soit pas violée, pourquoi vous irritez-vous contre moi de ce que j'ai guéri un homme tout entier le jour du sabbat?\r\n", "chinesencvtraditional": "如果人在安息日行割禮，為的是要遵守摩西的律法，那麼我在安息日使一個人痊愈，你們就向我生氣嗎？\r\n", "korean": "모세의 율법을 폐하지 아니하려고 사람이 안식일에도 할례를 받는 일이 있거든 내가 안식일에 사람의 전신을 건전케 한 것으로 너희가 나를 노여워하느냐 ?\r\n", "tagalog": "Kung tinatanggap ng lalake ang pagtutuli sa sabbath, upang huwag labagin ang kautusan ni Moises; nangagagalit baga kayo sa akin, dahil sa pinagaling kong lubos ang isang tao sa sabbath? \r\n", "maori": "Ki te kotia te tangata i te hapati, kei takahia te ture a Mohi; e riri ana oti koutou ki ahau, moku i whakaora rawa i te tangata i te hapati?\r\n", "cebuano": "Kong ang tawo modawat ug circuncicion sa adlaw nga igpapahulay aron ang Kasugoan ni Moises dili malapas, mangasuko ba kamo tungod kay giayo ko sa hingpit gayud ang usa ka tawo sa adlaw nga igpapahulay?", "hebrew": " \r\n", "hebrewmodern": "ועתה אם ימול זכר בשבת למען אשר לא תופר תורת משה מה תקצפו עלי כי רפאתי איש כלו בשבת׃\r\n", "textusreceptus": "ει περιτομην λαμβανει ανθρωπος εν σαββατω ινα μη λυθη ο νομος μωσεως εμοι χολατε οτι ολον ανθρωπον υγιη εποιησα εν σαββατω\r\n", "greekot": "no translation for this version"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"kjv": "Be ye angry, and sin not: let not the sun go down upon your wrath:\r\n", "thailand": "`โกรธก็โกรธเถิด แต่อย่าทำบาป' อย่าให้ถึงตะวันตกท่านยังโกรธอยู่\r\n", "spanish1909": "Airaos, y no pequéis; no se ponga el sol sobre vuestro enojo;\r\n", "latinvulgate": "Irascimini, et nolite peccare : sol non occidat super iracundiam vestram.\r\n", "italian1927": "Adiratevi e non peccate; il sole non tramonti sopra il vostro cruccio\r\n", "german1912": "Zürnet, und sündiget nicht; lasset die Sonne nicht über eurem Zorn untergehen.\r\n", "french1910": "Si vous vous mettez en colère, ne péchez point; que le soleil ne se couche pas sur votre colère,\r\n", "chinesencvtraditional": "生氣卻不要犯罪；含怒不可到日落。\r\n", "korean": "분을 내어도 죄를 짓지 말며 해가 지도록 분을 품지 말고\r\n", "tagalog": "Kayo'y mangagalit at huwag kayong mangakasala: huwag lumubog ang araw sa inyong galit: \r\n", "maori": "Kia riri, a kaua e hara: kei toene te ra ki to koutou riri:\r\n", "cebuano": "Managpanuyo kamo, ug ayaw kamo pagpakasala: dili unta matunoran sa adlaw ang inyong kasuko;", "hebrew": " \r\n", "hebrewmodern": "רגזו ואל תחטאו אל תשקע החמה על רגזכם׃\r\n", "textusreceptus": "οργιζεσθε και μη αμαρτανετε ο ηλιος μη επιδυετω επι τω παροργισμω υμων\r\n", "greekot": "no translation for this version"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"kjv": "For a bishop must be blameless, as the steward of God; not selfwilled, not soon angry, not given to wine, no striker, not given to filthy lucre;\r\n", "thailand": "เพราะว่าเจ้าอธิการนั้น ในฐานะที่เป็นผู้รับมอบฉันทะจากพระเจ้า ต้องเป็นคนที่ไม่มีข้อตำหนิ ไม่เป็นคนเย่อหยิ่ง ไม่เป็นคนเลือดร้อน ไม่เป็นนักเลงสุรา ไม่เป็นนักเลงหัวไม้ และไม่เป็นคนโลภมักได้\r\n", "spanish1909": "Porque es menester que el obispo sea sin crimen, como dispensador de Dios; no soberbio, no iracundo, no amador del vino, no heridor, no codicioso de torpes ganancias;\r\n", "latinvulgate": "Oportet enim episcopum sine crimine esse, sicut Dei dispensatorem : non superbum, non iracundum, non vinolentum, non percussorem, non turpis lucri cupidum :\r\n", "italian1927": "Poiché il vescovo bisogna che sia irreprensibile, come economo di Dio; non arrogante, non iracondo, non dedito al vino, non manesco, non cupido di disonesto guadagno,\r\n", "german1912": "Denn ein Bischof soll untadelig sein als ein Haushalter Gottes, nicht eigensinnig, nicht zornig, nicht ein Weinsäufer, nicht raufen, nicht unehrliche Hantierung treiben;\r\n", "french1910": "Car il faut que l'évêque soit irréprochable, comme économe de Dieu; qu'il ne soit ni arrogant, ni colère, ni adonné au vin, ni violent, ni porté à un gain déshonnête;\r\n", "chinesencvtraditional": "因為監督是　神的管家，所以必須無可指摘、不任性、不隨便動怒、不好酒、不打人、不貪不義之財；\r\n", "korean": "감독은 하나님의 청지기로서 책망할 것이 없고 제 고집대로 하지 아니하며 급히 분내지 아니하며 술을 즐기지 아니하며 구타하지 아니하며 더러운 이를 탐하지 아니하며\r\n", "tagalog": "Sapagka't dapat na ang obispo ay walang kapintasan, palibhasa siya'y katiwala ng Dios; hindi mapagsariling kalooban, hindi magagalitin, hindi manggugulo, hindi palaaway, hindi masakim sa mahalay na kapakinabangan; \r\n", "maori": "Ko te tikanga hoki mo te pihopa, kia kaua e ekengia e te kupu, kia rite ki ta te Atua tuari: ehara i te mea tohe ki tana ake, kahore ona aritarita, kahore ana kakai waina, kahore ana papatu, kahore e whai i te taonga he;\r\n", "cebuano": "Kay kinahanglan nga ang obispo dili badlonganon, ingon nga tinugyanan sa Dios; dili mabuotbuoton sa kaugalingon, dili masuk-anon, dili mahigugmaon sa vino, dili makig-awayon, dili dalo sa maka-uulaw nga ganancia.", "hebrew": " \r\n", "hebrewmodern": "כי פקיד העדה צריך להיות איש תם כסכן לאלהים לא עמד על דעתו ולא רגזן ולא אהב יין ולא בעל אגרף ולא נטה אחרי הבצע׃\r\n", "textusreceptus": "δει γαρ τον επισκοπον ανεγκλητον ειναι ως θεου οικονομον μη αυθαδη μη οργιλον μη παροινον μη πληκτην μη αισχροκερδη\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"kjv": "And the nations were angry, and thy wrath is come, and the time of the dead, that they should be judged, and that thou shouldest give reward unto thy servants the prophets, and to the saints, and them that fear thy name, small and great; and shouldest destroy them which destroy the earth.\r\n", "thailand": "เหล่าประชาชาติมีความโกรธแค้น แต่พระพิโรธของพระองค์ก็มาถึงแล้ว ถึงเวลาที่พระองค์จะทรงพิพากษาคนทั้งหลายที่ตายไปแล้ว และถึงเวลาที่พระองค์จะทรงประทานบำเหน็จแก่ผู้รับใช้ของพระองค์ คือพวกศาสดาพยากรณ์ และวิสุทธิชนทั้งปวง และแก่คนทั้งหลายที่ยำเกรงพระนามของพระองค์ทั้งผู้น้อยผู้ใหญ่ และถึงเวลาแล้วที่พระองค์จะทรงทำลายคนที่ทำลายแผ่นดินโลก\"\r\n", "spanish1909": "Y se han airado las naciones, y tu ira es venida, y el tiempo de los muertos, para que sean juzgados, y para que des el galardón á tus siervos los profetas, y á los santos, y á los que temen tu nombre, á los pequeñitos y á los grandes, y para que destruya\r\n", "latinvulgate": "Et iratæ sunt gentes, et advenit ira tua et tempus mortuorum judicari, et reddere mercedem servis tuis prophetis, et sanctis, et timentibus nomen tuum pusillis et magnis, et exterminandi eos qui corruperunt terram.\r\n", "italian1927": "Le nazioni s’erano adirate, ma l’ira tua è giunta, ed è giunto il tempo di giudicare i morti, di dare il loro premio ai tuoi servitori, i profeti, ed ai santi e a quelli che temono il tuo nome, e piccoli e grandi, e di distruggere quelli che distruggon la terra.\r\n", "german1912": "und die Heiden sind zornig geworden, und es ist gekommen dein Zorn und die Zeit der Toten, zu richten und zu geben den Lohn deinen Knechten, den Propheten, und den Heiligen und denen, die deinen Namen fürchten, den Kleinen und Großen, und zu verderben, die die Erde verderbt haben.\r\n", "french1910": "Les nations se sont irritées; et ta colère est venue, et le temps est venu de juger les morts, de récompenser tes serviteurs les prophètes, les saints et ceux qui craignent ton nom, les petits et les grands, et de détruire ceux qui détruisent la terre.\r\n", "chinesencvtraditional": "列國忿怒了！你的震怒也臨到了！時候已經到了！死人要受審判！你的眾僕人、先知、聖徒，和所有老幼貴賤、敬畏你名的人，都要得賞賜！你也要毀滅那些敗壞全地的人！”\r\n", "korean": "이방들이 분노하매 주의 진노가 임하여 죽은 자를 심판하시며 종 선지자들과 성도들과 또 무론대소하고 주의 이름을 경외하는 자들에게 상 주시며 또 땅을 망하게하는 자들을 멸망시키실 때로소이다' 하더라\r\n", "tagalog": "At nangagalit ang mga bansa, at dumating ang iyong poot, at ang panahon ng mga patay upang mangahatulan, at ang panahon ng pagbibigay mo ng ganting-pala sa iyong mga alipin na mga propeta, at sa mga banal, at sa mga natatakot sa iyong pangalan, maliliit at malalaki; at upang ipahamak mo ang mga nagpapahamak ng lupa. \r\n", "maori": "I riri hoki nga iwi, a kua tae mai tou riri me te wa mo nga tupapaku e whakawakia ai, te wa hoki e hoatu ai e koe he utu ki au pononga, ki nga poropiti, ki te hunga tapu ano hoki, ki te hunga ano e wehi ana i tou ingoa, ki te hunga nonohi, ki te hunga nunui; e whakangaromia ai hoki te hunga e whakangaro nei i te whenua.\r\n", "cebuano": "Ug naaligutgut ang mga kanasuran, ug miabut ang imong kaligutgut, ug ang panahon sa paghukom sa mga nangamatay, ug ang panahon sa paghatag ug balus sa imong mga ulipon nga mga manalagna, ug sa mga balaan, ug sa mga nangahadlok sa imong ngalan, sa mga gagmay ug sa mga dagku; ug sa paglaglag kanila nga nagalaglag sa yuta.", "hebrew": " \r\n", "hebrewmodern": "והגוים קצפו ויבא קצפך ועת המתים להשפט ולתת שכר לעבדיך הנביאים ולקדשים וליראי שמך למקטנם ועד גדולם ולהשחית את משחיתי הארץ׃\r\n", "textusreceptus": "και τα εθνη ωργισθησαν και ηλθεν η οργη σου και ο καιρος των νεκρων κριθηναι και δουναι τον μισθον τοις δουλοις σου τοις προφηταις και τοις αγιοις και τοις φοβουμενοις το ονομα σου τοις μικροις και τοις μεγαλοις και διαφθειραι τους διαφθειροντας την γην\r\n", "greekot": "no translation for this version"}}]}}