{"topics": {"money": {"verses": [{"book": "Genesis", "chapter": 17, "verse": 12, "word": {"cebuano": "Ug siya nga may panuigon nga walo ka adlaw pagacircuncidahan ang tanan nga lalake sa taliwala ninyo ug sa inyong mga kaliwatan, ang natawo sa balay ug ang gipalit sa salapi sa bisan kinsa nga dumuloong nga dili sa imong kaliwatan."}}, {"book": "Genesis", "chapter": 17, "verse": 13, "word": {"cebuano": "Kinahanglan nga circuncidahan ang natawo sa imong balay; ug ang pinalit sa imong salapi; ug ang akong pakigsaad anha sa inyong unod sa usa ka pakigsaad nga walay katapusan."}}, {"book": "Genesis", "chapter": 17, "verse": 23, "word": {"cebuano": "Unya si Abraham mikuha kang Ismael nga iyang anak ug sa tanan nga mga ulipon nga natawo sa iyang balay, ug sa tanan nga mga pinalit sa iyang salapi, ug sa tanan nga lalake nga mga tawo sa balay ni Abraham; ug gicircuncidahan niya ang unod sa ilang panit niadtong maong adlawa, sumala sa giingon kaniya sa Dios."}}, {"book": "Genesis", "chapter": 17, "verse": 27, "word": {"cebuano": "Ug ang tanan nga mga lalake sa iyang balay, ang natawo sa iyang balay, ug ang pinalit sa salapi sa dumuloong, gicircuncidahan sila uban kaniya."}}, {"book": "Genesis", "chapter": 23, "verse": 9, "word": {"cebuano": "Aron iyang ihatag kanako ang langub sa Macpela, nga anaa kaniya, nga atua sa kinatumyan sa ibang kapatagan; nga sa bili nga igo ikahatag niya kini kanako, aron maako nga lubnganan diha sa taliwala ninyo."}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"cebuano": "Ug mitubag siya kang Ephron, sa atubangan sa mga tawo sa maong yuta, nga nagaingon: Kong buot ka, mangayo ako, nga imong patalinghugan ako; ihatag ko ang bili sa kapatagan; dawata kanako, ug ilubong ko didto ang akong minatay."}}, {"book": "Genesis", "chapter": 23, "verse": 16, "word": {"cebuano": "Unya si Abraham miuyon kang Ephron, ug gitimbangan ni Abraham si Ephron ug salapi nga iyang giingon sa nagpatalinghug pa ang mga anak ni Heth, nga upat ka gatus ka siclo nga salapi, salapi nga maoy ginadawat sa mga magpapatigayon."}}, {"book": "Genesis", "chapter": 31, "verse": 15, "word": {"cebuano": "Dili ba kita giisip niya nga ingon sa mga dumuloong? kay kita gibaligya niya, ug labut pa nakaon ang tanan nga among bili."}}, {"book": "Genesis", "chapter": 33, "verse": 19, "word": {"cebuano": "Ug mipalit siya ug usa ka bahin sa kapatagan didto diin gibuklad niya ang iyang balongbalong, sa kamot sa mga anak ni Hamor, nga amahan ni Sichem, sa usa ka gatus ka book nga salapi."}}, {"book": "Genesis", "chapter": 42, "verse": 25, "word": {"cebuano": "Unya si Jose nagsugo nga pun-on nila ang ilang mga sudlanan sa trigo, ug ipauli ang salapi sa tagsatagsa nga igabutang sa iyang baluyot, ug hatagan sila ug balon alang sa ilang panaw: ug mao kini ang gibuhat kanila."}}, {"book": "Genesis", "chapter": 42, "verse": 27, "word": {"cebuano": "Ug sa diha nga ang usa kanila miabli sa iyang baluyot aron sa paghatag ug kompay sa iyang asno didto sa abutanan, hingkit-an niya ang iyang salapi nga diha sa baba sa iyang baluyot."}}, {"book": "Genesis", "chapter": 42, "verse": 28, "word": {"cebuano": "Ug miingon siya sa iyang mga igsoon: Ang salapi ko giuli kanako, ug tan-awa, ania pa sa akong baluyot. Unya nahakugmat ang ilang kasingkasing, ug mingliso sila nga nagakurog ang usa ngadto sa usa kanila, nga nanag-ingon: Unsa ba kini nga gibuhat sa Dios kanato?"}}, {"book": "Genesis", "chapter": 42, "verse": 35, "word": {"cebuano": "Ug nahatabo nga sa gihubo nila ang ilang mga baluyot, ania karon, nga sa baluyot sa tagsatagsa didto ang ilang putos sa salapi: ug sa diha nga sila ug ang ilang amahan nakakita sa ilang mga putos sa salapi, nangahadlok sila."}}, {"book": "Genesis", "chapter": 43, "verse": 12, "word": {"cebuano": "Ug sa inyong kamot magdala kamo ug salapi nga pinilo, ug bitbiton ninyo sa inyong kamot ang inuli nga salapi diha sa mga baba sa inyong mga baluyot: tingali kadto maoy usa ka sayup."}}, {"book": "Genesis", "chapter": 43, "verse": 15, "word": {"cebuano": "Ug mikuha kadtong mga tawo ug gasa, ug gidala sa ilang kamot ang salapi nga pinilo, ug si Benjamin; ug mingtindog sila ug minglugsong sila ngadto sa Egipto, ug nangatubang sila kang Jose."}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"cebuano": "Ug ang mga tawo nangahadlok, kay gipasulod sila sa balay ni Jose ug miingon sila: Tungod sa salapi nga giuli sa atong mga baluyot kaniadto, kita gipasulod nila dinhi, aron siya makakaplag ug higayon batok kanato, ug himoon kita nga mga ulipon ug ang atong mga asno."}}, {"book": "Genesis", "chapter": 43, "verse": 21, "word": {"cebuano": "Ug nahitabo nga sa pag-abut namo sa abutanan, nga giablihan namo ang among mga baluyot, ug, ania karon, ang salapi sa tagsatagsa kanamo diha sa baba sa iyang baluyot, ang among salapi sa takdo gayud nga timbang: ug gibalik namo pagdala kini sa among mga kamot."}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"cebuano": "Nagdala usab kami sa among mga kamot ug lain nga salapi aron sa pagpalit ug makaon: kami wala mahibalo kong kinsa ang nagbutang sa among salapi sa among mga baluyot."}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"cebuano": "Ug siya mitubag: Ang pakigdait anaa kaninyo, dili kamo mahadlok; ang inyong Dios ug ang Dios sa inyong amahan naghatag kaninyo ug bahandi sa inyong mga baluyot: ang inyong salapi ania kanako. Ug si Simeon iyang gidala ngadto kanila."}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"cebuano": "Ug nagsugo si Jose sa tinugyanan sa iyang balay, nga nagaingon: Pun-a ang mga baluyot niining mga tawohana sa mga makaon, kutob sa arang nila nga madala, ug ibutang ang salapi sa tagsatagsa sa baba sa iyang baluyot."}}, {"book": "Genesis", "chapter": 44, "verse": 2, "word": {"cebuano": "Ug ibutang mo ang akong copa, ang copa nga salapi, sa baba sa baluyot sa kamanghuran, lakip ang iyang salapi, nga igbabayad sa trigo. Ug gibuhat niya sumala sa pulong nga giingon ni Jose."}}, {"book": "Genesis", "chapter": 44, "verse": 8, "word": {"cebuano": "Ania karon, ang salapi nga among hingkaplagan sa baba sa among mga baluyot, gibalik namo pagdala kanimo gikan sa yuta sa Canaan; busa unsaon man namo sa pagkawat ug salapi bisan bulawan sa balay sa imong agalon?"}}, {"book": "Genesis", "chapter": 47, "verse": 14, "word": {"cebuano": "Ug gitigum ni Jose ang tanan nga salapi nga nakita didto sa yuta sa Egipto, ug sa yuta sa Canaan, alang sa trigo nga ilang gipamalit; ug gisulod ni Jose ang salapi sa balay ni Faraon."}}, {"book": "Genesis", "chapter": 47, "verse": 15, "word": {"cebuano": "Ug sa nahurot na ang salapi sa yuta sa Egipto, ug sa yuta sa Canaan, mingdangup ang tanang mga Egiptohanon kang Jose, nga nag-ingon: Hatagi kami ug tinapay: kay nganong mangamatay kami sa atubangan mo? tungod kay nahurot na ang among salapi."}}, {"book": "Genesis", "chapter": 47, "verse": 16, "word": {"cebuano": "Ug si Jose miingon: Ihatag ninyo ang inyong kahayupan, ug pagahatagan ko kamo ug baylo alang sa inyong kahayupan, kong mahurot na ang salapi."}}, {"book": "Genesis", "chapter": 47, "verse": 18, "word": {"cebuano": "Ug sa tapus ang tuig, miadto sila kaniya sa ikaduha nga tuig, ug miingon sila kaniya: Dili kami magatago sa akong ginoo nga ang among salapi sa pagkamatuod nahurot na; ug ang mga panon sa kahayupan iya na sa among ginoo; walay nahabilin sa atubangan sa among ginoo kondili ang among mga lawas ug ang among mga yuta na lamang."}}, {"book": "Exodus", "chapter": 12, "verse": 44, "word": {"cebuano": "Apan ang tagsatagsa ka alagad sa tawo, nga pinalit ug salapi, magakaon gikan kaniya sa human mo siya macircuncidahi."}}, {"book": "Exodus", "chapter": 21, "verse": 11, "word": {"cebuano": "Ug kong ang lalake dili makabuhat niining totolo ka mga butang alang sa babaye , nan siya mahagula sa walay bayad."}}, {"book": "Exodus", "chapter": 21, "verse": 21, "word": {"cebuano": "Apan kong kini mabuhi sa usa kun duruha ka adlaw, dili siya pagasilotan, kay siya iyang salapi."}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"cebuano": "Kong pagapahamtangan siya ug lukat, nan igahatag ang lukat tungod sa iyang kinabuhi sumala sa igapahamtang kaniya:"}}, {"book": "Exodus", "chapter": 21, "verse": 34, "word": {"cebuano": "Ang tag-iya sa gahong magabayad niini; magahatag siya ug salapi sa tag-iya niini ug ang namatay nga mananap mamaiya."}}, {"book": "Exodus", "chapter": 21, "verse": 35, "word": {"cebuano": "Ug kong ang vaca sa usa ka tawo makasamad sa vaca sa iyang isigkatawo, sa pagkaagi nga kini mamatay, unya igabaligya nila ang vaca nga buhi, ug pagabahinon nila ang bili niini, ug pagabahinon usab nila ang patay."}}, {"book": "Exodus", "chapter": 22, "verse": 7, "word": {"cebuano": "Kong ang usa ka tawo magatugyan sa iyang isigkatawo ug salapi kun kataigayonan nga patipigan, ug pagakawaton sa balay niadtong tawohana, kong ang kawatan hikaplagan, magabayad siya sa pilo."}}, {"book": "Exodus", "chapter": 22, "verse": 17, "word": {"cebuano": "Kong ang iyang amahan dili gayud mobuot nga ihatag siya sa lalake, siya magabayad ug salapi sumala sa bugay sa mga ulay."}}, {"book": "Exodus", "chapter": 22, "verse": 25, "word": {"cebuano": "Kong ikaw magapahulam ug salapi sa bisan kinsa sa akong katawohan nga kabus nga anaa uban kanimo, dili ka makigsama sa magpapautang kaniya, ni magapaulos ka kaniya tungod sa tubo."}}, {"book": "Exodus", "chapter": 30, "verse": 16, "word": {"cebuano": "Ug pagakuhaon mo ang salapi nga sa pagtabon-sa-sala gikan sa mga anak sa Israel, ug igahatag mo kini nga sa mga kinahanglanon sa balong-balong nga pagatiguman: aron kini mamahimo nga handumanan sa mga anak sa Israel, sa atubangan ni Jehova, aron matabonan ang sala sa inyong mga kalag."}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"cebuano": "Apan ang tawo nga mapalit sa sacerdote sa iyang salapi, kini magakaon niana ug ang mangatawo sulod sa iyang balay: kini sila magakaon sa iyang tinapay."}}, {"book": "Leviticus", "chapter": 25, "verse": 37, "word": {"cebuano": "Dili ka maghatag kaniya sa imong salapi tungod sa tubo, ni maghatag ka kaniya sa imong kalan-on tungod sa iyang idugang."}}, {"book": "Leviticus", "chapter": 25, "verse": 51, "word": {"cebuano": "Kong may daghan pa nga mga tuig, sumala niini igauli niya ang bili sa iyang lukat gikan sa salapi nga maoy gipalit kaniya."}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"cebuano": "Apan kong ang magabalaan niini molukat sa iyang balay, nan magadugang siya sa ikalima ka bahin sa salapi sa imong pagpabili niini, ug kini mamaiya."}}, {"book": "Leviticus", "chapter": 27, "verse": 18, "word": {"cebuano": "Apan kong sa human na ang tinghugyaw magabalaan siya sa iyang yuta, nan ang sacerdote magahusay kaniya sa salapi, sumala sa mga tuig nga mahabilin hangtud sa tuig sa tinghugyaw; ug pagakunhoran kini sa imong pagbana-bana."}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"cebuano": "Ug kong ang nagbalaan sa yuta buot gayud molukat niini, nan magadugang siya sa ikalima ka bahin sa salapi sa imong pagbana-bana niini, ug kini mahabilin alang kaniya."}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"cebuano": "Ug ihatag mo kang Aaron ug sa iyang mga anak nga lalake ang salapi nga kapin nila tungod sa mga lukat."}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"cebuano": "Ug gikuha ni Moises ang salapi-ngalukat gikan kanila nga may kapin ug sa ibabaw nila nga gilukat pinaagi sa mga Levihanon:"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"cebuano": "Gikan sa mga panganay sa mga anak sa Israel gikuha niya ang salapi, usa ka libo totolo ka gatus kan-uman ug lima ka siclo, subay sa siclo sa balaang puloy-anan."}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"cebuano": "Ug gihatag ni Moises ang salapi-ngalukat kang Aaron ug sa iyang mga anak nga lalake, sumala sa pulong ni Jehova, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"cebuano": "Ug kadtong pagalukaton mo gikan kanimo mao ang may kagulangon nga gikan sa usa ka bulan, pagalukaton mo, sumala sa imong pagpabili, sa salapi nga lima ka siclo sa siclo sa balaang puloy-anan, (nga mao ang kaluhaan ka obolo)."}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"cebuano": "Sa salapi mopalit kamo kanila ug kalan-on, aron kamo makakaon; ug sa salapi mopalit usab kamo kanila ug tubig aron kamo makainum;"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"cebuano": "Magabaligya ikaw kanako ug kalan-on nga baylo sa salapi, aron ako makakaon; ug magahatag ikaw kanako ug tubig nga baylo sa salapi, aron ako makainum; paagia lamang ako nga magalakaw."}}, {"book": "Deuteronomy", "chapter": 14, "verse": 25, "word": {"cebuano": "Unya igabaligya mo kini ug igahigot mo ang salapi sa imong kamot, ug umadto ka sa dapit nga pagapilion ni Jehova nga imong Dios:"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"cebuano": "Ug igahatag mo ang salapi alang sa bisan unsa nga gitinguha sa imong kalag, alang sa mga vaca, kun alang sa mga carnero, kun alang sa vino, kun alang sa ilimnon nga maisug, kun alang sa bisan unsa nga butang nga ginapangayo sa imong kalag kanimo; ug didto magakaon ka sa atubangan ni Jehova nga imong Dios, ug magakalipay ka, ikaw ug ang imong panimalay."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 14, "word": {"cebuano": "Ug mamao kini nga kong ikaw dili mahimuot kaniya, tugutan mo siya kong asa siya padulong; apan dili mo siya ibaligya tungod sa salapi, dili mo usab siya isipon nga ulipon kay gipakaulawan mo siya."}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"cebuano": "Dili ka magpahulam nga may patubo sa imong igsoon; patubo sa salapi; bisan patubo sa makaon, bisan patubo sa bisan unsang butanga nga papahulaman nga may patubo."}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"cebuano": "Ang mga hari mianhi ug nakigaway; Unya nakig-away ang mga hari sa Canaan, Sa Taanac tupad sa mga katubigan sa Megiddo: Sila wala magkuha sa ganancia nga salapi."}}, {"book": "Judges", "chapter": 16, "verse": 18, "word": {"cebuano": "Ug sa pagtan-aw ni Dalila nga gisuginlan siya sa bug-os niyang kasingkasing, iyang gipasugoan ug gipatawag ang mga kadagkuan sa mga Filistehanon, nga nagaingon: Umari na kamo diri sa makausa pa kay iya na akong gisuginlan sa bug-os niyang kasingkasing. Unya ang mga pangulo sa mga Filistehanon nangadto kaniya, ug gidala ang salapi sa ilang kamot."}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"cebuano": "Ug sa diha nga siya nag-uli sa salapi sa iyang inahan, ang iyang inahan mikuha ug duha ka gatus ka book nga salapi, ug gihatag sa maghuhulma nga nagbuhat gikan niini ug kinulit nga larawan ug hinulma nga larawan: ug kini didto sa balay ni Michas."}}, {"book": "1 Kings", "chapter": 21, "verse": 2, "word": {"cebuano": "Ug si Achab misulti kang Naboth, sa pag-ingon: Ihatag kanako ang imong kaparrasan, aron maako kini nga usa ka tanaman sa utanon, tungod kay kini duol sa akong balay; ug mohatag ako kanimo ilis niini usa ka kaparrasan nga labing maayo pa kay niini: kun, gipakaayo mo ang lain , ako mohatag kanimo sa bili niini sa salapi."}}, {"book": "1 Kings", "chapter": 21, "verse": 6, "word": {"cebuano": "Ug siya miingon kaniya: Tungod kay ako misulti kang Naboth ang Jezreelnon, ug miingon kaniya: Ihatag kanako ang imong parrasan tungod sa salapi; kun sa laing paagi, kong mahaangay kanimo, hatagan ko ikaw sa laing kaparrasan ilis niana: ug siya mitubag: Dili ko ihatag kanimo ang akong kaparrasan."}}, {"book": "1 Kings", "chapter": 21, "verse": 15, "word": {"cebuano": "Ug nahitabo, nga sa pagkadungog ni Jezabel nga si Naboth gibato, ug patay na, si Jezabel miingon kang Achab: Tumindog ka, panag-iyaha ang kaparrasan ni Naboth ang Jezreelnon nga iyang gidumili sa paghatag kanimo pinaagi sa salapi: kay si Naboth dili buhi, kondili patay na."}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"cebuano": "Ug siya miingon kaniya: Ang akong kasingkasing wala ba mahiuban kanimo sa pagkawas sa tawo sa iyang carro aron sa pagsugat kanimo? Panahon ba karon sa pagdawat sa salapit, ug sa pagdawat sa mga saput, ug mga kaolivohan, ug mga kaparrasan, ug mga carnero, ug mga vaca, ug mga alagad nga lalake, ug mga alagad nga babaye?"}}, {"book": "2 Kings", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug si Joas miingon sa mga sacerdote: Ang tanang salapi sa gibalaan nga mga butang nga gidala ngadto sa balay ni Jehova, sa madawat nga salapi, ang salapi sa mga tawo nga kanila ang tagsatagsa ka tawo gipabayad, ug ang tanang salapi nga pagadad-on ngadto sa balay ni Jehova, ni bisan kinsang tawo sa kaugalingong pagbuot."}}, {"book": "2 Kings", "chapter": 12, "verse": 7, "word": {"cebuano": "Unya ang hari nga si Joas nagpatawag kang Joiada ang sacerdote, ug sa ubang mga sacerdote, ug miingon kanila: Nganong wala kamo mag-ayo sa mga nangatumpag sa balay? Busa karon ayaw na pagkuha ug salapi sa inyong mga kaila, kondili ihatag hinoon kana alang sa nangatumpag sa balay."}}, {"book": "2 Kings", "chapter": 12, "verse": 8, "word": {"cebuano": "Ug ang mga sacerdote miuyon nga dili na sila mokuha sa salapi gikan sa katawohan, bisan sa pag-ayo sa nangatumpag sa balay."}}, {"book": "2 Kings", "chapter": 12, "verse": 9, "word": {"cebuano": "Apan ang sacerdote nga si Joiada mikuha ug usa ka kahon, ug gilungagan ang taklub niini, ug gibutang kini tupad sa halaran, sa too nga kiliran niadtong mosulod ngadto sa balay ni Jehova: ug ang mga sacerdote nga nanagbantay sa pultahan nagbutang didto sa sulod ug salapi nga nadala ngadto sa balay ni Jehova."}}, {"book": "2 Kings", "chapter": 12, "verse": 10, "word": {"cebuano": "Ug mao kadto sa pagkakita nila nga may daghang salapi sa kahon, nga ang kalihim sa hari ug ang labawng sacerdote ming-anha, ug ilang gibutang sa mga sako ug giihap ang salapi nga nakita didto sa balay ni Jehova."}}, {"book": "2 Kings", "chapter": 12, "verse": 11, "word": {"cebuano": "Ug ilang gihatag ang salapi nga natimbang sa mga kamot kanila nga naghimo sa pagbuhat, nga nagbantay sa pagbuhat sa balay ni Jehova: ug ilang gibayad kini sa mga panday ug sa mga magtutukod, nga nanagbantay sa buhat sa balay ni Jehova."}}, {"book": "2 Kings", "chapter": 12, "verse": 13, "word": {"cebuano": "Apan walay gibuhat alang sa balay ni Jehova nga mga copa nga salapi, mga igpapalong, mga palanggana, mga trompeta, bisan unsang mga sudlanan nga bulawan, kun mga sudlanan nga salapi, gikan sa salapi nga gidala ngadto sa balay ni Jehova."}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"cebuano": "Labut pa niana sila wala magbuhat ug handumanan nga salapi sa mga tawo, diin ihatag kanila sa ilang kamot ang maong salapi aron ihatag sa naghimo sa bulohaton; kay sila nagmatinumanon."}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"cebuano": "Ang salapi alang sa mga halad-tungod-sa-paglapas, ug ang salapi alang sa mga halad-tungod-sa-sala, wala pagdad-a ngadto sa balay ni Jehova: kadto iya sa sacerdote."}}, {"book": "2 Kings", "chapter": 15, "verse": 20, "word": {"cebuano": "Ug gipangayo ni Menahem ang salapi sa Israel, bisan pa sa tanan nga dagkung tawo nga adunahan, sa tagsatagsa ka tawo tagkalim-an ka siclo nga salapi, aron ihatag sa hari sa Asiria. Busa ang hari sa Asiria mipauli, ug wala mopabilin didto sa yuta."}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"cebuano": "Apan wala lamang ipha nila ang salapi nga gihatag sa ilang kamot; kay sila mga matinumanon man."}}, {"book": "2 Kings", "chapter": 22, "verse": 9, "word": {"cebuano": "Ug si Saphan nga escriba miadto sa hari, ug gisuginlan pag-usab ang hari, ug miingon: Gikuha sa imong mga alagad ang salapi nga nakita didto sa balay, ug gihatag sa kamot sa mamumuo nga nagabantay sa balay ni Jehova."}}, {"book": "2 Kings", "chapter": 23, "verse": 35, "word": {"cebuano": "Ug gihatag ni Joacim ang salapi ug ang bulawan kang Faraon; apan iyang gipabuhisan ang yuta aron ihatag ang salapi sumala sa sugo ni Faraon; iyang gitigum ang salapi ug ang bulawan sa katawohan sa yuta, ang tagsatagsa sumala sa iyang buhis, aron ihatag kang Faraon Nechao."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 5, "word": {"cebuano": "Ug iyang gitigum sa pagtingub ang mga sacerdote ug ang mga Levihanon, ug miingon kanila: Umadto kamo sa mga ciudad sa Juda, ug magtigum kamo gikan sa tibook Israel salapi aron sa pag-ayo sa balay sa inyong Dios tuigtuig; ug tan-awon ninyo nga inyong dali-on ang maong butang. Apan ang mga Levihanon wala magdali niini."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"cebuano": "Ug mao kadto, nga, sa bisan unsang panahon nga ang kahon gidala ngadto sa mga punoan sa hari pinaagi sa kamot sa mga Levihanon, ug sa diha nga sila nakakita nga adunay daghang salapi, ang kalihim sa hari ug ang punoan sa labawng sacerdote moabut ug habwaon ang sulod sa kahon, ug dad-on kini pagbalik sa bulotangan niini. Ingon niini ang ilang gibuhat adlaw-adlaw, ug nakatigum ug daghan nga salapi."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 14, "word": {"cebuano": "Ug sa diha nga sila nakatapus na, ilang gidala ang salin sa salapi ngadto sa atubangan sa hari ug kang Joiada, diin pamuhata ang mga sudlanan alang sa balay ni Jehova, bisan mga sudlanan nga tungod niana himoon ang pag-alagad ug paghalad, ug mga cuchara, ug mga sudlanan nga bulawan ug salapi. Ug sila nanaghalad sa mga halad-nga-sinunog sa balay ni Jehova sa kanunay sa tanang mga adlaw ni Joiada."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"cebuano": "Ug nangadto sila kang Hilcias ang labawng sacerdote, ug gihatag ang salapi nga gidala ngadto sa balay sa Dios, nga natigum sa mga Levihanon, ang mga magbalantay sa bakanan, gikan sa kamot ni Manases ug Ephraim, ug gikan sa tanang salin sa Israel, ug gikan sa tibook Juda ug Benjamin, ug gikan sa mga pumoluyo sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"cebuano": "Ug sa diha nga ila nang nadala sa gawas ang salapi nga gidala ngadto sa balay ni Jehova, si Hilcias nga sacerdote nakakaplag sa basahon sa Kasugoan ni Jehova nga gihatag pinaagi kang Moises."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 17, "word": {"cebuano": "Ug ilang gibubo ang salapi nga nakaplagan diha sa balay ni Jehova, ug gihatag kini ngadto sa kamot sa mga magtatan-aw, ug ngadto sa kamot sa mga magbubuhat."}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"cebuano": "Sila usab minghatag ug salapi sa mga magtitiltil sa bato: ug sa mga panday; ug makaon, ug ilimnon, ug lana, ngadto kanila sa Sidon, ug ngadto kanila sa Tiro, aron sa pagdala ug mga tigkahoy nga cedro gikan sa Libano ngadto sa dagat, ngadto sa Joppe, sumala sa pagtugot kanila ni Ciro nga hari sa Persia."}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"cebuano": "Busa uban sa tibook nga pagsingkamot pumalit ka niining salapi ug mga lakeng vaca, mga lakeng carnero, mga nating carnero, uban ang mga halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon, ug magahalad niana sa ibabaw sa halaran sa balay sa imong Dios nga anaa sa Jerusalem."}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"cebuano": "May didto nga nanag-ingon usab: Kami nanghulam ug salapi aron ibuhis sa hari tungod sa among kaumahan ug sa among kaparrasan:"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug ako usab, mga kaigsoonan ug mga alagad ko, nagapahulam kanila ug salapi ug trigo. Ako nangaliyupo kaninyo, atong biyaan kining pagpahulam uban ang tubo nga hilabihan. p"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"cebuano": "Iuli kanila, ako nangaliyupo kaninyo bisan, niining adlawa, ang ilang mga kaumahan, ang ilang kaparrasan, ang ilang mga kaolivahan, ug ang ilang mga balay, ug ang usa ka gatus ka bahin usab sa salapi, ug sa trigo, sa bag-ong vino, ug sa lana, nga inyong gihukad kanila."}}, {"book": "Esther", "chapter": 4, "verse": 7, "word": {"cebuano": "Ug gisuginlan siya ni Mardocheo sa tanan nga nanghitabo kaniya, ug ang igo nga gidaghanon sa salapi nga gisaad ni Aman nga ibayad sa mga panudlangan sa bahandi sa hari tungod sa mga Judio, aron sa paglaglag kanila."}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"cebuano": "Kong gikaon ko ang mga bunga niana sa walay bayad, Kun gipildi ko ang kinabuhi sa mga tag-iya niana:"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"cebuano": "Unya miduol kaniya ang iyang tanang mga kaigsoonan nga lalake, ug ang iyang tanang kaigsoonan nga babaye, ug ang tanan nga kaniadto iyang kaila, ug sa iyang balay nangaon uban kaniya: ug sila nangasubo kaniya, ug naglipay kaniya tungod sa tanan nga kadaut nga gipadangat kaniya ni Jehova: ang tagsatagsa usab ka tawo naghatag kaniya ug usa ka book nga salapi, ug ang tagsatagsa usa ka book nga singsing bulawan."}}, {"book": "Psalms", "chapter": 15, "verse": 5, "word": {"cebuano": "Siya nga wala magapahulam sa iyang salapi aron patuboan, Ni magdawat ug ganti batok niadtong inocente. Siya nga nagabuhat niining mga butanga dili gayud matarug."}}, {"book": "Proverbs", "chapter": 7, "verse": 20, "word": {"cebuano": "Siya nagdala ug usa ka puntil nga salapi uban kaniya; Siya mopauli sa balay sa motakdul na ang bulan."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"cebuano": "Kay ang kaalam maoy usa ka panagang maingon nga ang salapi usa ka panagang man: apan ang pagkahalangdon sa kahibalo mao, kana nga kaalam nagabantay sa kinabuhi niadtong nagabaton niini."}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 19, "word": {"cebuano": "Ang kombira ginahimo alang sa hudyaka, ug ang vino magalipay sa kinabuhi; ug ang salapi magatubag sa tanang mga butang."}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"cebuano": "Ikaw wala magpalit alang kanako ug tubo nga matam-is sa salapi, ni magpakaon ka kanako sa tambok sa imong mga halad; apan gipahimug-atan mo ako sa imong mga sala, gipakapoy mo ako sa imong mga kasal-anan."}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"cebuano": "Kay kini mao ang giingon ni Jehova: Sa walay bili kamo gibaligya; ug pagalukaton kamo sa wala salapi."}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"cebuano": "Ho, ang tagsatagsa nga ginauhaw, umari kamo sa mga tubig, ug siya nga walay salapi; umari kamo, pumalit, ug kumaon; oo, umari kamo , palit ug vino ug gatas sa walay salapi ug sa walay bili."}}, {"book": "Isaiah", "chapter": 55, "verse": 2, "word": {"cebuano": "Nan ngano man nga magagasto kamo sa salapi alang niana nga dili tinapay? ug sa inyong pinangitaan alang niadtong dili makabusog? Patalinghug kamo pag-ayo kanako, ug kan-a ninyo kana nga maayo, ug tugoti nga ang inyong kalag magakalipay sa iyang kaugalingon nga katambok."}}, {"book": "Jeremiah", "chapter": 32, "verse": 9, "word": {"cebuano": "Ug gipalit ko ang uma nga diha sa Anathoth kang Hanameel ang anak nga lalake sa akong uyoan, ug gitimbang kaniya ang salapi, bisan ang napulo ug pito ka mga siclo nga salapi."}}, {"book": "Jeremiah", "chapter": 32, "verse": 10, "word": {"cebuano": "Ug gitiman-an ko ang kalig-onan sa pagpalit, ug gipatikan kini; ug nagpatawag ako ug mga saksi, ug gitimbang ko kaniya ang salapi diha sa mga timbangan."}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"cebuano": "Ug ikaw miingon kanako: Oh Ginoong Jehova: Paliton mo ang uma sa salapi, ug magtawag ka ug mga saksi; sanglit ang ciudad gitugyan ngadto sa kamot sa mga Caldeahanon."}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"cebuano": "Ang mga tawo mamalit ug kaumahan tungod sa salapi, ug motimaan sa mga kalig-onan sa pagpalit , ug pagapatikan nila, ug motawag sila ug mga saksi, diha sa yuta ni Benjamin, ug sa mga dapit nga nagalibut sa Jerusalem, ug sa mga ciudad sa Juda, ug sa mga ciudad sa kabungtoran, ug sa mga ciudad sa walog, ug sa mga ciudad sa Habagatan: kay bakwion ko ang ilang pagkabinihag, nagaingon si Jehova."}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"cebuano": "Kami nag-inum sa among tubig nga binayloan sa salapi; Ang among kahoy ginabaligya na kanamo."}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"cebuano": "Ang mga pangulo niana nagahukom alang sa hiphip nga maoy ganti, ug ang mga sacerdote niana nagatudlo tungod sa suhol, ug ang mga manalagna nagapanagna tungod sa salapi: bisan pa niana sila nagasandig pa gayud kang Jehova, ug nagaingon: Dili ba si Jehova ania kanato? walay kadautan nga moabut kanato."}}, {"book": "Matthew", "chapter": 17, "verse": 24, "word": {"cebuano": "Ug sa miabut sila sa Capernaum, mingduol kang Pedro ang mga nagapaningil sa mga dedracma, ug nanag-ingon: Wala ba magabayad sa mga dedracma ang inyong Magtutudlo?"}}, {"book": "Matthew", "chapter": 17, "verse": 27, "word": {"cebuano": "Apan aron nga dili kita makahatag kanila ug kahigayonan sa pagkapangdol, umadto ka sa dagat, ug ihulog ang taga ug ang unang isda nga makuha, kuptan mo siya; ug sa mabuka mo na ang iyang baba, makakaplag ka ug usa ka estater; kuhaa kana ug ihatag mo kanila alang kanako ug kanimo."}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"cebuano": "Ug misulod si Jesus sa templo sa Dios, ug giabug niya paingon sa gawas ang tanang mga nagabaligya ug mga nagapalit sa templo; ug gipukan niya ang mga lamesa sa mga mag-iilis sa salapi, ug ang mga lingkoranan sa mga nagabaligya sa mga salampati;"}}, {"book": "Matthew", "chapter": 22, "verse": 19, "word": {"cebuano": "Ipakita kanako ang salapi sa buhis. Ug ilang gidad-an siya sa usa ka denario."}}, {"book": "Matthew", "chapter": 25, "verse": 18, "word": {"cebuano": "Apan ang nakadawat sa usa lamang, milakaw, ug sa nagkalot sa yuta, gitagoan niya ang salapi sa iyang agalon."}}, {"book": "Matthew", "chapter": 25, "verse": 27, "word": {"cebuano": "Busa kinahanglan mo unta itugyan ang akong salapi sa mga tinugyanan sa banco; ug ako, sa akong pag-abut, modawat sa ako nga may tubo."}}, {"book": "Matthew", "chapter": 28, "verse": 12, "word": {"cebuano": "Ug sa nanagtigum sila kauban sa mga anciano, ug sa nanagsabut sila, gihatagan nila ug daghang salapi ang mga sundalo,"}}, {"book": "Matthew", "chapter": 28, "verse": 15, "word": {"cebuano": "Busa gidawat nila ang salapi, ug gibuhat nila sumala sa gitudlo kanila. Ug kining pulonga ginapabantug sa taliwala sa mga Judio hangtud karong adlawa."}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"cebuano": "Ug nagsugo kanila nga dili sila magdala ug bisan unsa sa dalan, gawas sa usa ka sungkod lamang: walay puntil, walay tinapay, walay kuarta sa bakus."}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"cebuano": "Ug nangabut sila sa Jerusalem, ug si Jesus misulod sa templo, ug nagsugod pag-abog sa gawas sa mga nanagbaligya ug mga nanagpamalit sa sulod sa templo, ug gipamukan niya ang mga lamesa sa mga magbabaylo, ug ang mga lingkoranan sa mga nanagbaligya ug mga salampati;"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"cebuano": "Ug milingkod si Jesus sa atbang sa panudlanan sa salapi, ug nagatan-aw siya kong giunsa sa panon sa katawohan paghulog ug salapi sa panudlanan, ug daghan sa mga dato nga nagahulog ug daghan."}}, {"book": "Mark", "chapter": 14, "verse": 11, "word": {"cebuano": "Ug sila, sa pagpakadungog niini, nangalipay, ug nanagsaad sa paghatag kaniya ug salapi. Ug nangita siya ug usa ka maayong higayon, aron iyang itugyan siya kanila."}}, {"book": "Luke", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug siya miingon kanila: Dili kamo magdala bisan unsa alang sa inyong panaw, bisan sungkod, bisan balonan, bisan tinapay, bisan salapi; dili usab magbaton ug duha ka saput."}}, {"book": "Luke", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug nahatabo nga sa nakapauli na siya, sa nakadawat na sa gingharian, iyang gipasugoan kadtong mga ulipon nga iyang gihatagan sa salapi, aron paatubangon kaniya sa paghatag kasayuran kong pilay ilang nakita sa ilang pagpatigayon."}}, {"book": "Luke", "chapter": 19, "verse": 23, "word": {"cebuano": "Busa, nganong wala mo ihatag sa banco ang akong salapi, ug ako sa akong pag-abut makapaningil unta uban ang tubo?"}}, {"book": "Luke", "chapter": 22, "verse": 5, "word": {"cebuano": "Ug sila nangalipay ug nanagkauyon sa paghatag kaniya ug salapi."}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug hingkit-an niya sulod sa templo ang mga nanagbaligya ug mga vaca, ug mga carnero, ug mga salampati, ug ang mga mag-iilis ug salapi nga nanaglingkod."}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug nagbuhat siya ug usa ka bunal nga pisi, ug giabog niya ang tanan ngadto sa gawas sa templo, ang mga carnero ug ang mga vaca; ug gipangyabo niya ang mga salapi sa mga mag-iilis, ug gipamukan niya ang mga lamesa nila;"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"cebuano": "Nagbaligya sa iyang usa ka uma, ug gidala niya ang salapi, ug gibutang niya sa tiilan sa mga apostoles."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 16, "word": {"cebuano": "Ug gibalhin sila ngadto sa Sichem ug gipamutang sila sa lubnganan nga gipalit ni Abraham sa bili sa salapi sa mga anak ni Hemor, sa Sichem."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 18, "word": {"cebuano": "Ug sa pagkakita ni Simon, nga tungod sa pagpandung sa mga kamot sa mga apostoles gihatag ang Espiritu Santo, siya mitanyag kanila ug salapi."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"cebuano": "Apan si Pedro miingon kaniya: Ang imong salapi mawala uban kanimo, kay nagdahum ka, nga arang mo mapalit sa salapi ang hiyas sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"cebuano": "Ug nagapaabut siya nga pagahatagan siya ni Pablo ug salapi; tungod usab niini nagpatawag siya kaniya sa masubsub ug nakigsulti kaniya."}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"cebuano": "Kay ang gugma sa salapi mao ang gamut sa tanang kadautan; nga ang uban tungod sa pagkaibog niini nangasalaag sila gikan sa pagtoo, ug nangatugob sa ilang kaugalingon sa daghang kasakit."}}]}}}