{"topics": {"heaven": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 1, "word": {"cebuano": "Sa sinugdan gibuhat sa Dios ang mga langit ug ang yuta."}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug miingon ang Dios: Matingub ang mga tubig nga anaa sa ilalum sa mga langit ngadto sa usa ka dapit ug tumungha ang yuta nga mamala: ug nahimo kini."}}, {"book": "Genesis", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug miingon ang Dios: Mahimo ang mga kahayag sa hawan sa langit aron sa pagbulag sa adlaw gikan sa gabii; ug himoa sila nga alang sa mga ilhanan, ug alang sa mga panahon, ug alang sa mga adlaw ug sa mga katuigan;"}}, {"book": "Genesis", "chapter": 1, "verse": 15, "word": {"cebuano": "Ug himoa sila nga mga kahayag sa hawan sa langit aron sa paghatag ug kahayag sa ibabaw sa yuta: ug nahimo kini."}}, {"book": "Genesis", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug gibutang sila sa Dios sa hawan sa langit, aron magaiwag sa ibabaw sa yuta,"}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug miingon ang Dios: Dumagsang sa mga tubig ang duot sa mga binuhat nga buhi, ug manglupad ang mga langgam sa ibabaw sa yuta diha sa hawan sa langit."}}, {"book": "Genesis", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug nahuman ang mga langit ug ang yuta ug ang tibook nga panon kanila."}}, {"book": "Genesis", "chapter": 2, "verse": 4, "word": {"cebuano": "Kini mao ang mga sinugdan sa mga langit ug sa yuta, sa pagbuhat kanila, sa adlaw nga si Jehova nga Dios naghimo sa yuta ug sa langit."}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"cebuano": "Ug ako, ania karon, ako magdala ug lunop sa mga tubig sa ibabaw sa yuta aron sa paglaglag sa tanan nga unod nga adunay gininhawa sa kinabuhi gikan sa ilalum sa langit; ang tanan nga anaa sa yuta mangamatay."}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"cebuano": "Sa ikaunom ka gatus ka tuig sa kinabuhi ni Noe, sa ikaduha nga bulan, sa ikapulo ug pito ka adlaw sa bulan, niadto gayud nga adlawa nangabuswang ang tanan nga mga tinubdan sa dagku nga kahiladman ug ang mga tamboanan sa mga langit nangaabli."}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"cebuano": "Ug milunop ang mga tubig sa hilabihan gayud sa ibabaw sa yuta, ug gisalanapan ang tanang mga bukid nga hatag-as nga diha sa ilalum sa tibook nga langit."}}, {"book": "Genesis", "chapter": 7, "verse": 23, "word": {"cebuano": "Ug gilaglag ang tanang butang nga may kinabuhi sa ibabaw sa nawong sa yuta, sukad sa tawo hangtud sa kahayupan ug mga butang nga nagakamang sa yuta ug ang mga langgam sa mga langit; nangalaglag sila gikan sa yuta, ug ang nahibilin mao lamang si Noe ug sila nga didto uban kaniya sa arca."}}, {"book": "Genesis", "chapter": 8, "verse": 2, "word": {"cebuano": "Ug ang mga tinubdan usab sa kahiladman, ug ang mga tamboanan sa langit natakpan, ug ang ulan sa langit napugngan:"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug ming-ingon sila: Umari kamo. Magbuhat kita alang kanato ug usa ka lungsod ug usa ka torre nga ang iyang ibubungan moabut sa langit, ug kita magbuhat alang kanato ug usa ka ngalan, kay tingali unya kita pagpatlaagon sa halayo sa tibook nga nawong sa yuta."}}, {"book": "Genesis", "chapter": 14, "verse": 19, "word": {"cebuano": "Ug siya gipanalanginan niya, ug miingon: Dalayegon si Abram sa Dios nga Labing Labaw, nga tag-iya sa langit ug sa yuta;"}}, {"book": "Genesis", "chapter": 14, "verse": 22, "word": {"cebuano": "Ug mitubag si Abram sa hari sa Sodoma: Gibayaw ko ang akong kamot kang Jehova, Dios nga Labing Labaw, nga tag-iya sa langit ug sa yuta,"}}, {"book": "Genesis", "chapter": 15, "verse": 5, "word": {"cebuano": "Ug iyang gipagula siya ug miingon kaniya: Hangda karon ang langit ug isipa ang mga bitoon, kong arang mo ba sila maisip. Ug siya miingon kaniya: Maingon usab niana ang imong kaliwatan."}}, {"book": "Genesis", "chapter": 19, "verse": 24, "word": {"cebuano": "Unya gipaulan ni Jehova sa Sodoma ug Gomorra ang azufre ug kalayo nga gikan kang Jehova didto sa langit;"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"cebuano": "Ug hingdunggan sa Dios ang tingog sa bata; ug ang manolonda sa Dios mitawag kang Agar gikan sa langit, ug miingon kaniya: Unsay gibati mo, Agar? Ayaw kahadlok, kay ang Dios nakadungog sa tingog sa bata kong hain siya:"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"cebuano": "Ug ang manolonda ni Jehova misinggit kaniya gikan sa mga langit, nga nagaingon: Abraham, Abraham. Ug siya mitubag: Ania ako."}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"cebuano": "Ug ang manolonda ni Jehova nagtawag kang Abraham sa ikaduha gikan sa langit."}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"cebuano": "Sa pagpanalangin, ikaw pagapanalanginan ko, ug sa pagpadaghan, pagapadaghanon ko ang imong kaliwatan ingon sa mga bitoon sa langit, ug ingon sa balas nga atua sa baybayon sa dagat; ug ang imong kaliwatan manag-iya sa mga ganghaan sa iyang mga kaaway."}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"cebuano": "Ug ikaw papanumpaon ko tungod kang Jehova ang Dios sa mga langit, ang Dios sa yuta, aron dili ka magpili ug usa ka asawa alang sa akong anak nga lalake gikan sa mga anak nga babaye sa mga Canaanhon diin ako magpuyo;"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"cebuano": "Si Jehova, ang Dios sa mga langit, nga mikuha kanako sa balay sa akong amahan ug sa yuta nga akong natawohan, ug siya nagsulti kanako, ug nanumpa siya kanako, ug nag-ingon: Sa imong kaliwatan igahatag ko kining yutaa, siya magasugo sa iyang manolonda sa atubangan mo, ug ikaw magakuha gikan didto ug asawa alang sa akong anak nga lalake."}}, {"book": "Genesis", "chapter": 26, "verse": 4, "word": {"cebuano": "Ug pagapadaghanon ko ang imong kaliwatan ingon sa mga bitoon sa langit, ug igahatag ko sa imong kaliwatan kining tanan nga mga yuta; ug ang tanang mga nasud sa yuta mapanalanginan diha sa imong kaliwat:"}}, {"book": "Genesis", "chapter": 27, "verse": 28, "word": {"cebuano": "Ug, pagahatagan ka sa Dios sa tun-og gikan sa langit. Ug sa mga kinatambokan sa yuta, Ug sa kadagaya sa trigo ug sa duga sa parras:"}}, {"book": "Genesis", "chapter": 27, "verse": 39, "word": {"cebuano": "Ug si Isaac nga iyang amahan nagsulti, ug miingon kaniya: Ania karon, ang imong puloy-anan atua sa kinatambokan sa yuta, Ug sa tun-og sa mga langit gikan sa itaas;"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"cebuano": "Ug nagdamgo siya; ug ania karon, may usa ka hagdan nga nagatindog sa yuta, ug ang iyang tumoy miabut sa langit; ug ania karon, ang mga manolonda sa Dios, nga nagasaka ug nagakanaug niini."}}, {"book": "Genesis", "chapter": 28, "verse": 17, "word": {"cebuano": "Ug nahadlok siya ug miingon: Pagkamakalilisang niining dapita! kini dili lain kondili ang balay sa Dios, ug kini mao gayud ang ganghaan sa langit."}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"cebuano": "Bisan sa Dios sa imong amahan nga magatabang kanimo, Ug sa Makagagahum nga magapanalangin kanimo, Sa mga panalangin nga gikan sa langit sa itaas, Sa mga panalangin sa kahiladman nga anaa sa mga dughan ug sa taguangkan."}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug si Jehova miingon kang Moises ug kang Aaron: Kumuha kamo ug mga kinumkom nga abo gikan sa hudno, ug ipasablig ni Moises paingon sa langit sa atubangan ni Faraon:"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug mikuha sila ug abo gikan sa hudno ug mitindog sila sa atubangan ni Faraon; ug kini gisablig ni Moises paingon sa langit, ug kini nahimong usa ka hubag nga mibuto nga may nana sa ibabaw sa tawo ug sa ibabaw sa mananap."}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Tuy-ora ang imong kamot ngadto sa langit aron moabut ang ulan-nga-yelo sa tibook nga yuta sa Egipto, sa ibabaw sa mga tawo, ug sa ibabaw sa kamananapan, ug sa ibabaw sa tanan nga balili, sa tibook nga yuta sa Egipto."}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"cebuano": "Ug gituy-od ni Moises ang iyang sungkod ngadto sa langit, ug gipadalogdog ni Jehova, ug gipaulan ug ulan-nga-yelo ug ang kalayo midalagan ngadto sa yuta: ug gipaulan ni Jehova ug ulan-nga-yelo sa ibabaw sa yuta sa Egipto."}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"cebuano": "Ug miingon si Jehova kang Moises: Tuy-ora ang imong kamot paingon sa langit, aron adunay kangitgit sa ibabaw sa yuta sa Egipto, bisan ang kangitngit nga daw mahikap."}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"cebuano": "Ug gituy-od ni Moises ang iyang kamot paingon sa langit, ug dihay usa ka mabagang kangitngit sa tibook nga yuta sa Egipto sulod sa totolo ka adlaw."}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"cebuano": "Unya si Jehova miingon kang Moises: Ania karon, magapaulan ako ug tinapay gikan sa langit alang kaninyo; ug ang katawohan manggula ug magakuha ug igo nga bahin sa tagsa ka adlaw, aron ako makasulay kanila kong sila magalakaw ba sa akong Kasugoan, o dili."}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Isulat kini nga usa ka handumanan diha sa usa ka basahon, ug sublion mo sa pagsaysay sa mga igdulungog ni Josue nga panason ko gayud ang handumanan ni Amalek sa ilalum sa langit."}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"cebuano": "Alang kanimo dili ka magbuhat ug usa ka larawan nga linilok bisan sa dagway sa bisan unsang butanga nga atua sa itaas sa langit, kun dinhi sa ilalum sa yuta, kun sa anaa sa tubig sa ilalum sa yuta:"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"cebuano": "Kay sa unom ka adlaw gibuhat ni Jehova ang langit ug ang yuta, ang dagat, ug ang tanan nga anaa niini, ug mipahulay sa ikapito ka adlaw; busa gipanalanginan ni Jehova ang adlaw nga igpapahulay, ug gibalaan niya kini."}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Sa ingon niini magapamulong ka sa mga anak sa Israel: Kamo sa inyong kaugalingon nakakita nga ako nagsulti kaninyo gikan sa langit."}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"cebuano": "Ug nakakita sila sa Dios sa Israel; ug diha sa ubos sa iyang mga tiil ang daw ingon sa usa ka salog nga zafiro, ug daw sama sa langit gayud sa iyang katin-aw."}}, {"book": "Exodus", "chapter": 31, "verse": 17, "word": {"cebuano": "Kini maoy usa ka timaan sa taliwala nako ug sa mga anak sa Israel sa walay katapusan; kay sa unom ka adlaw gibuhat ni Jehova ang langit ug ang yuta, ug sa ikapito ka adlaw mipahulay siya, ug nahamuot."}}, {"book": "Exodus", "chapter": 32, "verse": 13, "word": {"cebuano": "Hinumdumi si Abraham, si Isaac ug si Israel nga imong mga alagad, nga kanila nanumpa ikaw nga sa imong kaugalingon gayud, ug miingon ikaw kanila: Pagapadaghanon ko ang inyong kaliwatan ingon sa mga bitoon sa langit, ug kining tibook nga yuta nga akong giingon, akong ihatag sa inyong kaliwatan, ug sila magapanunod niini sa walay katapusan."}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"cebuano": "Ug pagalumpagon ko ang garbo sa inyong gahum, ug pagahimoon ko ang inyong langit ingon sa puthaw, ug ang inyong yuta ingon sa tumbaga;"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 10, "word": {"cebuano": "Si Jehova ang inyong Dios nagpadaghan kaninyo, ug ania karon, kamo niining adlawa sama sa mga bitoon sa langit sa gidaghanon."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 28, "word": {"cebuano": "Asa man kita motungas? Ang atong mga igsoon nagpaluya sa atong kasingkasing, nga nagaingon. Ang mga tawo mga labing dagku ug labing hatag-as kay kanato; ang mga kalungsoran dagku ug kinutaan hangtud sa langit, ug labut pa nakita namo didto ang mga anak sa mga higante."}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"cebuano": "Niining adlawa magsugod ako sa pagbutang sa imong kahadlok, ug sa imong kalisang sa ibabaw sa mga katawohan nga anaa sa ilalum sa tibook nga langit; nga makadungog sa imong kabantug, ug magakurog ug magaguol tungod kanimo."}}, {"book": "Deuteronomy", "chapter": 3, "verse": 24, "word": {"cebuano": "Oh, Ginoong Jehova: ikaw nagsugod sa pagpahayag sa imong ulipon sa imong pagkadaku, ug sa imong kamot nga kusgan; kay unsa ba nga dios ang anaa sa langit kun sa yuta nga makabuhat sumala sa imong mga gibuhat ug sumala sa imong dagkung mga buhat?"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug mingduol kamo ug mingpahamutang kamo sa lusaran sa bukid; ug ang bukid midilaab sa kalayo hangtud sa tunga-tunga sa mga langit, nga may kangitngit, dag-um ug mabagang kangitngit."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug tingali unya nga sa pagyahat mo sa imong mga mata sa langit, ug hingkit-an mo ang adlaw, ug ang bulan, ug ang mga bitoon, bisan ang tibook nga panon sa langit, mabihag ka sa pagsimba kanila, ug sa pag-alagad kanila, nga gihatag ni Jehova nga imong Dios alang sa tanan nga nasud sa ilalum sa tibook nga langit."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"cebuano": "Tawgon ko ang langit ug ang yuta aron sa pagsaksi batok kaninyo niining adlawa, nga sa madali mangamatay gayud kamo sa ibabaw sa yuta nga gitabok ninyo ang Jordan sa pagpanag-iya niini; dili kamo makapuyo niini ug hataas nga mga adlaw, kondili pagalaglagon gayud kamo ."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 32, "word": {"cebuano": "Kay pangutana karon mahitungod sa mga panahon nga ming-agi, nga diha kaniadto kanimo, sukad sa adlaw nga gibuhat sa Dios ang tawo sa ibabaw sa yuta, ug gikan sa usa ka tumoy sa langit ngadto sa lain, kong diha bay bisan unsang butang nga sama niining dakung butang, kun hindunggan nga ingon niini?"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"cebuano": "Gikan sa langit gipadungog ka sa iyang tingog, aron siya makagtudlo kanimo: ug sa ibabaw sa yuta gipakita niya kanimo ang iyang dakung kalayo: ug nakadungog ka sa iyang mga pulong gikan sa taliwala sa kalayo."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 39, "word": {"cebuano": "Hibaloi niining adlawa, ug ipahaluna mo sa imong kasingkasing nga si Jehova siya Dios sa itaas sa langit; ug dinhi sa ubos, sa ibabaw sa yuta; wala nay lain."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"cebuano": "Dili ka magbuhat alang kanimo ug linilok nga larawan, ni sa bisan unsa nga dagway sa bisan unsa nga butang nga atua sa ibabaw sa langit, kun sa ilalum sa yuta, kun sa tubig sa ilalum sa yuta:"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 24, "word": {"cebuano": "Ug iyang igatugyan ang ilang mga hari sa imong kamot, ug pagalaglagon mo ang ngalan nila gikan sa ilalum sa langit: walay bisan kinsa nga tawo nga makaasdang kanimo hangtud nga malaglag mo sila."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 1, "word": {"cebuano": "Magpatalinghug ka, Oh Israel: ikaw motabok niining adlawa sa Jordan aron sa pagsulod sa pag-agaw ug mga nasud nga labing dagku ug labing kusgan kay kanimo, mga ciudad nga dagku ug kinutaan hangtud sa langit,"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 14, "word": {"cebuano": "Pasagdi ako, nga pagalaglagon ko sila, ug pagapalaon ko ang ilang ngalan gikan sa ilalum sa langit: pagabuhaton ko ikaw nga usa ka nasud nga labing kusgan ug labing daghan pa kay kanila."}}, {"book": "Deuteronomy", "chapter": 10, "verse": 14, "word": {"cebuano": "Ania karon, iya ni Jehova nga imong Dios ang langit ug ang langit sa mga langit, ang yuta, uban ang tanan nga anaa kaniya."}}, {"book": "Deuteronomy", "chapter": 10, "verse": 22, "word": {"cebuano": "Ang imong mga amahan milugsong ngadto sa Egipto, nga may kapitoan ka kalag; ug karon si Jehova nga imong Dios naghimo kanimo nga ingon sa mga bitoon sa langit sa gidaghanon."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"cebuano": "Apan ang yuta nga inyong pagaadtoan aron sa pagpanag-iya niini, maoy yuta sa kabungtoran, ug sa kawalogan, ug nagainum sa tubig nga gikan sa ulan sa langit."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"cebuano": "Ug ang kaligutgut ni Jehova mosilaub batok kaninyo ug iyang pagalukban ang mga langit aron walay ulan, ug ang yuta dili magahatag sa iyang bunga, ug mangawala kamo sa madali gikan sa maayong yuta nga gihatag kaninyo ni Jehova."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 21, "word": {"cebuano": "Aron pagapadaghanon ang inyong mga adlaw, ug ang mga adlaw sa inyong mga anak, didto sa yuta nga gipanumpa ni Jehova sa inyong mga amahan nga ihatag kanila, sama sa mga adlaw sa mga langit sa ibabaw sa yuta."}}, {"book": "Deuteronomy", "chapter": 17, "verse": 3, "word": {"cebuano": "Ug miadto ug mialagad sa laing mga dios, ug misimba kanila, kun sa adlaw kun sa bulan, kun sa bisan unsa sa panon sa langit, nga wala ko isugo,"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 19, "word": {"cebuano": "Busa mahitabo, sa diha nga si Jehova nga imong Dios makahatag na kanimo sa kapahulayan gikan sa imong mga kaaway nga nagalibut, sa yuta nga gihatag kanimo ni Jehova nga imong Dios sa pagkapanulondon aron magapanag-iya niini, nga pagapalaon mo ang handumanan ni Amalec gikan sa ilalum sa langit: dili ka mahikalimot."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"cebuano": "Tumambo ka gikan sa imong balaang, puloy-anan gikan sa langit, ug panalanginan mo ang imong katawohan nga Israel, ug ang yuta nga imong gihatag kanamo, ingon nga imong gipanumpa sa among mga amahan, yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 12, "word": {"cebuano": "Pagabuksan ni Jehova alang kanimo ang iyang bililhong tipiganan ang mga langit, aron sa paghatag ug ulan alang sa imong yuta sa panahon niini, ug aron sa pagpanalangin sa tanan nga buhat sa imong kamot; ug magapahulam ka sa daghan nga mga nasud, ug dili ka manghulam."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"cebuano": "Ug ang imong langit nga anaa sa ibabaw sa imong ulo, mahimo nga tumbaga, ug ang yuta nga anaa sa ilalum mo mahimo nga puthaw."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 24, "word": {"cebuano": "Pagahimoon ni Jehova ang ulan sa imong yuta nga abug ug abo: gikan sa langit moulan kini sa ibabaw mo hangtud nga malaglag ka."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"cebuano": "Ug magapabilin kamo nga diyutay ang gidaghanon, samtang kaniadto sama kamo sa mga bitoon sa langit sa gidaghanon; tungod kay wala ka magtuman sa tingog ni Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"cebuano": "Si Jehova dili magapasaylo kaniya, hinonoa ang kapungot ni Jehova ug ang iyang abugho magautbo batok sa maong tawo, ug ang tanan nga panunglo nga gisulat niini nga basahon magatungtong sa ibabaw niya, ug pagapalaon ni Jehova ang iyang ngalan gikan sa ilalum sa langit."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 4, "word": {"cebuano": "Kong may bisan kinsa sa imong mga sinalikway makadangat hangtud sa mga kinatumyan nga dapit sa langit, gikan didto pagatigumon ka ni Jehova nga imong Dios, ug gikan didto pagakuhaon ka niya:"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 12, "word": {"cebuano": "Wala kini sa langit, aron magaingon ka: Kinsa ba ang mosaka alang kanato sa langit, ug magadala niini dinhi kanato, ug magapatalinghug kanato niini, aron nga atong pagatumanon kini?"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"cebuano": "Gisangpit ko ang langit ug yuta sa pagsaksi batok kaninyo niining adlawa, nga gibutang ko sa imong atubangan ang kinabuhi ug ang kamatayon, ang panalangin ug ang tunglo: busa pilia ang kinabuhi, aron mabuhi ikaw, ikaw ug ang imong kaliwatan;"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 28, "word": {"cebuano": "Tiguma alang kanako ang tanan nga mga anciano sa inyong mga punoan, aron igasulti ko sa ilang mga igdulungog kining mga pulonga, ug sangpiton ang langit ug yuta sa pagsaksi batok kanila."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 1, "word": {"cebuano": "Magpatalinghug kamo, mga langit, ug magasulti ako: Ug papatalinghuga ang yuta sa mga pulong sa akong baba."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 40, "word": {"cebuano": "Kay pagabayawon ko ang akong kamot ngadto sa langit, Ug magaingon: Ingon nga ako mabuhi nga sa walay katapusan,"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 13, "word": {"cebuano": "Ug mahitungod kang Jose miingon siya: Pagabulahanon ni Jehova ang iyang yuta. Tungod sa mga butang nga mahal sa mga langit, tungod sa yamog. Ug tungod sa kahiladman nga sa ilalum nagapahulay,"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"cebuano": "Walay lain nga ingon sa Dios, Oh Jeshurun, Nga nagatungtong sa ibabaw sa mga langit alang sa imong tabang, Ug sa iyang pagpadaku sa ibabaw sa mga langit."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 28, "word": {"cebuano": "Ug ang Israel magapuyo nga walay kabilinggan, Tuburan ni Jacob lamang. Sa yuta sa trigo ug bag-ong vino Sa pagkamatuod ang iyang mga langit magahulog ug yamog."}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug sa pagkabati namo niining mga butanga, nangatunaw ang among mga kasingkasing; ug wala na usab ing espiritu nga napabilin sa kang bisan kinsa nga tawo tungod kaninyo, kay si Jehova nga inyong Dios, siya ang Dios sa langit sa kahitas-an, ug dinhi sa ilalum sa yuta."}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"cebuano": "Ug sa diha nga ang mga tawo sa Ai nanglingi sa ilang luyo nakita nila, ug, ania karon, ang aso sa ciudad nagautbo ngadto sa langit ug nawad-an sila sa gahum sa pagkalagiw paingon nganhi kun paingon ngadto: ug ang mga tawo nga nangalagiw ngadto sa kamingawan namalik sa paglutos sa mga nanaggukod."}}, {"book": "Joshua", "chapter": 10, "verse": 11, "word": {"cebuano": "Ug nahitabo, sa diha nga sila nangalagiw gikan sa atubangan sa tibook Israel, sa diha pa sila sa lugsonganan sa Beth-oron, nga si Jehova nagpaatak sa dagkung bato gikan sa langit sa ibabaw nila hangtud sa Azeca ug sila nangamatay: labing daghan kanila ang nangamatay sa ulan-sa-yelo-nga-bato kay sa mga napatay sa mga anak sa Israel pinaagi sa ilang mga pinuti."}}, {"book": "Joshua", "chapter": 10, "verse": 13, "word": {"cebuano": "Ug ang Adlaw mihunong, ug ang Bulan wala lumakaw, Hangtud ang nasud nakabalus sa ilang mga kaaway."}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"cebuano": "Jehova, sa diha nga ikaw miadto gikan sa Seir, Sa diha nga ikaw nagalakaw sa kapatagan sa Edom, Ang yuta mikurog, ang mga kalangitan usab mingtolo, Oo, ang mga panganod nagpatulo sa tubig."}}, {"book": "Judges", "chapter": 5, "verse": 20, "word": {"cebuano": "Gikan sa langit nakig-away ang mga bitoon, Gikan sa ilang mga agianan sila nakig-away batok kang Sisara."}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"cebuano": "Kay nahitabo sa diha nga ang siga mituybo ngadto sa langit gikan sa halaran, nga ang manolonda ni Jehova mikayab diha sa siga sa halaran: ug si Manoa ug ang iyang asawa mitan-aw: ug sila nanghapa sa yuta."}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"cebuano": "Apan sa diha nga ang panganod nagsugod na sa pag-ulbo sa itaas gikan sa ciudad sa usa ka haligi sa aso, ang mga taga-Benjamin nanglingi sa ilang luyo; ug, ania karon, ang tibook nga ciudad miulbo diha sa aso ngadto sa langit."}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"cebuano": "Sila nga makigbugno batok kang Jehova mangagamay sa pagadugmokon; Batok kanila siya magapadalogdog didto sa langit: Si Jehova magahukom sa mga kinatumyan sa yuta; Ug siya magahatag ug kalig-on sa iyang hari, Ug magabayaw sa sungay sa iyang dinihog."}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"cebuano": "Ug ang mga tawo nga wala mamatay gihampak sa mga hubag; ug ang pagsinggit sa ciudad misaka sa langit."}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"cebuano": "Ug si Absalom sa wala lamang palandunga nakahibalag sa mga sulogoon ni David. Ug si Absalom nagakabayo sa iyang mula, ug ang mula misuot sa ilalum sa mga malabong mga sanga sa usa ka dakung roble, ug ang iyang ulo nasangit sa roble, ug siya nabitay sa taliwala sa langit ug sa yuta; ug ang mula nga diha sa ilalum kaniya milakaw."}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug si Rizpa, ang anak nga babaye ni Aja mikuha ug saput nga sako, ug mibuklad niana alang kaniya sa ibabaw sa bato, sukad sa sinugdan sa ting-ani hangtud nga ang tubig gibubo kanila gikan sa langit; ug siya wala motugot nga ang mga langgam sa kalangitan mopahulay sa ibabaw niini sa adlaw, ni sa kamananapan sa kapatagan sa magabii."}}, {"book": "2 Samuel", "chapter": 22, "verse": 8, "word": {"cebuano": "Unya ang yuta nauyog ug mikurog, Ang mga patukoranan sa langit minglinog Ug nangauyog, tungod kay siya naligutgut."}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"cebuano": "Iya usab nga gibawog ang mga langit, ug mikanaug; Ug ang mabaga nga kangitngit diha sa ilalum sa iyang mga tiil."}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"cebuano": "Si Jehova mipadalogdog gikan sa langit, Ug ang Labing Halangdon mipagula sa iyang tingog."}}, {"book": "1 Kings", "chapter": 8, "verse": 22, "word": {"cebuano": "Ug si Salomon mitindog sa atubangan sa halaran ni Jehova diha sa presencia sa tibook nga pagkatigum sa Israel, ug gibayaw ang iyang mga kamot ngadto sa langit;"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"cebuano": "Ug siya miingon: Oh Jehova, ang Dios sa Israel, walay Dios nga sama kanimo, sa itaas sa langit, kun sa ilalum sa yuta; nga nagtuman sa tugon ug sa mahigugmaong-kalolot uban sa imong mga ulipon, nga naglakat sa imong atubangan sa bug-os nilang kasingkasing;"}}, {"book": "1 Kings", "chapter": 8, "verse": 27, "word": {"cebuano": "Apan matuod ba gayud nga ang Dios mopuyo dinhi sa yuta? Ania karon, ang langit ug ang langit sa mga langit dili makaigo kanimo; unsa pa ka labing ubos kining balay nga akong natukod."}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"cebuano": "Ug mamati ka sa pagpakilooy sa imong alagad, ug sa imong katawohan sa Israel, sa diha nga sila magaampo nganhi niining dapita; Oo, mamati ka diha sa langit nga imong puloy-anan; ug sa makadungog ikaw, pasayloa."}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"cebuano": "Nan mamati ka diha sa langit, ug buhata, ug hukmi ang imong mga alagad, hukman mo sa silot ang dautan, aron sa pag-uli sa iyang dalan ibabaw sa iyang kaugalingong ulo, ug pakamatarungon ang matarung, aron sa paghatag kaniya pinasikad sa iyang pagkamatarung."}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"cebuano": "Nan mamati ikaw diha sa langit, ug magpasaylo sa sala sa imong katawohan nga Israel, ug dad-a sila pag-usab ngadto sa yuta nga imong gihatag sa ilang mga amahan."}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"cebuano": "Sa diha nga ang langit matakpan, ug walay ulan tungod kay sila nakasala batok kanimo, kong sila mag-ampo nganhi niining dapita, ug magasugid sa imong ngalan, ug motalikod gikan sa ilang sala, sa diha nga ikaw magasakit kanila:"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"cebuano": "Nan mamati ikaw diha sa langit, ug pasayloa ang sala sa imong mga alagad, ug ang sa imong katawohan nga Israel, sa magatudlo ikaw kanila sa maayong dalan diin sila kinahanglan magalakaw, ug padad-i ug ulan ang imong yuta nga imong gihatag sa imong katawohan aron mapanunod."}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"cebuano": "Nan patalinghugi diha sa langit nga imong puloy-anan, ug magpasaylo, ug magbuhat, ug maghatag sa tagsatagsa ka tawo sumala sa tanan sa iyang mga dalan, kansang kasingkasing imong nahibaloan: (kay ikaw, ikaw lamang ang nahibalo sa mga kasingkasing sa tanang mga anak sa mga tawo);"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"cebuano": "Mamati ka diha sa langit nga imong puloy-anan, ug buhata sumala sa tanang mga pagtawag sa lumalangyaw kanimo; aron ang tanang mga katawohan sa yuta manghibalo sa imong ngalan, sa pagkahadlok kanimo ingon sa imong katawohang Israel ug nga sila manghibalo nga kining balay nga akong gitukod gitawag sa imong ngalan."}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"cebuano": "Nan mamati ka diha sa langit sa ilang pag-ampo ug sa ilang pagpakilooy, ug maglaban ka sa ilang katungod."}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"cebuano": "Unya pamation mo ang ilang pag-ampo ug ang ilang pagpakilooy diha sa langit nga imong puloy-anan, ug labani ang ilang katungod:"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"cebuano": "Ug mao kadto, nga, sa tapus nga si Salomon nagpangamuyo sa tanang pag-ampo ug pakilooy kang Jehova, siya mitindog gikan sa atubangan sa halaran ni Jehova, gikan sa pagluhod sa iyang mga tuhod uban ang iyang mga kamot nga gibayaw ngadto sa langit."}}, {"book": "1 Kings", "chapter": 18, "verse": 45, "word": {"cebuano": "Ug nahitabo sa wala madugay, nga ang kalangitan nagakaitum tungod sa mga panganod ug hangin, ug dihay usa ka dakung ulan. Ug si Achab mikabayo, ug miadto sa Jezreel:"}}, {"book": "1 Kings", "chapter": 22, "verse": 19, "word": {"cebuano": "Ug si Micheas miingon: Busa mamati ka sa pulong ni Jehova: nakita ko si Jehova nga nagalingkod sa iyang trono, ug ang tanang panon sa langit nanagtindog tupad kaniya sa iyang too ug sa iyang wala."}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug si Elias mitubag ug miingon sa capitan sa tagkalim-an: Kong ako usa ka tawo sa Dios, pakanaugon unta ang kalayo gikan sa langit, ug sunogon ikaw ug ang imong tagkalim-on. Ug dihay kalayo nga nanang gikan sa langit, ug giut-ut siya ug ang iyang kalim-an."}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug si Elias mitubag ug miingon kanila: Kong ako ang usa ka tawo sa Dios, pakanaugon unta ang kalayo gikan sa langit, ug ut-uton ikaw ug ang imong kalim-an. Ug ang kalayo sa Dios nanaug gikan sa langit, ug giut-ut siya ug ang iyang kalim-an."}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"cebuano": "Ania karon, may kalayo nga nanaug gikan sa langit, ug miut-ut sa duha ka capitan sa kalim-an nga inubanan sa ilang mga tagkalim-an; apan karon himoon unta ang akong kinabuhi nga mahal sa imong mga mata."}}, {"book": "2 Kings", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug nahitabo sa diha nga buot ni Jehova kuhaon si Elias pinaagi sa usa ka alimpulos ngadto sa langit, nga si Elias miadto uban kang Eliseo sukad sa Gilgal."}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug nahitabo, sa diha nga sila nagpadayon pa gayud, ug nagsulti, ania karon, may mapakita nga usa ka carro sa kalayo, ug mga kabayo nga kalayo, nga nagbulag kanila ang usa sa usa; ug si Elias mikayab ngadto sa langit pinaagi sa usa ka alimpulos."}}, {"book": "2 Kings", "chapter": 7, "verse": 2, "word": {"cebuano": "Unya ang capitan kang kinsang kamot maoy gisaligan sa hari mitubag sa tawo sa Dios, ug miingon: Ania karon, kong si Jehova maghimo sa mga tamboanan sa langit, mahanabo kaha kining butanga? Ug siya miingon: Ania karon, ikaw makakita niana sa imong mga mata, apan dili ka makakaon niana."}}, {"book": "2 Kings", "chapter": 7, "verse": 19, "word": {"cebuano": "Ug ang maong capitan mitubag sa tawo sa Dios, ug miingon: Karon, Tan-awa, kong si Jehova magahimo sa mga tamboanan sa langit, mahimo ba kaha kining butanga? Ug siya miingon: Ania karon, ikaw makakita niana sa imong mga mata, apan dili ka makakaon niini:"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"cebuano": "Ug si Jehova wala moingon nga iyang papason ang ngalan sa Israel sa ilalum sa langit; apan iyang giluwas sila pinaagi sa kamot ni Jeroboam, ang anak nga lalake ni Joas."}}, {"book": "2 Kings", "chapter": 17, "verse": 16, "word": {"cebuano": "Ug ilang gisalikway ang tanang mga sugo ni Jehova nga ilang Dios, ug naghimo alang sa ilang kaugalingon sa tinunaw nga mga larawan, duha ka nating vaca, ug naghimo sa usa ka Ashera, ug nagsimba sa tanang panon sa langit, ug nag-alagad kang Baal."}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug si Ezechias nangamuyo kang Jehova, nga nagaingon: Oh Jehova, ang Dios sa Israel, nga nagalingkod ibabaw sa mga querubin, ikaw ang Dios, ikaw lamang, sa tanang mga gingharian sa yuta; ikaw ang nagbuhat sa langit ug sa yuta."}}, {"book": "2 Kings", "chapter": 21, "verse": 3, "word": {"cebuano": "Kay iyang gitukod pag-usab ang mga hatag-as nga dapit nga gigun-ob ni Ezechias nga iyang amahan; ug nagpatindog siya sa mga halaran alang kang Baal, ug naghimo sa usa ka Ashera, ingon sa gihimo ni Achab, hari sa Israel, ug nagsimba sa tanang mga panon sa langit ug nag-alagad kanila."}}, {"book": "2 Kings", "chapter": 21, "verse": 5, "word": {"cebuano": "Ug siya nagtukod sa mga halaran sa tanang mga panon sa langit diha sa duha ka hawanan sa balay ni Jehova."}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"cebuano": "Ug ang hari nagsugo kang Hilcias ang labawng sacerdote, ug sa mga sacerdote sa ikaduhang laray, ug sa mga magbalantay sa bakanan, sa pagdala ngadto sa gawas sa Templo ni Jehova sa tanan nga mga sudlanan nga gihimo alang kang Baal, ug alang sa Ashera, ug alang sa tanang panon sa langit; ug kini gipanunog niya sa gawas sa Jerusalem sa mga kapatagan sa Cedron, ug gidala ang ilang mga abo ngadto sa Beth-el."}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"cebuano": "Ug iyang gipapahawa ang mga sacerdote nga mga diwatahan, nga gitukod sa mga hari sa Juda sa pagsunog sa incienso sa hatag-as nga mga dapit sa mga ciudad sa Juda, ug sa mga dapit nga nagalibut sa Jerusalem; ingon man usab kadtong nagasunog sa incienso ngadto kang Baal, sa adlaw, ug sa bulan, ug sa mga planeta, ug sa tanang panon sa langit:"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"cebuano": "Tungod kay ang tanang mga dios sa mga katawohan mga dios-dios: Apan si Jehova nagbuhat sa mga langit."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 31, "word": {"cebuano": "Magkalipay unta ang mga langit, ug magkalipay unta ang yuta; Ug pasultiha sila sa taliwala sa mga nasud, nga si Jehova nagahari."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"cebuano": "Ug giyahat ni David ang iyang mga mata, ug nakita ang manolonda ni Jehova nga nagatindog sa taliwala sa yuta ug sa langit, nga may usa ka inibut nga espada sa iyang kamot gibakyaw paingon sa Jerusalem. Unya si David ug ang mga anciano, nga nanagsul-ob sa panapton nga sako, mingyaub."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"cebuano": "Ug si David nagtukod didto ug usa ka halaran kang Jehova, ug naghalad sa mga halad-nga-sinunog ug sa mga halad-sa-pakigdait, ug misangpit kang Jehova; ug iyang gitubag siya pinaagi sa kalayo gikan sa langit sa ibabaw sa halaran sa halad-nga-sinunog."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 23, "word": {"cebuano": "Apan wala kuhaa ni David ang isip nila niadtong may kaluhaan ka tuig ang panuigon ug ubos pa, tungod kay si Jehova nag-ingon nga iyang padaghanon ang Israel sama sa mga bitoon sa langit."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"cebuano": "Imo, Oh Jehova, ang pagkadaku, ug ang gahum, ug ang himaya, ug ang pagdaug, ug ang pagkahalangdon: kay ang tanan nga anaa sa kalangitan ug ang anaa sa yuta imo ; imo man ang gingharian, Oh Jehova, ug ikaw ang gipahitaas ingon nga pangulo ibabaw sa tanan."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"cebuano": "Apan kinsa ang makahimo sa pagtukod alang kaniya sa usa ka balay sa ginatan-aw nga siya dili man ngani mahaarang sa langit ug sa langit sa kalangitan? Busa kinsa man ako, nga ako magatukod alang kaniya sa usa ka balay, gawas lamang sa pagsunog sa incienso sa iyang atubangan?"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"cebuano": "Labut pa, si Huram miingon: Dalayegon si Jehova, ang Dios sa Israel, nga nagbuhat sa langit ug yuta, nga mihatag kang David nga hari sa usa ka maalam nga anak nga lalake, hinatagan sa pagkabuotan ug pagsabut, nga magatukod sa usa ka balay alang kang Jehova, ug usa ka balay alang sa iyang gingharian."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 13, "word": {"cebuano": "(Kay si Salomon naghimo sa usa ka tumbagang pulpito, lima ka maniko ang gitas-on, ug lima ka maniko ang gilapdon, ug totolo ka maniko ang kahabogon, ug gipamutang kini sa kinataliwad-an sa sawang; ug sa ibabaw niana siya mitindog ug giluhod ang iyang mga tuhod sa atubangan sa tibook nga katilingban sa Israel, ug gibayaw niya ang iyang mga kamot paingon sa langit);"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"cebuano": "Ug siya miingon: Oh Jehova, ang Dios sa Israel, walay Dios nga sama kanimo, sa langit, kun sa ibabaw sa yuta; nga nagtuman sa tugon ug sa mahigugmaong-kalolot uban sa imong mga alagad, nga nagalakaw sa imong atubangan uban sa bug-os nilang kasingkasing;"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 18, "word": {"cebuano": "Apan mopuyo ba gayud ang Dios uban sa mga tawo sa yuta? Ania karon, ang langit sa kalangitan dili makapaarang kanimo; unsa pa ang pagkaubos kining balay nga akong gitukod!"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"cebuano": "Ug mamati ka sa mga pagpangamuyo sa imong alagad, ug sa imong katawohan nga Israel, sa diha nga sila mag-ampo paatubang niining dapita: Oo, mamati ka gikan sa imong dapit inga puloy-anan, bisan gikan sa langit; ug sa diha nga ikaw makadungog, magpasaylo ka."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"cebuano": "Nan patalinghugan mo gikan sa langit, ug buhata, ug hukmi ang imong mga alagad, nga magabalus sa tawong dautan, sa pagdala sa iyang dalan ibabaw sa kaugalingon niyang ulo; ug magpakamatarung sa matarung, sa paghatag kaniya sumala sa iyang"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"cebuano": "Nan patalinghugan mo gikan sa langit, ug pasayloa ang sala sa imong katawohan nga Israel, ug dad-a sila pag-usab ngadto sa yuta nga imong gihatag kanila ug sa ilang mga amahan."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"cebuano": "Sa diha nga ang kalangitan matakpan, ug walay ulan, tungod kay sila nakasala batok kanimo, kong sila magaampo paingon niining dapita, ug magasugid sa imong ngalan, ug motalikod gikan sa ilang sala, sa diha nga ikaw magapasubo kanila."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"cebuano": "Nan patalinghugan mo diha sa langit, ug pasayloa ang sala sa imong mga alagad, ug sa imong katawohan nga Israel, kong ikaw magatudlo kanila sa maayong dalan diin sila magalakaw; ug ipadala ang ulan ibabaw sa imong yuta. nga gihatag mo sa imong katawohan alang sa usa panulondon."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"cebuano": "Nan patalinghugan mo gikan sa langit nga maoy dapit mong puloy-anan, ug pasayloa, ug ihatag sa tagsatagsa ka tawo sumala sa tanan niyang mga kagawian, kinsang kasingkasing imong hibaloan (kay ikaw, bisan ikaw lamang, ang nahibalo sa mga kasingkasing sa mg anak sa mga tawo);"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"cebuano": "Nan patalinghugan mo gikan sa langit, bisan gikan sa imong dapit nga puloy-anan, ug buhata sumala sa tanang pagsangpit sa dumuloong kanimo; aron ang tibook nga mga katawohan sa yuta mahibalo unta sa imong ngalan, ug mahadlok kanimo, ingon sa gibuhat sa imong katawohan nga Israel, ug nga sila manghibalo nga kining balaya nga akong gitukod gihinganlan tungod sa imong ngalan."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"cebuano": "Nan patalinghugan mo gikan sa langit ang ilang pag-ampo ug ang ilang pagpangaliyupo, ug labani ang ilang katungod."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"cebuano": "Nan, patalinghugan mo gikan sa langit, bisan gikan sa imong dapit nga puloy-anan, ang ilang pag-ampo ug ang ilang pagpangaliyupo, ug labani ang ilang katungod, ug pasayloa ang imong katawohan nga nakasala batok kanimo."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"cebuano": "Karon sa gitapus na ni Salomon ang pag-ampo, ang kalayo miabut gikan sa langit, ug miut-ut sa halad-nga-sinunog ug sa mga halad; ug ang himaya ni Jehova nakapuno sa balay."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 13, "word": {"cebuano": "Kong takpan ko ang mga langit aron walay ulan, o kong sugoon ko ang dulon sa paglamoy sa yuta, o kong magpadala ako ug kamatay taliwala sa akong katawohan;"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"cebuano": "Kong ang akong katawohan nga gihinganlan sa akong ngalan magmapainubsanon sa ilang kaugalingon, ug magampo, ug mangita sa akong nawong, ug motalikod gikan sa ilang mga dautang dalan; nan ako magapatalinghug gikan sa langit, ug magapasaylo sa ilang sala, ug magaayo sa ilang yuta."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 18, "word": {"cebuano": "Ug si Micheas miingon: Busa pamati kamo sa pulong ni Jehova: Nakita ko si Jehova nga nagalingkod sa iyang trono, ug ang tanang mga panon sa langit nanagbarug sa iyang toong kamot ug sa walang kamot."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"cebuano": "Ug siya miingon: Oh Jehova, ang Dios sa among mga amahan, dili ba ikaw mao ang Dios sa langit? Ug dili ba ikaw mao ang magbubuot sa tanang mga gingharian sa mga nasud? Ug sa imong kamot anaa ang gahum ug kusog, busa mao nga walay makaasdang kanimo."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"cebuano": "Apan usa ka manalagna ni Jehova didto, kansang ngalan mao si Obed: ug migula siya aron sa pagtagbo sa panon nga miadto sa Samaria, ug miingon kanila: Ania karon, tungod kay si Jehova, ang Dios sa inyong mga amahan, nasuko batok sa Juda, iyang gitugyan sila nganha sa inyong kamot, ug inyong gipamatay sila uban sa usa ka kasuko nga milanog ngadto sa langit."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"cebuano": "Unya ang mga sacerdote ang mga Levihanon mingtindog ug gipanalanginan ang katawohan: ug ang ilang tingog nadungog, ug ang ilang pag-ampo midangat sa iyang balaang puloy-anan, bisan ngadto sa langit."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"cebuano": "Ug si Ezechias nga hari, ug si Isaias nga manalagna anak nga lalake ni Amos, nag-ampo mahitungod niini, ug mingtuaw ngadto sa langit."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 3, "word": {"cebuano": "Kay iyang gitukod pag-usab ang mga hatag-as nga dapit nga gipanlumpag ni Ezechias nga iyang amahan; ug siya nagpatindog sa mga halaran alang sa mga Baal, ug naghimo sa Asheroth ug nagsimba sa tanang mga panon sa langit, ug nag-alagad kanila."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 5, "word": {"cebuano": "Ug siya nagtukod sa mga halaran alang sa tanang mga panon sa langit diha sa duha ka sawang sa balay ni Jehova."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"cebuano": "Kini mao ang giingon ni Ciro nga hari sa Persia: Ang tanan nga mga gingharian sa yuta gihatag kanako ni Jehova, ang Dios sa langit; ug iya akong gisugo sa pagpatukod alang kaniya sa usa ka balay sa Jerusalem, nga anaa sa Juda. Bisan kinsa nga anaa sa taliwala kaninyo sa tibook niyang katawohan, si Jehova nga iyang Dios magauban kaniya, ug paadtoa siya ngadto."}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"cebuano": "Kini mao ang giingon ni Ciro nga hari sa Persia: Ang tanan nga mga gingharian sa yuta gihatag kanako ni Jehova, ang Dios sa langit; ug iyang gisugo ako sa pagpatukod alang kaniya sa usa ka balay sa Jerusalem, nga anaa sa Juda."}}, {"book": "Ezra", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug sa ingon niini sila minghatag ug tubag kanamo, nga nagaingon: Kami mao ang mga alagad sa Dios sa langit ug sa yuta, ug nagatukod pag-usab sa balay nga natukod niining daghanang mga katuigan nga nangagi, nga gitukod ug nahuman sa usa ka dakung hari sa Israel."}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"cebuano": "Apan sa tapus niana ang among mga amahan naghagit sa kasuko sa Dios sa langit, iyang gitugyan sila ngadto sa kamot ni Nabucodonosor nga hari sa Babilonia, ang Caldeahanon, nga maoy naggun-ob niining balaya, ug nagdala sa katawohan ngadto sa Babilonia."}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug sumala sa ilang kinahanglanon, mga nating lake sa vaca, ug mga carnero nga lake, ug mga nating carnero, sa mga halad-nga-sinunog alang sa Dios sa langit; trigo, asin, vino ug lana usab , sumala sa mga pulong sa mga sacerdote nga atua sa Jerusalem, ipahatag kini kanila adlaw-adlaw sa walay pagkapakyas;"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"cebuano": "Aron sila makahalad sa mga halad nga kahumot ngadto sa Dios sa langit, ug mag-ampo alang sa kinabuhi sa hari, ug sa iyang mga anak nga lalake."}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"cebuano": "Si Artajerjes, ang hari sa mga hari, ngadto kang Esdras nga sacerdote, ang escriba sa Kasugoan sa Dios sa langit, hingpit ug uban pa."}}, {"book": "Ezra", "chapter": 7, "verse": 21, "word": {"cebuano": "Ug ako, bisan ako gayud si Artajerjes nga hari, nagahatag ug usa ka sugo sa tanang mga mamahandi nga atua sa unahan sa Suba, nga bisan unsa ang kinahanglanon gikan kaninyo ni Esdras nga sacerdote, ang escriba sa Kasugoan sa Dios sa langit, kana pagabuhaton uban sa tibook nga pagsingkamot,"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"cebuano": "Bisan unsa nga gisugo sa Dios sa langit, ipabuhat kana sa sibo gayud alang sa balay sa Dios sa langit, kay ngano ba nga may kaligutgut batok sa gingharian sa hari ug sa iyang mga anak nga lalake?"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"cebuano": "Ug ako miingon: Oh Dios ko, ako naulaw ug nanlipaghong sa pagyahat sa akong nawong kanimo, Dios ko; kay ang among kasal-anan nagadugang ibabaw sa among ulo, ug ang among pagkamakasasala nagsasaka ngadto sa kalangitan."}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug nahitabo, sa pagkadungog nako niining mga pulonga, nga ako milingkod ug mihilak, ug nagbalata sulod sa pipila ka adlaw; ug ako nagpuasa ug nag-ampo sa atubangan sa Dios sa langit,"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"cebuano": "Ug miingon: Nangaliyupo ako kanimo, Oh Jehova, Dios sa langit, ang daku ug kahadlokan nga Dios, nga nagabantay sa tugon ug sa mahigugmaong-kalolot kanila nga nahagugma kaniya ug nagbantay sa iyang mga sugo:"}}, {"book": "Nehemiah", "chapter": 1, "verse": 9, "word": {"cebuano": "Apan kong kamo mobalik kanako, ug magbantay sa akong mga sugo ug buhaton sila, bisan pa ang inyong mga sinalikway atua sa labing halayo nga dapit sa mga langit, bisan pa niini tigumon ko sila gikan didto, ug dad-on ko sila ngadto sa dapit nga akong gipili aron igabutang ko ang akong ngalan didto."}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"cebuano": "Unya ang hari miingon kanako: Unsa ba ang imong pangayoon? Busa ako nag-ampo sa Dios sa langit."}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"cebuano": "Unya mitubag ako kanila, ug miingon kanila: Ang Dios sa langit, siya ang magapauswag kanamo; busa kami nga iyang mga alagad motindog ug magatukod: apan kamo walay bahin, ni may katungod, ni may handumanan, dinhi sa Jerusalem."}}, {"book": "Nehemiah", "chapter": 9, "verse": 6, "word": {"cebuano": "Ikaw si Jehova, bisan ikaw lamang; ikaw ang nagbuhat sa langit, ang langit sa kalangitan, lakip ang tibook nilang panon, sa yuta ug sa tanang mga butang nga anaa sa ibabaw niana, sa mga dagat ug sa tanang anaa kanila, ug ikaw nagbantay kanilang tanan; ug ang panon sa langit nagasimba kanimo."}}, {"book": "Nehemiah", "chapter": 9, "verse": 13, "word": {"cebuano": "Ikaw usab mikunsad ibabaw sa bukid sa Sinai, ug nakigsulti kanila gikan sa langit, ug mihatag kanila sa matarung nga mga tulomanon ug matuod nga mga balaod, maayong kabalaoran ug mga sugo."}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"cebuano": "Ug naghatag kanila sa tinapay sa ilang kagutom gikan sa langit, ug nagpatubod alang kanila sa tubig nga gikan sa bato alang sa ilang kauhaw, ug nagsugo kanila nga moadto sila sa pagpanag-iya sa yuta nga imong gipanumpa nga ihatag kanila."}}, {"book": "Nehemiah", "chapter": 9, "verse": 23, "word": {"cebuano": "Ang ilang mga anak usab imong gipasanay ingon sa mga bitoon sa langit, ug imong gidala ngadto sa yuta sumala sa imong gipamulong sa ilang mga amahan, nga sila mangadto aron sa pagpanag-iya niini."}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"cebuano": "Busa ikaw nagtugyan kanila ngadto sa kamot sa ilang mga kabatok nga nagsakit kanila: ug sa panahon sa ilang kalisdanan sa mingtu-aw sila kanimo, ikaw nagpatalinghug gikan sa langit; ug sumala sa imong pinilo-pilo nga mga kalooy ikaw mihatag kanila ug mga manluluwas nga mingluwas kanila gikan sa kamot sa ilang mga kabatok."}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"cebuano": "Ugaling sa tapus nga sila nakapahulay, nanaghimo sila ug dautan pag-usab sa imong atubangan, busa sila gibiyaan mo diha sa kamot sa ilang mga kaaway, mao nga sila namunoan ibabaw kanila: ngani sa mingbalik sila, ug mingsangpit kanimo, ikaw nagpatalinghug gikan sa langit; ug sa nakadaghan ikaw nagluwas kanila sumala sa imong mga kalooy."}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"cebuano": "Sa diha nga nagsulti pa siya, may lain usab nga miabut, ug miingon: Ang kalayo sa Dios nahulog gikan sa langit, ug nasunog ang mga carnero ug ang mga sulogoon, ug giut-ut sila; ug ako lamang usara ang nakakalagiw sa pagsugilon kanimo."}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug sa pagyahat nila sa ilang mga mata sa halayo, ug wala makaila kaniya, naninggit sila, ug nanghilak; ug sila nanggisi, ang tagsatagsa kanila sa iyang bisti, ug mingsaliyab ug abug sa langit sa ibabaw sa ilang mga ulo."}}, {"book": "Job", "chapter": 9, "verse": 8, "word": {"cebuano": "Nga mao lamang ang magabuklad sa kalangitan, Ug magatamak sa ibabaw sa kabaluran sa dagat;"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"cebuano": "Sama sa gitas-on sa kalangitan; unsa ang arang mong mahimo? Labing halalum kay sa Sheol; unsa ang arang mong kahibaloan?"}}, {"book": "Job", "chapter": 14, "verse": 12, "word": {"cebuano": "Mao usab ang tawo mamatay ug dili na mobalik: Hangtud nga mawala ang kalangitan, sila dili na manghigmata, Dili usab sila mapukaw sa ilang pagkatulog."}}, {"book": "Job", "chapter": 15, "verse": 15, "word": {"cebuano": "Ania karon, siya dili mosalig sa iyang mga balaan. Oo, ang kalangitan dili mahinlo sa iyang mga mata:"}}, {"book": "Job", "chapter": 16, "verse": 19, "word": {"cebuano": "Bisan ngani karon tan-awa, ang akong saksi atua sa langit, Ug ang nagapamatuod kanako atua sa kinahitas-an."}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"cebuano": "Bisan ang gitas-on niya motupong sa kalangitan, Ug ang iyang ulo mosangko sa kapanganoran;"}}, {"book": "Job", "chapter": 20, "verse": 27, "word": {"cebuano": "Ang mga langit magapadayag sa iyang kasal-anan, Ug ang yuta mobangon batok kaniya."}}, {"book": "Job", "chapter": 22, "verse": 12, "word": {"cebuano": "Wala ba ang Dios sa kahitas-an sa langit? Ug ania, ang kinahitas-an sa mga bitoon pagkahalayo nila!"}}, {"book": "Job", "chapter": 22, "verse": 14, "word": {"cebuano": "Mga mabagang panganod nagatabon man kaniya, busa siya dili makakita, Ug siya nagalakaw sa dapit nga hawanan sa langit."}}, {"book": "Job", "chapter": 26, "verse": 11, "word": {"cebuano": "Ang mga haligi sa langit nangauyog Ug nanghibulong sa iyang pagbadlong."}}, {"book": "Job", "chapter": 26, "verse": 13, "word": {"cebuano": "Sa iyang Espiritu siya nagadayandayan sa kalangitan; Ang iyang kamot maoy nagduslak sa bitin nga matulin."}}, {"book": "Job", "chapter": 28, "verse": 24, "word": {"cebuano": "Kay siya nagatan-aw ngadto sa mga kinatumyan sa yuta, Ug nagasud-ong sa ilalum sa tibook langit;"}}, {"book": "Job", "chapter": 35, "verse": 5, "word": {"cebuano": "Humangad ka sa kalangitan, ug tuman-aw ka; Ug tan-awa ang mga langit nga labing hataas kay kanimo."}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"cebuano": "Nga nagatudlo kanato labaw kay sa kamananapan sa yuta, Ug naghimo kanato sa labing manggialamon kay sa kalanggaman sa langit?"}}, {"book": "Job", "chapter": 37, "verse": 3, "word": {"cebuano": "Kana iyang gipadala sa ilalum sa tibook nga langit, Ug ang iyang kilat ngadto sa mga kinatumyan sa yuta."}}, {"book": "Job", "chapter": 38, "verse": 29, "word": {"cebuano": "Kang kinsa bang taguangkan naggikan ang yelo? Ug ang tun-og sa gabii sa langit nga maputi kinsa ba ang nag-anak niini?"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"cebuano": "Nahibalo ka ba sa mga tulomanon sa mga langit? Makahimo ka ba sa pagtukod sa gingharian niini diha sa yuta?"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"cebuano": "Kinsa ba ang makaihap sa mga panganod pinaagi sa kaalam? Kun kinsa ba ang arang makabubo sa mga botella sa langit,"}}, {"book": "Job", "chapter": 41, "verse": 11, "word": {"cebuano": "Kinsa ba ang unang nakahatag kanako, aron unta ako magabalus kaniya? Bisan unsang butanga nga ania sa ilalum sa tibook langit, ako man."}}, {"book": "Psalms", "chapter": 2, "verse": 4, "word": {"cebuano": "Siya nga nagalingkod sa kalangitan magakatawa: Ang Ginoo magahimo kanila nga yubitonon."}}, {"book": "Psalms", "chapter": 8, "verse": 1, "word": {"cebuano": "Oh Jehova nga Ginoo namo, Pagkahalangdon sa imong ngalan sa tibook nga yuta, Nga gibutang mo ang imong himaya sa ibabaw sa mga langit!"}}, {"book": "Psalms", "chapter": 8, "verse": 3, "word": {"cebuano": "Sa magapalandong ako sa imong mga langit, sa buhat sa imong mga tudlo, Sa bulan ug sa mga bitoon nga imong gibut-an;"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"cebuano": "Si Jehova anaa sa iyang templo nga balaan; Si Jehova, ang iyang trono atua sa langit; Ang iyang mga mata nagatan-aw, ang iyang mga tabontabon nagasulay sa mga anak sa mga tawo."}}, {"book": "Psalms", "chapter": 14, "verse": 2, "word": {"cebuano": "Si Jehova nagsud-ong sukad sa langit sa ibabaw sa mga anak sa mga tawo, Sa pagtan-aw kong may usa ba nga nakasabut, Nga nangita sa Dios."}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"cebuano": "Gibawog usab niya ang mga langit, ug mikunsad siya. Ug ang mabaga nga kangitngit diha sa ilalum sa iyang mga tiil."}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"cebuano": "Si Jehova usab midalugdog didto sa kalangitan, Ug ang Hataas Uyamut misinggit sa iyang tingog, Ulan-nga-yelo ug mga baga sa kalayo."}}, {"book": "Psalms", "chapter": 19, "verse": 1, "word": {"cebuano": "Ang mga langit nagapahayag sa himaya sa Dios; Ug ang hawan nagapadayag sa buhat sa iyang mga kamot."}}, {"book": "Psalms", "chapter": 19, "verse": 6, "word": {"cebuano": "Gikan sa usa ka kinatumyan sa mga langit mao ang iyang paggikan, Ug ang iyang paglibut ngadto sa mga kinatumyan niini; Ug walay bisan unsa nga natago gikan sa iyang kainit."}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"cebuano": "Karon nahibalo ako nga si Jehova nagaluwas sa iyang dinihog; Siya magatubag kaniya gikan sa iyang langit nga balaan Uban sa kusog sa kaluwasan sa iyang toong kamot."}}, {"book": "Psalms", "chapter": 33, "verse": 6, "word": {"cebuano": "Pinaagi sa pulong ni Jehova nabuhat ang mga langit, Ug ang tanan nga panon nila pinaagi sa gininhawa sa iyang baba."}}, {"book": "Psalms", "chapter": 33, "verse": 13, "word": {"cebuano": "Gikan sa langit nagsud-ong si Jehova; Nakita niya ang tanang mga anak sa mga tawo;"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"cebuano": "Oh Jehova, ang imong mahigugmaong-kalolot anaa sa mga langit; Ang imong pagkamatinumanon nagaabut ngadto sa mga langit."}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"cebuano": "Nagatawag siya sa mga langit sa kahitas-an, Ug sa yuta, aron pagahukman niya ang iyang katawohan:"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"cebuano": "Ug ang mga langit magapadayag sa iyang pagkamatarung; Kay ang Dios maoy maghuhukom sa iyang kaugalingon. (Selah)"}}, {"book": "Psalms", "chapter": 53, "verse": 2, "word": {"cebuano": "Ang Dios nagsud-ong gikan sa langit sa ibabaw sa mga anak sa mga tawo, Sa pagtan-aw kong aduna bay bisan kinsa nga nakasabut, Nga nangita sa Dios."}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"cebuano": "Siya magapadala gikan sa langit, ug magaluwas kanako, Sa diha nga ang buot motukob kanako magabiay-biay; (Selah Ang Dios magapadala sa iyang mahigugmaong-kalolot ug sa iyang kamatuoran."}}, {"book": "Psalms", "chapter": 57, "verse": 5, "word": {"cebuano": "Igatuboy ka, Oh Dios, ibabaw sa mga langit; Sa ibabaw sa tibook nga yuta ibutang ang imong himaya."}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"cebuano": "Kay ang imong mahigugmaong-kalolot daku ngadto sa mga langit, Ug ang imong kamatuoran hangtud sa mga langit."}}, {"book": "Psalms", "chapter": 57, "verse": 11, "word": {"cebuano": "Igatuboy ka, Oh Dios, sa ibabaw sa mga langit; Sa ibabaw sa tibook nga yuta ibutang ang imong himaya."}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"cebuano": "Manag-awit kamo sa Dios, manag-awit kamo ug mga pagdayeg sa iyang ngalan: Pagbutang ug usa ka dalan alang kaniya nga molabay ngadto sa mga kamingawan; Si Jehova mao ang iyang ngalan; ug managhimaya kamo sa atubangan niya."}}, {"book": "Psalms", "chapter": 68, "verse": 8, "word": {"cebuano": "Ang yuta mikurog, Ang mga langit mipaulan usab diha sa presencia sa Dios: Kadtong Sinai mikurog diha sa presencia sa Dios, ang Dios sa Israel."}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"cebuano": "Alang kaniya nga nagasakay sa ibabaw sa mga langit sa kalangitan, nga gikan pa sa karaang panahon; Ania karon, nagahatag siya sa iyang tingog, usa ka gamhanang tingog."}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"cebuano": "Padayega kaniya ang langit ug ang yuta, Ang kadagatan, ug ang tanang mga nagalihok diha kanila."}}, {"book": "Psalms", "chapter": 73, "verse": 9, "word": {"cebuano": "Ginapatunong nila ang ilang mga baba ngadto sa kalangitan, Ug ang ilang dila nagasuroy latas sa yuta."}}, {"book": "Psalms", "chapter": 73, "verse": 25, "word": {"cebuano": "Kinsa may ako sa langit kondili  ikaw da ? Ug walay bisan kinsa dinhi sa ibabaw sa yuta nga akong gitinguha gawas kanimo."}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"cebuano": "Gikan sa langit gipadungog mo ang paghukom; Ang yuta nahadlok, ug mihilum,"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"cebuano": "Diha sa mga alimpulos ang tingog sa imong dalugdog; Ang mga kilat minghayag sa kalibutan: Ang yuta mikurog ug miuyog."}}, {"book": "Psalms", "chapter": 78, "verse": 23, "word": {"cebuano": "Bisan pa niana, iyang gisugo ang kalangitan sa itaas, Ug gibuksan niya ang mga pultahan sa langit;"}}, {"book": "Psalms", "chapter": 78, "verse": 24, "word": {"cebuano": "Ug iyang gipaulan ang mana aron kan-on nila, Ug naghatag kanila ug makaon gikan sa langit."}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"cebuano": "Iyang gipahuros ang hangin sa timogan diha sa kalangitan; Ug pinaagi sa iyang gahum iyang gimandoan ang hangin sa habagatan."}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"cebuano": "Gipakaon nila sa kalanggaman sa kalangitan ang mga lawas nga nangamatay sa imong mga alagad, Ang unod sa imong mga balaan, ngadto sa mga mananap sa yuta."}}, {"book": "Psalms", "chapter": 80, "verse": 14, "word": {"cebuano": "Bumalik ka, nagahangyo kami kanimo, Oh Dios sa mga panon. Sud-onga gikan sa langit, ug tanawa, ug du-awa kining parrasa,"}}, {"book": "Psalms", "chapter": 85, "verse": 11, "word": {"cebuano": "Ang kamatuoran mogitib gikan sa yuta; Ug ang pagkamatarung magasudong gikan sa langit;"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"cebuano": "Kay miingon ako: Ang kalooy pagatukoron sa walay katapusan; Sa maong mga kalangitan ang imong pagkamatinumanon igapahamutang."}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"cebuano": "Ug ang kalangitan magadayeg sa imong mga katingalahan, Oh Jehova; Ang imong pagkamatinumanon usab diha sa katilingban sa mga balaan."}}, {"book": "Psalms", "chapter": 89, "verse": 6, "word": {"cebuano": "Kay kinsa man sa mga langit ang ikagtanding kang Jehova? Kinsa sa taliwala sa mga anak sa mga gamhanan nga makasama kang Jehova?"}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"cebuano": "Ang mga kalangitan imo man, ang yuta usab imo man: Ang kalibutan ug ang kahupnganan niana, imong gitukod sila."}}, {"book": "Psalms", "chapter": 89, "verse": 29, "word": {"cebuano": "Ug ang iyang kaliwat usab himoon ko nga magapadayon sa walay katapusan, Ug ang iyang trono ingon sa mga adlaw sa langit."}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"cebuano": "Ingon sa bulan pagalig-onon kini sa walay katapusan, Ug ingon sa usa ka saksi nga matinumanon diha sa mga langit. (Selah"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"cebuano": "Kay ang tanang mga dios sa mga katawohan mga larawan man; Apan si Jehova nagbuhat sa kalangitan."}}, {"book": "Psalms", "chapter": 96, "verse": 11, "word": {"cebuano": "Papaglipaya ang kalangitan, papagmayaa ang yuta; Padahunoga ang dagat, ug ang pagkapuno niana;"}}, {"book": "Psalms", "chapter": 97, "verse": 6, "word": {"cebuano": "Ang kalangitan nanagmantala sa iyang pagkamatarung, Ug ang tanang mga katawohan nakakita sa iyang himaya."}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"cebuano": "Kay nasud-ong niya gikan sa kahitas-an sa iyang balaang puloyanan; Gikan sa langit natan-aw ni Jehova ang yuta;"}}, {"book": "Psalms", "chapter": 102, "verse": 25, "word": {"cebuano": "Sa kanhi pa gayud gitukod mo ang patukoranan sa yuta; Ug ang mga langit mao ang mga buhat sa imong mga kamot."}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"cebuano": "Kay ingon nga ang mga langit hataas ibabaw sa yuta, Ingon man kadaku ang iyang mahigugmaong-kalolot ngadto kanila nga may kahadlok kaniya."}}, {"book": "Psalms", "chapter": 103, "verse": 19, "word": {"cebuano": "Gitukod ni Jehova ang iyang trono didto sa kalangitan; Ug ang iyang gingharian nagagahum sa ibabaw sa tanan."}}, {"book": "Psalms", "chapter": 104, "verse": 2, "word": {"cebuano": "Nga nagatabon sa imong kaugalingon sa kahayag ingon nga bisti; Nga nagabuklad sa kalangitan ingon sa usa ka tabil;"}}, {"book": "Psalms", "chapter": 104, "verse": 12, "word": {"cebuano": "Pinaagi kanila ang mga langgam sa kalangitan nanaghimo sa ilang puloy-anan; Sa taliwala sa mga sanga nanag-awit sila."}}, {"book": "Psalms", "chapter": 105, "verse": 40, "word": {"cebuano": "Sila nangayo, ug iyang gipadad-an sila ug mga buntog, Ug gibusog sila sa tinapay sa langit."}}, {"book": "Psalms", "chapter": 107, "verse": 26, "word": {"cebuano": "Mingsaka sila sa mga langit, sila minghiyak pagbalik sa mga kahiladman: Ang ilang kalag natunaw tungod sa kagul-anan."}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"cebuano": "Kay ang imong mahigugmaong-kalolot daku man ibabaw sa kalangitan; Ug ang imong kamatuoran naga-abut ngadto sa mga langit."}}, {"book": "Psalms", "chapter": 108, "verse": 5, "word": {"cebuano": "Pagabayawon ka, Oh Dios, ibabaw sa kalangitan, Ug ang imong himaya ibabaw sa tibook nga yuta."}}, {"book": "Psalms", "chapter": 113, "verse": 4, "word": {"cebuano": "Si Jehova labing labaw sa tanang mga nasud, Ug ang iyang himaya ibabaw sa kalangitan."}}, {"book": "Psalms", "chapter": 113, "verse": 6, "word": {"cebuano": "Nga nagapaubos sa iyang kaugalingon aron sa pagtan-aw Sa mga butang nga atua sa langit ug dinhi sa yuta?"}}, {"book": "Psalms", "chapter": 115, "verse": 3, "word": {"cebuano": "Apan ang among Dios anaa sa mga langit: Gibuhat niya ang tanang nakapahimuot kaniya."}}, {"book": "Psalms", "chapter": 115, "verse": 15, "word": {"cebuano": "Mga gibulahan kamo ni Jehova, Nga nagbuhat sa langit ug sa yuta."}}, {"book": "Psalms", "chapter": 115, "verse": 16, "word": {"cebuano": "Ang kalangitan mao ang mga langit ni Jehova; Apan gihatag niya ang yuta alang sa mga anak sa mga tawo."}}, {"book": "Psalms", "chapter": 119, "verse": 89, "word": {"cebuano": "Sa walay katapusan Oh Jehova, ang imong pulong nahamutang sa langit."}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"cebuano": "Ang akong tabang nagagikan kang Jehova, Nga nagbuhat sa langit ug sa yuta."}}, {"book": "Psalms", "chapter": 123, "verse": 1, "word": {"cebuano": "Kanimo giyahat ko ang akong mga mata, Oh ikaw nga nagalingkod sa kalangitan."}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"cebuano": "Ang among tabang anaa sa ngalan ni Jehova, Nga nagbuhat sa langit ug sa yuta."}}, {"book": "Psalms", "chapter": 134, "verse": 3, "word": {"cebuano": "Si Jehova magapanalangin kanimo gikan sa Sion; Bisan siya nga nagbuhat sa langit ug sa yuta."}}, {"book": "Psalms", "chapter": 135, "verse": 6, "word": {"cebuano": "Bisan unsa ang gikahimut-an ni Jehova, kini iyang gibuhat, Didto sa langit ug dinhi sa yuta, diha sa kadagatan ug sa tanang mga kahiladman;"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"cebuano": "Kaniya nga tungod sa salabutan gihimo ang kalangitan; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"cebuano": "Oh paghatag ug mga pasalamat ngadto sa Dios sa langit; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"cebuano": "Kong mosaka ako ngadto sa langit, didto atua ikaw: Kong sa Sheol pagabuhaton ko ang akong higdaanan, ania karon, didto atua ikaw."}}, {"book": "Psalms", "chapter": 144, "verse": 5, "word": {"cebuano": "Ipaubos ang imong kalangitan, Oh Jehova, ug kumunsad ka: Hikapa ang kabukiran, ug sila moaso."}}, {"book": "Psalms", "chapter": 146, "verse": 6, "word": {"cebuano": "Siya nga nagbuhat sa langit ug sa yuta, Sa dagat, ug sa tanan nga anaa kanila; Nga mao ang nagabantay sa kamatuoran sa walay katapusan;"}}, {"book": "Psalms", "chapter": 147, "verse": 8, "word": {"cebuano": "Nga nagatabon sa kalangitan sa mga panganod, Nga nagatagana sa ulan alang sa yuta, Nga nagapaturok sa balili ibabaw sa kabukiran."}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova. Dayegon ninyo si Jehova gikan sa kalangitan: Dayegon ninyo siya diha sa mga kahitas-an."}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"cebuano": "Dayegon ninyo siya, kamong mga langit sa kalangitan, Ug kamong katubigan nga anaa sa ibabaw sa kalangitan."}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"cebuano": "Ipapagdayeg kanila ang ngalan ni Jehova; Kay ang iyang ngalan lamang mao ang gibayaw; Ang iyang himaya maoy labaw sa yuta ug sa kalangitan."}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"cebuano": "Si Jehova pinaagi sa kaalam mitukod sa yuta; Pinaagi sa pagsabut iyang gitukod ang kalangitan."}}, {"book": "Proverbs", "chapter": 8, "verse": 27, "word": {"cebuano": "Sa diha nga gitukod niya ang kalangitan didto na ako: Sa gipahamutang niya ang usa ka lingin ibabaw sa nawong sa kahilad-man,"}}, {"book": "Proverbs", "chapter": 23, "verse": 5, "word": {"cebuano": "Ibutang mo ba ang imong mga mata ibabaw nianang dili mao? Kay sa pagkatinuod ang mga bahandi magahimo ug mga pako sa ilang kaugalingon, Sama sa usa ka agila nga nagalupad paingon ngadto sa langit."}}, {"book": "Proverbs", "chapter": 25, "verse": 3, "word": {"cebuano": "Ingon nga ang kalangitan alang sa kahitas-an, ug ang yuta alang sa kahiladman, Maingon man ang kasingkasing sa mga hari dili matukib."}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"cebuano": "Kinsa bay nakasaka ngadto sa langit, ug nanaug? Kinsa bay nagahipos sa hangin diha sa iyang mga kinomo? Kinsa bay nakahugpong sa katubigan sulod sa iyang panapton? Kinsa bay nagapahimutang sa tanang mga kinatumyan sa yuta? Kinsa ba ang iyang ngalan, ug kinsa ba ang ngalan sa iyang anak nga lalake, kong ikaw nahibalo?"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug gisingkamotan sa akong kasingkasing ang pagpangita ug ang pagsusi pinaagi sa kaalam, mahatungod sa tanang nahimo ilalum sa langit: malisud kaayo nga bulohatona ang gihatag sa Dios sa mga anak nga lalake sa mga tawo aron managhago tungod niini."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"cebuano": "Gisusi ko sa sulod sa akong kasingkasing kong unsaon ang paglingaw sa akong unod uban sa vino, ang akong kasingkasing nagamando pa kanako uban ang kaalam, ug kong unsaon ang pagpahimulos sa binuang, hangtud nga akong makita kong giunsa kadtong maayo alang sa mga anak nga lalake sa mga tawo nga ilang pagabuhaton ilalum sa langit sa tanang mga adlaw sa ilang kinabuhi."}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"cebuano": "Adunay panahon alang sa tanang butang, ug panahon alang sa tagsatagsa ka tuyo ilalum sa langit:"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 2, "word": {"cebuano": "Ayaw pagpadalia pagsulti ang imong baba, ug ayaw pagpadalia pagpamulong ang imong kasingkasing sa bisan unsang butanga sa atubangan sa Dios; kay ang Dios atua man sa langit, ug ikaw anaa sa ibabaw sa yuta: busa padiyutaya ang imong mga pulong."}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"cebuano": "Pamati, Oh mga langit, ug patalinghugi, Oh yuta; kay si Jehova nagsulti; Ako nag-alima ug nagmatuto sa mga anak, ug sila nanukol batok kanako."}}, {"book": "Isaiah", "chapter": 5, "verse": 30, "word": {"cebuano": "Ug sila managngulob batok kanila niadtong adlawa sama sa dinaguok sa dagat: ug kong adunay usa nga molantaw sa yuta, ania karon, ang kangitngit ug kasub-anan; ug ang kahayag ginangitngitan tungod sa mga panganod niini."}}, {"book": "Isaiah", "chapter": 13, "verse": 5, "word": {"cebuano": "Sila nagagikan sa usa ka halayo nga dapit, gikan sa kinatumyan sa langit, bisan si Jehova, ug ang mga hinagiban sa iyang kalagut, aron sa paglaglag sa tibook nga yuta."}}, {"book": "Isaiah", "chapter": 13, "verse": 10, "word": {"cebuano": "Kay ang mga bitoon sa langit ug ang mga tapok sa bitoon niini dili mohatag sa ilang kahayag; ang adlaw magangitngit sa iyang pagsubang, ug ang bulan dili mohatag sa iyang dan-ag."}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"cebuano": "Tungod niini pakurogon ko ang kalangitan, ug ang yuta matay-og gikan sa iyang dapit, sa kaligutgut ni Jehova sa mga panon, ug sa adlaw sa iyang mapintas nga kasuko."}}, {"book": "Isaiah", "chapter": 14, "verse": 12, "word": {"cebuano": "Naunsa ang pagkahulog mo gikan sa langit, Oh kabugason, anak sa kabuntagon! naunsa ang pagkalumpag mo ngadto sa yuta, nga ikaw man unta ang nagalumpag sa mga nasud!"}}, {"book": "Isaiah", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug ikaw miingon diha sa imong sa kasingkasing: Ako mokayab ngadto sa langit, ituboy ko ang akong trono sa ibabaw sa mga bitoon sa Dios; ug ako magalingkod sa bukid nga tigumanan, sa kinatumyang mga dapit sa amihanan;"}}, {"book": "Isaiah", "chapter": 34, "verse": 4, "word": {"cebuano": "Ug ang tanan nga panon langit matunaw, ug ang mga langit pagalukoton ingon sa usa ka linukot nga basahon, ug ang tanan nilang panon mahanaw, ingon sa dahon nga magakalarag gikan sa parras, ug ingon sa usa ka nagakalarag nga dahon sa iguera."}}, {"book": "Isaiah", "chapter": 34, "verse": 5, "word": {"cebuano": "Kay ang akong espada nag-inum hangtud sa iyang pagkahubog didto sa langit: ania karon, kini manaug ibabaw sa Edom, ug ibabaw sa katawohan sa akong pagtunglo, aron pagahukman."}}, {"book": "Isaiah", "chapter": 37, "verse": 16, "word": {"cebuano": "Oh Jehova sa mga panon, ang Dios sa Israel, nga nagalingkod ibabaw sa mga querubin, ikaw mao ang Dios, bisan pa ikaw lamang, sa tanang mga gingharian sa yuta; ikaw ang nagbuhat sa langit ug sa yuta."}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"cebuano": "Kinsay nakatakus sa mga tubig sa palad sa iyang kamot, ug nakasukod sa langit pinaagi sa dangaw, ug nasayud sa abug sa yuta pinaagi sa taksanan, ug nakatimbang sa mga bukid sa mga timbangan, ug ang mga bungtod sa usa ka timbangan?"}}, {"book": "Isaiah", "chapter": 40, "verse": 22, "word": {"cebuano": "Siya mao ang nagalingkod ibabaw sa kalingin sa kalibutan, ug ang mga pumoluyo niini sama sa mga dulon; nga nagabuklad sa mga langit ingon sa usa ka tabil, ug nagaladlad kanila ingon sa usa ka balong-balong nga pagapuy-an;"}}, {"book": "Isaiah", "chapter": 42, "verse": 5, "word": {"cebuano": "Mao kini ang gipamulong ni Jehova nga Dios, siya nga nagbuhat sa langit, ug ang nagbuklad kanila; siya nga nagkatag sa yuta ug ang mga nagagikan niini; siya nga nagahatag ug gininhawa sa katawohan nga anaa sa ibabaw niini, ug espiritu kanilang nanaglakaw sa ibabaw niini."}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"cebuano": "Panag-awit, Oh kamong mga langit, kay si Jehova naghimo niini; panagsinggit, kamong mga ubos nga mga dapit sa yuta; humunat sa pagawit, kamong mga bukid, Oh lasang, ug ang tagsatagsa ka kahoy nga anaa niini: kay si Jehova naglukat kang Jacob, ug maghimaya sa iyang kaugalingon diha sa Israel."}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"cebuano": "Mao kini ang giingon ni Jehova, ang imong Manunubos, ug siya nga nag-umol kanimo gikan sa tagoangkan: Ako mao si Jehova, nga nagbuhat sa tanang mga butang; nga mao lamang ang nakagbuklad sa mga langit; nga nagakatag sa yuta (kinsa bay uban kanako?);"}}, {"book": "Isaiah", "chapter": 45, "verse": 8, "word": {"cebuano": "Tumolo, kamong mga langit, gikan sa kahitas-an, ug pabuboa ang mga panganod sa pagkamatarung: pabukha ang yuta, aron nga kini modala ug kaluwasan, ug pahimoa nga kini moturok pagdungan sa pagkamatarung; ako, si Jehova, maoy nagbuhat niini."}}, {"book": "Isaiah", "chapter": 45, "verse": 12, "word": {"cebuano": "Gibuhat ko ang yuta, ug gibuhat ko ang tawo sa ibabaw niini: Ako, bisan pa ang akong mga kamot, nakagbuklad sa mga langit; ug ang tanan nilang mga panon ginamandoan ko."}}, {"book": "Isaiah", "chapter": 45, "verse": 18, "word": {"cebuano": "Kay kini mao ang giingon ni Jehova nga nagbuhat sa mga langit, ang Dios nga nag-umol sa yuta ug naghimo niini, nga nagtukod niini ug nagbuhat niini nga walay nakawang, nga nag-umol niini aron pagapuy-an: Ako mao si Jehova; ug wala nay lain."}}, {"book": "Isaiah", "chapter": 48, "verse": 13, "word": {"cebuano": "Oo, ang akong kamot mao ang nakapahaluna sa patukoranan sa yuta, ug ang akong kamot nga too mao ang nakapabuklad sa mga langit: sa diha nga ako magtawag niini, kini manindog sa tingub."}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"cebuano": "Panag-awit, Oh mga langit; ug pagmalipayon, Oh yuta; ug humunat sa pag-awit, Oh mga bukid: kay nagalipay si Jehova sa iyang katawohan, ug adunay kalooy sa iyang ginasakit."}}, {"book": "Isaiah", "chapter": 50, "verse": 3, "word": {"cebuano": "Ako nagsaput sa mga langit sa kangitngit, ug ako naghimo sa sako nga ilang tabon."}}, {"book": "Isaiah", "chapter": 51, "verse": 6, "word": {"cebuano": "Iyahat ang inyong mga mata sa kalangitan, ug sud-onga ang yuta sa ubos; kay ang kalangitan mawagtang nga sama sa aso, ug ang yuta magabok nga sama sa usa ka saput; ug sila nga nanagpuyo sa sulod niini mangamatay sa sama nga pagkaagi: apan ang akong kaluwasan magapadayon sa walay katapusan, ug ang akong pagkamatarung dili pagawagtangon."}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"cebuano": "Ug nahakalimot kang Jehova nga imong Magbubuhat, nga nagbuklad sa kalangitan: ug nagpahaluna sa mga patukoranan sa yuta; ug nagakahadlok sa kanunay sa tibook nga adlaw tungod sa kabangis sa malupigon, sa magaandam na siya aron sa paglaglag? ug hain na man ang kabangis sa malupigon?"}}, {"book": "Isaiah", "chapter": 51, "verse": 16, "word": {"cebuano": "Ug ginabutang ko ang akong mga pulong sa imong baba, ug natabonan ko ikaw sa landong sa akong kamot, aron akong mapahamutang ang mga langit, ug mapahaluna ang mga patukoranan sa yuta, ug magaingon sa Sion: Ikaw mao man ang akong katawohan."}}, {"book": "Isaiah", "chapter": 55, "verse": 9, "word": {"cebuano": "Kay maingon nga ang mga langit hataas kay sa yuta, mao man ang akong mga dalan labi pang hataas kay sa inyong mga dalan, ug ang akong mga hunahuna kay sa inyong mga hunahuna."}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"cebuano": "Kay maingon nga ang ulan ug ang nieve managpanulo gikan sa langit, ug dili na mobalik didto, apan nagahubo sa yuta, ug magahimo niini nga manalingsing, ug mamutot, ug magahatag sa binhi sa mga magpupugas ug tinapay sa kumakaon;"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"cebuano": "Sud-onga gikan sa langit, ug tan-awa gikan sa pinuy-anan sa imong pagkabalaan ug sa imong himaya: hain na man ang imong pangabugho ug ang imong mga buhat nga gamhanan? ang pangandoy sa imong kasingkasing ug ang imong mga kalooy ginapunggan nganhi kanako."}}, {"book": "Isaiah", "chapter": 64, "verse": 1, "word": {"cebuano": "Oh nga gision mo unta ang mga langit, nga mokunsad ka unta, aron ang mga bukid mangurog sa imong presencia,"}}, {"book": "Isaiah", "chapter": 65, "verse": 17, "word": {"cebuano": "Kay, ania karon, ako nagahimo ug bag-ong mga langit ug usa ka bag-ong yuta; ug ang unang butang dili na pagahinumduman, ni motungha pa sa hunahuna."}}, {"book": "Isaiah", "chapter": 66, "verse": 1, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ang langit mao ang akong trono, ug ang yuta mao ang akong tumbanan: unsang dagwaya sa balay nga inyong pagatukoron alang kanako? ug unsang dapita ang akong pagapahulayan?"}}, {"book": "Isaiah", "chapter": 66, "verse": 22, "word": {"cebuano": "Kay ingon nga ang bag-ong mga langit ug ang bag-o nga yuta, nga akong pagabuhaton, magapabilin sa akong atubangan, miingon si Jehova, mao man magapabilin ang inyong kaliwatan ug ang inyong ngalan."}}, {"book": "Jeremiah", "chapter": 2, "verse": 12, "word": {"cebuano": "Kahibulong kamo niini, Oh kalangitan, ug kalisang gayud, mag-musara kamo pag-ayo, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 4, "verse": 23, "word": {"cebuano": "Gitan-aw ko ang yuta, ug, ania karon, kini awa-aw, ug walay sulod; ug ang kalangitan, ug sila walay kahayag."}}, {"book": "Jeremiah", "chapter": 4, "verse": 25, "word": {"cebuano": "Gitan-aw ko, ug, ania karon, walay tawo ug ang tanang mga kalanggaman sa kalangitan nangalagiw."}}, {"book": "Jeremiah", "chapter": 4, "verse": 28, "word": {"cebuano": "Tungod niini ang yuta magabalata, ug ang kalangitan sa ibabaw mangaitum; kay ako man ang namulong niini, akong gitinguha kini, ug wala ako magbasul, ni motalikod ako gikan niini."}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"cebuano": "Ang mga bata nangahoy, ug ang mga amahan nanaghaling ug kalayo, ug ang mga babaye nanagmasa sa lutoon nga tinapay, aron sa pagbuhat ug tinapay alang sa reina sa langit, ug sa pagbubo sa halad-nga-ilimnon alang sa lain nga mga dios, aron ako hagiton nila sa pagpakasuko."}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"cebuano": "Ug ang mga minatay niini nga katawohan mahimong kalan-on sa mga langgam sa kalangitan, ug sa mga mananap sa yuta; ug walay makapahadlok kanila."}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"cebuano": "Ug ilang ipangatag sila sa atubangan sa adlaw, ug sa bulan, ug sa tanang panon sa langit nga ilang gihigugma, ug ilang gialagaran, ug ilang gisunod, ug ilang gipangita, ug ilang giampoan: dili sila pagatigumon, ni igalubong; sila mahimong kinalibang sa ibabaw sa nawong sa yuta."}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"cebuano": "Oo, ang talabong sa mga langit nahibalo sa iyang mga tinudlong panahon; ug ang salampati, ug ang sayaw ug ang lapay nanagbantay sa panahon sa ilang pag-abut: apan ang akong katawohan wala manghibalo sa Kasugoan ni Jehova."}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"cebuano": "Tungod sa mga bukid himoon ko ang paghilak ug mga pagminatay, ug sa mga sibsibanan sa kamingawan usa ka pagbakho, tungod kay sila nangasunog aron nga walay makaagi latas kanila, ni makadungog ang mga tawo sa tingog sa mga vaca: ang mga langgam sa kalangitan ug ang mga mananap silang tanan mingkalagiw: sila mingpahawa."}}, {"book": "Jeremiah", "chapter": 10, "verse": 2, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ayaw pagtoon sa batasan sa mga nasud, ug ayaw kalisang sa mga ilhanan sa langit; kay ang mga nasud nangalisang kanila."}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"cebuano": "Mao kini ang igaingon ninyo kanila: Ang mga dios nga wala magbuhat sa kalangitan ug yuta, kini mangahanaw gikan sa yuta, ug gikan sa ilalum sa kalangitan."}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"cebuano": "Gibuhat niya ang yuta pinaagi sa iyang gahum, gitukod niya ang kalibutan pinaagi sa iyang kinaadman, gibuklad ang kalangitan pinaagi sa iyang salabutan."}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"cebuano": "Sa pagpagula niya sa iyang tingog, adunay kasamok sa tubig sa kalangitan, ug iyang pasakaon ang mga alisngaw gikan sa mga kinatumyan sa yuta; siya nagabuhat ug mga kilat alang sa ulan, ug nagapagula sa hangin gikan sa iyang mga tipiganan."}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"cebuano": "Aduna bay pila sa taliwala sa mga kakawangan sa mga nasud nga nakapatagak sa ulan? kun makahatag ba ang langit ug ulan? dili ba ikaw mao siya, si Jehova nga among Dios? busa magahulat kami kanimo; kay ikaw maoy nagbuhat niining tanan nga mga butang."}}, {"book": "Jeremiah", "chapter": 15, "verse": 3, "word": {"cebuano": "Ug ako magatudlo sa ibabaw nila ug upat ka matang sa castigo , nagaingon si Jehova: ang espada nga igpapatay, ug ang iro nga mokunis-kunis, ug ang mga langgam sa kalangitan, ug ang mga mananap sa yuta, nga molamoy ug molaglag kanila ."}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"cebuano": "Sila mangamatay sa kamatayon nga makalilisang uyamut; sila dili pagahilakan; ni igalubong sila; sila mahimong sama sa kinalibang sa ibabaw sa nawong sa yuta; ug pagalamyon sila sa espada, ug sa gutom; ug ang ilang mga minatay mahimong kalan-on sa mga langgam sa kalangitan, ug alang sa mga mananap sa yuta."}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"cebuano": "Ug wad-on ko ang tambag sa Juda ug sa Jerusalem niining dapita; ug akong ipapukan sila sa pinuti sa atubangan sa ilang mga kaaway, ug sa kamot niadtong nanagpangita sa ilang kinabuhi: ug ang ilang mga minatay ihatag ko nga kalan-on sa kalanggaman sa kalangitan, ug sa kamananapan sa yuta."}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"cebuano": "Ug ang mga balay sa Jerusalem, ug ang mga balay sa mga hari sa Juda, nga mga nahugawan, mamahimong sama sa dapit sa Topheth, bisan pa ang tanang mga balay sa kang kansang mga atop sila nanagsunog ug incienso alang sa tanang panon sa langit, ug nanagbubo ug mga halad-nga-ilimnon sa laing mga dios."}}, {"book": "Jeremiah", "chapter": 23, "verse": 24, "word": {"cebuano": "Aduna bay usa nga makatago sa iyang kaugalingon sa mga suok sa pagkaagi nga ako dili makakita kaniya? nagaingon si Jehova. Dili ba napuno ko ang langit ug yuta? nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 31, "verse": 37, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Kong ang langit sa kahitas-an masukod, ug ang mga patukoranan sa yuta masusi sa kinahiladman, nan isalikway ko usab ang tibook kaliwatan sa Israel tungod sa tanan nilang nabuhat, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"cebuano": "Ah Ginoong Jehova! ania karon, ikaw nagbuhat sa langit ug sa yuta pinaagi sa imong dakung gahum ug pinaagi sa tinuy-od nga mga kamot; ug walay bisan unsa nga malisud alang kanimo."}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"cebuano": "Ingon nga ang panon sa langit dili maisip, ni masukod ang mga balas sa dagat; sa among pagkaagi padaghanon ko ang kaliwat ni David nga akong alagad, ug ang mga Levihanon nga nanag-alagad kanako."}}, {"book": "Jeremiah", "chapter": 33, "verse": 25, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Kong ang akong tugon sa adlaw ug sa gabii dili magapadayon , kong ako wala magtudlo sa mga tulomanon sa langit ug sa yuta;"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"cebuano": "Ihatag ko sila bisan pa ngadto sa kamot sa ilang mga kaaway, ug ngadto sa kamot nila nga nagapangita sa ilang kinabuhi; ug ang ilang mga minatay mangahimong kalan-on sa mga langgam sa kalangitan, ug sa mga mananap sa yuta."}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"cebuano": "Apan sa pagkatinuod buhaton gayud namo ang tagsatagsa ka pulong nga mogula sa among baba, ang pagsunog ug incienso alang sa reina sa langit, ug ang pagtagay ug halad-nga-ilimnon alang kaniya, ingon sa amo nang gihimo, kami ug ang among mga amahan, ang among mga hari ug ang among mga principe, sa mga ciudad sa Juda, ug sa kadalanan sa Jerusalem; kay kami kaniadto may daghang mga kalan-on, ug mga maayo man kami , ug wala makakita ug kadautan."}}, {"book": "Jeremiah", "chapter": 44, "verse": 18, "word": {"cebuano": "Apan sukad kami makabiya sa pagsunog ug incienso alang sa reina sa langit, ug sa pagtagay ug halad-nga-ilimnon alang kaniya, nakulangan kami sa tanang mga butang; ug nangaut-ut kini pinaagi sa espada ug sa gutom."}}, {"book": "Jeremiah", "chapter": 44, "verse": 19, "word": {"cebuano": "Ug sa diha nga nagsunog kami ug incienso alang sa reina sa langit, ug sa nagtagau ug halad-nga-ilimnon alang kaniya, nagbuhat ba kami kaniya ug mga tinapay aron sa pagsimba kaniya, ug nagtagay ba kami ug halad-nga-ilimnon alang kaniya, sa wala ang among mga bana?"}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel, nga nagaingon: Kamo ug ang inyong mga asawa mingsulti pinaagi sa inyong mga baba, ug nagatuman niana pinaagi sa inyong mga kamot, sa pag-ingon: Kami sa pagkamatuod magtuman kami sa among mga panaad nga among gipanaad, sa pagsunog ug incienso alang sa reina sa langit, ug sa pagtagay ug mga halad-nga-ilimnon alang kaniya; nan tukoron ninyo ang inyong mga panaad, ug tumanon ninyo ang inyong mga panaad."}}, {"book": "Jeremiah", "chapter": 49, "verse": 36, "word": {"cebuano": "Ug sa Elam dad-on ko ang upat ka mga hangin nga gikan sa upat ka mga bahin sa langit, ug pagatibulaagon ko sila ngadto niadtong tanan nga mga hangin; ug walay nasud nga dili pagaadtoan sa mga sinalikway sa Elam."}}, {"book": "Jeremiah", "chapter": 51, "verse": 9, "word": {"cebuano": "Kita buot unta nga mamaayo ang Babilonia, apan siya dili mamaayo: biyai siya, ug mangadto kitang tagsatagsa sa kaugalingon niyang yuta; kay ang iyang paghukom moabut ngadto sa langit, ug gibayaw sa itaas bisan ngadto sa kalangitan."}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"cebuano": "Iyang gibuhat ang yuta pinaagi sa iyang gahum, iyang gitukod ang kalibutan pinaagi sa iyang kaalam, ug nagbuklad sa langit pinaagi sa iyang salabutan."}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"cebuano": "Sa pagbungat niya sa iyang tingog, may usa ka dinaguok sa mga tubig sa kalangitan, ug iyang gipasaka ang mga inalisngaw gikan sa mga kinatumyan sa yuta; gibuhat niya ang mga kilat alang sa ulan, ug gipagula niya ang hangin gikan sa iyang mga tipiganan."}}, {"book": "Jeremiah", "chapter": 51, "verse": 48, "word": {"cebuano": "Unya ang langit ug ang yuta, ug ang tanan nga anaa kaniya, manag-awit tungod sa kalipay ibabaw sa Babilonia: kay ang mga maglalaglag mangabut kaniya gikan sa amihanan, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"cebuano": "Bisan ang Babilonia mokayab ngadto sa langit, ug bisan palig-onan niya ug kuta sa gitas-on sa iyang kusog, apan gikan kanako ang mga maglalaglag moadto kaniya, nagaingon si Jehova."}}, {"book": "Lamentations", "chapter": 2, "verse": 1, "word": {"cebuano": "Naunsa man nga ang Ginoo nagtabon sa anak nga babaye sa Sion uban sa usa ka panganod sa iyang kasuko! Ug gihulog niya gikan sa langit ngadto sa yuta ang katahum sa Israel, Ug wala mahanundum sa iyang tumbanan sa tiil sa adlaw sa iyang kasuko."}}, {"book": "Lamentations", "chapter": 3, "verse": 41, "word": {"cebuano": "Bayawon ta ang atong kasingkasing uban ang atong mga kamot ngadto sa Dios sa kalangitan."}}, {"book": "Lamentations", "chapter": 3, "verse": 50, "word": {"cebuano": "Hangtud si Jehova motan-aw ug mosud-ong gikan sa langit."}}, {"book": "Lamentations", "chapter": 3, "verse": 66, "word": {"cebuano": "Magalutos ka kanila sa kasuko, ug laglagon mo sila gikan sa ubos sa mga langit ni Jehova."}}, {"book": "Lamentations", "chapter": 4, "verse": 19, "word": {"cebuano": "Ang among mga manggugukod matulin pa kay sa mga agila sa kalangitan: Sila minggukod kanamo ibabaw sa kabukiran, sila nanagbanhig kanamo sa kamingawan."}}, {"book": "Ezekiel", "chapter": 1, "verse": 1, "word": {"cebuano": "Karon nahitabo sa ikakatloan ka tuig, sa ikaupat ka bulan , sa ikalima ka adlaw sa bulan, samtang diha ako sa taliwala sa mga binihag nga diha sa daplin sa suba sa Chebar, nga ang mga langit nangaabli, ug ako nakakita sa mga panan-awon sa Dios."}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug siya mipagula sa dagway sa usa ka kamot, ug gigunitan ako pinaagi sa usa ka pungpong sa buhok sa akong ulo; gialsa ako sa Espiritu sa taliwala sa yuta ug sa langit, ug gidala ako sa mga panan-awon sa Dios paingon sa Jerusalem, ngadto sa pultahan sa ganghaan sa labing nahasulod nga sawang nga nagalantaw ngadto sa amihanan; diin diha ang lingkoranan sa larawan sa pangabugho, nga nagahagit sa pangabugho."}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"cebuano": "Ug isalibay ko ikaw ngadto sa kamingawan, ikaw ug ang tanang isda sa imong mga suba: mahulog ikaw sa mahinlo nga kapatagan; ikaw dili pagahipuson, ni pagatigumon; gihatag ko ikaw nga pagkaon sa mga mananap sa yuta ug sa mga langgam sa kalangitan."}}, {"book": "Ezekiel", "chapter": 31, "verse": 6, "word": {"cebuano": "Ang tanang mga langgam sa kalangitan nanagbuhat sa ilang mga salag diha sa iyang mga sanga; ug ilalum sa iyang mga salingsing, nanagpanganak ang tanan nga mananap sa kapatagan; ug ilalaum sa landong niini nanagpuyo ang tanang mga nasud nga dagku."}}, {"book": "Ezekiel", "chapter": 31, "verse": 13, "word": {"cebuano": "Diha sa iyang mga nagun-oban ang tanang mga langgam sa langit mopuyo ug ang tanang mga mananap sa kapatagan anha sa iyang mga sanga;"}}, {"book": "Ezekiel", "chapter": 32, "verse": 4, "word": {"cebuano": "Ug biyaan ko ikaw diha sa yuta, ilabay ko ikaw sa hawan nga kaumahan, ug pabatugan ko ikaw sa tanang mga langgam sa langit, ug kanimo busgon ko ang mga mananap sa tibook nga yuta."}}, {"book": "Ezekiel", "chapter": 32, "verse": 7, "word": {"cebuano": "Ug sa diha nga palongon ko na ikaw, tabonan ko ang langit ug pangiubon ko ang mga bitoon niana; ang adlaw tabonan ko sa usa ka panganod, ug ang bulan dili mohatag sa iyang kahayag."}}, {"book": "Ezekiel", "chapter": 32, "verse": 8, "word": {"cebuano": "Ang tanang mga suga nga masiga sa langit pangiubon ko sa ibabaw kanimo, ug ang kangitngit ibutang ko diha sa imong yuta, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 38, "verse": 20, "word": {"cebuano": "Sa pagkaagi nga ang mga isda sa dagat, ug ang langgam sa kalangitan, ug ang mga mananap sa kapatagan, ug ang tanang mga butang nga nagakamang nga nagkamang sa yuta, ug ang tanang mga tawo nga anaa sa nawong sa yuta, mokurog sa akong presencia, ug ang mga bukid pagatumpagon, ug ang mga dapit nga bakilid pagabungkagon, ug ang tanan nga kuta mapukan ngadto sa yuta."}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"cebuano": "Nga sila mangamuyo sa kalooy sa Dios sa langit bahin niining tinago; aron unta si Daniel ug ang iyang mga kauban dili mangamatay uban sa laing mga tawong manggialamon sa Babilonia."}}, {"book": "Daniel", "chapter": 2, "verse": 19, "word": {"cebuano": "Unya ang tinago gipadayag kang Daniel pinaagi sa usa ka panan-awon sa kagabhion. Unya gidayeg ni Daniel ang Dios sa langit."}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"cebuano": "Apan adunay usa ka Dios sa langit nga mopadayag sa mga tinago, ug siya nagpahibalo kang hari Nabucodonosor sa mga butang manghitabo sa ulahing mga adlaw. Ang imong damgo, ug ang mga panan-awon sa imong ulo sa ibabaw sa imong higdaanan, mao kini:"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"cebuano": "Ikaw, Oh hari, mao ang hari sa kaharian, kang kinsa ang Dios sa langit mihatag sa gingharian, sa gahum, sa kusog ug sa himaya;"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"cebuano": "Ug sa bisan diin nga dapit ang mga anak sa tawo managpuyo, ang mga mananap sa kapatagan ug ang mga langgam sa kalangitan iyang gihatag sa imong kamot, ug naghimo kanimo nga agalon kanilang tanan: ikaw mao kadtong ulo nga bulawan."}}, {"book": "Daniel", "chapter": 2, "verse": 44, "word": {"cebuano": "Ug sa mga adlaw nianang mga haria, ang Dios sa langit magatukod usa ka gingharian nga dili gayud malumpag, ni ang gahum niana mahibilin sa lain nga katawohan; apan kini magadugmok ug magaut-ut niining tanan nga mga gingharian, ug kini molungtad sa walay katapusan."}}, {"book": "Daniel", "chapter": 4, "verse": 11, "word": {"cebuano": "Ang kahoy mitubo, ug nagmalig-on, ug ang kahabugon niini miabut ngadto sa langit ug kini makita hangtud sa kinatumyan sa tanang yuta:"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"cebuano": "Ang iyang mga dahon matahum, ug daghan man ang mga bunga niini, ug kini kalan-on alang sa ngatanan: ang mga hayupan sa kapatagan nanagpasilong sa ilalum niya, ug ang mga langgam sa kalangitan nagapuyo sa mga sanga niini, ug ang tanang unod ginapakaon gikan niana."}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"cebuano": "Nakita ko sa mga panan-awon sa akong ulo ibabaw sa akong higdaanan, ug, ania karon, ang usa ka magbalantay ug usa nga balaan mikunsad gikan sa langit;"}}, {"book": "Daniel", "chapter": 4, "verse": 15, "word": {"cebuano": "Bisan pa niini, ibilin ang tuod sa iyang mga gamut diha sa yuta, bisan pa uban ang usa ka pikit nga puthaw ug tumbaga, sa mahumok nga balili sa kapatagan; ug ipahumod kini sa yamog sa langit: ug ang iyang bahin ipauban sa mananap diha sa balili sa yuta:"}}, {"book": "Daniel", "chapter": 4, "verse": 20, "word": {"cebuano": "Ang kahoy nga imong nakita, nga mitubo, ug nga malig-on, kansang kahabugon miabut sa langit, ug makita sa tanang dapit sa kalibutan;"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"cebuano": "Kansang mga dahon matahum, ug ang bunga niya daghanan, ug siya kalan-on sa ngatanan; nga sa ilalum niya ang mga mananap sa kapatagan nagapuyo, ug sa kang kansang mga sanga ang mga langgam sa kalangitan nagabutang sa ilang mga puloy-anan:"}}, {"book": "Daniel", "chapter": 4, "verse": 22, "word": {"cebuano": "Mao man kini ikaw, Oh hari, ang mitubo ug nahimong malig-on; kay ang imong pagkadaku mitubo, ug miabut sa langit, ug ang imong dominio ngadto sa kinatumyan sa yuta."}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"cebuano": "Ug sanglit ang hari nakakita usa ka magbalantay ug usa nga balaan nga mikunsad gikan sa langit, ug nagaingon: Tumbaha ang kahoy, ug laglaga siya: apan ibilin ang tuod sa mga gamut niana diha sa yuta, bisan uban ang usa ka pikit nga puthaw ug tumbaga, sa mahumok nga balili sa kapatagan; ug humda sa yamog sa langit, ug ang iyang bahin ipauban sa mga mananap sa kapatagan, hangtud nga ipaagi ibabaw kaniya sa makapito;"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"cebuano": "Nga ikaw pagaabugon gikan sa mga tawo, ug ang imong puloy-anan igatipon sa mga mananap sa kapatagan, ug mapugos ka sa pagkaon sa balili sama sa mga vaca, ug mahumod ikaw sa yamog sa langit, ug makapito ipaagi kana kanimo, hangtud makaila ikaw nga ang Halangdon Uyamut nagahari sa gingharian sa mga tawo, ug nagahatag niini kang bisan kinsa nga iyang hing-uyonan."}}, {"book": "Daniel", "chapter": 4, "verse": 26, "word": {"cebuano": "Ug sanglit nga sila nagsugo sa pagpabilin sa tuod sa mga gamut sa kahoy; ang imong gingharian magapabilin gayud kanimo, sa tapus ikaw makaila nga ang kalangitan nagahari diay ."}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"cebuano": "Sa diha pa ang pulong sa baba sa hari, may usa ka tingog nga nahulog gikan sa langit, nga nagaingon : Oh hari nga Nabucodonosor, kanimo ginapamulong: Ang gingharian mibulag kanimo."}}, {"book": "Daniel", "chapter": 4, "verse": 33, "word": {"cebuano": "Sa maong takna natuman ang butang diha kang Nabucodonosor; ug siya giabog gikan sa mga tawo, ug mikaon sa mga balili sama sa mga vaca, ug ang iyang lawas nahumod sa yamog sa langit, hangtud ang iyang buhok mingtubo ingon sa mga balhibo sa mga agila, ug ang iyang mga kuko ingon sa mga kulamoy sa mga langgam."}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"cebuano": "Ug sa katapusan sa mga adlaw, ako, si Nabucodonosor miyahat sa akong mga mata paingon sa langit, ug ang akong salabutan nahiuli kanako, ug gihimaya ko ang Halangdon Uyamut, ug gidayeg ko ug gipasidunggan ko siya nga buhi sa walay katapusan; kay ang iyang dominio mao ang walay katapusan nga pagmando, ug ang iyang gingharian gikan sa kaliwatan ngadto sa kaliwatan:"}}, {"book": "Daniel", "chapter": 4, "verse": 35, "word": {"cebuano": "Ug ang tanang mga pumoluyo sa yuta gipangisip nga walay nahot: ug siya nagabuhat sumala sa iyang kabubut-on diha sa mga panon sa langit, ug taliwala sa mga pumoluyo sa yuta; ug walay makapugong sa iyang kamot, kun makasulti kaniya: Unsay imong ginabuhat?"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"cebuano": "Karon ako, si Nabucodonosor, nagadayeg ug nagabayaw ug nagapasidungog sa Hari sa langit; kay ang tanan niyang mga buhat kamatuoran man, ug ang iyang mga dalan lonlon justicia; ug mahimo niya nga pagapaubson kadtong nagalakat sa pagpalabi-labi."}}, {"book": "Daniel", "chapter": 5, "verse": 21, "word": {"cebuano": "Ug siya giabog gikan sa mga anak sa mga tawo, ug ang iyang kasingkasing gihimo nga sama sa iya sa mananap, ug ang iyang puloy-anan diha uban sa ihalas nga mga asno; siya gilawgan nila sa balili sama sa mga vaca, ug ang iyang lawas nahumod sa yamog sa langit; hangtud nga siya nakaila nga ang Halangdon Uyamut nga Dios nagamando sa gingharian sa mga tawo, ug nga siya nagapahamutang sa ibabaw niini sa bisan kinsa nga iyang hing-uyonan."}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"cebuano": "Hinonoa nagmapahitas-on ka sa imong kaugalingon batok sa Ginoo sa langit; ug ilang gidala ang mga sudlanan nga balaan sa iyang balay diha sa imong atubangan; ug ikaw ug ang imong mga principe; ang imong mga asawa ug ang imong mga puyopuyo, ming-inum sa vino gikan niini; ug ginadayeg mo ang dios nga salapi ug bulawan, ug tumbaga, puthaw, kahoy, ug bato, nga dili makakita, ni makadungog, ni makahibalo; ug ang Dios nga sa iyang kamot anaa ang imong gininhawa, ug iya ang tanan mong mga dalan, wala mo paghimayaa:"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"cebuano": "Siya nagaluwas ug nagatabang, ug nagabuhat siya sa mga katingalahan sa langit ug sa yuta, siya nga maoy nagluwas kang Daniel gikan sa gahum sa mga leon."}}, {"book": "Daniel", "chapter": 7, "verse": 2, "word": {"cebuano": "Si Daniel misulti ug miingon: Ako nakakita sa akong panan-awon sa gabii, ug, ania karon, ang upat nga mga hangin sa langit mingkutaw sa dakung dagat."}}, {"book": "Daniel", "chapter": 7, "verse": 13, "word": {"cebuano": "Nakita ko diha sa mga panan-awon sa kagabhion, ug, ania karon, may usa nga miabut uban sa mga panganod sa langit nga usa nga sama sa anak sa tawo, ug siya miduol kaniya bisan pa ngadto sa tigulang sa mga adlaw, ug ilang gidala siya haduol sa iyang atubangan."}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"cebuano": "Ug ang gingharian ug ang dominio, ug ang pagkadaku sa mga gingharian ilalum sa tibook nga langit, igahatag ngadto sa katawohan sa mga balaan sa Halangdon Uyamut: ang iyang gingharian mao ang walay-katapusan nga gingharian, ug ang tanan nga mga dominio manag-alagad ug managsugot kaniya."}}, {"book": "Daniel", "chapter": 8, "verse": 8, "word": {"cebuano": "Ug ang lakeng kanding nagpadaku pag-ayo sa iyang kaugalingon: ug sa diha nga kusganon na siya, ang dakung sungay nabunggo; ug ilis kaniya migula ang upat ka mga taw-taw nga sunggay paingon sa upat ka mga holongawan sa hangin sa langit."}}, {"book": "Daniel", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug kini mitubo pagdaku bisan hangtud sa panon sa langit: ug ang uban sa panon ug sa mga bitoon iyang gihulog sa yuta, ug iyang giyatakan sila."}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"cebuano": "Ug siya nagpamatuod sa iyang mga pulong nga gisulti niya batok kanamo, ug batok sa among mga maghuhukom nga naghukom kanamo, sanglit ginadala kanamo ang dakung kadautan; kay ilalum sa tibook nga langit wala mabuhat ang ingon sa nabuhat ibabaw sa Jerusalem."}}, {"book": "Daniel", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug sa diha nga motindog na siya, ang iyang gingharian mabungkag, ug pagabahinon paingon sa upat ka mga hulongawan sa hangin sa langit, apan dili sa iyang kaliwatan, ni sa iyang dominio nga iyang gimandoan: kay ang iyang gingharian pagalukahon, bisan alang sa uban gawas niini."}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug nadungog ko ang tawo nga nasul-oban sa lino, nga didto sa ibabaw sa katubigan sa suba, sa diha nga gibayaw niya ang iyang kamot nga too ug ang iyang kamot nga wala paingon sa langit, ug nanumpa tungod kaniya nga nagapuyo sa walay katapusan, nga kini mahitabo sa usa ka panahon, sa mga panahon, ug tunga ba hinoon sa panahon ; sa diha nga natibawas niya ang pagbungkag sa kagahum sa balaan nga katawohan, kining tanan nga mga butang mamahingpit."}}, {"book": "Hosea", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug niadtong adlawa himoon ko ang usa ka tugon alang kanila uban sa mga mananap sa kapatagan, ug sa mga langgam sa kalangitan, ug sa nanagkamang nga mga butang sa yuta: ug akong pagabunggoon ang mga busogan sa pana ug espada ug pahunongon ko ang gubat gikan sa yuta, ug pahigdaon ko sila sa kasigurohan."}}, {"book": "Hosea", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug mahitabo niadtong adlawa, miingon si Jehova, nga ako motubag, ako motubag sa kalangitan, ug sila motubag sa yuta;"}}, {"book": "Hosea", "chapter": 4, "verse": 3, "word": {"cebuano": "Busa ang yuta magabangotan, ug ang tanang nanagpuyo kaniya magakaniwang, uban sa mga mananap sa kapatagan ug sa mga langgam sa kalangitan; oo, ang mga isda sa dagat pagakuhaon usab."}}, {"book": "Hosea", "chapter": 7, "verse": 12, "word": {"cebuano": "Sa diha nga sila mangadto, buklaron ko ang akong pukot sa ibabaw nila; hulogon ko sila sa ubos ingon sa mga langgam sa kalangitan; sila pagasakiton ko, ingon nga hibatian na sa ilang katilingban."}}, {"book": "Joel", "chapter": 2, "verse": 10, "word": {"cebuano": "Ang yuta molinog sa ilang atubangan; ang kalangitan mangurog; ang adlaw ug ang bulan mongitngit, ug ang mga bitoon mapadngan sa ilang kahayag."}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"cebuano": "Ug ako magapakita sa mga katingalahan diha sa kalangitan ug sa yuta: ang dugo, ug kalayo, ug ang mga haligi nga aso."}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug gikan sa Sion si Jehova mopadahunog sa iyang tingog , 7ug mosinggit sa iyang tingog gikan sa Jerusalem; ug ang mga langit ug ang yuta managpangurog: apan si Jehova mahimong dalangpanan sa iyang katawohan, ug usa ka salipdanan alang sa mga anak sa Israel."}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"cebuano": "Bisan sila magakalot ngadto sa Sheol, gikan didto kuhaon sila sa akong kamot; ug bisan sila mokatkat ngadto sa langit, gikan didto yudyoron ko sila."}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"cebuano": "Kini mao ang nagatukod sa iyang mga lawak sa kalangitan, ug nagtarok sa iyang malig-ong balay sa yuta; siya nga nagatawag sa tubig sa dagat, ug nagabubo kanila sa nawong sa yuta; si Jehova mao ang iyang ngalan."}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug siya miingon kanila: Ako Hebreohanon man; ug ako mahadlokon kang Jehova, ang Dios sa langit, nga maoy nagbuhat sa dagat ug sa yuta nga mamala."}}, {"book": "Nahum", "chapter": 3, "verse": 16, "word": {"cebuano": "Imong gipadaghan ang imong mga magpapatigayon labaw sa mga bitoon sa langit; ang ulod nga hantatawo nagakutkot ug mipahawa."}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"cebuano": "Ang Dios mianhi gikan sa Teman, Ug ang Balaan gikan sa bukid sa Paran (Selah Ang iyang himaya milukop sa kalangitan, Ug ang yuta napuno sa pagdayeg kaniya."}}, {"book": "Zephaniah", "chapter": 1, "verse": 3, "word": {"cebuano": "Akong pagaut-uton ang tawo ug ang mananap; akong pagaut-uton ang mga langgam sa kalangitan, ug ang mga isda sa dagat, ug ang mga kapangdolanan sa mga dautan; ug akong pagaputlon ang tawo gikan sa nawong sa yuta, nagaingon si Jehova."}}, {"book": "Zephaniah", "chapter": 1, "verse": 5, "word": {"cebuano": "Ingon man pagaputlon ko sila nga nanagsimba sa mga panon sa langit nga anaa sa mga atop sa balay; ug sila nga nanagsimba, nga nanumpa kang Jehova ug nanumpa pinaagi sa ngalan ni Malcam;"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"cebuano": "Busa tungod kaninyo ang mga langit nagapugong sa tun-og, ug ang yuta nagapugong sa iyang bunga."}}, {"book": "Haggai", "chapter": 2, "verse": 6, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova sa mga panon: Ngani sa nakausa pa diyutay na lamang nga panahon, ug uyogon ko ang mga langit, ug ang kalibutan, ug ang dagat, ug ang mamala nga yuta;"}}, {"book": "Haggai", "chapter": 2, "verse": 21, "word": {"cebuano": "Sultihi si Zorobabel, gobernador sa Juda, nga magaingon: Akong papauyogon ang mga langit ug ang yuta;"}}, {"book": "Zechariah", "chapter": 2, "verse": 6, "word": {"cebuano": "Ho! ho! kumalagiw kamo gikan sa yuta sa amihanan, nagaingon si Jehova; kay gihatag ko kamo ingon sa upat ka mga hangin sa kalangitan, nagaingon si Jehova."}}, {"book": "Zechariah", "chapter": 5, "verse": 9, "word": {"cebuano": "Unya giyahat ko ang akong mga mata, ug nakita ko, ania karon, may minggula nga duruha ka babaye, ug ang hangin diha sa ilang mga pako; nan sila may mga pako nga ingon sa mga pako sa usa ka talabong; ug ilang gialsa ang epha sa kinatung-an sa yuta ug sa langit."}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug ang manulonda mitubag ug miingon kanako: Kini mao ang upat ka mga hangin sa langit, nga mopanaw gikan sa pagtindog sa atubagan sa Ginoo sa tibook nga yuta."}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"cebuano": "Kay moabut ang binhi sa pakigdait; ang parras magahatag sa iyang bunga, ug ang yuta magahatag sa iyang abut, ug ang mga langit magahatag sa ilang mga yamog; ug ang salin niini nga katawohan tugotan ko sa pagpanunod niining tanan nga mga butang."}}, {"book": "Zechariah", "chapter": 12, "verse": 1, "word": {"cebuano": "Ang palas-anon sa pulong ni Jehova mahitungod sa Israel: Mao kini ang giingon ni Jehova, nga nagabuklad sa mga langit, ug nagabutang sa patukoranan sa yuta, ug nagahimo sa espiritu sa tawo sulod kaniya;"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"cebuano": "Dad-a ninyo ang tibook nga ikapulo ngadto sa balay nga tipiganan, aron nga adunay kalan-on diha sa akong balay, ug pinaagi niini sulayi ninyo ako karon, nagaingon si Jehova sa mga panon, kong dili ba buksan ko kaninyo ang mga tamboanan sa langit, ug buboan ko kamo sa panalangin, sa pagkaagi nga wala na unyay dapit nga igong kabutangan sa pagdawat niini ."}}, {"book": "Matthew", "chapter": 3, "verse": 2, "word": {"cebuano": "Maghinulsol kamo, kay haduol na ang gingharian sa langit."}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug sa nabautismohan na si Jesus gilayon mihaw-as siya sa tubig. Ug ania karon, naukban kaniya ang mga langit, ug iyang nakita ang Espiritu sa Dios, nga mikunsad ingon sa salampati, ug mianha sa ibabaw niya."}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"cebuano": "Ug ania karon usa ka tingog gikan sa mga langit, nga nagaingon: Kini mao ang akong Anak nga hinigugma, nga kaniya ako adunay kalipay."}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"cebuano": "Sukad niadto misugod si Jesus sa pagwali, ug pag-ingon: Maghinulsol kamo, kay haduol na ang gingharian sa langit."}}, {"book": "Matthew", "chapter": 5, "verse": 3, "word": {"cebuano": "Bulahan ang mga kabus sa espiritu, kay ila ang gingharian sa mga langit."}}, {"book": "Matthew", "chapter": 5, "verse": 10, "word": {"cebuano": "Bulahan ang mga ginalutos tungod sa katarungan, kay ila ang gingharian sa langit."}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"cebuano": "Managmaya ug managlipay kamo, kay ang inyong balus daku didto sa mga langit; kay sa ingon niini ginalutos nila ang mga manalagna nga mga nanghiuna kaninyo."}}, {"book": "Matthew", "chapter": 5, "verse": 16, "word": {"cebuano": "Sa ingon niana, iiwag ninyo ang inyong suga sa atubangan sa mga tawo, aron hikit-an nila ang inyong mga buhat nga maayo, ug pagahimayaon nila ang inyong Amahan nga atua sa langit."}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"cebuano": "Kay sa pagkamatuod nagaingon ako kaninyo, nga hangtud nga mahanaw ang langit ug yuta, walay pagasayloan sa Kasugoan bisan usa ka kudlit, bisan usa ka tulpok hangtud nga ang tanan matuman sa hingpit."}}, {"book": "Matthew", "chapter": 5, "verse": 19, "word": {"cebuano": "Tungod niini bisan kinsa nga magalapas sa usa niining mga sugo nga labing diyutay, ug magatudlo sa mga tawo sa ingon, paganganlan nga labing diyutay sa gingharian sa langit; apan bisan kinsa ang magatuman ug magapanudlo kanila, kini paganganlan nga daku sa gingharian sa langit."}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"cebuano": "Kay nagaingon ako kaninyo, nga kong ang inyong pagkamatarung dili molabaw sa ila sa mga escriba ug mga Fariseo, dili gayud kamo makasulod sa gingharian sa langit."}}, {"book": "Matthew", "chapter": 5, "verse": 34, "word": {"cebuano": "Apan ako nagaingon kaninyo, nga sa bisan unsa nga pagkaagi dili gayud kamo manumpa; bisan tungod sa langit, kay mao ang lingkoranan sa Dios;"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"cebuano": "Aron mangahimo kamo nga mga anak sa inyong Amahan nga atua sa langit, kay ginapasubang niya ang iyang adlaw ibabaw sa mga dautan ug ibabaw sa mga maayo, nagapaulan siya sa mga matarung ug sa mga dili matarung."}}, {"book": "Matthew", "chapter": 5, "verse": 48, "word": {"cebuano": "Busa mamahingpit kamo, ingon nga hingpit ang inyong Amahan nga langitnon."}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"cebuano": "Magmatngon kamo sa dili pagpasundayag sa inyong mga maayong buhat sa atubangan sa mga tawo aron lamang hikit-an nila, kay niini walay balus kamo gikan sa inyong Amahan nga atua sa langit."}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"cebuano": "Busa manag-ampo kamo sa ingon niini: Amahan namo nga anaa ka sa langit, pagabalaanon ang imong ngalan;"}}, {"book": "Matthew", "chapter": 6, "verse": 10, "word": {"cebuano": "Umanhi ang imong gingharian. Pagabuhaton ang imong kabubut-on dinhi sa yuta, maingon sa langit;"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"cebuano": "Kay kong kamo magapasaylo sa mga tawo sa ilang mga paglapas, pagapasayloon usab kamo sa inyong Amahan nga langitnon."}}, {"book": "Matthew", "chapter": 6, "verse": 20, "word": {"cebuano": "Kondili magtigum hinoon kamo alang kaninyo mga bahandi sa langit, diin walay bokbok ug taya magahurot kanila, ug diin walay mga kawatan magaguba ug magapangawat."}}, {"book": "Matthew", "chapter": 6, "verse": 26, "word": {"cebuano": "Tan-awa ninyo ang mga langgam sa langit, wala sila magapugas, bisan magaani, bisan magatigum sa mga dapa; apan ginapakaon sila sa inyong Amahan nga langitnon. Dili ba kamo labaw pa kay kanila?"}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"cebuano": "Kay ang mga Gentil nagapangita niining tanang mga butanga; kay ang inyong Amahan nga langitnon nahibalo nga kamo adunay kinahanglan niining tanan."}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"cebuano": "Busa kong kamo nga mga dautan mahibalong mohatag mga maayong gasa sa inyong mga anak, dili ba labi pa ang inyong Amahan, nga atua sa langit, magahatag ug mga maayong butang niadtong mga nagapangayo kaniya?"}}, {"book": "Matthew", "chapter": 7, "verse": 21, "word": {"cebuano": "Dili ang tanan nga nagaingon kanako: Ginoo, Ginoo; makasulod sa gingharian sa langit, kondili kadtong nagabuhat sa kabubut-on sa akong Amahan nga atua sa langit."}}, {"book": "Matthew", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug nagaingon ako kaninyo, nga daghan sa Sidlakan ug Kasadpan ang moanhi ug molingkod kauban ni Abraham, ug ni Isaac, ug ni Jacob, sa gingharian sa langit."}}, {"book": "Matthew", "chapter": 10, "verse": 7, "word": {"cebuano": "Ug samtang manlakaw kamo, magwali kamo sa pag-ingon: Haduol na ang gingharian sa langit."}}, {"book": "Matthew", "chapter": 10, "verse": 32, "word": {"cebuano": "Busa, bisan kinsa kadtong magasugid kanako sa atubangan sa mga tawo, ako magasugid usab kaniya sa atubangan sa akong Amahan nga atua sa langit."}}, {"book": "Matthew", "chapter": 10, "verse": 33, "word": {"cebuano": "Apan bisan kinsa nga magalimod kanako sa atubangan sa mga tawo, igalimod ko usab siya sa atubangan sa akong Amahan nga atua sa langit."}}, {"book": "Matthew", "chapter": 11, "verse": 11, "word": {"cebuano": "Sa pagkamatuod nagaingon ako kaninyo, nga sa mga nangatawo sa mga babaye, walay usa nga mitindog nga labaw pa kang Juan nga Bautista; apan ang labing diyutay sa gingharian sa langit, labing daku kay kaniya."}}, {"book": "Matthew", "chapter": 11, "verse": 12, "word": {"cebuano": "Ug sukad sa mga adlaw ni Juan nga Bautista hangtud karon, ang gingharian sa langit nagaantus sa paglugos, ug ang mga maglulugos nagaagaw niana pinaagi sa kusog."}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"cebuano": "Ug ikaw, Capernaum, igatuboy ka ba hangtud sa langit? Igaunlod ka hangtud sa Hades; kay kong sa Sodoma gibuhat pa ang mga katingalahan nga nabuhat kanimo, milungtad unta siya hangtud karong adlawa."}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"cebuano": "Niadtong panahona, si Jesus mitubag ug miingon: Nagapasalamat ako kanimo, Oh Amahan, Ginoo sa langit ug sa yuta, kay imong gililong kining mga butanga sa mga makinaadmanon ug mga masinabuton, ug imong gipahayag sila sa mga bata."}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"cebuano": "Kay bisan kinsa nga magabuhat sa kabubut-on sa akong Amahan nga atua sa langit, siya mao ang akong igsoon nga lalake ug akong igsoon nga babaye, ug akong inahan."}}, {"book": "Matthew", "chapter": 13, "verse": 11, "word": {"cebuano": "Ug siya, sa mitubag, miingon kanila: kay kaninyo gitugot ang paghibalo sa mga tinago sa gingharian sa langit, apan kanila wala itugot."}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"cebuano": "Usa na usab ka sambingay iyang giasoy kanila sa pag-ingon: Ang gingharian sa langit sama sa usa ka tawo nga nagapugas sa maayong binhi sa iyang uma."}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"cebuano": "Lain na usab nga sambingay iyang giasoy kanila sa pag-ingon: Ang gingharian sa langit sama sa usa ka lugas nga mostaza nga gidala sa usa ka tawo ug gipugas niya sa iyang uma."}}, {"book": "Matthew", "chapter": 13, "verse": 33, "word": {"cebuano": "Usa usab ka sambingay ang iyang gisulti kanila: Ang gingharian sa langit sama sa usa ka levadura nga gikuha sa usa ka babaye ug gisagol sa totolo ka takus nga harina, hangtud ang tanan mitubo."}}, {"book": "Matthew", "chapter": 13, "verse": 44, "word": {"cebuano": "Ang gingharian sa langit sama sa usa ka bahandi nga natago sa uma, nga sa hingkaplagan sa usa ka tawo, gitagoan niya, ug sa kalipay milakaw siya, ug gibaligya niya ang tanan niyang kahimtang, ug iyang gipalit kadtong uma."}}, {"book": "Matthew", "chapter": 13, "verse": 45, "word": {"cebuano": "Ingon man usab, ang gingharian sa langit sama sa usa ka magpapatigayon nga nagapangita sa maayong mga mutya."}}, {"book": "Matthew", "chapter": 13, "verse": 47, "word": {"cebuano": "Ingon man usab, ang gingharian sa langit sama sa usa ka pukot nga gitaktak sa dagat, ug nakakuha ug mga isda nga nagakalainlain;"}}, {"book": "Matthew", "chapter": 13, "verse": 52, "word": {"cebuano": "Ug siya miingon kanila: Tungod niini ang tanang escriba nga nangahimong tinon-an sa gingharian sa langit, sama sa usa ka amahan sa panimalay nga nagakuha sa iyang bahandi sa mga butang nga mga bag-o ug daan."}}, {"book": "Matthew", "chapter": 14, "verse": 19, "word": {"cebuano": "Ug nagsugo sa mga katawohan nga managlingkod sa ibabaw sa balili, ug gikuptan niya ang lima ka tinapay ug ang duha ka isda ug sa mihangad sa langit, nagpanalangin siya, ug sa gitipiktipik niya ang mga tinapay gihatag sa mga tinon-an, ug ang mga tinon-an naghatag niini sa mga katawohan."}}, {"book": "Matthew", "chapter": 15, "verse": 13, "word": {"cebuano": "Apan sa mitubag siya, miingon: Tanang talamnon nga wala igatanum sa akong Amahan nga langitnon, pagaibton."}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"cebuano": "Ug mingduol kaniya ang mga Fariseo ug ang mga Saduseo, ug sa pagtintal kaniya, nanagpangayo nga iyang pakitaan sila ug usa ka ilhanan gikan sa langit."}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"cebuano": "Ug mitubag si Jesus ug miingon kaniya: Bulahan ikaw, Simon, anak ni Jonas, kay wala igapahayag kana kanimo sa unod ug sa dugo, kondili sa akong Amahan nga atua sa langit."}}, {"book": "Matthew", "chapter": 16, "verse": 19, "word": {"cebuano": "Ug kanimo akong igahatag ang mga yawi sa gingharian sa langit; ug ang imong pagagapuson sa yuta, pagagapuson sa langit; ug ang imong pagahubaran sa yuta, pagahubaran sa langit."}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"cebuano": "Niadtong taknaa nanagpanuol ang mga tinon-an kang Jesus, nga nagaingon: Kinsa ba ang labing daku sa gingharian sa langit?"}}, {"book": "Matthew", "chapter": 18, "verse": 3, "word": {"cebuano": "Ug miingon: Sa pagkamatuod nagaingon ako kaninyo, nga kong dili kamo mamalik ug magpakabata, dili gayud kamo makasulod sa gingharian sa langit."}}, {"book": "Matthew", "chapter": 18, "verse": 4, "word": {"cebuano": "Busa, bisan kinsa ang magpakaubos sama niini nga bata, kana mao ang labing daku sa gingharian sa langit."}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"cebuano": "Magmatngon kamo nga dili kamo magtamay sa usa niining mga gagmay; kay nagaingon ako kaninyo nga didto sa langit ang ilang mga manolonda nagatan-aw sa nawong sa akong Amahan nga atua sa langit."}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"cebuano": "Sa maong pagkaagi, dili mao ang kabubut-on sa inyong Amahan nga atua sa langit, nga mawala ang usa niining mga gagmay."}}, {"book": "Matthew", "chapter": 18, "verse": 18, "word": {"cebuano": "Sa pagkamatuod nagaingon ako kaninyo nga kadtong tanan nga inyong gapuson sa yuta, pagagapuson sa langit; ug kadtong tanan nga inyong hubaran sa yuta pagahubaran sa langit."}}, {"book": "Matthew", "chapter": 18, "verse": 19, "word": {"cebuano": "Nag-ingon usab ako kaninyo nga kong duha kaninyo magahiusa sa yuta mahitungod sa bisan unsa nga butang nga pagapangayoon nila, kana pagabuhaton kanila sa akong Amahan nga atua sa langit."}}, {"book": "Matthew", "chapter": 18, "verse": 23, "word": {"cebuano": "Tungod niini ang gingharian sa langit sama sa usa ka hari nga buot magpakighusay sa iyang mga ulipon."}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"cebuano": "Mao usab ang pagabuhaton kaninyo sa akong Amahan nga langitnon, kong sa inyong kasingkasing nga tagsatagsa dili kamo magapasaylo sa inyong mga igsoon."}}, {"book": "Matthew", "chapter": 19, "verse": 12, "word": {"cebuano": "Kay adunay mga lalake nga eunuco nang daan sukad sa tiyan sa ilang inahan; ug adunay ubang mga eunuco nga gihimo sa mga tawo; ug adunay ubang mga eunuco nga nahimong ingon niini tungod sa gingharian sa langit. Ang makahimo sa pagdawat niini, padawata siya."}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"cebuano": "Apan si Jesus miingon: Pasagdi ninyo ang mga bata, ug dili ninyo pagdid-an nga manganhi kanako, kay alang kanila ang gingharian sa langit."}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"cebuano": "Miingon si Jesus kaniya: Kong buot ka maghingpit, lumakaw ka, ibaligya mo ang imong kahimtang, ug ihatag mo sa mga kabus; ug may bahandi ka sa langit; ug umari ka ug sumunod kanako."}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"cebuano": "Ug si Jesus miingon sa iyang mga tinon-an: Sa pagkamatuod nagaingon ako kaninyo, nga makuli gayud ang pagsulod sa usa ka dato sa gingharian sa langit."}}, {"book": "Matthew", "chapter": 20, "verse": 1, "word": {"cebuano": "Kay ang gingharian sa langit sama sa usa ka amahan sa panimalay nga milakaw sa kaadlawon sa pagpangita ug mga mamomoo sa iyang parrasan."}}, {"book": "Matthew", "chapter": 21, "verse": 25, "word": {"cebuano": "Ang bautismo ni Juan, diin ba gikan? Gikan sa langit, kun sa mga tawo ba? Ug sila nagatolotimbang sa ilang kaugalingon nga nagaingon: Kong mag-ingon kita: Sa langit, magaingon siya kanato: Ngano man nga wala ninyo siya pagtohoi?"}}, {"book": "Matthew", "chapter": 22, "verse": 2, "word": {"cebuano": "Ang gingharian sa langit sama sa usa ka hari nga nagakombira sa kasal sa iyang anak."}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"cebuano": "Kay sa pagkabanhaw dili sila makapangasawa, bisan makapamana, kondili ingon sila sa mga manolonda sa langit."}}, {"book": "Matthew", "chapter": 23, "verse": 9, "word": {"cebuano": "Ug dili kamo magtawag bisan kinsang tawo nga amahan ninyo sa ibabaw sa yuta, kay usa lamang ang inyong Amahan, ang atua sa langit."}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"cebuano": "Apan, alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay ginalukban ninyo ang gingharian sa langit sa atubangan sa mga tawo; kay kamo dili magasulod, ug ang mga nagasulod dili ninyo pasudlon."}}, {"book": "Matthew", "chapter": 23, "verse": 22, "word": {"cebuano": "Ug ang nagapanumpa sa langit, nagapanumpa sa lingkoranan nga harianon sa Dios, ug niadtong nagalingkod kaniya."}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"cebuano": "Ug gilayon, sa human ang mga kagul-anan niadtong mga adlawa, ang adlaw magangitngit, ug ang bulan dili magahatag sa iyang kahayag, ug ang mga bitoon mangatagak gikan sa langit, ug ang mga kagamhanan sa mga langit mangauyog."}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"cebuano": "Ug unya magapakita ang ilhanan sa Anak sa tawo sa langit; ug unya managbakho ang tanang mga banay sa yuta, ug makita nila nga moanhi ang Anak sa tawo sa ibabaw sa mga panganod sa langit, nga adunay gahum ug dakung himaya."}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"cebuano": "Ug magapadala sa iyang mga manolonda uban ang masipang tingog sa budyong, ug ilang pagatigumon sa tingub ang iyang mga pinili gikan sa upat ka hangin, sukad sa usa ka tumoy sa langit hangtud sa usa."}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"cebuano": "Apan nahatungod niadtong adlawa ug taknaa, walay usa nga nanghibalo kong anus-a, bisan pa ang mga manolonda sa langit bisan pa ang Anak, kondili ang Amahan lamang."}}, {"book": "Matthew", "chapter": 25, "verse": 1, "word": {"cebuano": "Unya ang gingharian sa langit mahasama sa napulo ka mga ulay nga nanagdala sa ilang mga lamparahan, ug nanggula sa pagsugat sa pamanhonon."}}, {"book": "Matthew", "chapter": 25, "verse": 14, "word": {"cebuano": "Kay sama sa usa ka tawo nga moadto sa laing yuta, ginatawag niya ang iyang kaugalingong mga ulipon, ug gitugyan kanila ang iyang bahandi."}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"cebuano": "Si Jesus miingon kaniya: Giingon mo. Igaingon ko pa usab kaninyo, nga sukad karon makita ninyo ang Anak sa tawo nga magalingkod sa too sa Gahum, ug moanhi sa ibabaw sa mga panganod sa langit."}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"cebuano": "Ug ania karon, miabut ang usa ka dakung linog; kay usa ka manolonda sa Ginoo mikanaug gikan sa langit, ug miduol ug giligid niya ang bato sa pultahan, ug milingkod kaniya."}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"cebuano": "Ug miduol si Jesus ug nagsulti kanila nga nagaingon: Ang tibook nga gahum gitugyan kanako sa langit ug sa yuta;"}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug gilayon sa paghaw-as niya sa tubig, hingkit-an niya nga nagisi ang mga langit, ug ang Espiritu nga ingon sa salampati mikunsad sa ibabaw niya."}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug miabut ang usa katingog gikan sa mga langit: Ikaw mao ang akong Anak nga hinigugma, kanimo nalipay gayud ako."}}, {"book": "Mark", "chapter": 6, "verse": 41, "word": {"cebuano": "Ug gikuptan niya ang lima ka tinapay ug duha ka isda; ug sa mihangad siya sa langit, nagpasalamat: ug gitipiktipik niya ang mga tinapay ug gihatag niya sa iyang mga tinon-an, aron nga ibutang sa atubangan nila: ug gibahinbahin ang duha ka isda kanilang tanan."}}, {"book": "Mark", "chapter": 7, "verse": 34, "word": {"cebuano": "Ug sa mihangad siya sa langit, nanghupaw ug miingon kaniya: Heffata, sa ato pa: Maabli ka."}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug nangabut ang mga Fariseo, ug nanagsugod sila sa pagpakiglantugi kaniya, sa pagpangayo ug usa ka ilhanan sa langit, aron sa pagtintal kaniya."}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"cebuano": "Ug si Jesus, sa nagatutok kaniya, nahagugma kaniya, ug miingon: Usa ka butang ang nakulang kanimo: Lumakaw ka, ibaligya mo ang imong kahimtang, ug ihatag sa mga kabus; ug may bahandi ka sa langit; ug umari ka, dad-a ang imong cruz, ug sumunod kanako."}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"cebuano": "Ug sa tanang panahon nga kamo magatindog sa pag-ampo, ug may diyutay kamo batok sa uban, pasayloa sila ninyo, aron nga ang inyong Amahan nga atua sa langit magapasaylo usab kaninyo sa inyong mga paglapas."}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"cebuano": "Apan kong kamo dili managpasaylo, ang inyong Amahan nga atua sa langit dili usab magapasaylo sa inyong mga paglapas."}}, {"book": "Mark", "chapter": 11, "verse": 30, "word": {"cebuano": "Ang bautismo ni Juan, gikan ba sa langit kun sa mga tawo? Tubaga ako."}}, {"book": "Mark", "chapter": 11, "verse": 31, "word": {"cebuano": "Ug nanagtolotimbang sila sa ilang kaugalingon nga nagaingon: Kong kita magaingon: Gikan sa langit, moingon siya: Ngano man nga wala ninyo siya pagtohol?"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"cebuano": "Kay kong sila mangabanhaw sa mga minatay, dili sila makapangasawa, bisan makapamana, kondili ingon sila sa mga manolonda sa langit."}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"cebuano": "Ang mga bitoon mangahulog gikan sa langit, ug ang mga kagamhanan nga atua sa mga langit, mangagubut."}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"cebuano": "Ug unya pagasugoon niya ang mga manolonda, ug pagatigumon ang iyang mga pinili gikan sa upat ka hangin, sukad sa tumoy sa yuta hangtud sa tumoy sa langit."}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"cebuano": "Apan nahatungod niadtong adlawa ug taknaa, walay kinsa nga nanghibalo, bisan pa ang mga manolonda sa langit, bisan ang Anak, kondili ang Amahan."}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"cebuano": "Ug miingon si Jesus: Mao ako: ug makita ninyo ang Anak sa tawo, nga magalingkod sa too sa Gahum, ug moanhi uban sa mga panganod sa langit."}}, {"book": "Mark", "chapter": 16, "verse": 19, "word": {"cebuano": "Ug unya ang Ginoong Jesus, sa tapus siya mosulti kanila, gibayaw sa langit, ug milingkod sa too sa Dios."}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug sa kalit mitungha uban sa manolonda ang usa ka kadaghanan sa mga panong langitnon nga nanagdayeg sa Dios ug nanag-ingon:"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug nahitabo nga sa pagbiya kanila sa mga manolonda nga nagapaingon sa langit, ang mga magbalantay sa mga carnero nasig-ingon ang usa ug usa: Mangadto kita karon hangtud sa Betlehem, ug tan-awon nato kining butang nga nahitabo, nga gipaila kanato sa Ginoo."}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"cebuano": "Karon nahitabo nga sa gibautismohan ang tanang katawohan, nga sa nabautismohan usab si Jesus, ug sa nagaampo, ang langit naabli,"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"cebuano": "Ug mikunsad sa ibabaw niya ang Espiritu Santo, sa dagway nga lawasnon sama sa usa ka salampati, ug gikan sa langit may usa ka tingog miabut nga miingon: Ikaw mao ang akong Anak nga hinigugma: kanimo aduna akoy kalipay."}}, {"book": "Luke", "chapter": 4, "verse": 25, "word": {"cebuano": "Apan sa pagkatinuod nagaingon ako kaninyo nga may daghan nga mga babayeng balo sa Israel sa mga adlaw ni Elias, sa nasirhan ang langit sa tolo ka tuig ug unom ka bulan, sa pagkaagi nga miabut ang usa ka dakung gutom sa tibook yuta,"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"cebuano": "Managmaya kamo niadtong adlawa ug managlukso kamo sa kalipay: kay ania karon, ang balus kaninyo daku didto sa langit; kay ingon niini ang gibuhat sa ilang mga ginikanan batok sa mga manalagna."}}, {"book": "Luke", "chapter": 9, "verse": 16, "word": {"cebuano": "Ug siya mikuha sa lima ka tinapay ug duha ka isda, ug sa mihangad sa langit, siya nanalangin kanila, ug nagtipiktipik, ug naghatag sa mga tinon-an aron ibutang sa atubangan sa panon sa katawohan."}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"cebuano": "Ug sa pagkakita niini sa iyang mga tinon-an nga si Jacobo ug si Juan, sila miingon: Ginoo, buot ba ikaw nga magsugo kami nga manaug ang kalayo gikan sa langit ug magsunog kanila, ingon sa gibuhat usab ni Elias?"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"cebuano": "Ug ikaw, Capernaum, igatuboy ba ikaw ngadto sa langit? igaunlod ka sa Hades."}}, {"book": "Luke", "chapter": 10, "verse": 18, "word": {"cebuano": "Ug siya miingon kanila: Nakita ko si satanas nga nahulog ingon sa kilat gikan sa langit."}}, {"book": "Luke", "chapter": 10, "verse": 20, "word": {"cebuano": "Apan dili kamo magkalipay tungod niini, nga ang mga espiritu nagapasakup kaninyo, kondili magkalipay kamo nga ang inyong mga ngalan nahisulat sa langit."}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"cebuano": "Sa maong takna si Jesus nalipay sa Espiritu Santo, ug nag-ingon: Naga-pasalamat ako kanimo, O Amahan, Ginoo sa langit ug sa yuta nga ikaw naglilong niining mga butanga gikan sa mga maalam ug sa mga masinabuton, ug imong gipadayag sa mga bata. Oo Amahan, kay mao man ang nahamut-an sa imong atubangan."}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug siya miingon kanila: Kong kamo manag-ampo, mag-ingon kamo: Amahan namo nga anaa ka sa langit, pagabalaanon ang imong ngalan, umanhi ang imong gingharian. Pagabuhaton ang imong kabubut-on, dinhi sa yuta maingon sa langit."}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"cebuano": "Busa kong kamo nga mga dautan, mahibalong mohatag sa mga maayong hatag sa inyong mga anak, dili ba labi pa ang inyong Amahan nga langitnon magahatag sa Espiritu Santo sa mga managpangayo kaniya?"}}, {"book": "Luke", "chapter": 11, "verse": 16, "word": {"cebuano": "Ug ang uban sa pagsulay kaniya nangayo ug usa ka ilhanan gikan sa langit."}}, {"book": "Luke", "chapter": 12, "verse": 33, "word": {"cebuano": "Ibaligya ninyo ang anaa kaninyo, ug maghatag kamo ug limos; magbuhat kamo alang kaninyo ug mga puntil nga walay pagkadaan, usa ka bahandi sa mga langit nga dili madunot, diin walay kawatan makaduol, bisan bokbok makakotkot."}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"cebuano": "Magaingon ako kaninyo, nga sa maong pagkaagi adunay kalipay sa langit tungod sa usa ka makasasala nga maghinulsol, labaw pa sa kasiyaman ug siyam nga mga matarung nga walay kinahanglan sa paghinulsol."}}, {"book": "Luke", "chapter": 15, "verse": 18, "word": {"cebuano": "Motindog ako ug moadto sa akong amahan, ug moingon ako kaniya: Amahan, nakasala ako batok sa langit ug sa imong atubangan;"}}, {"book": "Luke", "chapter": 15, "verse": 21, "word": {"cebuano": "Ug ang anak miingon kaniya: Amahan, nakasala ako batok sa langit ug sa imong atubangan, ug dili na ako takus pagatawgon nga imong anak."}}, {"book": "Luke", "chapter": 16, "verse": 17, "word": {"cebuano": "Apan labi pang masayon alang sa langit ug sa yuta ang pagkawagtang, kay alang sa usa ka kudlit sa Kasugoan nga mapakyas."}}, {"book": "Luke", "chapter": 17, "verse": 24, "word": {"cebuano": "Kay ingon sa kilat, sa magadan-ag kini gikan sa usa ka bahin sa ilalum sa langit, magadan-ag usab ngadto sa usa ka bahin sa ilalum sa langit; ingon niini usab ang Anak sa tawo sa iyang adlaw."}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"cebuano": "Apan sa adlaw nga mipahawa si Lot sa Sodoma, miulan ug kalayo ug azufre gikan sa langit, ug milaglag kanilang tanan."}}, {"book": "Luke", "chapter": 18, "verse": 13, "word": {"cebuano": "Apan ang maniningil sa buhis nga nagatindog sa halayo dili ngani buot bisan lamang sa pagyahat sa iyang mga mata ngadto sa langit, kondili hinonoa nagapamukpok sa iyang dughan nga nagaingon: Oh, Dios! malooy ka kanako nga usa ka makasasala."}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"cebuano": "Ug sa nakadungog niini si Jesus, miingon kaniya: Usa pa ka butang ang nakulang kanimo; ibaligya ang tanan nga imong gibatonan, ug ipamahinbahin sa mga kabus, ug ikaw makabaton ug bahandi sa langit; ug umari ka, sumunod kanako."}}, {"book": "Luke", "chapter": 19, "verse": 38, "word": {"cebuano": "Nga nagaingon: Bulahan ang hari nga nagaanhi sa ngalan sa Ginoo! Pakigdait sa langit, ug himaya sa kahitas-an!"}}, {"book": "Luke", "chapter": 20, "verse": 4, "word": {"cebuano": "Ang bautismo ni Juan, gikan ba sa langit, kun gikan sa mga tawo?"}}, {"book": "Luke", "chapter": 20, "verse": 5, "word": {"cebuano": "Ug sila nagatolotimbang sa ilang kaugalingon nga nagaingon: Kong mag-ingon kita, gikan sa langit, magaingon siya: Ngano man nga wala ninyo siya pagtoohi?"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"cebuano": "Ug moabut ang makusog nga mga linog, ug sa nagkalainlaing mga dapit mga gutom ug mga kamatay; ug may mga makalilisang talan-awon ug mga dagkung ilhanan gikan sa langit."}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"cebuano": "Mga tawo mangaluya tungod sa kahadlok, ug tungod sa pagpaabut sa mga butang nga magakahitabo sa kalibutan, kay ang mga kagamhanan sa mga langit pagauyogon."}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"cebuano": "Ug mipakita kaniya ang usa ka manolonda gikan sa langit sa pagpalig-on kaniya."}}, {"book": "Luke", "chapter": 24, "verse": 51, "word": {"cebuano": "Ug nahatabo nga samtang siya nagapanalangin kanila, mibulag siya gikan kanila, ug gibayaw ngadto sa langit."}}, {"book": "John", "chapter": 1, "verse": 32, "word": {"cebuano": "Ug si Juan nagapamatuod nga nagaingon: Hingkit-an ko ang Espiritu nga mikunsad sama sa salampati gikan sa langit, ug kini mihunong sa ibabaw niya."}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"cebuano": "Ug siya miingon kaniya: Sa pagkamatuod, sa pagkamatuod, nagaingon ako kaninyo: Makita ninyo ang langit maabli ug ang mga manolonda sa Dios magakayab ug magakunsad sa ibabaw sa Anak sa tawo."}}, {"book": "John", "chapter": 3, "verse": 12, "word": {"cebuano": "Kong nagsulti ako kaninyo sa mga butang nga yutan-on, ug wala kamo motoo, unsaon ninyo pagtoo kong ako magsulti kaninyo sa mga butang nga langitnon?"}}, {"book": "John", "chapter": 3, "verse": 13, "word": {"cebuano": "Ug walay tawo nga nakasaka sa langit, kondili ang nanaug gikan sa langit, ang Anak sa tawo nga anaa sa langit."}}, {"book": "John", "chapter": 3, "verse": 27, "word": {"cebuano": "Si Juan mitubag ug miingon: Ang tawo dili makadawat bisan unsa gawas kong kini ginahatag kaniya gikan sa langit."}}, {"book": "John", "chapter": 3, "verse": 31, "word": {"cebuano": "Ang nagagikan sa ibabaw, labing hataas sa tanan; ang nagagikan sa yuta, iya sa yuta, ug nagasulti mahitungod sa yuta. Ang nagagikan sa langit labing hataas sa tanan."}}, {"book": "John", "chapter": 6, "verse": 31, "word": {"cebuano": "Ang among mga ginikanan naka kaon sa mana sa kamingawan, ingon sa nahasulat: Iyang gihatagan sila ug tinapay gikan sa langit aron ilang pagakan-on."}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"cebuano": "Busa si Jesus miingon kanila: Sa pagkamatuod, sa pagkamatuod, naga-ingon ako kaninyo: Dili si Moises ang naghatag kaninyo sa tinapay nga gikan sa langit, kondili ang akong Amahan mao ang naghatag kaninyo sa matuod nga tinapay nga gikan sa langit."}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"cebuano": "Kay ang tinapay sa Dios mao kadtong nanaug nga gikan sa langit, ug nagahatag ug kinabuhi sa kalibutan."}}, {"book": "John", "chapter": 6, "verse": 38, "word": {"cebuano": "Kay nanaug ako gikan sa langit, dili sa pagbuhat sa akong kaugalingong kabubut-on, kondili sa kabubut-on sa nagsugo kanako."}}, {"book": "John", "chapter": 6, "verse": 41, "word": {"cebuano": "Busa ang mga Judio nagabagulbol mahatungod kaniya, tungod kay siya miingon: Ako mao ang tinapay nga nanaug gikan sa langit."}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"cebuano": "Ug sila miingon: Dili ba kini mao si Jesus, ang anak ni Jose, kang kinsang amahan ug inahan along hing-ilhan? Nganong miingon siya karon, Ako nanaug gikan sa langit?"}}, {"book": "John", "chapter": 6, "verse": 50, "word": {"cebuano": "Kini mao ang tinapay nga nanaug gikan sa langit, aron ang tawo makakaon niana ug dili mamatay."}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"cebuano": "Ako mao ang buhing tinapay nga nanaug gikan sa langit; bisan kinsang tawo nga mokaon niini nga tinapay, siya mabuhi sa gihapon: oo, ug ang tinapay nga akong ihatag mao ang akong unod, alang sa kinabuhi sa kalibutan."}}, {"book": "John", "chapter": 6, "verse": 58, "word": {"cebuano": "Kini mao ang tinapay nga nanaug gikan sa langit; dili ingon sa inyong mga ginikanan nga nanagpangaon sa mana, ug nangamatay; ang mokaon niini nga tinapay mabuhi sa gihapon."}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"cebuano": "Amahan, himayaa ang imong ngalan. Unya miabut gikan sa langit ang usa ka tingog: Gihimaya ko na, ug pagahimayaon ko kini pag-usab."}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"cebuano": "Gisulti ni Jesus kining mga butanga, ug sa miyahat siya sa iyang mga mata sa langit, miingon: Amahan miabut na ang takna, himayaa ang imong Anak aron ang imong anak magahimaya kanimo."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug sa nagatutok sila sa langit, sa mikayab siya, ania karon, duruha ka tawo mitindog sa tupad nila, nga nagbisti ug maputi."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"cebuano": "Nga nagsulti usab kanila: Mga tawo nga Galileanhon, nganong nanagtutuk kamo sa langit? Kining Jesus nga gibayaw sa langit gikan kaninyo, mobalik sa maong pagkaagi sumala sa inyong hingkitan, siya nga nagasaka sa langit."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug sa kalit miabut ang usa ka lanog gikan sa langit, ingon sa usa ka makusog nga hangin nga mihuyop, ug gipuno niya ang tibook nga balay, diin didto sila managlingkod."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug dihay nanagpuyo sa Jerusalem nga mga Judio, nga mga maampoon gikan sa tanan nga nasud sa ilalum sa langit."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug igapahayag ko ang mga katingalahan sa langit, ug mga ilhanan sa yuta, dugo, ug kalayo, ug inalisngaw sa aso."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 34, "word": {"cebuano": "Kay si David wala makasaka sa mga langit; apan siya gayud nag-ingon: ang Ginoo nag-ingon sa akong Ginoo; Lumingkod ka sa akong toong kamot,"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"cebuano": "Nga mao si Jesus: Nga kinahanglan pagadawaton sa langit hangtud sa pagpahiuli sa tanang mga butang, nga gisulti sa Dios pinaagi sa baba sa iyang balaang mga manalagna, sukad pa sa sinugdan."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug diha sa lain walay kaluwasan gikan kang bisan kinsa, kay walay lain nga ngalan sa ilalum sa langit, nga nahatag sa taliwala sa mga tawo, nga diha kaniya mangaluwas kita."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"cebuano": "Ug sila, sa pagpakadungog niini nanagdungan sila sa pagpatugbaw sa ilang tingog ngadto sa Dios, ug nanag-ingon: Ginoo, ikaw mao ang Dios, nga nagbuhat sa langit ug sa yuta, ug sa dagat ug sa tanan nga anaa kanila;"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"cebuano": "Apan mitalikod ang Dios, ug gitugyan sila nga managsingba sa panon sa langit, ingon sa nahisulat sa basahon sa mga manalagna: Gihalaran ba ako ninyo sa mga patay nga mananap ug mga halad didto sa kamingawan, sa sulod sa kap-atan ka tuig, Oh balay ni Israel?"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"cebuano": "Apan siya nga napun-an sa Espiritu Santo, mitutuk sa langit, ug nakakita sa himaya sa Dios, ug kang Jesus nga nagtindog sa toong kamot sa Dios:"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 56, "word": {"cebuano": "Ug nag-ingon: Ania karon, nakita ko ang mga langit nga naablihan, ug ang Anak sa tawo, nga nagatindog sa toong kamot sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug sa nagalakat pa siya, nahatabo nga naghingabut siya sa Damasco; ug sa kalit gisidlakan siya sa libut niya sa usa ka kahayag nga gikan sa langit."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 11, "word": {"cebuano": "Ug hingkit-an niya ang langit nga naablihan, ug ang usa ka sudlanan nga nagakanaug, sama sa usa ka halapad nga habol hiniktan ang upat ka kanto, nga ginatonton sa yuta:"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 16, "word": {"cebuano": "Ug nahitabo kini sa makatolo; ug gilayon ang sudlanan gibayaw pag-usab sa langit."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"cebuano": "Didto ako nagaampo sa lungsod sa Joppe ug sa naagaw ako sa Espiritu nakita ko ang usa ka panan-awon sa usa ka sudlanan ingon sa usa ka dakung habol, nga nagakanaug, nga hiniktan ang upat ka kanto, nga ginatonton gikan sa langit, ug miabut kanako."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"cebuano": "Apan mitubag kanako ang tingog nga ikaduha gikan sa langit: Ang mga butang nga gihinloan sa Dios, dili mo paghinganlan nga bastos."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"cebuano": "Ug kini gibuhat sa nakatolo, ug ang tanan gibayaw pag-usab sa langit."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 15, "word": {"cebuano": "Ug nanag-ingon: Mga Ginoo, nganong nanagbuhat kamo niining mga butanga? Mga tawo man usab kami nga sa mao usab nga kinaiya ninyo, nga nagamantala kaninyo sa Maayong Balita, aron managbalik kamo gikan niining kabuangan, ngadto sa usa ka Dios nga buhi, nga nagbuhat sa langit ug sa yuta, ug sa dagat, ug sa tanang anaa kanila;"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"cebuano": "Ug bisan pa niana wala siya magpasagad nga walay pagpamatuod sa iyang kaugalingon sa pagkaagi nga nagbuhat siya ug maayo, ug naghatag kaninyo ug ulan sa langit, ug panahon nga mabungaon, nga nagapuno sa inyong mga kasingkasing sa kalan-on ug sa kalipay."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"cebuano": "Ang Dios nga nagbuhat sa kalibutan, ug sa tanan nga mga butang nga anaa niini, siya, tungod kay siya Ginoo sa langit ug sa yuta, wala magpuyo sa mga templo nga binuhat sa mga kamot."}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 6, "word": {"cebuano": "Ug nahitabo nga, sa nagapanaw ako, ug sa nagakahaduol sa Damasco, sa kaudtohon ang adlaw, sa kalit misidlak sa libot nako gikan sa langit, usa ka dakung kahayag."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 13, "word": {"cebuano": "Sa udto ang adlaw, Oh hari, nakita ko sa dalan ang usa ka kahayag gikan sa langit, nga labaw pa sa kasilaw sa adlaw, nga nagasidlak sa libut nako ug sa mga ming-uban kanako."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 19, "word": {"cebuano": "Tungod niana, Oh hari nga Agripa, wala ako magmalalison sa langitnon nga panan-awon:"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"cebuano": "Kay ang kaligutgut sa Dios ginapadayag gikan sa langit batok sa tanan nga pagkadilidiosnon ug sa pagkadilimatarung sa mga tawo, nga nanagpugong sa kamatuoran pinaagi sa pagkadilimatarung."}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"cebuano": "Apan ang pagkamatarung nga tungod sa pagtoo, nagaingon niana: Dili ka mag-ingon sa imong kasingkasing: Kinsa ang makasaka sa langit? (nga mao, ang pagpakanaug kang Cristo)."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 5, "word": {"cebuano": "Kay bisan pa may mga ginganlan nga mga dios, bisan sa langit kun sa yuta, ingon nga adunay daghan nga mga dios, ug daghan nga mga ginoo;"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 47, "word": {"cebuano": "Ang nahauna nga tawo iya sa yuta, yutan-on; ang ikaduha nga tawo, ang Ginoo, gikan sa langit."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 48, "word": {"cebuano": "Kong unsa ang yutan-on, mao usab sila kadtong mga yutan-on: ug kong unsa ang langitnon, mao usab sila kadtong mga langitnon."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 49, "word": {"cebuano": "Ug ingon nga gidala nato ang dagway sa yutan-on, pagadad-on ta usab ang dagway sa langitnon."}}, {"book": "2 Corinthians", "chapter": 5, "verse": 1, "word": {"cebuano": "Kay atong hingbaloan, nga kong ang balay nga yutan-on nga atong balongbalong, mabungkag, kita may usa ka tinukod gikan sa Dios, usa ka balay nga dili binuhat sa kamot, balay nga walay katapusan sa mga langit."}}, {"book": "2 Corinthians", "chapter": 5, "verse": 2, "word": {"cebuano": "Kay sa pagkamatuod dinhi mini nagaagulo kita, nga nangandoy nga masul-oban kita sa atong puloy-anan nga gikan sa langit;"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"cebuano": "Nakaila ako ug usa ka tawo nga diha kang Cristo, nga may napulo ug upat ka tuig na karon (kong diha sa lawas, wala ako masayud; kun gawas sa lawas, wala ako masayud: Ang Dios maoy nahibalo), nga gisakwat ngadto sa ikatolo ka langit."}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"cebuano": "Apan bisan pa kami, kun usa ka manolonda gikan sa langit, magwali kaninyo ug lain nga Maayong Balita nga lahi kay sa among ginawali kaninyo, ipatunglo siya."}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"cebuano": "Dalayegon ang Dios ug ang Amahan sa atong Ginoong Jesucristo, nga nagpanalangin kanato sa tanang panalangin nga espirituhanon sa mga langitnong dapit diha kang Cristo:"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"cebuano": "Alang sa usa ka hugna sa kahup-nganan sa mga panahon sa pagtigum sa tanan nga mga butang diha kang Cristo, niadtong mga butang sa mga langit ug ang mga butang sa yuta; diha kaniya, nagaingon ako,"}}, {"book": "Ephesians", "chapter": 1, "verse": 20, "word": {"cebuano": "Nga iyang gibuhat diha kang Cristo, sa pagbanhaw kaniya gikan sa mga minatay, ug nagpalingkod kaniya sa iyang toong kamot didto sa mga dapit nga langitnon,"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"cebuano": "Ug gibanhaw kita uban kaniya, ug gipalingkod kita uban kaniya sa mga langitnon nga dapit, diha kang Cristo Jesus:"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"cebuano": "Sa tuyo nga karon ikapaila alang sa mga punoan, ug sa kagamhanan diha sa mga langitnon nga dapit, pinaagi sa iglesia, ang nagakalainlain nga kinaadman sa Dios;"}}, {"book": "Ephesians", "chapter": 3, "verse": 15, "word": {"cebuano": "Nga gikan kaniya ginganlan ang tagsatagsa ka banay sa langit ug sa yuta,"}}, {"book": "Ephesians", "chapter": 4, "verse": 10, "word": {"cebuano": "Ang mikanaug mao usab ang misaka sa kahitas-an nga labaw sa tanang mga langit, aron mapuno niya ang tanang mga butang)."}}, {"book": "Ephesians", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug kamo, mga agalon, buhata ninyo ang maong mga butang kanila, nga biyaan ninyo ang paghulga; sa hingbaloan nga ang ilang Ginoo ug ang inyo usab anaa sa langit, ug siya walay pinalabi sa mga tawo."}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"cebuano": "Aron nga tungod sa ngalan ni Jesus, ang tanang tuhod mangapiko, sa mga butang sa langit ug sa mga butang sa yuta, ug sa mga butang sa ilalum sa yuta,"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"cebuano": "Kay ang atong pagka-lungsoranon atua sa langit, diin magagikan usab ang Manluluwas nga atong gipaabut, ang Ginoong Jesucristo."}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"cebuano": "Tungod sa paglaum nga natagana alang kaninyo sa mga langit, nga kaniadto hingdunggan ninyo diha sa pulong sa kamatuoran sa Maayong Balita,"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay diha kaniya gibuhat ang tanang mga butang sa mga langit ug ang ania sa yuta, mga butang makita ug mga dili makita: bisan ang mga trono kun ang mga kaginoohan, kun ang mga kapunoanan, kun ang mga kagamhanan; ang tanang mga butang gipamuhat pinaagi kaniya ug alang kaniya:"}}, {"book": "Colossians", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug pinaagi kaniya ang pagpasig-uli sa tanang mga butang ngadto sa iyang kaugalingon, sa nahimo niya ang pakigdait pinaagi sa dugo sa iyang cruz: pinaagi kaniya, nagaingon ako, ang mga butang sa yuta, kun ang mga butang sa mga langit."}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"cebuano": "Kong mao nga magapabilin kamo diha sa pagtoo, nga mga tinukod ug mga linig-on, ug dili kamo maglunga gikan sa paglaum sa Maayong Balita nga inyong hingdunggan, nga ginawali diha sa tanang binuhat sa ilalum sa langit; nga niini ako nga si Pablo, gihimo nga ministro."}}, {"book": "Colossians", "chapter": 4, "verse": 1, "word": {"cebuano": "Mga agalon, buhata ninyo ang angay ug matarung sa inyong mga sulogoon, sa hingbaloan ninyo nga kamo adunay Agalon usab sa langit."}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug sa paghulat sa iyang Anak gikan sa langit, nga iyang gibanhaw gikan sa mga minatay, si Jesus nga nagaluwas kanato gikan sa kaligutgut nga umalabut."}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"cebuano": "Kay ang mao nga Ginoo, sa usa ka pagsinggit, sa usa ka tingog sa punoan sa mga manolonda, ug sa budyong sa Dios, manaug gikan sa langit ug ang mga nangamatay diha kang Cristo mangabanhaw pag-una."}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug kaninyo nga ginapaguol pahulay uban kanamo sa pagpadayag sa Ginoong Jesus gikan sa langit uban sa mga manolonda sa iyang gahum,"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"cebuano": "ang Ginoo magagawas kanako gikan sa tanan nga dautang buhat, ug magaluwas kanako ngadto sa iyang gingharian nga langitnon. Kaniya ang himaya sa mga katuigan nga walay katapusan. Amen."}}, {"book": "Hebrews", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug, ikaw, Ginoo, sa sinugdan nagatukod sa patukoranan sa yuta, ug ang mga langit mao ang mga buhat sa imong mga kamot;"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"cebuano": "Tungod niana, mga igsoong balaan, mga umalambit sa langitnon nga pagtawag, palandunga ang Apostol ug Labawng Sacerdote sa atong pagsugid, nga mao si Jesus;"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"cebuano": "Busa sa nabatonan ta ang usa ka labawng sacerdote nga nakalatas sa kalangitan, si Jesus, ang Anak sa Dios, managlig-on kita sa atong pagsugid."}}, {"book": "Hebrews", "chapter": 6, "verse": 4, "word": {"cebuano": "Kay mahitungod niadtong mga naiwagan sa makausa ug mga nanagpakatilaw sa hatag nga langitnon, ug nahimong mga umalambit sa Espiritu Santo,"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"cebuano": "Kay ang mao nga labawng sacerdote nahiangay kanato: balaan, walay sala, walay buling, ginahin gikan sa mga makasasala, ug gihimong labing hataas kay sa kalangitan;"}}, {"book": "Hebrews", "chapter": 8, "verse": 1, "word": {"cebuano": "Karon, sa mga butang nga among ginasulti, ang labing dakung hunahuna mao kini: Aduna kita niining maong labawng sacerdote nga naglingkod sa toong kamot sa trono sa Halangdon sa mga langit,"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"cebuano": "Nga nagaalagad nianang hulad ug landong sa mga butang nga langitnon, bisan ingon nga si Moises gipasidaanan sa Dios sa diha nga magabuhat na unta siya sa tabernaculo, kay: Tan-awa, matud niya, nga buhaton mo ang tanang mga butang sumala sa sumbanan nga gipakita kanimo didto sa bukid."}}, {"book": "Hebrews", "chapter": 9, "verse": 23, "word": {"cebuano": "Busa, kinahanglan nga ang mga hulad sa mga butang sa kalangitan pagahinloan niini; apan ang mga butang langitnon sa ilang kaugalingon pagahinloan uban sa mga labi pang maayo nga halad kay niini."}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"cebuano": "Kay si Cristo wala mosulod sa dapit nga balaan nga binuhat sa kamot, ingon sa sumbanan sa matuod; kondili ngadto sa langit gayud, sa pagpangatubang karon tungod kanato sa atubangan sa Dios;"}}, {"book": "Hebrews", "chapter": 10, "verse": 34, "word": {"cebuano": "Kay may kalooy kamo sa mga binilanggo, ug gidawat usab ninyo nga malipayon ang pag-agaw sa inyong mga bahandi, sanglit nahibalo kamo nga may labing maayo kamo nga bahandi, ug usa nga mapinadayonon."}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"cebuano": "Apan karon nagatinguha sila ug usa ka labing maayo nga yuta, nga mao ang langitnon; tungod niana, ang Dios wala magakaulaw tungod kanila, nga siya paganganlan ilang Dios, kay nakaandam siya alang kanila ug usa ka ciudad."}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"cebuano": "Apan nahiabut kamo sa bukid sa Sion, ug sa lungsod sa Dios nga buhi, ang langitnon nga Jerusalem, ug sa dili maisip nga panon sa mga manolonda,"}}, {"book": "Hebrews", "chapter": 12, "verse": 23, "word": {"cebuano": "Ngadto sa tibook nga katilingban ug iglesia sa mga panganay nga nahisulat na sa langit, ug sa Dios, ang Maghuhukom sa tanan, ug sa mga espiritu sa mga tawong matarung nga gihingpit,"}}, {"book": "Hebrews", "chapter": 12, "verse": 25, "word": {"cebuano": "Magmatngon kamo nga dili ninyo isalikway ang nagasulti. Kay kong dili sila makalikay kong sila magasalikway niadtong nagpasidaan kanila dinhi sa yuta, labi pa nga dili makalikay kita nga mitalikud kaniya nga nagpasidaan kanato gikan sa langit;"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"cebuano": "Kang kinsang tingog nakapakurog sa yuta; apan karon nagasaad siya nga nagaingon: Sa makausa pa pakurogon ko dili lamang ang yuta, kondili ang langit usab."}}, {"book": "James", "chapter": 5, "verse": 12, "word": {"cebuano": "Apan labaw sa tanan, mga igsoon, dili kamo manumpa, bisan tungod sa langit, bisan tungod sa yuta, bisan sa lain nga pagpanumpa; kondili nga ang inyong oo, oo; ug ang inyong dili, dili; aron kamo dili mahulog sa hukom."}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"cebuano": "Ug nag-ampo siya sa pag-usab, ug ang langit mihatag ug ulan, ug ang yuta naghatag sa iyang abut."}}, {"book": "1 Peter", "chapter": 1, "verse": 4, "word": {"cebuano": "Ngadto sa usa ka kabilin nga dili madunoton, ug walay buling, ug dili molubad, nga gitagana didto sa langit alang kaninyo,"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"cebuano": "Nga kanila gipadayag kini, dili sa ilang kaugalingon gayud, kondili kaninyo, nag-alagad sila niining mga butanga, nga karon ginamantala kaninyo pinaagi kanila nga nagwali sa Maayong Balita kaninyo pinaagi sa Espiritu Santo nga gisugo gikan sa langit; nga ang maong mga butang ginatinguha nga susihon sa mga manolonda."}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"cebuano": "Nga atua sa toong kamot sa Dios, sa nakasaka ngadto sa langit, ang mga manolonda ug ang mga pagbulot-an ug ang mga kagamhanan nga nahimong sakup niya."}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug hingbatian namo kini nga tingog gikan sa langit, sa didto kami uban kaniya sa bukid nga balaan."}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"cebuano": "Kay kini ginakalimtan nila pagtuyo, nga may mga langit sukad sa daan pa nga panahon, ug yuta nga giumol gikan sa tubig ug sa kinataliwad-an sa tubig, pinaagi sa pulong sa Dios;"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"cebuano": "Apan ang mga langit nga mao karon ug ang yuta, pinaagi sa maong pulong, gitagana alang sa kalayo sa adlaw sa paghukom, ug sa paglaglag sa mga tawo nga dili-diosnon."}}, {"book": "2 Peter", "chapter": 3, "verse": 10, "word": {"cebuano": "Apan ang adlaw sa Ginoo moabut ingon sa usa ka kawatan; nga unya ang mga langit moagi sa daku gayud nga dinagook; ug ang mga butang sa kalangitan mangatunaw sa hilabihang kainit sa siga, ug pagasunogon ang yuta ug ang mga buhat nga ania niini."}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"cebuano": "Nga magapaabut kamo ug magatinguha kamo sa tinud-anay gayud sa pag-abut sa adlaw sa Dios; nga sa maong adlaw, nga tungod niini ang mga langit nga nagadilaab mangatunaw ug ang mga butang sa kalangitan mangatunaw sa hilabihang kainit sa siga?"}}, {"book": "2 Peter", "chapter": 3, "verse": 13, "word": {"cebuano": "Apan, sumala sa iyang saad, nagapaabut kita sa bag-ong mga langit ug sa bag-ong yuta, nga niini nagapabilin ang pagkamatarung."}}, {"book": "1 John", "chapter": 5, "verse": 7, "word": {"cebuano": "Ug ang Espiritu mao ang nagapamatuod; kay ang Espiritu mao ang kamatuoran."}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"cebuano": "Kadtong makadaug, pagabuhaton ko siya nga haligi sa templo sa akong Dios, ug dili na gayud siya makagula gikan didto: ug sulatan ko siya sa ngalan sa akong Dios, ug sa ngalan sa ciudad sa akong Dios, ang bag-o nga Jerusalem, nga manaug sa langit gikan sa akong Dios, ug sa akong kaugalingon nga bag-ong ngalan."}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"cebuano": "Sa human niining mga butanga, nakita ko, ug ania karon, ang usa ka pultahan nga naablihan sa langit, ug ang nahauna nga tingog nga akong hingdunggan, ingon sa budyong nga nakigsulti kanako, ang usa nga nagaingon: Sumaka ka diri, kay akong igapadayag kanimo ang mga butang nga magakahatabo sa human niini."}}, {"book": "Revelation", "chapter": 4, "verse": 2, "word": {"cebuano": "Ug gilayon diha ako sa Espiritu: ug ania karon, may usa ka trono nga gipahamutang sa langit, ug may usa nga nagalingkod sa trono."}}, {"book": "Revelation", "chapter": 5, "verse": 3, "word": {"cebuano": "Ug walay bisan kinsa sa langit, bisan sa yuta, bisan sa ilalum sa yuta, nga arang makabuklad sa basahon, bisan sa pagtan-aw niini."}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug nadungog ko sa tanan nga mga binuhat nga atua sa langit ug sa yuta, ug sa ilalum sa yuta, ug ang mga anaa sa dagat, ug ang tanan nga mga butang nga anaa kanila, nga nanag-ingon: Alang niadtong nagalingkod sa trono, ug sa Cordero, ang pagdayeg ug ang kadungganan ug ang himaya ug ang gahum, sa mga katuigan nga walay katapusan."}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"cebuano": "Ug ang mga bitoon sa langit nangahulog sa yuta, sama sa higuera sa nangapulak ang iyang mga linghod nga igos, kong ginayabyab sa usa ka makusog nga hangin."}}, {"book": "Revelation", "chapter": 6, "verse": 14, "word": {"cebuano": "Ug ang langit gikuha ingon sa usa ka basahon nga nalokot. Ug ang tanan nga bukid ug kapupud-an gipamalhin gikan sa ilang mga dapit."}}, {"book": "Revelation", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug sa paghubad niya sa ikapito ka patik, nahilum ang langit sa may tunga sa takna."}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug mibudyong ang ikatolo ka manolonda; ug nahulog gikan sa langit ang usa ka dakung bitoon, nga nagadilaab ingon sa usa ka solo, ug kini nahulog sa ikatolo ka bahin sa mga suba, ug sa mga tuburan sa mga tubig."}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"cebuano": "Ug nakita ko, ug nadungog ko ang usa ka agila nga nagalupad sa taliwala sa langit, nga nagaingon sa hataas nga tingog: Alaut, alaut, alaut, ang mga pumoluyo sa yuta, tungod sa uban nga mga tingog sa mga budyong sa totolo ka manolonda nga magabudyong!"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug mibudyong ang ikalima ka manolonda, ug nakita ko ang usa ka bitoon nga nahulog sa yuta gikan sa langit. Ug gihatag kaniya ang yawi sa kahiladman nga dili matugkad."}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"cebuano": "Ug nakita ko ang usa ka kusgan nga manolonda nga nanaug gikan sa langit, nga sinul-oban sa usa ka panganod, ug may balangaw sa iyang ulo, ug ang iyang nawong ingon sa adlaw, ug ang iyang mga tiil ingon sa mga haligi nga kalayo."}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"cebuano": "Ug sa nakasulti ang mga tingog sa pito ka mga dalugdug, buot ko unta nga sulaton, ug akong hingdunggan ang usa ka tingog sa langit, nga nagaingon kanako: Tagoan mo ang mga butang nga gisulti sa pito ta mga dalugdug, ug dili mo isulat."}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"cebuano": "Ug ang manolonda nga nakita ko, nga nagatindog sa dagat ug sa yuta, mibakyaw siya sa iyang kamot nga too sa langit."}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug nanumpa tungod kaniya nga nabuhi sa mga katuigan nga walay katapusan, nga nagbuhat sa langit ug sa mga butang nga ania niini, ug sa yuta ug sa mga butang nga ania niini, ug sa dagat ug sa mga butang nga ania niini, aron dili na malangan ang panahon;"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"cebuano": "Ug ang tingog nga akong nadungog gikan sa langit, nagapakigsulti pag-usab kanako, ug nagaingon: Umadto ka, ug kuhaa ang basahon nga diyutay, nga binuklad sa kamot sa manolonda nga nagatindog sa dagat ug sa yuta."}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"cebuano": "Kini sila may gahum sa pagsera sa langit, aron dili mag-ulan sulod sa mga adlaw sa ilang tagna; ug may gahum sila sa ibabaw sa mga tubig aron kini mangahimong dugo, ug sa pagsamad sa yuta sa tanang hampak sa makapila nga buot nila."}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"cebuano": "Ug nadungog nila ang usa ka dakung tingog gikan sa langit, nga nagaingon kanila: Sumaka kamo ngari. Ug mingsaka sila sa langit diha sa panganod, ug nakakita kanila ang ilang mga kaaway."}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"cebuano": "Ug miabut niadtong taknaa ang usa ka dakung linog, ug nahulog ang ikapulo ka bahin sa ciudad; ug ang nangamatay sa linog pito ka libo ka mga tawo, ug nangahadlok ang uban, ug gihatag nila ang himaya sa Dios sa langit."}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"cebuano": "Ug mibudyong ang ikapito ka manolonda; ug misunod ang dagkung mga tingog didto sa langit, ug sila nagaingon: Ang gingharian sa kalibutan nahimong iya sa atong Ginoo, ug sa iyang Cristo, ug magahari siya ngadto sa mga katuigan nga walay katapusan."}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"cebuano": "Ug naablihan ang templo sa Dios didto sa langit, ug ang arca sa iyang tugon nakita didto sa iyang templo; ug misunod ang mga kilat, ang mga tingog, ang mga dalugdug ug ang usa ka linog, ug dakung ulan nga yelo."}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug ang usa ka dakung ilhanan hingkit-an didto sa langit: usa ka babaye nga sinul-oban sa adlaw, ug ang bulan sa ilalum sa iyang mga tiil, ug sa iyang ulo usa ka purongpurong sa napulo ug duha ka bitoon;"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"cebuano": "Ug hingkit-an ang usa ka laing ilhanan didto sa langit; ug ania karon, usa ka dakung dragon nga mapula, nga may pito ka mga ulo ug napulo ka mga sungay, ug may pito ka mga diadema sa iyang mga ulo."}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug ang iyang ikog nagaguyod sa ikatolo ka bahin sa mga bitoon sa langit, ug sila gipanalibay niya sa yuta. Ug ang dragon nagpahamutang sa atubangan sa babaye nga haduol nang mag-anak, aron iyang lamyon ang bata sa diha nga kini iyang ikaanak na."}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug dihay usa ka gubat sa langit: Si Miguel ug ang iyang mga manolonda miasdang sa pagpakiggubat sa dragon; ug nagapakiggubat usab ang dragon ug ang iyang mga manolonda."}}, {"book": "Revelation", "chapter": 12, "verse": 8, "word": {"cebuano": "Ug sila wala makadaug, ug walay hingkit-an nga dapit alang kanila sa langit."}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"cebuano": "Ug nadungog ko ang usa ka dakung tingog sa langit, nga nagaingon: Karon miabut na ang kaluwasan, ug ang gahum ug ang gingharian sa atong Dios, ug ang pagbulot-an sa iyang Cristo: kay gitambug ang magsusumbong sa atong mga igsoon, nga nagasumbong kanila sa atubangan sa atong Dios sa adlaw ug gabii."}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"cebuano": "Tungod niana, managlipay kamo, oh mga langit, ug kamo nga nagapuyo diha kanila. Alaut ang yuta ug ang dagat: Kay ang yawa nanaug kaninyo nga puno sa dakung kaligutgut, sa hingbaloan niya nga hamubo na lamang ang iyang panahon."}}, {"book": "Revelation", "chapter": 13, "verse": 6, "word": {"cebuano": "Ug gibungat niya ang iyang baba sa mga pasipala batok sa Dios, aron pasipalahan niya ang iyang ngalan, ug ang iyang tabernaculo, bisan ang mga nagapuyo sa langit."}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"cebuano": "Ug nagabuhat ug dagkung mga ilhanan, lakip ang kalayo sa langit ginapakanaug niya sa yuta sa atubangan sa mga tawo."}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"cebuano": "Ug nadungog ko ang usa ka tingog gikan sa langit, ingon sa hinaganas sa daghang mga tubig, ug ingon sa tingog sa usa ka makusog nga dalugdog; ug ang tingog nga nadungog ko ingon sa mga mangangalpa nga nagakablit sa ilang mga alpa."}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"cebuano": "Ug nakita ko ang lain na usab nga manolonda, nga nagalupad sa kinatung-an sa langit, nga may Maayong Balita nga walay katapusan sa pagmantala kanila nga mga nagapuyo sa yuta, ug sa tanan nga nasud, ug banay, ug sinultihan, ug katawohan;"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"cebuano": "Ug siya nagaingon sa hataas nga tingog: Kahadlokan ninyo ang Dios, ug ihatag ninyo kaniya ang himaya; kay miabut na ang takna sa iyang paghukom; ug simbahon ninyo ang nagbuhat sa langit ug sa yuta ug sa dagat ug sa mga tuburan sa mga tubig."}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug nadungog ko ang usa ka tingog gikan sa langit, nga nagaingon: Isulat mo: Mga bulahan ang mga nangamatay nga sukad karon mangamatay diha sa Ginoo: oo, nagaingon ang Espiritu, aron managpahulay sila gikan sa ilang mga buhat; kay ang ilang mga buhat naganunot uban kanila."}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"cebuano": "Ug may laing manolonda nga minggula sa templo nga didto sa langit, nga siya usab may usa ka galab nga mahait."}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"cebuano": "Ug nakita ko ang lain nga ilhanan sa langit, daku ug kahibulongan: pito ka mga manolonda, nga may pito ka mga hampak nga mao ang katapusan, kay diha kanila natapus ang kaligutgut sa Dios."}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"cebuano": "Ug sa human niining mga butanga nakita ko, ug ania karon, naablihan sa langit ang templo sa tabernaculo sa pagpamatuod."}}, {"book": "Revelation", "chapter": 16, "verse": 11, "word": {"cebuano": "Ug gipasipalahan nila ang Dios sa langit, tungod sa ilang mga kasakit, ug sa ilang mga samad; ug wala nila hinulsoli ang ilang mga buhat."}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"cebuano": "Ug giyabo sa ikapito ang iyang panaksan didto sa hangin; ug minggula ang usa ka dakung tingog gikan sa templo sa langit gikan sa trono, nga nagaingon: Nabuhat na."}}, {"book": "Revelation", "chapter": 16, "verse": 21, "word": {"cebuano": "Ug gikan sa langit nahulog sa mga katawohan ang usa ka dakung ulan sa yelo, nga ang binook ingon sa usa ka talanton. Ug gipasipalahan sa mga tawo ang Dios tungod sa hampak sa ulan nga yelo; kay daku gayud kaayo kini nga hampaka."}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"cebuano": "Ug sa human niining mga butanga nakita ko, nga nanaug gikan sa langit ang usa usab ka manolonda, nga may dakung pagbulot-an; ug ang yuta ginaiwagan sa iyang himaya."}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"cebuano": "Ug nadungog ko ang lain nga tingog gikan sa langit, nga nagaingon: Gumula kamo kaniya, katawohan ko, aron dili kamo makaambit sa iyang mga sala, ug aron dili kamo makadawat sa iyang mga hampak."}}, {"book": "Revelation", "chapter": 18, "verse": 5, "word": {"cebuano": "Kay ang iyang mga sala nakaabut hangtud sa langit, ug nahinumduman sa Dios ang iyang mga pagkadili-matarung."}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"cebuano": "Maghugyaw ka, langit, ibabaw kaniya ug kamong mga balaan, ug kamong mga apostoles, ug kamong mga manalagna; kay gihukman siya sa Dios ingon sa inyong paghukom kaniya."}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"cebuano": "Sa human niining mga butanga, nadungog ko ang daw usa ka dakung panon sa langit, nga nagapamulong: Aleluya. Ang kaluwasan, ug ang himaya, ug ang gahum iya sa atong Dios:"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"cebuano": "Ug nakita ko nga naablihan ang langit, ug ania karon, usa ka kabayo nga maputi, ug siya nga nagakabayo niini, mao ang ginanganlan Matinumanon ug Maminatud-on; ug sa pagkamatarung nagahukom ug nagapanggubat."}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"cebuano": "Ug ang mga kasundalohan sa langit nagasunod kaniya nga nanagkabayo sa mga kabayo nga maputi, nga sinul-oban sa lino nga manipis, maputi ug mahinlo."}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug nakita ko ang usa ka manolonda, nga nagatindog diha sa adlaw; ug nagasinggit sa dakung tingog, nga nagapamulong sa tanan nga kalanggaman, nga nagalupad sa tunga-tunga sa langit: Umari kamo, panagtigum kamo sa dakung panihapon sa Dios."}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"cebuano": "Ug nakita ko nga ang usa ka manolonda nga nanaug gikan sa langit, nga may yawi sa kahiladman nga dili matugkad ug usa ka daku nga talikala sa iyang kamot."}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"cebuano": "Ug mingsaka sila sa kinahilapdan sa yuta, ug gilibutan nila ang campo sa mga balaan ug ang hinigugma nga ciudad. Ug nahulog ang kalayo gikan sa langit, ug gilamoy sila."}}, {"book": "Revelation", "chapter": 20, "verse": 11, "word": {"cebuano": "Ug nakita ko ang usa ka dakung trono nga maputi, ug ang nagalingkod niini, nga gikan sa iyang nawong, nanagpangalagiw ang yuta ug ang langit, ug walay hingkit-an nga dapit alang kanila."}}, {"book": "Revelation", "chapter": 21, "verse": 1, "word": {"cebuano": "Ug nakita ko ang usa ka langit nga bag-o, ug ang usa ka yuta nga bag-o; kay ang nahauna nga langit ug ang nahauna nga yuta nangagi na; ug wala na ing dagat."}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"cebuano": "Nakita ko ang ciudad nga balaan, ang bag-o nga Jerusalem, nga nanaug sa langit gikan sa Dios, nga naandam ingon sa usa ka pangasaw-onor, nga nadayandayanan alang sa iyang bana."}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"cebuano": "Ug nadungog ko ang usa ka dakung tingog gikan sa trono, nga nagaingon: Ania karon, ang tabernaculo sa Dios uban sa mga tawo, ug siya magapuyo uban kanila, ug sila mahimong mga katawohan niya, ug ang Dios gayud magauban kanila, ug mahimo nga ilang Dios."}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug sa Espiritu gidala niya ako ngadto sa usa ka daku ug hataas nga bukid, ug iyang gipakita kanako ang balaan nga ciudad nga Jerusalem, nga nanaug sa langit gikan sa Dios,"}}]}}}