{"topics": {"power": {"verses": [{"book": "Genesis", "chapter": 31, "verse": 6, "word": {"cebuano": "Ug kamo nanghibalo nga sa bug-os ko nga kusog nag-alagad ako sa inyong amahan."}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"cebuano": "Ania sa gahum sa akong kamot ang pag-among-among kaninyo; apan ang Dios sa inyong amahan nagsulti kanako kagabii, ug nag-ingon: Magmatngon ka nga dili magsulti kang Jacob bisan maayo kun dautan."}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"cebuano": "Ug siya miingon: Dili ka na pagahinganlan nga si Jacob, kondili si Israel; kay nakigbugno ka sa Dios, ug sa tawo, ug nakabuntog ka."}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"cebuano": "Ruben, ikaw mao ang akong panganay, ang akong kalig-on, ug ang sinugdan sa akong kusog; Pangulo sa pagkatakus, pangulo sa gahum."}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"cebuano": "Apan sa pagkamatuod gipapadayon ko ikaw alang niining tuyoa, aron sa pagpakita kanimo sa akong gahum, ug aron ang akong ngalan igasangyaw sa tibook nga yuta."}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"cebuano": "Ang Imong kamot nga too, oh Jehova mahimayaon sa gahum. Ang imong kamot nga too, Oh Jehova, nagadugmok sa kaaway."}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"cebuano": "Kong siya dili makapahamuot sa iyang agalon, nga nangasawa kaniya, nan igatugot kaniya nga paglukaton siya; ang pagbaligya niining babaye sa katawohan nga dumuloong wala itugot sa lalake , sa nakita nga gilimbongan niya ang babaye ."}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"cebuano": "Ug si Moises nangamuyo kang Jehova nga iyang Dios, ug nag-ingon: Oh Jehova, ngano ba nga magadilaab ang imong kaligutgut batok sa imong katawohan nga imong gikuha gikan sa yuta sa Egipto uban sa usa ka dakung gahum ug uban sa usa ka kamot nga kusgan?"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"cebuano": "Ug pagalumpagon ko ang garbo sa inyong gahum, ug pagahimoon ko ang inyong langit ingon sa puthaw, ug ang inyong yuta ingon sa tumbaga;"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"cebuano": "Ug manghipangdol ang usa ibabaw sa usa kanila, daw ingon ug anaa sila sa atubangan sa espada, bisan sa walay nagalutos kanila ; dili kamo arang makasukol sa atubangan sa inyong mga kaaway."}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"cebuano": "Ug karon, nagaampo ako kanimo, nga mahimong daku ang gahum sa Ginoo, sumala sa imong gipamulong, nga nagaingon:"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"cebuano": "Ug si Balaam miingon kang Balac: Ania karon, ako mianhi kanimo: duna ba akoy gahum sa pagsulti ug bisan unsa nga butang? Ang pulong nga igabutang sa Dios sa akong baba, kana igasulti ko."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"cebuano": "Ug tungod kay siya nahagugma sa imong mga amahan, busa nagpili siya sa ilang kaliwatan sa ulahi kanila: nagpagula kanimo uban kaniya gikan sa Egipto, ug uban sa iyang dakung gahum."}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"cebuano": "Ug aron dili ka magaingon sa imong kasingkasing: Ang akong gahum ug ang kabaskug sa akong kamot maoy naghatag kanako niini nga bahandi."}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"cebuano": "Apan hinumdumi si Jehova nga imong Dios kay siya maoy nagahatag kanimo sa gahum sa pagbaton sa mga bahandi, aron malig-on niya ang iyang tugon nga gipanumpa niya sa imong mga amahan, ingon niining adlawa."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"cebuano": "Apan sila imong katawohan ug imong kabilin nga imong gikuha sa imong dakung gahum ug sa imong bukton nga tinuy-od."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"cebuano": "Kay si Jehova magahukom sa iyang katawohan, Ug magabasul sa iyang kaugalingon tungod sa iyang mga ulipon, Sa makita niya nga ang ilang kusog nawala, Ug walay mahibilin , bisan binilanggo kun atua sa gawas."}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"cebuano": "Ug sa diha nga ang mga tawo sa Ai nanglingi sa ilang luyo nakita nila, ug, ania karon, ang aso sa ciudad nagautbo ngadto sa langit ug nawad-an sila sa gahum sa pagkalagiw paingon nganhi kun paingon ngadto: ug ang mga tawo nga nangalagiw ngadto sa kamingawan namalik sa paglutos sa mga nanaggukod."}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"cebuano": "Ug si Josue misulti sa balay ni Josue, kang Ephraim ug kang Manases, nga nagaingon: Ikaw usa ka dakung katawohan, ug may dakung gahum; dili kay usa lamang ka bahin ang mamaimo:"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug may usa ka tawo sa Benjamin, kansang ngalan mao si Cis, ang anak nga lalake ni Abiel, ang anak nga lalake ni Seor, ang anak nga lalake ni Bechora, ang anak nga lalake ni Aphia, ang anak nga lalake sa usa ka Benjaminhon, usa ka gamhanan nga tawo sa kaisug."}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"cebuano": "Unya si David ug ang katawohan nga diha uban kaniya mipatugbaw sa ilang tingog ug nanghilak, hangtud nga nangaluya sila sa hinilak."}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"cebuano": "Ang Dios maoy akong malig-ong kuta; Ug siya nagamando sa hingpit diha sa iyang dalan."}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"cebuano": "Apan si Jehova nga nagdala kaninyo gikan sa yuta sa Egipto sa dakung gahum ug tinuy-od nga bukton, kaniya kamo magkahadlok, ug kaniya kamo gayud magyukbo, ug kaniya kamo maghalad:"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"cebuano": "Busa ang ilang mga pumoluyo may diyutay nga gahum, nangaluya ug nangagubot; sila sama sa mga balilisa kapatagan, ug sama sa malunhaw nga bunglayon, sama sa balili sa mga atop sa balay, ug sama sa liso nga nalaya sa dili pa makatubo."}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"cebuano": "Ug nahitabo, sa panahon sa pagkasunod nga tuig, sa panahon nga ang mga hari mogula ngadto sa gubat, nga si Joab nangulo sa kasundalohan, ug gilaglag ang yuta sa mga anak sa Ammon, ug miabut ug gilibutan ang Rabba. Apan si David mipabilin sa Jerusalem. Ug si Joab nakadaug sa Rabba ug gilumpag kini."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"cebuano": "Imo, Oh Jehova, ang pagkadaku, ug ang gahum, ug ang himaya, ug ang pagdaug, ug ang pagkahalangdon: kay ang tanan nga anaa sa kalangitan ug ang anaa sa yuta imo ; imo man ang gingharian, Oh Jehova, ug ikaw ang gipahitaas ingon nga pangulo ibabaw sa tanan."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"cebuano": "Mga pagkadato ug kadungganan nagagikan kanimo, ug ikaw nagagahum ibabaw sa tanan; ug sa imong kamot anaa ang kagahum ug kusog; ug sa imong kamot mao ang pagpadaku, ug paghatag ug kusog sa tanan."}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"cebuano": "Ug si Asa mitu-aw kang Jehova nga iyang Dios, ug miingon: Jehova, walay lain gawas kanimo aron sa pagtabang, sa taliwala sa gamhanan ug kaniya nga walay kusog: tabangi kami, Oh Jehova nga among Dios; kay kami nagasalig kanimo, ug sa imong ngalan kami ming-anhi batok niining panon. Oh Jehova, ikaw ang among Dios; ayaw itugot nga ang tawo modaug batok kanimo."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"cebuano": "Ug siya miingon: Oh Jehova, ang Dios sa among mga amahan, dili ba ikaw mao ang Dios sa langit? Ug dili ba ikaw mao ang magbubuot sa tanang mga gingharian sa mga nasud? Ug sa imong kamot anaa ang gahum ug kusog, busa mao nga walay makaasdang kanimo."}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"cebuano": "Ug iyang gipangita si Ochozias, ug ilang hingdakpan siya (karon siya nagtago didto sa Samaria), ug ilang gidala siya ngadto kang Jehu, ug gipatay siya; ug ilang gilubong siya, kay sila ming-ingon: Siya mao ang anak nga lalake ni Josaphat, nga nangita kang Jehova sa bug-os niyang kasingkasing. Ug ang balay ni Ochozias walay gahum sa pagdumala sa gingharian."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"cebuano": "Apan kong ikaw umadto, himoa ang pagkamaisugon gayud , pagmabaskugon alang sa gubat: ang Dios magapukan kanimo sa atubangan sa kaaway; kay ang Dios may gahum sa pagtabang, ug sa pagpukan."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"cebuano": "Ug ilalum sa ilang kamot mao ang usa ka kasundalohan, nga totolo ka gatus ka libo ug pito ka libo ug lima ka gatus, nga nakiggubat uban sa dakung gahum, aron sa pagtabang sa hari batok sa kaaway."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"cebuano": "Sa tapus niini si Sennacherib nga hari sa Asiria nagpadala sa iyang mga sulogoon ngadto sa Jerusalem (karon siya diha sa atubangan sa Lachis, ug ang tibook niyang gahum diha uban kaniya), ngadto kang Ezechias nga hari sa Juda, ug ngadto sa tibook Juda nga diha sa Jerusalem, nga nagaingon:"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"cebuano": "Unya sa gibasa ang hulad sa sulat sa hari nga si Artajerjes sa atubangan ni Rehum, ug ni Simsai nga escriba, ug sa ilang mga kauban, sila ming-adto sa madali sa Jerusalem ngadto sa mga Judio, ug gipahunong sila pinaagi sa pagpugos ug gahum."}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"cebuano": "Kay ako naulaw sa hari sa pagpangayo ug usa ka panon sa mga sundalo ug mga magkakabayo aron sa pagtabang kanamo batok sa kaaway nga ihibalag sa dalan, tungod kay kami nakapamulong sa hari, nga nagaingon: Ang kamot sa among Dios anaa sa ibabaw kanila nga nagapangita kaniya, alang sa kaayohan; apan ang iyang gahum ug ang iyang kaligutgut batok kanilang tanan nga mingsalikway kaniya."}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"cebuano": "Karon kini mao ang imong mga alagad ug ang imong katawohan, nga imong gitubos pinaagi sa imong dakung gahum, ug pinaagi sa imong makusganon nga kamot."}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"cebuano": "Apan karon ang among unod sama sa unod sa among mga kaigsoonan, ang among mga anak sama sa ilang mga anak: ug ania karon, among gidala ngadto sa kaulipnan ang among mga anak nga lalake ug ang among mga anak nga babaye, aron mahimong ulipon, ug ang uban sa among mga anak nga babaye naulipon na : wala sa among gahum ang pagtabang niana; kay ang laing mga tawo nagmanggad na sa among mga kaumahan ug sa among kaparrasan."}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"cebuano": "Sa ikatolo ka tuig sa iyang paghari, siya naghimo ug usa ka combira sa tanan niyang mga principe ug sa iyang mga alagad; ang gahum sa Persia ug Media, ang mga halangdon ug ang mga principe sa mga lalawigan, maoy diha sa iyang atubangan;"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"cebuano": "Diin ang hari mitugot sa mga Judio nga diha sa tagsatagsa ka ciudad aron sa pagtigum sa ilang kaugalingon pagtingub, ug sa pagtindog alang sa ilang kinabuhi, aron sa paglaglag, sa pagpatay, ug sa pagpapoo pagpahurot, ang tanan nga gahum sa katawohan ug sa lalawigan nga moasdang kanila, sa ilang mga kabataan nga magagmay ug sa mga babaye, ug aron sa pagkuha sa mga butang nila ingon nga salakmiton nila,"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"cebuano": "Karon sa ikapulo ug duha ka bulan, nga mao ang bulan sa Adar, sa ikanapulo ug tolo ka adlaw sa maong bulan , sa diha nga ang sugo sa hari ug ang iyang pagbulot-an haduol na nga pagatumanon, sa adlaw nga ang mga kaaway sa mga Judio naglaum nga makaghari kanila (apan nasuhi, nga kini nabalit-ad kay ang mga Judio naghari niadtong mga nagadumot kanila),"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug ang tanang mga buhat sa iyang gahum, ug sa iyang pagkagamhanan, ug ang tanang kasaysayan sa pagkadaku ni Mardocheo, diin ang hari nagpauswag kaniya, wala ba sila mahisulat sa basahon sa mga cronicas sa mga hari sa Media ug Persia?"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug si Jehova miingon kang Satanas: Ania karon, ang tanan nga anaa kaniya anaa sa imong kamot; ugaling ayaw lamang pagtanduga siya sa iyang kaugalingon. Busa milakaw si Satanas gikan sa atubangan ni Jehova."}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"cebuano": "Sa tinggutom magaluwas siya kanimo gikan sa kamatayon; Ug sa gubat gikan sa kagahum sa espada."}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"cebuano": "Ngano man nga ang mga dautan nagapadayon sa kinabuhi, Moabut sa kagulangon, oo, magatubo sa dakung kagahum?"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"cebuano": "Makiglalis ba siya kanako uban nianang gidak-on sa iyang kagahum? Dili; hinonoa siya magapatalinghug kanako."}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"cebuano": "Apan ang Dios sa iyang kagahum nagabantay sa mga gamhanan tungod sa iyang gahum; Iyang gipatindog kadtong walay katinoan sa iyang kinabuhi."}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"cebuano": "Giunsa nimo pagtabang siya nga walay gahum! Unsaon nimo pagluwas sa bukton nga walay kusog!"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"cebuano": "Sa iyang kagahum gikutaw niya ang dagat, Ug pinaagi sa iyang salabutan ginadaug niya ang Rahab."}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"cebuano": "Ania karon, kini bahin ra sa iyang kaagi: Ug pagkadiyutay rang hong-hong ang atong nabati mahitungod kaniya! Apan sa dalugdug sa iyang kagahum kinsa ang makatugkad?"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"cebuano": "Ania karon, gibuhat sa Dios sa pagkahataas uyamut tungod sa iyang kagahum: Kinsa ba ang magtutudlo nga sama kaniya?"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"cebuano": "Mahatungod sa Makagagahum, dili nato siya makita: Siya daku uyamut sa kagahum; Ug sa justicia ug sa madagayaon nga pagkamatarung siya dili magapaguol."}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"cebuano": "Ako dili magahilum mahitungod sa iyang bukton, Ni sa iyang daku nga kakusog, ni sa iyang matahum nga panagway."}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"cebuano": "Pagabayawon ka, Oh Jehova, diha sa imong kusog: Sa ingon niini kami magaawit ug magadayeg sa imong gahum."}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"cebuano": "Luwason mo ang akong kalag gikan sa espada, Ang akong minahal nga kinabuhi gikan sa gahum sa iro."}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"cebuano": "Ang tingog ni Jehova gamhanan, Ang tingog ni Jehova napuno sa pagkahalangdon."}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"cebuano": "Nakita ko ang dautan nga anaa sa dakung gahum, Ug nagalambo siya sa iyang kaugalingon sama sa usa ka kahoy nga lunhaw diha sa iyang natugkan nga yuta."}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"cebuano": "Apan pagalukaton sa Dios ang akong kalag gikan sa gahum sa Sheol; Kay pagadawaton niya ako. (Selah)"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"cebuano": "Dili mo sila pagpatyon, tingali unya malimot ang akong katawohan: Papatlaaga sila pinaagi sa imong gahum, ug ipaubos mo sila, Oh Ginoo nga among taming."}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"cebuano": "Apan magaawit ako mahatungod sa imong kusog; Oo, magaawit ako sa makusog gayud mahatungod sa imong mahigugmaong-kalolot sa kabuntagon: Kay ikaw mao ang akong hataas nga torre, Ug usa ka dalangpanan sa adlaw sa akong kaguol."}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"cebuano": "Ang Dios nagsulti sa nakausa, Nakaduha ako makadungog niini, Nga ang gahum iya man sa Dios."}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"cebuano": "Mao nga gipangita ko ikaw sa balaang puloy-anan, Aron sa pagtan-aw sa imong gahum ug sa imong himaya."}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"cebuano": "Nga pinaagi sa iyang gahum nagapalig-on sa mga bukid, Sanglit gibaksan sa kusog;"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"cebuano": "Ingna ninyo ang Dios: Pagkamakalilisang ang imong mga buhat! Pinaagi sa kadaku sa imong gahum ang imong mga kaaway managyukbo sa ilang kaugalingon nganha kanimo,"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"cebuano": "Siya nagahari pinaagi sa iyang gahum sa walay katapusan; Ang iyang mga mata naniid sa mga nasud: Dili unta magmapahitas-on ang mga masukihon sa ilang kaugalingon. (Selah)"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"cebuano": "Oh Dios, ikaw makalilisang gikan sa imong mga balaang dapit: Ang Dios sa Israel, siya nagahatag ug kusog ug gahum ngadto sa iyang katawohan. Dalayegon ang Dios."}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"cebuano": "Oo, bisan sa diha nga matigulang na ako ug maubanon, Oh Dios, ayaw ako pagbiyai, Hangtud nga ikamantala ko ang imong kusog ngadto sa sunod nga kaliwatan, Ang imong gahum ngadto sa tagsa-tagsa nga moanhi."}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"cebuano": "Iyang gipahuros ang hangin sa timogan diha sa kalangitan; Ug pinaagi sa iyang gahum iyang gimandoan ang hangin sa habagatan."}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"cebuano": "Modangat unta sa atubangan nimo ang pagpanghupaw sa mga binilanggo: Sumala sa pagkadaku sa imong kagahum bantayi kadtong mga natudlo sa kamatayon;"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"cebuano": "Kinsa ba ang makaila sa gahum sa imong kasuko, Ug sa imong kaligutgut sumala sa kahadlok nga angay kanimo?"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"cebuano": "Bisan pa niana iyang giluwas sila tungod sa iyang ngalan, Aron nga iyang ikapadayag ang iyang makusganong gahum."}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"cebuano": "Ang imong katawohan managhalad sa ilang kaugalingon sa kinabubut-on Sa adlaw sa imong gahum, sa matahum nga pagkabalaan: Gikan sa tagoangkan sa kabuntagon Ikaw adunay tun-og sa imong pagkabatan-on."}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"cebuano": "Ang gahum sa iyang mga buhat gipakita niya sa iyang katawohan, Sa paghatag kanila sa panulondon sa mga nasud."}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"cebuano": "Sila managsulti mahitungod sa himaya sa imong gingharian, Ug managhisgut mahitungod sa imong gahum;"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"cebuano": "Daku ang atong Ginoo, ug sa gahum nga dili hitupngan; Ug ang iyang salabutan walay kinutoban."}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova. Dayega ang Dios nga anaa sa iyang balang puluy-anan: Dayega siya diha sa kalangitan sa iyang gahum."}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"cebuano": "Ayaw pag ihikaw ang kaayohan gikan kanila diin kini gikinahanglan, Sa diha nga kini anaa sa gahum sa imong kamot ang pagbuhat niini."}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"cebuano": "Kamatayon ug kinabuhi maoy anaa sa gahum sa dila; Ug kadtong mahagugma niini magakaon sa bunga niana."}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"cebuano": "Unya ako mipauli ug nakita ko ang tanan nga mga pagdaugdaug nga ginahimo ilalum sa adlaw: ug ania karon, ang luha niadtong mga dinaugdaug, ug sila walay maglilipay, ug niadtong nanagdaugdaug kanila diha ang gahum, apan sila walay maglilipay."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"cebuano": "Ang tagsatagsa ka tawo usab nga gihatagan sa Dios ug mga bahandi ug katigayonan, ug gihatagan siya ug kagahum sa pagkaon gikan niini, ug sa pagkuha sa iyang bahin, ug sa pagkalipay diha sa iyang buhat kini mao ang hatag sa Dios."}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"cebuano": "Ang tawo nga ginahatagan sa Dios sa mga katigayonan, kadato, ug kadungganan, sa pagkaagi nga siya dili makulangan alang sa iyang kalag sa tanan niyang gitinguha, apan ang Dios wala maghatag kaniya ug gahum sa pagkaon niini, kondili ang dumuloong maoy mokaon niini; kini maoy kakawangan ug usa ka sakit nga dautan."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"cebuano": "Kay ang pulong sa hari adunay gahum: ug kinsa ang moingon kaniya: Unsa ba ang imong ginabuhat?"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"cebuano": "Walay tawo nga may gahum sa espiritu aron sa pagpugong sa espiritu; ni may gahum siya sa pagbuot sa adlaw sa kamatayon: ug walay pagsibug sa gubat; ni ang kadautan magaluwas niadtong naanad niini."}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"cebuano": "Busa ang ilang mga pumoluyo may diyutay nga gahum, nangaluya ug nangagubot; sila sama sa balili sa kapatagan ug sama sa malunhaw nga bunglayon, sama sa balili sa mga atop sa balay, ug sama sa usa ka uma sa liso nga nalaya sa wala pa makatubo."}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"cebuano": "Ihangad ang inyong mga mata sa itaas, ug tan-awa kong kinsay nagbuhat niini, nga nagadala sa ilang panon sa tinagdaghan; siya nagatawag kanilang tanan pinaagi sa ngalan; tungod sa kadaku sa iyang gahum, ug tungod kay siya kusgan sa kagahum, walay mausa nga makulang kanila ."}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"cebuano": "Siya nagahatag ug gahum niadtong maluya; ug kaniya nga walay kabaskug nagadugang siya ug kusog."}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"cebuano": "Nga nagdala sa carro ug kabayo, ang panon sa kasundalohan ug ang gamhanan nga tawo (sila nanagdulog sa paghigda, sila dili mamangon; sila mga nangawala, sila nangapalong ingon sa usa ka pabilo):"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"cebuano": "Ania karon, sila mahisama sa mga tuod sa balili; ang kalayo magasunog kanila; sila dili makaluwas sa ilang kaugalingon gikan sa gahum sa siga: kini dili man mausa ka baga nga arang pagadangkahan, ni kalayo aron alirongan."}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"cebuano": "Ngano man nga sa akong pag-abut walay tawo? sa akong pagtawag, wala bay usa nga mitubag? Giputlan ba gayud ang akong kamot aron kini dili makagtubos? kun wala ba akoy gahum aron sa pagluwas? Ania karon, tungod sa akong pagbadlong gipamala ko ang dapat, gihimo ko ang mga sapa nga usa ka kamingawan: ang ilang mga isda nangabaho, tungod kay wala nay tubig, ug nangamatay tungod sa kauhaw."}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"cebuano": "Gibuhat niya ang yuta pinaagi sa iyang gahum, gitukod niya ang kalibutan pinaagi sa iyang kinaadman, gibuklad ang kalangitan pinaagi sa iyang salabutan."}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"cebuano": "Gibuhat ko ang yuta, ang mga tawo, ug ang mga mananap nga anaa sa nawong sa yuta, tungod sa akong daku nga gahum ug tungod sa tinuy-od ko nga kamot; ug kini ihatag ko niadtong daw matarung kanako."}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"cebuano": "Ah Ginoong Jehova! ania karon, ikaw nagbuhat sa langit ug sa yuta pinaagi sa imong dakung gahum ug pinaagi sa tinuy-od nga mga kamot; ug walay bisan unsa nga malisud alang kanimo."}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"cebuano": "Iyang gibuhat ang yuta pinaagi sa iyang gahum, iyang gitukod ang kalibutan pinaagi sa iyang kaalam, ug nagbuklad sa langit pinaagi sa iyang salabutan."}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"cebuano": "Umingon ka: Mao kini ang giingon sa Ginoong Jehova: Patuboon pa ba kini? dili ba ibton niya ang gamot niini ug pu-poon ang iyang mga bunga, aron kini malaya, aron ang tanang bag-ong malamboon nga mga dahon niana malaya? ug dili pinaagi sa usa ka makusganon nga bukton kun sa daghang mga tao gabnuton kini sukad sa gamot."}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"cebuano": "Ania karon, ang mga principe sa Israel, ang tagsatagsa anaa diha kanimo sumala sa ilang kagahum, aron sa pag-ula sa dugo."}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Kadto usab nga nanagbayaw sa Egipto mangapukan; ug ang garbo sa iyang kagahum pagapaubson: gikan sa torre sa Seveneh sila mangapukan niini pinaagi sa espada, nagaingon ang Ginoong Jehova."}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"cebuano": "Ikaw, Oh hari, mao ang hari sa kaharian, kang kinsa ang Dios sa langit mihatag sa gingharian, sa gahum, sa kusog ug sa himaya;"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"cebuano": "Ug ang mga kadagkuan, ang mga tinugyanan, ug ang mga gobernador, ug ang mga magtatambag sa hari, nga nanagkatapok didto, nanagpakakita niining mga tawohana, nga ang kalayo walay gahum sa ilang mga lawas, ni masilaub ang buhok sa ilang ulo, ni mausab ang ilang saput, ni mahatapot kanila ang baho sa kalayo."}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"cebuano": "Ang hari misulti ug miingon: Dili ba kini mao ang dakung Babilonia, nga akong gitukod aron mahimong puloy-anan nga harianon, pinaagi sa kusog sa akong gahum ug alang sa dungog sa akong pagkahalangdon?"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"cebuano": "Siya nagaluwas ug nagatabang, ug nagabuhat siya sa mga katingalahan sa langit ug sa yuta, siya nga maoy nagluwas kang Daniel gikan sa gahum sa mga leon."}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug siya miadto sa carnero nga lake nga may duruha ka sungay, nga akong nakita nga nagatindog sa atubangan sa suba, ug midasmag kaniya sa mabangis nga kapungot sa iyang kagahum."}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"cebuano": "Ug nakita ko siya nga miduol sa carnero nga lake, ug siya napungot gayud kaniya, ug gisamaran ang carnero nga lake ug gibunggo ang iyang duruha ka mga sungay; ug ang carnero nga lake walay gahum sa pagsukol kaniya, apan siya gitumba niya sa yuta, ug giyatakan siya; ug walay mausa nga nakaluwas kaniya gikan sa iyang kamot."}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"cebuano": "Ug mahitungod nianang naputol, sa dapit diin may upat nga mitindog, may upat ka mga gingharian nga motindog gikan sa nasud, apan dili sa iyang kagahum."}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"cebuano": "Ug ang iyang kagahum mahimong malig-on, apan dili sa iyang kaugalingong kagahum; ug siya molumpag sa dakung kahibulongan, ug mouswag ug magbuhat sa iyang kahimut-an , ug iyang lumpagon ang mga makusganon ug ang balaan nga katawohan."}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug sa katapusan sa mga tuig sila magakatipon; ug ang anak nga babaye sa hari sa habagatan moadto sa hari sa amihanan sa pagpakigsabut: apan siya dili makapadayon paghupot sa kusog sa iyang bukton; dili usab siya makatindog, ni ang iyang bukton; apan siya pagabiyaan, ug sila nga nanagdala kaniya, ug siya nga nanganak kaniya, ug siya nga naglig-on kaniya niadtong mga panahona."}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"cebuano": "Ug iyang pukawon ang iyang kagahum ug ang iyang kaisug batok sa hari sa habagatan uban ang dakung kasundalohan; ug ang hari sa habagatan magapakiggubat uban ang daku kaayo ug malig-ong kasundalohan; apan siya dili makasukol: kay sila magamugna sa mga lalang batok kaniya."}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"cebuano": "Apan siya may kagahum sa mga bahandi nga bulawan ug salapi, ug ibabaw sa tanang mga bililhong butang sa Egipto; ug ang mga Libyahanon ug ang mga Etiopiahanon magasunod sa iyang mga lakang."}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug nadungog ko ang tawo nga nasul-oban sa lino, nga didto sa ibabaw sa katubigan sa suba, sa diha nga gibayaw niya ang iyang kamot nga too ug ang iyang kamot nga wala paingon sa langit, ug nanumpa tungod kaniya nga nagapuyo sa walay katapusan, nga kini mahitabo sa usa ka panahon, sa mga panahon, ug tunga ba hinoon sa panahon ; sa diha nga natibawas niya ang pagbungkag sa kagahum sa balaan nga katawohan, kining tanan nga mga butang mamahingpit."}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"cebuano": "Sulod sa tiyan sa iyang inahan gikuha niya ang iyang igsoong lalake pinaagi sa kitin sa tiil; ug sa iyang pagkaulitawo nagamhanan siya uban sa Dios:"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"cebuano": "Oo, siya may gahum ibabaw sa manulonda, ug gibuntog niya ; siya mihilak, ug nangaliyupo kaniya: siya hipalgan niya didto sa Beth-el, ug didto siya nakigsulti kanamo,"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"cebuano": "Pagalukaton ko sila gikan sa gahum sa Sheol; pagatubson ko sila gikan sa kamatayon: Oh kamatayon, hain man ang imong mga hampak? Oh Sheol, hain man ang imong paglumpag? ang pagbasul matago gikan sa akong mga mata."}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"cebuano": "Alaut kanila nga nagalalang sa kasal-anan ug magabuhat sa dautan diha sa ilang mga higdaanan! sa diha nga mahayag na ang kabuntagon, sila magabansay-bansay niana, tungod kay kana anaa man sa gahum sa ilang kamot."}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"cebuano": "Apan mahitungod kanako, puno ako sa kagahum tungod sa Espiritu ni Jehova, ug sa paghukom, ug sa kusog, sa pagpahayag kang Jacob sa iyang mga kasaypanan, ug sa Israel sa iyang sala."}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"cebuano": "Si Jehova mahinay sa iyang pagkasuko, ug daku sa gahum, ug sa bisan unsang paagi dili gayud magisip nga walay sala niadtung mga sad-an : ang dalan ni Jehova anaa sa alimpulos ug anaa sa bagyo, ug ang mga dag-um mao ang abug sa iyang mga tiil."}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"cebuano": "Kadtong nagapusdak aron sa pagdugmok, Oh Ninive , moanhi batok kanimo: bantayan mo ang kuta, tukawan mo ang dalan, lig-ona ang imong mga hawak, panalipdi ang imong gahum sa dakung kalig-on."}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"cebuano": "Unya siya mohuros ingon sa hangin, ug mosaylo sa ibabaw, ug mahimong sad-an, kadto siya kansang gahum mao ang iyang dios."}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"cebuano": "Alaut kadtong nagakuha ug dautang abut alang sa iyang balay, aron ikapahamutang niya ang iyang salag sa itaas, aron maluwas siya gikan sa kamot sa dautan."}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug ang iyang kahayag maingon sa suga; Siya adunay mga kasilaw nga nagagikan sa iyang kamot; Ug didto gitagoan ang iyang kagahum."}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"cebuano": "Unya siya mitubag ug misulti kanako, nga nagaingon: Kini mao ang pulong ni Jehova kang Zorobabel, nga nagaingon: Dili pinaagi sa kusog, ni pinaagi sa gahum, kondili pinaagi sa akong Espiritu, miingon si Jehova sa mga panon,"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"cebuano": "Ania karon, siya pagabawian sa Ginoo, ug pagalaglagon ang iyang kagahum didto sa dagat; ug siya pagalamyon sa kalayo."}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"cebuano": "Ug dili mo kami pagdad-on sa panulay, kondili luwason mo kami sa kadautan. Kay imo ang gingharian, ang gahum ug ang himaya sa mga katuigan nga tanan. Amen."}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"cebuano": "Apan, aron inyong hibaloan nga ang Anak sa tawo adunay gahum sa yuta sa pagpasaylo sa mga sala, (gilayon miingon sa giparalisis): Tumindog ka, ug kuhaa ang imong duyan, ug umadto ka sa imong balay."}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"cebuano": "Apan sa hingkit-an kini sa katawohan, nangalisang sila, ug gihimaya nila ang Dios nga nakahatag sa ingon nga gahum sa mga tawo."}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"cebuano": "Ug sa iyang gitawag kaniya ang iyang napulo ug duha ka mga tinon-an, iyang gihatagan sila ug pagbulot-an ibabaw sa mga espiritu nga mahugaw, aron sila makaghingilin kanila, ug makagayo sa tanang sakit ug tanang balatian."}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"cebuano": "Apan sa mitubag si Jesus, nag-ingon kanila: Nangasayup kamo, kay wala ninyo hibaloi ang mga Kasulatan, bisan ang gahum sa Dios."}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"cebuano": "Ug gilayon, sa human ang mga kagul-anan niadtong mga adlawa, ang adlaw magangitngit, ug ang bulan dili magahatag sa iyang kahayag, ug ang mga bitoon mangatagak gikan sa langit, ug ang mga kagamhanan sa mga langit mangauyog."}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"cebuano": "Ug unya magapakita ang ilhanan sa Anak sa tawo sa langit; ug unya managbakho ang tanang mga banay sa yuta, ug makita nila nga moanhi ang Anak sa tawo sa ibabaw sa mga panganod sa langit, nga adunay gahum ug dakung himaya."}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"cebuano": "Si Jesus miingon kaniya: Giingon mo. Igaingon ko pa usab kaninyo, nga sukad karon makita ninyo ang Anak sa tawo nga magalingkod sa too sa Gahum, ug moanhi sa ibabaw sa mga panganod sa langit."}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"cebuano": "Ug miduol si Jesus ug nagsulti kanila nga nagaingon: Ang tibook nga gahum gitugyan kanako sa langit ug sa yuta;"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"cebuano": "Apan aron inyong hibaloan nga ang Anak sa tawo adunay gahum dinhi sa yuta sa pagpasaylo sa mga sala (miingon sa paralitico)."}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug sa pagbaton ug gahum sa pag-ayo sa mga sakit, ug sa paghingilin sa mga yawa."}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"cebuano": "Ug gitawag niya ang napulo ug duha, ug nagsugod sa pagsugo kanila sa tinagurha, ug gihatagan niya sila ug gahum batok sa mga espiritu nga mahugaw."}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug siya miingon kanila: Sa pagkamatuod nagaingon ako kaninyo, adunay uban sa mga ania dinhi, nga dili makatilaw sa kamatayon, hangtud nga makita nila ang gingharian sa Dios nga moanhi nga may gahum."}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"cebuano": "Si Jesus miingon kanila: Dili ba maoy hinungdan sa inyong pagkasayup ang wala ninyo paghibalo sa mga Kasulatan, bisan sa gahum sa Dios?"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"cebuano": "Ang mga bitoon mangahulog gikan sa langit, ug ang mga kagamhanan nga atua sa mga langit, mangagubut."}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"cebuano": "Ug unya hikit-an nila ang Anak sa tawo, nga moanhi sa mga panganod, nga adunay dakung gahum ug himaya."}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"cebuano": "Ug miingon si Jesus: Mao ako: ug makita ninyo ang Anak sa tawo, nga magalingkod sa too sa Gahum, ug moanhi uban sa mga panganod sa langit."}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug siya magauna kaniya sa espiritu ug sa gahum ni Elias sa pagpabalik sa mga kasingkasing sa mga amahan ngadto sa mga anak, ug sa mga masukihon sa paglakaw sa kaligdong sa mga matarung; aron sa pagtagana alang sa Ginoo usa ka katawohan nga inandam."}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"cebuano": "Ug mingtubag ang manolonda, ug miingon kaniya: Ang Espiritu Santo moanhi kanimo, ug ang gahum sa Hataas Uyamut magalandong kanimo: tungod usab niini ang balaan nga matawo paganganlan Anak sa Dios."}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug miingon ang yawa kaniya: Kanimo igahatag ko ang pagbulot-an niining tanan, ug ang himaya nila: kay kini ginatugyan kanako; ug igahatag ko kini kang bisan kinsa nga akong buot pagahatagan."}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"cebuano": "Ug mibalik si Jesus sa gahum sa Espiritu ngadto sa Galilea; ug nasangyaw ang iyang kabantugan sa tibook kayutaan nga nagalibut."}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"cebuano": "Ug nanghibulong sila sa iyang pagtulon-an, kay may pagbulot-an ang iyang pulong."}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"cebuano": "Ug ang katingala miabut kanilang tanan, ug nagsinultihay ang usa ug usa kanila nga nagaingon: Unsa kining pulonga? kay sa may pagbulot-an ug gahum nagasugo siya sa mga espiritu nga mahugaw, ug sila nanggula."}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"cebuano": "Ug nahatabo sa usa niadtong mga adlawa, nga siya nagatudlo; ug may mga Fariseo ug mga magtutudlo sa Kasugoan nga nanaglingkod gikan sa tanang gagmayng lungsod sa Galilea, ug sa Juda, ug sa Jerusalem, ug ang gahum sa Ginoo didto kaniya sa pag-ayo kanila."}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"cebuano": "Apan aron kamo masayud nga ang Anak sa tawo adunay gahum sa yuta sa pagpasaylo sa mga sala (siya miingon sa paralitico), Ako nagaingon kanimo: Tumindog ka ug dad-a ang imong higdaanan, ug lumakaw ka ngadto sa imong balay."}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug gitigum niya ang napulo ug duha ka mga tinon-an, ug iyang gihatagan sila ug gahum ug pagbulot-an ibabaw sa tanang mga yawa, ug sa pag-ayo sa mga sakit."}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"cebuano": "Ug silang tanan nahitingala sa pagkahalangdon sa Dios. Apan samtang ang tanan nahibulong sa tanang mga butang nga gibuhat ni Jesus, siya miingon sa iyang mga tinon-an:"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"cebuano": "Ania karon, ako nagahatag kaninyo ug gahum sa pagtunob sa mga halas, ug sa mga tanga ug sa ibabaw sa tanan nga gahum sa kaaway; ug wala gayud ing bisan unsa nga makadaut kaninyo."}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"cebuano": "Apan magapasidaan ako kaninyo kang kinsa kamo angay mahadlok. Kahadloki siya nga sa tapus siya makapatay adunay gahum sa pagtambog ngadto sa infierno. Oo, ako nagaingon kaninyo, kahadloki siya."}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"cebuano": "Ug kong magadala sila kaninyo sa atubangan sa mga sinagoga, ug sa mga punoan, ug sa mga kagamhanan, dili kamo magkaguol kong unsaon, o unsa ang inyong igatubag, o unsa ang inyong igasulti;"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"cebuano": "Ug ilang ginabantayan siya, ug gipaadtoan ug mga maniniid nga nagapakaaron-ingnon sa ilang kaugalingon nga matarung, aron nga ilang hingdakpan siya sa iyang mga panulti, sa pagtugyan kaniya sa kagamhanan ug sa pagbulot-an sa gobernador."}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"cebuano": "Mga tawo mangaluya tungod sa kahadlok, ug tungod sa pagpaabut sa mga butang nga magakahitabo sa kalibutan, kay ang mga kagamhanan sa mga langit pagauyogon."}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"cebuano": "Ug unya makita nila ang Anak sa tawo nga moanhi sa usa ka panganod nga adunay dakung gahum ug himaya."}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"cebuano": "Sa didto ako uban kaninyo sa templo adlaw-adlaw, wala ninyo bakyawa ang inyong mga kamot batok kanako, apan kini mao ang inyong takna, ug ang gahum sa kangitngitan."}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"cebuano": "Apan sukad karon ang Anak sa tawo magalingkod sa too sa gahum sa Dios."}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"cebuano": "Ugania karon, ako magapadala sa saad sa akong Amahan nganha kaninyo; apan managpabilin kamo sa ciudad, hangtud nga kamo masul-uban sa gahum gikan sa kahitas-an."}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"cebuano": "Apan sa tanan nga nanagdawat kaniya, kanila naghatag siya sa katungod sa pagkahimong mga anak sa Dios, kanila nga nanagtoo sa iyang ngalan:"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"cebuano": "Walay bisan kinsa nga makakuha niini gikan kanako, kondili akong ginahatag kini sa kaugalingon ko. May gahum ako sa paghatag sa akong kinabuhi, ug may gahum ako sa pagdawat niini pagusab. Kining sugoa gidawat, ko sa akong Amahan."}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"cebuano": "Maingon nga gihatagan mo siya ug pagbulot-an sa tanan nga unod, aron nga sa tanan nga imong gitugyan kaniya magahatag siya sa kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"cebuano": "Busa si Pilato miingon kaniya: Dili ka mosulti kanako? Wala ka mahibalo nga ako may gahum sa pagbuhi kanimo, ug may gahum sa paglansang kanimo?"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"cebuano": "Si Jesus mitubag kaniya: Ikaw wala untay gahum batok kanako, gawas kong kini gihatag kanimo gikan sa itaas: tungod niini, kadtong nagtugyan kanako dinhi kanimo mao ang may labing daku nga sala."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug siya miingon kanila: Dili inyo ang katungod sa paghibalo sa mga panahon ug sa mga katuigan, nga gitagal sa Amahan sa iyang kaugalingong pagbulot-an;"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"cebuano": "Apan managdawat kamo sa gahum, sa diha nga ang Espiritu Santo mokunsad kaninyo, ug mga saksi ko kamo sa Jerusalem, ug sa tibook nga Judea, ug sa Samaria, ug hangtud sa kinatumyan sa yuta."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"cebuano": "Ug sa nakita ni Pedro kini, mitubag siya sa katawohan: Mga taga-Israel, nganong nanghibulong kamo niining tawo, kun, nganong gitutukan ninyo kami, ingon nga daw tungod sa among gahum kun pagkadiosnon gipalakaw namo siya?"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"cebuano": "Ug sa ilang gipataliwala sila, ilang gipangutana: Sa unsa nga kagahum, kun, sa kang kinsa nga ngalan nga gibuhat ninyo kini?"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"cebuano": "Ug sa daku nga kagahum nagapamatuod ang mga apostoles sa pagkabanhaw sa Ginoong Jesus: ug daku ang gracia nga diha kanilang tanan;"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"cebuano": "Sa diha pa kini kanimo, wala ba magpabilin nga imong kaugalingon? Ug sa nabaligya na, wala na ba sa imong pagbulot-an? Nganong gibatonan mo kini sa imong kasingkasing? Wala ka magbakak sa tawo, kondili sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"cebuano": "Ug si Esteban, nga puno sa gracia ug sa gahum, nagbuhat ug daghang mga katingalahan ug mga ilhanan sa taliwala sa katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"cebuano": "Ang tanan nagpatalinghug gayud kaniya sukad sa mga gagmay hangtud sa mga dagku, nga nanag-ingon: Kining tawohana mao man ang gahum sa Dios, nga ginanganlan Daku."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"cebuano": "Nga nagaingon: Hatagi usab ako ninyo niining gahum, aron ang tanang pandungan ko sa mga kamot makadawat sa Espiritu Santo."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"cebuano": "Mahatungod kang Jesus nga Nazaretnon kong giunsa ang pagdihog sa Dios kaniya sa Espiritu Santo ug sa gahum; nga milakaw sa pagbuhat ug mga kaayohan, ug nagaayo sa tanang mga gisakit sa yawa; kay ang Dios nag-uban kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"cebuano": "Sa pagbuka sa ilang mga mata aron managbalik sila gikan sa kangitngitan ngadto sa kahayag, ug gikan sa kagamhanan ni Satanas ngadto sa Dios, aron managpakadawat sila sa pasaylo sa mga sala, ug sa kabilin kanila nga mga gipakabalaan tungod sa pagtoo kanako."}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"cebuano": "Nga gipahayag nga Anak sa Dios nga may gahum, sumala sa Espiritu sa pagkabalaan, tungod sa pagkabanhaw gikan sa mga minatay, ni Jesucristo nga atong Ginoo;"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay dili ko igakaulaw ang Maayong Balita; kay kini mao ang gahum sa Dios alang sa kaluwasan sa tagsatagsa nga motoo: una sa tanan, sa Judio, ug ingon man sa Greciahanon."}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"cebuano": "Kay ang iyang mga butang nga dili makita sukad sa pagtukod sa kalibutan, makita sa dakung katin-aw, nga masabut pinaagi sa mga butang nga binuhat; bisan pa, ang iyang walay kinutobang gahum ug pagkadios; aron sila wala nay ikabalibad."}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"cebuano": "Kay nasayud ako, nga bisan ang kamatayon, bisan ang kinabuhi, bisan ang mga manolonda, bisan ang mga kagamhanan, bisan ang mga butang karon, bisan ang mga butang nga palaabuton, bisan ang mga gahum,"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"cebuano": "Kay ang Kasulatan nagaingon kang Faraon: Tungod niini gayud nga tuyo gibangon ko ikaw, aron diha kanimo igapahayag ko ang akong gahum, ug aron ang akong ngalan igamantala sa tibook nga yuta."}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"cebuano": "Kun ang magkokolon wala bay gahum sa lapok, gikan sa maong inumol sa pagbuhat ug usa ka sudlanan sa kadungganan sa usa ka bahin, ug usa sa kaulawan sa laing bahin?"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"cebuano": "Ug unsa kaha, kong ang Dios buot magpahayag sa iyang kaligutgut ug sa pagpaila sa iyang gahum, mag-antus sa daku gayud nga pagkamapailubon sa mga sudlanan sa kaligutgut, nga andam na sa pagkalaglag;"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"cebuano": "Kinahanglan ang tanan nga kalag pasakup ninyo sa mga labawng kagamhanan; kay walay gahum nga dili gikan sa Dios; ug ang mga kagamhanan karon, gitukod sa Dios."}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"cebuano": "Busa ang nagabatok sa kagamhanan, nagabatok sa ginapatuman sa Dios. Ug ang mga nagabatok kaniya, magadawat ug hukom sa silot sa ilang kaugalingon."}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"cebuano": "Kay ang mga punoan dili angay kahadlokan sa mga nagabuhat ug maayo, kondili sa mga dautan. Busa buot ka ba nga dili magakahadlok sa kagamhanan? Buhata ang maayo, ug magadawat ka ug pagdayeg gikan niini:"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"cebuano": "Karon ang Dios sa paglaum magapuno kaninyo sa bug-os nga kalipay ug pakigdait diha sa pagtoo, aron modagaya kaninyo ang paglaum diha sa gahum sa Espiritu Santo."}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"cebuano": "Tungod sa gahum sa mga ilhanan ug sa mga katingalahan, tungod sa gahum sa Espiritu Santo, aron nga sukad sa Jerusalem ug sa paglibut hangtud sa Ilirico giwali ko sa hingpit ang Maayong Balita ni Cristo;"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"cebuano": "Karon alang kaniya nga arang makapalig-on kaninyo sumala sa akong Maayong Balita ug sa pagwali mahitungod kang Jesucristo, sumala sa pagpadayag sa tinago nga gitipigan sa hilum sulod sa mga panahon nga walay katapusan."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"cebuano": "Kay ang pulong sa cruz alang kanila nga nagakawala, binuang; apan alang kanato nga mga ginaluwas, mao ang gahum sa Dios."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"cebuano": "Apan alang sa mga tinawag mga Judio ug mga Greciahanon usab, si Cristo mao ang gahum sa Dios ug ang kaalam sa Dios."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug ang akong pulong ug ang akong pagwali wala sa mga madanihong pulong sa kaalam, kondili sa pagpadayag sa Espiritu ug sa gahum."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"cebuano": "Aron ang inyong pagtoo dili ikapatukod diha sa kaalam sa mga tawo, kondili diha sa gahum sa Dios."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"cebuano": "Apan ako moanha sa madali diha kaninyo, kong mobuot ang Ginoo; ug ako masayud, dili sa mga pulong niadtong mga nanagpaburot, kondili sa gahum."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"cebuano": "Kay ang gingharian sa Dios wala diha sa mga pulong kondili anaa sa gahum."}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"cebuano": "Sa ngalan sa atong Ginoong Jesus, sa nanagtigum kamo, ug ang akong espiritu, uban ang gahum sa atong Ginoong Jesus,"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"cebuano": "Ang tanang mga butang gitugot kanako, apan dili tanang mga butang mapuslanon; ang tanang mga butang gitugot alang kanako, apan dili ako buot mopasakup sa gahum sa bisan unsa."}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"cebuano": "Ug ang Dios nga nagbanhaw sa Ginoo, magabanhaw man usab kanato pinaagi sa iyang gahum."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"cebuano": "Ang asawa walay kagamhanan sa iyang kaugalingong lawas, kondili ang bana; ug ingon man usab ang bana walay kagamhanan sa iyang kaugalingong lawas, kondili ang asawa."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"cebuano": "Apan kadtong nagamalig-on sa iyang kasingkasing, nga walay kinahanglan, kondili nga may kagahum siya mahitungod sa iyang kabubut-on nga kaugalingon, ug gitangdoan niya kini sa iyang kasingkasing, ang pagbantay sa kaputli sa iyang kaugalingong anak nga ulay, nagabuhat siya ug maayo."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"cebuano": "Wala ba kami ing katungod sa pagkaon ug sa pag-inum?"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"cebuano": "Wala ba kami ing katungod sa pagpuyo uban kanamo sa usa ka asawa nga magtotoo ingon man usab ang uban sa mga apostoles, ug sa mga igsoon sa Ginoo, ug ni Cefas?"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"cebuano": "Kun ako lamang ug si Bernabe, wala ba kami ing katungod sa paglikay sa buhat?"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"cebuano": "Kong ang uban nakaambit niining katungod diha kaninyo, dili ba labaw pa kami? Bisan pa niana wala namo pagagamita kini nga katungod; kondili ginaantus namo ang tanang mga butang aron kami dili makaulang sa Maayong Balita ni Cristo."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"cebuano": "Busa unsa man ang balus kanako? Nga, sa nagamantala ako sa Maayong Balita, ginamantala ko ang Maayong Balita ni Cristo sa walay bayad, aron ako dili makagamit sa tibook nakong katungod diha sa Maayong Balita."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"cebuano": "Tungod niining hinungdan ang babaye kinahanglan nga may timaan sa pagbulot-an diha sa iyang ulo, tungod sa mga manolonda."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"cebuano": "Unya moabut ang katapusan, sa diha igatugyan niya ang gingharian ngadto sa Dios, ug Amahan: sa diha nga mawagtang na niya ang tanang pamunoan, ug ang tanang pagbulot-an, ug kagamhanan."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"cebuano": "Ginapugas sa kaulawan, ginabanhaw sa himaya; ginapugas sa kahuyang, ginabanhaw sa gahum."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"cebuano": "Apan aduna kami niining bahandi sa mga sudlanan nga yuta, aron ang pagkahalangdon sa gahum maiya sa Dios ug dili gikan sa among kaugalingon."}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"cebuano": "Sa pulong sa kamatuoran, sa gahum sa Dios; sa mga hinagiban sa katarungan sa toong kamot ug sa wala;"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"cebuano": "Kay sumala sa ilang hiarangan, nagapamatuod ako, labi pa ngani sa ilang hiarangan, nanghatag sila gikan sa ilang kaugalingon nga kabubut-on;"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"cebuano": "Kay ang iyang sulat, sila nag-ingon, mga mabug-at ug malig-on; apan maluya ang iyang lawasnong pagpangatubang, ug walay kapuslanan ang iyang pagpanulti."}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug siya nagaingon kanako: Ang akong gracia igo kanimo, kay ang akong gahum ginahingpit diha sa kaluya. Busa, sa dakung kalipay palabihon ko ang paghimaya sa akong mga kaluyahon, aron magpabilin kanako ang gahum ni Cristo."}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"cebuano": "Kay gilansang siya sa cruz tungod sa kaluyahon, apan nabuhi siya tungod sa gahum sa Dios. Kay kami usab mga maluya diha kaniya, apan mangabuhi kami uban kaniya tungod sa gahum sa Dios alang kaninyo."}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"cebuano": "Tungod niini nga hinungdan ginasulat ko kining mga butanga sa wala ako diha, aron sa anaa ako, dili ako magagamit sa mga pulong mahait, sumala sa kagamhanan nga gihatag sa Ginoo kanako sa pagtukod, ug dili sa paglumpag."}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"cebuano": "Ug kong unsa kadtong labaw gayud nga pagkadaku sa iyang gahum, alang kanato nga mingtoo, sumala sa buhat sa kusog sa iyang gahum,"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"cebuano": "Sa ibabaw sa tanang pamunoan, ug pagbulot-an, ug gahum, ug kaginohoan ug sa tanan nga ngalan nga ginanganlan, dili lamang niining panahona sa kalibutan karon, kondili usab niadtong umalabut:"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"cebuano": "Nga kanhi mao ang inyong panag-gawi uyon sa kahimtang niining kalibutan, uyon sa principe sa kagamhanan sa hangin, sa espiritu nga karon nagabuhat diha sa mga anak sa pagkadili-masinulondon;"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"cebuano": "Nga tungod niana, ako nahimong ministro sumala sa hiyas niadtong gracia sa Dios, nga gihatag kanako sumala sa buhat sa iyang gahum."}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"cebuano": "Sa tuyo nga karon ikapaila alang sa mga punoan, ug sa kagamhanan diha sa mga langitnon nga dapit, pinaagi sa iglesia, ang nagakalainlain nga kinaadman sa Dios;"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"cebuano": "Karon alang kaniya nga arang makahimo ug labaw gayud sa labing madagayaon nga labaw sa tanan nga atong gipangayo kun gihunahuna, sumala sa gahum nga nagabuhat sa sulod nato,"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"cebuano": "Sa katapusan, mga igsoon ko, magmalig-on kamo diha sa Ginoo, ug sa gahum sa iyang kusog."}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"cebuano": "Kay ang atong pagdumog dili batok sa dugo ug sa unod, kondili batok sa mga punoan, batok sa mga pagbulot-an, batok sa mga magbubuot sa kalibutan niini nga mga kangitngit, batok sa mga gamhanan nga espirituhanon sa kadautan diha sa mga langitnon."}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"cebuano": "Aron ako makaila kaniya, ug sa gahum sa iyang pagkabanhaw, ug sa pagpakig-ambit sa iyang mga pag-antus, sanglit nahimong gipahiuyon sa iyang kamatayon;"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"cebuano": "Nga pinalig-on kamo sa bug-os nga gahum, sumala sa kagahum sa iyang himaya, nga sa bug-os nga pagpailub ug pag-antus uban ang kalipay;"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"cebuano": "Nga mao ang nagluwas kanato gikan sa gahum sa mga kangitngit, ug nagbalhin kanato ngadto sa gingharian sa iyang hinigugmang Anak;"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay diha kaniya gibuhat ang tanang mga butang sa mga langit ug ang ania sa yuta, mga butang makita ug mga dili makita: bisan ang mga trono kun ang mga kaginoohan, kun ang mga kapunoanan, kun ang mga kagamhanan; ang tanang mga butang gipamuhat pinaagi kaniya ug alang kaniya:"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug diha kaniya kamo napuno, nga siya mao ang ulo sa tanang kapunoanan ug kagamhanan;"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"cebuano": "Sa gihuboan niya ang mga punoan ug mga kagamhanan, gibuhat sila nga usa ka talan-awon sa dayag gayud, nga niini gidaug niya sila."}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"cebuano": "Kay ang among Maayong Balita wala moabut kaninyo sa pulong lamang; kondili usab sa gahum ug sa Espiritu Santo, ug sa daku nga kasayuran; bisan ingon sa hingsayran ninyo kong daw unsa kami nga diha kaninyo, tungod kaninyo."}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"cebuano": "Nga manag-antus sila ug silot nga walay katapusan nga pagkalaglag gikan sa nawong sa Ginoo, ug sa himaya sa iyang gahum."}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"cebuano": "Tungod niana nagaampo usab kami gihapon alang kaninyo, aron isipon kamo sa atong Dios nga takus sa pagtawag kaninyo, ug pagahingpiton niya ang tanang tinguha sa kaayohan ug ang buhat sa pagtoo nga may gahum;"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"cebuano": "Nga ang iyang pag-anhi, sumala sa buhat ni satanas sa tanan nga gahum ug mga ilhanan ug mga katingalahan nga bakak;"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"cebuano": "Dili kay kami walay pagbulot-an, kondili aron sa paghatag namo ug panig-ingnan kaninyo, aron manig-ingon kamo kanamo."}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"cebuano": "Nga mao lamang ang walay-kamatayon, nga nagapuyo sa kahayag nga dili maduol; nga kaniya walay bisan kinsang tawo nga nakakita, bisan arang makakita: kaniya ang pagkahalangdon, ug ang kagamhanan nga walay katapusan. Amen."}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"cebuano": "Kay ang Dios wala maghatag kanato sa espiritu sa kahadlok; kondili sa gahum, ug sa gugma, ug sa kabuotan."}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"cebuano": "Busa, dili mo igakaulaw ang pagpamatuod sa atong Ginoo, bisan kanako nga iyang binilanggo; kondili antusa ang kalisdanan uban kanako tungod sa Maayong Balita, pinaagi sa gahum sa Dios:"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"cebuano": "Nga nagabaton sa dagway sa pagka-diosnon, apan nanagdumili sila sa gahum niini. Magpahilayo ka usab gikan niini kanila."}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"cebuano": "Pahinumduma sila nga managpasakup sila sa mga punoan ug sa mga kagamhanan, nga magmasinulondon sila nga mag-andam sila sa tanang maayong buhat;"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"cebuano": "Nga sanglit mao ang dan-ag sa iyang himaya ug ang mao gayud nga dagway sa iyang pagkamao, ug sa nagatuboy sa tanang mga butang pinaagi sa pulong sa iyang gahum, sa diha nga nakabuhat siya sa paghinlo sa atong mga sala, milingkod sa toong kamot sa Halangdon sa kahitas-an;"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"cebuano": "Busa sanglit kay ang mga anak umalambit man sa unod ug dugo, sa maong pagkaagi, siya usab miambit niini, aron tungod sa kamatayon pagawagtangon niya pinaagi sa kamatayon ang may gahum sa kamatayon, nga mao ang yawa;"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"cebuano": "Kay ang pulong sa Dios buhi ug maabtik, ug labi pang mahait kay sa bisan unsa nga espada nga duha ing sulab, ug nagadulot hangtud sa pagkabahin sa kalag ug sa espiritu, sa mga lutahan ug sa mga utok sa bukog, malagmit sa pag-ila sa mga hunahuna ug sa mga tuyo sa kasingkasing."}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug nakatilaw sa maayong pulong sa Dios, ug sa mga gahum sa katuigan nga umalabut,"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"cebuano": "Nga ginahimo, dili sumala sa balaod sa lawasnon nga Kasugoan, kondili sumala sa gahum sa kinabuhi nga walay katapusan:"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"cebuano": "Nga tungod sa gahum sa Dios ginabantayan kamo pinaagi sa pagtoo ngadto sa kaluwasan nga andam nga igapahayag sa katapusan nga panahon."}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"cebuano": "Nga atua sa toong kamot sa Dios, sa nakasaka ngadto sa langit, ang mga manolonda ug ang mga pagbulot-an ug ang mga kagamhanan nga nahimong sakup niya."}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"cebuano": "Sa nakita nga ang iyang diosnon nga gahum naghatag kanato sa tanang mga butang nga mahitungod sa kinabuhi ug sa pagka-diosnon, pinaagi sa pag-ila kaniya nga nagtawag kanato pinaagi sa iyang himaya ug hingpit nga batasan;"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay wala kami magsunod sa mga sugilanon nga sa malalangon gitukodtukod, sa diha nga gipaila namo kaninyo ang gahum ug ang pag-anhi sa atong Ginoong Jesucristo, kondili kami mga saksi-nga-nakakita sa iyang pagkahalangdon."}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"cebuano": "Bisan pa ang mga manolonda, nga labi pang kusgan ug gamhanan, wala makapasipala paghukom batok kanila sa atubangan sa Ginoo."}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"cebuano": "Alang sa bugtong nga Dios nga atong Manluluwas pinaagi kang Jesucristo nga atong Ginoo, ang himaya ug pagkahalangdon, ang kagamhanan ug pagbulot-an, sa wala pa ang tanang katuigan, ug karon, ug sa walay katapusan. Amen."}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"cebuano": "Ug ang makadaug, ug ang magatipig sa akong mga buhat hangtud sa katapusan, kaniya igahatag ko ang pagbulot-an ibabaw sa mga nasud."}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"cebuano": "Ginoo, takus ka sa pagdawat sa himaya ug sa pagtahud, ug sa gahum; kay ikaw ang nagbuhat sa tanang mga butang, ug tungod sa imong kabubut-on nangahimo sila ug gipamuhat."}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"cebuano": "Nga nanag-ingon sa hataas nga tingog: Ang Cordero nga gipatay mao ang takus sa pagdawat sa gahum ug sa mga bahandi, ug sa kaalam ug sa kalig-onan, ug sa kadungganan, ug sa kahimayaan, ug sa pagdayeg."}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug nadungog ko sa tanan nga mga binuhat nga atua sa langit ug sa yuta, ug sa ilalum sa yuta, ug ang mga anaa sa dagat, ug ang tanan nga mga butang nga anaa kanila, nga nanag-ingon: Alang niadtong nagalingkod sa trono, ug sa Cordero, ang pagdayeg ug ang kadungganan ug ang himaya ug ang gahum, sa mga katuigan nga walay katapusan."}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"cebuano": "Ug migula ang usa usab ka kabayo nga mapula. Ug ang nagakabayo niini, gihatagan sa pagkuha sa pakigdait gikan sa yuta, ug nga sila magpinatyanay ang usa ug usa. Ug gihatagan siya ug usa ka daku nga espada."}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"cebuano": "Ug nakita ko; ug ania karon, usa ka kabayo nga maluspad, ug ang nagakabayo niini, may ngalan nga Kamatayon; ug nagasunod niini ang Hades ug gihatagan sila sa pagbulot-an sa ikaupat ka bahin sa yuta, sa pagpatay pinaagi sa espada, ug sa gutom, ug sa kamatay, ug pinaagi sa mga mananap nga mapintas sa yuta."}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"cebuano": "Nga nanag-ingon: Amen: Ang pagdayeg, ug ang himaya, ug ang ka-alam, ug ang pagpasalamat, ug ang kadungganan, ug ang gahum, ug ang kalig-onan, anaa sa atong Dios ngadto sa mga katuigan nga walay katapusan. Amen."}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug nanggula gikan sa aso ang mga dulon sa ibabaw sa yuta. Ug gihatagan sila ug gahum, ingon nga ang mga tanga sa yuta may gahum."}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug may mga ikog sila sama sa mga tanga ug may mga suyod; ug sa ilang mga ikog, anaa ang gahum sa pag-among-among sa mga tawo sulodsa lima ka bulan."}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"cebuano": "Kay ang gahum sa mga kabayo, anaa sa ilang mga baba, ug sa ilang mga ikog. Kay ang ilang mga ikog sama sa mga bitin, ug may mga ulo, kini maoy giamong-among nila."}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"cebuano": "Ug igahatag ko sa akong duruha ka mga saksi, ug magapanagna sila sulod sa usa ka libo ug duha ka gatus ug kan-uman ka mga adlaw, nga sinul-oban sa mga sako-nga-bisti sa pag-antus."}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"cebuano": "Kini sila may gahum sa pagsera sa langit, aron dili mag-ulan sulod sa mga adlaw sa ilang tagna; ug may gahum sila sa ibabaw sa mga tubig aron kini mangahimong dugo, ug sa pagsamad sa yuta sa tanang hampak sa makapila nga buot nila."}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"cebuano": "Nga nagaingon: Nagahatag kami kanimo ug mga pasalamat, Ginoong Dios, ang Makagagahum, nga mao ikaw ang karon, ug mao ikaw ang kaniadto; kay gigamit mo ang imong dakung gahum, ug naghari ka."}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"cebuano": "Ug nadungog ko ang usa ka dakung tingog sa langit, nga nagaingon: Karon miabut na ang kaluwasan, ug ang gahum ug ang gingharian sa atong Dios, ug ang pagbulot-an sa iyang Cristo: kay gitambug ang magsusumbong sa atong mga igsoon, nga nagasumbong kanila sa atubangan sa atong Dios sa adlaw ug gabii."}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug ang mananap nga mapintas nga akong hingkit-an sama sa usa ka leopardo, ug ang iyang mga tiil ingon sa mga tiil sa usa ka oso, ug ang iyang baba ingon sa baba sa leon. Ug kaniya gihatag sa dragon ang iyang gahum, ug ang iyang trono, ug dakung pagbulot-an."}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"cebuano": "Ug gisimba nila ang dragon, kay ang iyang pagbulot-an gihatag man niya sa mananap nga mapintas, ug gisimba nila ang mananap nga mapintas nga nagaingon: Kinsa ang makasama sa mananap nga mapintas? ug kinsa ang arang makiggubat kaniya?"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"cebuano": "Ug gihatagan siya ug baba, nga nagasulti sa mga butang nga dagku ug mga pasipala. Ug gihatagan siya ug pagbulot-an sa pagbuhat sulod sa kap-atan ug duha ka bulan."}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"cebuano": "Ug gihatag kaniya ang pagpakiggubat batok sa mga balaan, ug pagdaug kanila; ug gihatagan usab siya ug pagbulot-an ibabaw sa tanang banay, ug katawohan, ug sinultihan, ug nasud."}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"cebuano": "Ug nagabuot siya sa tanang pagbulot-an sa nahaunang mananap nga mapintas sa iyang atubangan; ug ginapasimba niya ang yuta ug ang mga nagapuyo niini sa nahaunang mananap, kansang samad nga ikamatay, naayo na."}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"cebuano": "Ug iyang gilimbongan sila nga mga nagapuyo sa yuta, tungod sa mga ilhanan nga gihatag kaniya sa pagbuhat sa atubangan sa mananap nga mapintas; nga nagaingon sa mga nagapuyo sa yuta, nga managbuhat sila ug usa ka larawan alang sa mananap nga mapintas, nga may samad sa hinagiban ug nabuhi."}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"cebuano": "Ug gihatag kaniya ang paghatag sa pagginhawa sa larawan sa mananap nga mapintas, aron nga makasulti ang larawan sa mananap nga mapintas ug makahimo sa pagpatay usab sa kapid-an nga dili magsimba sa larawan sa mananap nga mapintas."}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug may laing manolonda nga minggula sa halaran, siya nga may pagbulot-an sa kalayo, ug nagasinggit sa dakung tingog niadtong may mahait nga galab, nga nagaingon: Ipadala mo ang imong galab nga mahait, ug pamutlon mo ang mga bulig sa parras sa yuta; kay hinog na kaayo ang iyang mga parras."}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"cebuano": "Ug ang templo napuno sa aso gikan sa himaya sa Dios, ug gikan sa iyang gahum; ug alay kinsa nga arang makasulod sa templo hangtud nga matuman ang pito ka mga hampak sa pito ka mga manolonda."}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"cebuano": "Ug giyabo sa ikaupat ang iyang panaksan ibabaw sa adlaw; ug gihatag kaniya ang pagsunog sa mga tawo sa kalayo."}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"cebuano": "Ug nangasunog ang mga tawo sa hilabihang kainit, ug gipasipalahan nila ang ngalan sa Dios nga may gahum sa ibabaw niining mga hampak; ug sila wala maghinulsol aron sa paghatag kaniya sa himaya."}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"cebuano": "Ug ang napulo ka mga sungay nga nakita mo, mao ang napulo ka mga hari, nga wala pa makadawat sila ug gingharian; apan nagadawat sila ug pagbulot-an, ingon sa mga hari sa usa ka takna, kauban sa mananap nga mapintas."}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"cebuano": "Kini sila may usa ka hunahuna, ug igahatag nila ang ilang gahum, ug ang ilang pagbulot-an sa mananap nga mapintas."}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"cebuano": "Ug sa human niining mga butanga nakita ko, nga nanaug gikan sa langit ang usa usab ka manolonda, nga may dakung pagbulot-an; ug ang yuta ginaiwagan sa iyang himaya."}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"cebuano": "Sa human niining mga butanga, nadungog ko ang daw usa ka dakung panon sa langit, nga nagapamulong: Aleluya. Ang kaluwasan, ug ang himaya, ug ang gahum iya sa atong Dios:"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"cebuano": "Bulahan ug balaan ang may pag-ambit sa nahauna nga pagkabanhaw; sa ibabaw niini ang ikaduha nga kamatayon walay gahum; kondili sila mangahimong mga sacerdote sa Dios ug ni Cristo, ug magahari sila uban kaniya sa usa ka libo ka tuig."}}]}}}