{"topics": {"time": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug sa nagairog ang panahon, nahitabo nga si Cain nagdala gikan sa mga abut sa yuta usa ka halad kang Jehova."}}, {"book": "Genesis", "chapter": 8, "verse": 22, "word": {"cebuano": "Samtang ania pa ang yuta ang pagtanum ug ang pag-ani, ug ang kabugnaw ug ang kainit, ang ting-adlaw ug ang tingtugnaw, ug ang kaadlawon ug ang kagabhion dili magaundang."}}, {"book": "Genesis", "chapter": 17, "verse": 21, "word": {"cebuano": "Apan pagatukoron ko ang akong pakigsaad kang Isaac nga igaanak ni Sara kanimo niining panahona sa tuig mga mosunod."}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"cebuano": "Unya miingon siya: Sa pagkamatuod magabalik ako kanimo kong moabut na ang panahon, ug, tan-awa, si Sara nga imong asawa makabaton sa usa ka anak nga lalake. Ug si Sara nagpatalinghug didto sa pultahan sa balongbalong, nga diha sa iyang likod."}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"cebuano": "Aduna bay mga butang nga makuli sa Dios? Sa panahon nga gitiman-an magabalik ako kanimo, kong moabut na ang panahon, ug si Sara makabaton sa usa ka anak nga lalake."}}, {"book": "Genesis", "chapter": 21, "verse": 2, "word": {"cebuano": "Ug nanamkon si Sara ug nag-anak siya sa usa ka anak nga lalake kang Abraham sa tigulang na siya: niadtong panahon nga gitagal nga gisulti sa Dios kaniya."}}, {"book": "Genesis", "chapter": 21, "verse": 22, "word": {"cebuano": "Ug nahitabo niadtong panahona nga si Abimelech ug si Pichol nga capitan sa iyang kusundalohan nagsulti kang Abraham ug nag-ingon: Ang Dios nagauban sa tanan nga imong ginabuhat:"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"cebuano": "Ug ang manolonda ni Jehova nagtawag kang Abraham sa ikaduha gikan sa langit."}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"cebuano": "Ug gipalubog niya ang mga camello sa gawas sa lungsod, haduol sa usa ka atabay sa tubig, sa takna sa kahaponon, sa takna sa paggula sa mga babaye aron sa pagkalos ug tubig."}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"cebuano": "Ug nahitabo nga, sa nagpuyo siya didto sa daghang mga adlaw, si Abimelech, nga hari sa mga Filistihanon, mitambo sa usa ka tamboanan, ug hingkit-an niya si Isaac nga naglingawlingaw uban kang Rebeca nga iyang asawa."}}, {"book": "Genesis", "chapter": 26, "verse": 31, "word": {"cebuano": "Ug mingbangon sila sa kaadlawon, ug nanagpanumpa sila ang usa sa usa; ug gipagikan sila ni Isaac, ug sila nanglakat gikan kaniya sa pakigdait."}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"cebuano": "Ug siya miingon: Dili ba maayo nga siya gihinganlan Jacob? kay gilimbongan na niya ako sa nakaduha; gikuha na niya ang akong pagkapanganay; ug, tan-awa, karon gikuha na usab niya ang akong panalangin. Ug miingon siya: Wala ba ikaw magtago ug panalangin alang kanako?"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"cebuano": "Ug miingon siya: Tan-awa, hataas pa ang adlaw, ug dili pa panahon sa pagpatigum sa kahayupan; paimna ninyo ang mga carnero, ug lumakaw, ug pasibsiba sila."}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"cebuano": "Ug nanamkon siya pag-usab, ug nag-anak ug usa ka anak nga lalake, ug miingon siya : Karon moipon na ang akong bana kanako, kay giangkan ko siya ug totolo ka mga anak nga lalake, tungod niini gihinganlan ang iyang ngalan si Levi."}}, {"book": "Genesis", "chapter": 30, "verse": 33, "word": {"cebuano": "Niini magatubag alang kanako ang akong pagkamatarung sa panahon nga moabut kanako ang suhol ko sa atubangan mo: ang tanan nga dili binugkan ni kabang sa mga kanding, ug sa bulok nga maitum-itum sa mga carnero, nga hikaplagan mo kanako pagaisipon mo nga kinawat nako."}}, {"book": "Genesis", "chapter": 31, "verse": 7, "word": {"cebuano": "Ug ang inyong amahan naglimbong kanako, ug iyang giilis-ilisan ang akong suhol sa nakapulo: apan ang Dios wala motugot kaniya nga magbuhat siya kanako ug dautan."}}, {"book": "Genesis", "chapter": 31, "verse": 10, "word": {"cebuano": "Ug nahatabo, sa panahon nga ang mga carnero nanagpanamkon giyahat ko ang akong mga mata, ug nakita ko sa usa ka damgo, ug, ania karon, ang mga lake nga nanagtabon sa mga baye, sila mga kinudlisan, mga kabang, ug mga kabangkabang."}}, {"book": "Genesis", "chapter": 31, "verse": 41, "word": {"cebuano": "Diha ako magpuyo sa imong balay sulod sa kaluhaan ka tuig; napulo ug upat ka tuig ako nag-alagad kanimo tungod sa imong duruha ka mga anak nga babaye, ug unom ka tuig tungod sa imong kahayupan; ug giilisan mo ang suhol ko sa nakapulo."}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"cebuano": "Ug siya miagi sa atubangan nila, ug miduko siya sa yuta sa nakapito, hangtud nga miabut siya sa iyang igsoon."}}, {"book": "Genesis", "chapter": 38, "verse": 1, "word": {"cebuano": "Ug nahitabo niadtong panahona, nga si Juda milugsong gikan sa iyang mga igsoon, ug miadto sa usa ka lalake nga Ahullamahanon nga ginahinganlan si Hira."}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"cebuano": "Ug sa miagi ang daghang mga adlaw, namatay ang anak nga babaye ni Sua, nga asawa ni Juda; ug si Juda gilipay, ug mitungas sa mga manggugunting sa balahibo sa iyang mga carnero sa Timnat, siya ug ang iyang abyan nga si Hira ang Adullamahanon."}}, {"book": "Genesis", "chapter": 38, "verse": 27, "word": {"cebuano": "Ug nahitabo nga sa panahon sa iyang pag-anak, tan-awa, dihay duruha sa iyang tiyan."}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"cebuano": "Ug nahatabo nga sukad sa pagkahimo niya nga tinugyanan sa iyang balay, ug sa tanan niyang katigayonan, nga gipanalanginan ni Jehova ang balay sa Egiptohanon tungod kang Jose; ug ang panalangin ni Jehova diha sa ibabaw sa tanan nga iyang katigayonan, sa balay ug sa uma."}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"cebuano": "Nahitabo niadtong panahona nga misulod siya sa balay sa pagbuhat sa iyang katungdanan; ug walay bisan kinsa sa mga tawo sa sulod sa balay."}}, {"book": "Genesis", "chapter": 41, "verse": 5, "word": {"cebuano": "Ug mikatulog siya pag-usab, ug nagdamgo siya sa ikaduha; ug, ania karon, may pito ka uhay nga puno ug maanindot mibuswak kini sa usa lamang ka uhot."}}, {"book": "Genesis", "chapter": 43, "verse": 10, "word": {"cebuano": "Nga kong wala pa unta kami maglangan, sa pagkamatuod, nakabalik na unta kami karon sa makaduha."}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"cebuano": "Ug ang mga tawo nangahadlok, kay gipasulod sila sa balay ni Jose ug miingon sila: Tungod sa salapi nga giuli sa atong mga baluyot kaniadto, kita gipasulod nila dinhi, aron siya makakaplag ug higayon batok kanato, ug himoon kita nga mga ulipon ug ang atong mga asno."}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"cebuano": "Ug miingon sila: Oh ginoo ko, kami sa pagkamatuod minglugsong sa sinugdan sa pagpalit ug mga makaon;"}}, {"book": "Genesis", "chapter": 43, "verse": 34, "word": {"cebuano": "Ug siya mikuha ug mga sud-an sa iyang atubangan nga gipahat kanila: apan ang pahat ni Benjamin lima ka bahin kay sa kang bisan kinsa kanila. Ug nanginum sila, ug nanagkalipay sila uban kaniya."}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"cebuano": "Ug nagkahaduol na ang mga adlaw sa pagkamatay ni Israel, ug iyang gitawag si Jose nga iyang anak, ug miingon kaniya: Kong nakakaplag ako karon ug kalomo sa imong mga mata, ginapangaliyupo ko kanimo nga ibutang mo ang imong kamot sa ilalum sa akong paa, ug magbuhat ka kanako sa kalooy ug kamatuoran; ginapangaliyupo ko kanimo nga dili mo ako pag-ilubong sa Egipto."}}, {"book": "Exodus", "chapter": 2, "verse": 23, "word": {"cebuano": "Ug nahatabo nga, sa tapus niadtong daghan nga mga adlaw, namatay ang hari sa Egipto, ug ang mga anak sa Israel nag-agulo tungod sa pagkaulipon, ug nanagtu-aw sila: ug midangat sa Dios ang ilang pagtu-aw tungod sa pagkaulipon."}}, {"book": "Exodus", "chapter": 8, "verse": 32, "word": {"cebuano": "Apan si Faraon nagpagahi sa iyang kasingkasing niining panahona usab, ug wala siya motugot sa pagpalakaw sa katawohan."}}, {"book": "Exodus", "chapter": 9, "verse": 5, "word": {"cebuano": "Ug si Jehova nagtagal ug panahon nga nagaingon: Ugma pagabuhaton ni Jehova kining butanga dinhi sa yuta."}}, {"book": "Exodus", "chapter": 9, "verse": 14, "word": {"cebuano": "Kay ako magapadala niining panahona sa tanan ko nga mga hampak sa ibabaw sa imong kasingkasing sa ibabaw sa imong mga alagad, ug sa ibabaw sa imong katawohan, aron mahibalo ikaw nga walay usa nga sama kanako sa tibook nga yuta."}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"cebuano": "Ania karon, ugma niining taknaa magapaulan ako ug hilabihan ka bug-at nga ulan-nga-yelo nga wala pa gayud mahitabo sa Egipto sukad sa adlaw sa iyang pagkatukod hangtud karon."}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"cebuano": "Ug si Faraon nagsugo sa pagpatawag kang Moises ug kang Aaron, ug miingon kanila: Nakasala ako niining panahona. Si Jehova matarung, ug ako ug ang akong katawohan mga dautan."}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"cebuano": "9 Ug kong sa panahong umalabut mangutana kanimo ang imong anak nga lalake nga magaingon: Unsa ba kini? Magaingon ikaw kaniya: Pinaagi sa kusog sa kamot, si Jehova nagkuha kanato gikan sa Egipto, sa balay sa pagkaulipon."}}, {"book": "Exodus", "chapter": 21, "verse": 19, "word": {"cebuano": "Kong makabangon ug makalakaw siya sa gawas nga magasungkod, nan ang nagsamad kaniya makagawas; siya magabayad lamang kaniya sa panahon nga nausik, ug siya pagapatambalan niya hangtud nga mamaayo na gayud."}}, {"book": "Exodus", "chapter": 21, "verse": 29, "word": {"cebuano": "Apan kong ang maong vaca adunay batasan sa pagsungay sukad pa sa miaging panahon, ug kini gipahibalo na sa tag-iya, ug wala niya pagbantayi, apan kini nakamatay ug lalake kun babaye, ang vaca pagabatoon, ug ang tag-iya niini pagapatyon usab."}}, {"book": "Exodus", "chapter": 21, "verse": 36, "word": {"cebuano": "Apan kong hibaloan nga ang vaca nga nakasungay adunay taras sa pagpanungay sukad pa sa miaging panahon, ug ang iyang tag-iya wala magabantay niini, magabayad siya ug vaca tungod sa vaca, ug ang patay maiya."}}, {"book": "Exodus", "chapter": 23, "verse": 14, "word": {"cebuano": "Makatolo sa usa ka tuig magafiesta ikaw alang kanako."}}, {"book": "Exodus", "chapter": 23, "verse": 15, "word": {"cebuano": "Ang fiesta sa mga tinapay nga walay levadura pagabantayan mo: pito ka adlaw nga magakaon ka ug mga tinapay nga walay levadura, ingon sa akong gisugo kanimo, sa panahon nga tinudlo sulod sa bulan sa Abib, kay niini migula ka gikan sa Egipto; ug walay bisan kinsa nga mangatubang nga walay dala sa atubangan ko:"}}, {"book": "Exodus", "chapter": 23, "verse": 17, "word": {"cebuano": "Makatolo sa usa ka tuig mangatubang ang tanan mong lalake sa atubangan sa Ginoo nga si Jehova."}}, {"book": "Exodus", "chapter": 34, "verse": 18, "word": {"cebuano": "Ang fiesta sa mga tinapay nga walay levadura pagabantayan mo: pito ka adlaw magakaon ka sa tinapay nga walay levadura, ingon sa gisugo ko kanimo, sa panahon nga gitagal sa bulan sa Abib kay sa bulan sa Abib migula ka gikan sa Egipto."}}, {"book": "Exodus", "chapter": 34, "verse": 21, "word": {"cebuano": "Unom ka adlaw magabuhat ka, apan sa ikapito ka adlaw mopahulay ka: sa panahon sa pagdaro ug sa pag-ani mopahulay ka."}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"cebuano": "Ang sacerdote magatuslob sa iyang tudlo sa dugo, ug magasablig siya niadtong dugo sa makapito sa atubangan ni Jehova, atbang sa tabil sa dapit nga balaang puloy-anan."}}, {"book": "Leviticus", "chapter": 4, "verse": 17, "word": {"cebuano": "Ug ang sacerdote magatuslob sa iyang tudlo sa maong dugo, ug magasablig niini sa makapito sa atubangan ni Jehova sa atbang sa tabil."}}, {"book": "Leviticus", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug kini gisablig sa ibabaw sa halaran sa nakapito, ug gidihogan niya ang halaran ug ang tanang mga copa niini ug ang hugasanan ug ang tungtunganan niini, aron sa pagbalaan kanila."}}, {"book": "Leviticus", "chapter": 13, "verse": 58, "word": {"cebuano": "Ug ang bisti, kun ang lindog, kun ang hulog, kun bisan unsang butanga nga panit, nga pagalabhan mo, kong makuha niini ang lama sa sakit, nan pagalabhan sa ikaduha, ug unya mamahinlo kini."}}, {"book": "Leviticus", "chapter": 14, "verse": 7, "word": {"cebuano": "Ug siya magasablig sa makapito sa ibabaw sa sanlahon nga pagahinloan sa sanla, ug siya magapahibalo kaniya sa pagkahinlo na: ug pagabuhian ang langgam nga buhi ngadto sa kapatagan nga hawan."}}, {"book": "Leviticus", "chapter": 14, "verse": 16, "word": {"cebuano": "Ug igatuslob sa sacerdote ang iyang tudlo nga too sa lana nga anaa sa iyang kamot nga wala, ug magasablig siya sa lana sa iyang tudlo sa makapito sa atubangan ni Jehova."}}, {"book": "Leviticus", "chapter": 14, "verse": 27, "word": {"cebuano": "Ug sa iyang tudlo nga too ang sacerdote magasablig sa lana nga anaa sa iyang kamot nga wala, sa makapito sa atubangan ni Jehova:"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"cebuano": "Ug pagakuptan niya ang kahoy nga cedro, ug ang hisopo, ug ang mapula, ug ang langgam nga buhi, ug ituslob sila sa dugo sa langgam nga gipatay, ug diha sa nagaagay nga tubig, ug pagasabligan ang balay sa makapito."}}, {"book": "Leviticus", "chapter": 15, "verse": 25, "word": {"cebuano": "Ug kong ang babaye may talinugo sa daghan nga mga adlaw, nga gawas na sa panahon sa iyang binulan nga kinaiya, ang tanang mga adlaw sa iyang pagkahugaw mahisama sa mga adlaw sa pagkamahugaw: mamahugaw siya ingon sa mga adlaw sa iyang pagkamahugaw."}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ingna si Aaron nga imong igsoon nga lalake nga sa tanan nga panahon dili siya magsulod sa dapit nga balaan, sa sulod sa tabil, sa atubangan sa halaran sa pagpasig-uli nga anaa sa ibabaw sa arca; aron dili siya mamatay; kay ako motungha diha sa panganod sa ibabaw sa halaran-sa-pagpasig-uli."}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"cebuano": "Ug magakuha siya sa dugo sa lakeng vaca, ug aron igasablig niya kini sa iyang tudlo sa dapit sa halaran-sa-pagpasig-uli sa kiliran sa silangan: ug dapit sa atbang sa halaran-sa-pagpasig-uli magasablig siya ug makapito niadtong dugo sa iyang tudlo."}}, {"book": "Leviticus", "chapter": 16, "verse": 19, "word": {"cebuano": "Ug sa makapito magasablig siya sa ibabaw niini sa dugo nga anaa sa iyang tudlo, ug magahinlo niini, ug magabalaan niini gikan sa mga kahugawan sa mga anak sa Israel."}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"cebuano": "Ug dili ka magkuha ug asawa nga uban gayud ang iyang igsoon nga babaye aron pagabuhaton siya nga kailog, sa pagbukas sa iyang pagkahubo, labut pa sa usa sa iyang tibook kinabuhi."}}, {"book": "Leviticus", "chapter": 19, "verse": 26, "word": {"cebuano": "Dili kamo magkaon bisan unsang butanga uban ang dugo: ni magdiwata kamo, ni magapanagna kamo sa paglimbong."}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"cebuano": "Ug mag-isip ka ug pito ka mga pagpahulay nga mga tuig alang kanimo, makapito piloa ang pito ka tuig; ug niana ang mga adlaw sa pito ka mga pagpahulay sa mga tuig, mahimo kanimo nga kap-atan ug siyam ka tuig."}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"cebuano": "Apan ang mga lungsod sa mga Levihanon, ang mga balay sa mga lungsod nga naangkon nila, mahimong lukaton sa mga Levihanon sa bisan unsang panahona."}}, {"book": "Leviticus", "chapter": 25, "verse": 50, "word": {"cebuano": "Ug siya makighusay uban kaniya nga nakapalit sukad sa tuig sa pagbaligya niya sa iyang kaugalingon hangtud sa tuig sa tinghugyaw: ug ang bili sa iyang pagbaligya himoon sumala sa gidaghanon sa mga tuig; pagabuhaton kaniya sumala sa panahon sa usa ka sulogoon nga sinuholan."}}, {"book": "Leviticus", "chapter": 26, "verse": 5, "word": {"cebuano": "Ug ang inyong paggiuk magadangat kaninyo sa pagpamupo, ug ang pagpamupo magadangat sa tingpugas; ugmagakaon kamo sa inyong tinapay sa pagkabusog, ug magapuyo kamo nga walay kadautan diha sa inyong yuta:"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"cebuano": "Ug kong nianang mga butanga dili pa kamo magapatalinghug kanako, nan ako magacastigo kaninyo sa makapito pa tungod sa inyong mga sala:"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"cebuano": "Ug kong magalakaw kamo nga batok kanako, ug kamo dili magapatalinghug kanako, pagadugangan ko ug pito ka pilo ang mga hampak sumala sa inyong mga sala."}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"cebuano": "Nan ako magagawi batok kaninyo, ug ako, ako gayud magahampak kaninyo sa pito ka pilo tungod sa inyong mga sala:"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"cebuano": "Nan, ako magagawi batok kaninyo nga adunay kaligutgut; ug ako magacastigo kaninyo usab sa pito ka pilo tungod sa inyong mga sala."}}, {"book": "Numbers", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug sa diha nga pagapatunggon ninyo ang pagpagubok nga ikaduha, ang mga katilingban nga anaa mahamutang dapit sa habagatan managpadayon sa ilang panaw: Sila nanagpatunog sa pagpagubok alang sa ilang mga panaw."}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"cebuano": "Ug kong unsa ang yuta, matambok ba kun kal-anan, kong didto adunay kakahuyan kun wala. Ug magmadasigon kamo, ug magdala kamo sa bunga sa kayutaan. Karon nga panahona mao ang panahon sa mga nahauna nga mga parras."}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"cebuano": "Ug isugilon nila kini sa mga pumoluyo niining yutaa; nga sila nakadungog nga ikaw, oh Jehova, anaa sa taliwala niining katawohan; nga sa nawong ug nawong nakita ikaw, oh Jehova, ug ang imong panganod nagabarog sa ibabaw nila, ug sa adlaw ikaw nagalakaw sa pag-una kanila sa usa ka haligi nga panganod, ug sa kagabhion sa usa ka haligi nga kalayo:"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"cebuano": "Tungod kay kadtong tanang mga tawo nga nakakita sa akong himaya, ug sa akong mga ilhanan, nga akong gibuhat didto sa Egipto, ug didto sa kamingawan, bisan pa niana nagsulay kanako niini sa napulo ka pilo, ug wala managpatalinghug sa akong tingog;"}}, {"book": "Numbers", "chapter": 19, "verse": 4, "word": {"cebuano": "Ug magakuha si Eleazar nga sacerdote sa dugo niya sa iyang tudlo, ug magasablig sa atubangan sa balong-balong nga pagatiguman sa dugo niya sa makapito."}}, {"book": "Numbers", "chapter": 20, "verse": 15, "word": {"cebuano": "Nga ang among mga amahan mingtugbong sa Egipto, ug nagpuyo kami sa Egipto sa hataas nga panahon, ug ang mga Egiptohanon, nagdaugdaug kanamo ug sa among mga amahan."}}, {"book": "Numbers", "chapter": 22, "verse": 4, "word": {"cebuano": "Ug miingon si Moab sa mga anciano sa Madian: Karon kining katawohan magatilap sa tanan nga mga nagalibut kanato, ingon sa vaca nga nagatilap sa balili sa kapatagan. Ug si Balac, anak nga lalake ni Zippor, mao ang hari niadtong pahahona sa Moab."}}, {"book": "Numbers", "chapter": 22, "verse": 28, "word": {"cebuano": "Ug gibuka ni Jehova ang baba sa asna, ug siya miingon kang Balaam: Unsa bay nabuhat ko kanimo nga gibunalan mo man ako niini sa makatolo?"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"cebuano": "Ug ang manolonda ni Jehova miingon kaniya: Ngano nga gibunalan mo ang imong asna niini sa makatolo? Ania karon, ako migula sa pagbatok kanimo, kay ang imong dalan mangil-ad sa atubangan ko:"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"cebuano": "Ug ang asna nakakita kanako ug mitipas siya sa atubangan ko sa nakatolo na karon ; kong siya wala motipas gikan kanako, karon sa pagkamatuod gipatay ko unta ikaw, ug gibuhian ko unta siya."}}, {"book": "Numbers", "chapter": 23, "verse": 23, "word": {"cebuano": "Sa pagkamatuod walay pagdiwata uban kang Jacob; Ni adunay pagpanagna nga malimbungon uban sa Israel: Karon igaingon mahitungod kang Jacob ug sa Israel, Unsa ba ang nabuhat sa Dios!"}}, {"book": "Numbers", "chapter": 24, "verse": 1, "word": {"cebuano": "Ug sa nakita ni Balaam nga kini nakapahamuot kang Jehova nga magapanalangin sa Israel, siya wala umadto ingon sa ubang mga panahon, sa pagpangita ug mga diwata, kondili nga giatubang niya ang iyang nawong padulong ngadto sa kamingawan."}}, {"book": "Numbers", "chapter": 24, "verse": 10, "word": {"cebuano": "Ug ang kaligutgut ni Balac misilaub batok kang Balaam, ug mipakpak siya sa iyang mga kamot; ug si Balac miingon kang Balaam: Mitawag ako kanimo aron sa pagtunglo sa akong mga kaaway, ug, ania karon, ikaw nagpanalangin kanila niining totolo ka higayon."}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"cebuano": "Ug ang yuta mibuka sa iyang baba, ug milamoy kanila lakip kang Core, sa diha nga ang ginasakupan niya nangamatay; sa diha nga ang kalayo milamoy sa duruha ka gatus ug kalim-an ka tawo, ug sila nahimo nga usa ka ilhanan."}}, {"book": "Numbers", "chapter": 32, "verse": 10, "word": {"cebuano": "Ug ang kaligutgut ni Jehova misilaub niadtong adlawa, ug siya nanumpa, nga nagaingon:"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"cebuano": "Apan kong ang mamumuno sa bisan unsang panahona molakaw ngadto sa unahan sa utlanan sa lungsod nga dalangpanan, diin siya modangop,"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug niadtong panahona misulti ako kaninyo, nga nagaingon: Ako dili makahimo sa pagdala kaninyo nga mag-inusara."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"cebuano": "Si Jehova, ang Dios sa inyong mga amahan, magahimo kaninyo nga usa ka libo ka pilo sa inyong gidaghanon karon, ug magapanalangin kaninyo, ingon sa iyang gisaad kaninyo!"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"cebuano": "Ug nagsugo ako sa inyong mga maghuhukom niadtong panahona, nga nagaingon: Magpatalinghug kamo sa taliwala sa inyong mga igsoon, maghukom kamo sa minatarung, sa taliwala sa tawo ug sa iyang igsoon nga lalake kun sa dumuloong nga uban kaniya."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug nagsugo ako kaninyo niadtong panahona sa tanang mga butang nga inyong pagabuhaton."}}, {"book": "Deuteronomy", "chapter": 2, "verse": 10, "word": {"cebuano": "(Ang mga Emimenhon nagpuyo, niini kaniadto, katawohan nga daku, ug daghan, ug hatag-as ingon sa mga higante;"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug sa Seir nagpuyo kaniadto ang mga Horhanon, apan gipulihan sila sa mga anak ni Esau ug ilang gilaglag sila sa atubangan nila, ug nagpuyo sila sa dapit puli kanila, ingon sa gibuhat sa Israel sa yuta nga panulondon nga gihatag kanila ni Jehova)."}}, {"book": "Deuteronomy", "chapter": 2, "verse": 20, "word": {"cebuano": "(Kini usab naisip nga yuta sa mga Refeimhanon; si Refeim nagpuyo didto sa unang panahon; ug sila gihinganlan sa mga Ammonhon, mga Zomzomehanon."}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"cebuano": "Ug niadtong panahona gikuha ta ang tanan niyang mga kalungsoran, ug gilaglag ta ang tanan nga mga lungsod nga may nagpuyo, lakip ang mga babaye ug mga bata: walay bisan usa nga gibilin ta."}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug gikuha ta ang tanan niyang kalungsoran niadtong panahona: walay nahabilin nga lungsod nga wala nato kuhaa gikan kanila; kan-uman ka lungsod, ang tibook nga yuta sa Argob, ang gingharian ni Og sa Basan."}}, {"book": "Deuteronomy", "chapter": 3, "verse": 8, "word": {"cebuano": "Gikuha ta usab niadtong panahona ang yuta gikan sa kamot sa duruha ka hari nga Amorehanon nga nagpuyo sa unahan sa Jordan, gikan sa walog sa Arnon hangtud sa bukid sa Hermon."}}, {"book": "Deuteronomy", "chapter": 3, "verse": 12, "word": {"cebuano": "Ug kining yutaa among gipanag-iya niadtong panahona gikan sa Aroer, nga diha sa walog sa Arnon, ug ang katunga sa bukid sa Galaad, ug ang iyang mga kalungsoran, gihatag ko sa mga Rubenhanon ug sa mga Gadahanon:"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 18, "word": {"cebuano": "Ug niadtong panahona nagsugo ako kaninyo, nga nagaingon: Si Jehova nga inyong Dios mihatag kaninyo niining yutaa aron panag-iyahon ninyo kini; molatas kamo nga sangkap sa hinagiban sa atubangan sa inyong mga igsoon ang mga anak sa Israel, ang tanang mga tawong maisug."}}, {"book": "Deuteronomy", "chapter": 3, "verse": 21, "word": {"cebuano": "Ug niadtong panahona nagsugo ako kang Josue, nga nagaingon: Ang imong mga mata nakakita sa tanan nga gibuhat ni Jehova nga imong Dios niadtong duruha ka hari: mao kana ang pagabuhaton ni Jehova sa tanan nga mga gingharian nga imong pagaagian."}}, {"book": "Deuteronomy", "chapter": 3, "verse": 23, "word": {"cebuano": "Ug nag-ampo ako kang Jehova niadtong panahona, nga nagaingon:"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 14, "word": {"cebuano": "Ug si Jehova nagsugo kanako niadtong panahona sa pagtudlo kaninyo sa kabalaoran ug mga tulomanon, aron pagabuhaton ninyo sila sa yuta nga pagaadtoan ninyo aron sa pagpanag-iya niini."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 42, "word": {"cebuano": "Aron mokalagiw didto ang makapatay ug tawo, nga makapatay nga dili tinuyo sa iyang isigkatawo, ug wala magadumot kaniya sa panahon nga miagi; ug nga sa pagkalagiw niya sa usa niining mga ciudad mabuhi siya:"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"cebuano": "(Mitindog ako sa taliwala ni Jehova ug kaninyo niadtong panahona, aron sa pagpakita kaninyo sa pulong ni Jehova: kay nangahadlok kamo tungod sa kalayo, ug wala kamo motungas sa bukid), nga nagaingon:"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 20, "word": {"cebuano": "Sa diha nga sa panahon nga umalabut mangutana kanimo ang imong anal nga lalake nga magaingon: Unsa ba ang mga kahulogan sa mga pagpamatuod, ug kabalaoran, ug mga tulomanon nga gisugo kaninyo ni Jehova nga atong Dios?"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 19, "word": {"cebuano": "Kay nahadlok ako sa kasuko ug sa kapungot nga gibatonan ni Jehova batok kaninyo ngadto sa paglaglag kaninyo. Apan si Jehova nagpatalinghug kanako niadtong panahona usab."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"cebuano": "Batok kang Aaron nasuko si Jehova sa hilabihan gayud ngadto sa paglaglag kaniya: ug nag-ampo usab ako alang kang Aaron niadtong panahona."}}, {"book": "Deuteronomy", "chapter": 10, "verse": 1, "word": {"cebuano": "Niadtong panahona si Jehova miingon kanako: Magtil-til ka ug duruha ka papan nga bato sama sa nahauna, ug sumaka ka ngari kanako sa bukid, ug magbuhat ka ug usa ka arca nga kahoy:"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 8, "word": {"cebuano": "Niadtong panahona gilain ni Jehova ang banay ni Levi, aron magadala sa arca sa tugon ni Jehova aron sa pagtindog sa atubangan ni Jehova sa pag-alagad kaniya, ug aron sa pagpanalangin sa iyang ngalan hangtud niining adlawa."}}, {"book": "Deuteronomy", "chapter": 10, "verse": 10, "word": {"cebuano": "Ug mipabilin ako didto sa bukid, ingon sa nahaunang higayon, kap-atan ka adlaw ug kap-atan ka gabii, ug si Jehova nagpatalinghug usab kanako niadtong panahona; si Jehova walay tinguha sa paglaglag kanimo."}}, {"book": "Deuteronomy", "chapter": 16, "verse": 9, "word": {"cebuano": "Pito ka semana pagaisipon mo alang kanimo: sukad nga magasugod ang paggalab sa mga uhay magasugod sa pag-isip sa pito ka semana."}}, {"book": "Deuteronomy", "chapter": 16, "verse": 16, "word": {"cebuano": "Sa makatolo sa usa ka tuig ang tanan mong mga lalake magapakita sa atubangan ni Jehova nga imong Dios, sa dapit nga pagapilion niya; sa fiesta sa mga tinapay nga walay levadura ug sa fiesta sa mga semana, ug sa fiesta sa mga tabernaculo. Ug dili ka magapakita nga walay dala sa atubangan ni Jehova:"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"cebuano": "Dili hikaplagan uban kanimo ang bisan kinsa nga magpaagi sa iyang anak nga lalake kun anak nga babaye sa kalayo, usa nga nagagamit sa pagtagna, usa nga nagapanghimalad, kun anting-antingan, kun diwatahan;"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 14, "word": {"cebuano": "Kay kining mga nasud, nga imong pagaagawon nagapatalinghug sa mga nanagpanagna ug sa mga diwatahan; apan mahitungod kanimo, si Jehova nga imong Dios wala magtugot kanimo sa pagbuhat niini."}}, {"book": "Deuteronomy", "chapter": 19, "verse": 4, "word": {"cebuano": "Ug kini mao ang kahimtang sa makapatay ug tawo nga magakalagiw didto, ug mabuhi: ang magapatay sa iyang isigkatawo sa dili tinuyo, ug wala magadumot kaniya sa miagi nga panahon:"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 6, "word": {"cebuano": "Aron ang magapanimalus sa dugo dili magapangita sa nakapatay, samtang magadaku sa kapungot ang iyang kasingkasing, ug hiabutan niya siya, tungod kay halayo ang dalan, ug iyang pagapatyon siya; bisan dili siya angay sa kamatayon, tungod kay wala siya magdumot kaniya sa miagi nga panahon."}}, {"book": "Deuteronomy", "chapter": 19, "verse": 14, "word": {"cebuano": "Dili mo pagbalhinon ang utlanan sa imong isigkatawo nga gibutang sa mga karaan, sa imong panulondon nga imong pagapanundon sa yuta nga ginahatag kanimo ni Jehova nga imong Dios, sa pagpanag-iya niini."}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"cebuano": "Sa diha nga magalikos ka sa usa ka ciudad sa hataas nga panahon sa pagpakig-away batok niini, aron sa pagkuha niini, dili mo pagputlon ang iyang kakahoyan pinaagi sa pagbakyaw kanila sa wasay; kay kanila makakaon ka, ug dili mo sila pagaputlon; kay ang kahoy sa kapatagan tawo ba aron pagalikosan?"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 35, "word": {"cebuano": "Ako ang panimalus, ug bayad, Sa panahon nga ang ilang tiil mahadalin-as: Kay ang adlaw sa ilang kagul-anan haduol na, Ug ang mga butang nga mahitabo kanila magadali,"}}, {"book": "Joshua", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug nahitabo nga sa pagtak-op sa ganghaan sa diha nga mangitngit na, nga ang mga tawo nanggula; kong diin sila paingon ako wala masayud: agpasa sila ninyo dayon; kay sila hiabutan pa ninyo."}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug sa nangabut na sa Jordan ang mga nanagyayong sa arca, ug ang mga tiil sa mga sacerdote nanghituslob na didto sa daplin sa suba (kay ang Jordan moawas man sa tanan niyang mga daplin sa panahon sa ting-ani),"}}, {"book": "Joshua", "chapter": 4, "verse": 6, "word": {"cebuano": "Aron kini maoy mahimong ilhanan sa taliwala ninyo nga sa mangutana ang inyong mga anak sa panahon nga umaabut, nga magaingon: Unsay kahulogan niining mga batoha?"}}, {"book": "Joshua", "chapter": 4, "verse": 21, "word": {"cebuano": "Ug namulong si Josue sa mga anak sa Israel, nga nagaingon: Sa diha nga ang inyong mga anak mangutana sa ilang amahan, nga magaingon: Unsa bay kahulogan niining mga batoha?"}}, {"book": "Joshua", "chapter": 5, "verse": 2, "word": {"cebuano": "Niadtong panahona si Jehova miingon kang Josue: Magbuhat ka ug mahait nga mga cuchillo, ug circuncidahon pag-usab ang mga anak sa Israel, sa ikaduha,"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"cebuano": "Ug pito ka mga sacerdote managdala ug pito ka mga trompeta nga sungay sa lakeng carnero nga mag-una sa arca; ug sa ikapito ka adlaw managlibut kamo sa ciudad sa makapito, ug ang mga sacerdote managpatunog sa mga trompeta."}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"cebuano": "Ug nahitabo sa ikapito ka adlaw nga sila namangon pagsayo sa pagbanagbanag, ug minglibut sa ciudad sa makapito sa ingon gihapon nga pagkaagi; ugaling niadtong adlawa minglibut sila sa ciudad sa nakapito."}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"cebuano": "Ug nahitabo sa ikapito na, sa pagpatunog sa mga sacerdote sa mga trompeta, si Josue misulti sa katawohan: Suminggit kamo; kay si Jehova naghatag kaninyo sa ciudad."}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"cebuano": "Ug niadtong panahona, sila gipapanumpa ni Josue sa pag-ingon: Tinunglo sa atubangan ni Jehova ang tawo nga magabangon ug magaugbok niining ciudad sa Jerico: iyang igaugbok ang tukoranan niana uban ang kapildihon sa iyang anak nga kamagulangan, ug igapatindog niya ang mga ganghaan niana uban ang kapildihon sa iyang anak nga kamanghuran."}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug nahitabo, sa pagkakita sa hari sa Ai niini, nagdali-dali sila ug mibangon sa pagsayo, ug ang mga tawo sa ciudad miadto sa pagpakig-away batok sa Israel, siya ug ang tibook niyang katawohan, sa takna nga gikasabutan, sa atbang sa Arabah; apan wala mahibalo siya nga may nanagbanhig batok kaniya sa luyo sa ciudad."}}, {"book": "Joshua", "chapter": 10, "verse": 27, "word": {"cebuano": "Ug nahatabo sa panahon sa pagsalop sa adlaw, nga si Josue misugo ug gikuha sila gikan sa mga kahoy ug gitambog sila ngadto sa langub nga ilang gitagoan, ug dihay gibutang nga dagkung mga bato sa baba sa langub hangtud niining adlawa."}}, {"book": "Joshua", "chapter": 10, "verse": 42, "word": {"cebuano": "Ug ang tanang mga hari ug ang ilang mga yuta gikuha ni Josue sa makausa kay si Jehova, ang Dios sa Israel, nakig-away alang sa Israel."}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug si Jehova namulong kang Josue: Ayaw kahadlok tungod kanila; kay ugma niining panahona igahatag ko nga patay silang tanan sa atubangan sa Israel: Ikaw magakiting sa ilang mga kabayo ug magasunog sa ilang mga carro sa kalayo."}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"cebuano": "Ug niadtong panahona misibug si Josue ug gikuha niya ang Hasor, ug gitigbas pinaagi sa pinuti ang hari didto: kay ang Hasor kaniadto maoy pangulo sa tanan niadtong mga gingharian."}}, {"book": "Joshua", "chapter": 11, "verse": 18, "word": {"cebuano": "Si Josue dugay nang nagpakiggubat uban niadtong tanan nga mga hari."}}, {"book": "Joshua", "chapter": 11, "verse": 21, "word": {"cebuano": "Ug si Josue miabut niadtong panahona, ug iyang gilaglag ang Anachanon gikan sa kabungtoran, gikan sa Hebron, gikan sa Debir, gikan sa Anab ug gikan sa tibook nga kabungtoran sa Juda ug gikan sa tibook kabungtoran sa Israel: si Josue naglaglag gayud kanila uban sa ilang mga ciudad."}}, {"book": "Joshua", "chapter": 20, "verse": 5, "word": {"cebuano": "Ug kong ang magpapanimalus sa dugo magapangita kaniya, nan dili gayud nila ihatag ang nakabuno ngadto sa iyang kamot; tungod kay iyang gipatay ang iyang igsoon sa dili tinuyo ug wala man magdumot kaniya sa unang panahon."}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"cebuano": "Ug kong wala namo buhata kini, uban ang maayong pagbantay ug tinguha, nga nagaingon: Sa panahon nga umalabut ang inyong mga anak magaingon sa among mga anak: Unsay labut ninyo kang Jehova, ang Dios sa Israel?"}}, {"book": "Joshua", "chapter": 22, "verse": 27, "word": {"cebuano": "Apan kini usa ka magapamatuod sa taliwala kanamo ug kaninyo ug sa taliwala sa atong mga kaliwatan nga sunod kanato nga kami makaalagad kang Jehova sa iyang atubangan uban ang among mga halad-nga-sinunog, ug ang among mga halad, ug ang among mga halad-sa-pakigdait; nga ang inyong mga anak dili makaingon sa among mga anak sa umalabut nga adlaw: Wala kamo ing bahin kang Jehova."}}, {"book": "Joshua", "chapter": 22, "verse": 28, "word": {"cebuano": "Busa, ming-ingon kami: Kana mahanabo, nga kong sila moingon kanamo kun sa among mga kaliwatan sa umalabut nga mga adlaw, nga kami mosulti: Tan-awa, ang sumbanan sa halaran ni Jehova nga gihimo sa among mga amahan, dili alang sa mga halad-nga-sinunog, ni alang sa paghalad; apan alang sa usa ka pagpamatuod sa taliwala kanamo ug kaninyo."}}, {"book": "Joshua", "chapter": 23, "verse": 1, "word": {"cebuano": "Ug nahitabo sa tapus ang daghang mga adlaw sa diha nga si Jehova naghatag ug kalinaw sa Israel gikan sa tanang mga kaaway nga naglibut kanila, ug si Josue tigulang na ug hataas kaayo ang iyang panuigon;"}}, {"book": "Joshua", "chapter": 24, "verse": 2, "word": {"cebuano": "Ug si Josue miingon sa tibook nga katawohan: Mao kini ang gipamulong ni Jehova, ang Dios sa Israel: Ang inyong mga amahan nagpuyo sa unang panahon sa unahan sa Suba, bisan si Terah, amahan ni Abraham, ug ang amahan ni Nahor: ug sila nanag-alagad ug laing mga dios."}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"cebuano": "Ug sa ilang gipatay nga mga Moabihanon niadtong panahona may napulo ka libo ka tawo, ang tanan nga mga supang, ug ang tanang mga tawo nga maisug; ug walay usa ka tawo nga nakagawas."}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"cebuano": "Karon si Debora, usa ka manalagna nga babaye, ang asawa ni Lapidoth, nagmaghuhukom sa Israel niadtong panahona."}}, {"book": "Judges", "chapter": 9, "verse": 8, "word": {"cebuano": "Ang mga kahoy minggula sa usa ka panahon sa pagdihog ug usa ka hari sa ibabaw nila; ug sila miingon sa kahoy nga olivo: Maghari ka sa ibabaw namo."}}, {"book": "Judges", "chapter": 10, "verse": 14, "word": {"cebuano": "Panlakaw kamo, ug sangpita ang mga dios nga inyong gipili; paluwasa sila kaninyo sa panahon sa inyong kagul-anan."}}, {"book": "Judges", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug nahitabo sa wala madugay nga ang mga anak sa Ammon naghimo ug pakiggubat batok sa Israel."}}, {"book": "Judges", "chapter": 11, "verse": 26, "word": {"cebuano": "Samtang ang Israel nagpuyo pa sa Hesbon ug mga lungsod niini, ug sa Aroer ug sa mga lungsod niini, ug sa tanang mga ciudad nga anaa duol sa daplin sa Arnon totolo ka gatus ka tuig; busa nganong wala ninyo bawia sila sulod nianang panahona?"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"cebuano": "Unya miingon sila kaniya: Ipamulong mo karon ang Shiboleth; ug siya miingon: Siboleth; kay dili siya makalitok ug maayo: unya siya gikuptan nila ug gipatay siya didto sa labanganan sa Jordan. Ug may nangapukan niadtong panahona sa Ephraim kap-atan ug duha ka libo."}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"cebuano": "Apan ang iyang asawa miingon kaniya: Kong si Jehova nahimuot pa sa pagpatay kanato, dili siya unta modawat sa usa ka halad-nga-sinunog ug usa ka halad-nga-kalan-on sa atong kamot, ni magpakita siya kanato niining tanan nga mga butang, ni mosugilon niining panahona sa maong mga butang sama niini."}}, {"book": "Judges", "chapter": 13, "verse": 25, "word": {"cebuano": "Ug ang Espiritu ni Jehova nagasugod sa paglihok kaniya sa campo ni Dan sa taliwala sa Zora ug Esthaol."}}, {"book": "Judges", "chapter": 14, "verse": 4, "word": {"cebuano": "Apan ang iyang amahan ug ang iyang inahan wala mahibalo nga kadto kang Jehova; kay siya nangita ug usa ka higayon batok sa mga Filistehanon. Karon niadtong panahona ang mga Filistehanon naghari ibabaw sa Israel."}}, {"book": "Judges", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug sa wala madugay, siya mibalik aron sa pagkuha kaniya; ug siya misimang aron sa pagtan-aw sa patay nga leon: ug, ania karon, may usa ka panon sa mga putyokan diha sa lawas sa leon, ug may dugos."}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"cebuano": "Apan nahatabo sa wala madugay, nga panahon sa pag-ani sa trigo, nga si Samson midu-aw sa iyang asawa, dinala ang usa ka nating kanding; ug siya miingon: Sudlon ko ang akong asawa sa lawak. Apan ang iyang amahan wala motugot kaniya sa pagpasulod."}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug siya miingon kaniya: Unsaon nimo sa pag-ingon: Ako nahigugma kanimo, kong ang imong kasingkasing wala kanako? Ikaw nagabugalbugal kanako sa nakatolo, ug wala magsugilon kanako kong hain ang daku mong kusog magpuyo."}}, {"book": "Judges", "chapter": 16, "verse": 20, "word": {"cebuano": "Ug siya miingon: Samson, ang mga Filistehanon anaa kanimo. Ug siya nahigmata sa iyang pagkatulog ug miingon: Ako mogula ingon sa unang panahon ug magaluwas sa akong kaugalingon. Apan siya wala mahibalo nga si Jehova mibiya kaniya."}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"cebuano": "Busa ilang gipatindog ang linilok nga larawan ni Michas nga iyang gibuhat, sa tanang panahon nga ang balay sa Dios didto sa Silo."}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"cebuano": "Ug ang mga anak ni Benjamin giihap niadtong adlawa gikan sa mga ciudad kaluhaan ug unom ka libo ka tawo nga nanag-ibut sa pinuti, labut pa sa mga molupyo sa Gabaa, nga naisip nga pito ka gatus ka tawo nga pinili."}}, {"book": "Judges", "chapter": 20, "verse": 30, "word": {"cebuano": "Ug ang mga anak sa Israel nangadto batok sa mga anak ni Benjamin niadtong ikatolo ka adlaw, ug nagpahaluna sa ilang kaugalingon nga nagtalay batok sa Gabaa, ingon sa laing panahon."}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"cebuano": "Ug ang mga anak ni Benjamin minggula batok sa katawohan, ug nataral sa halayo gikan sa ciudad; ug nagsugod sila sa pagtigbas ug sa pagpatay sa mga katawohan, ingon sa laing panahon, didto sa mga dalan, nga usa niini nagatungas ngadto sa Beth-el, ug ang uban ngadto sa Gabaa, sa kapatagan, duolan sa katloan ka tawo sa Israel."}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"cebuano": "Ug ang Benjamin mingbalik niadtong panahona; ug sila naghatag kanila sa mga babaye nga ilang naluwas nga buhi sa mga kababayen-an sa Jabes-galaad: apan wala gani sila makapaigo kanila."}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"cebuano": "Ug mahitabo sa diha nga ang ilang mga amahan kun ilang kaigsoonan moanhi sa pagsumbong kanamo nga kami magaingon kanila: Ihatag sila sa mamaloloy-on kanamo; tungod kay kami wala magkuha ang tagsatagsa ka tawo ug asawa alang kaniya gikan kanila sa panggubatan, ni kamo naghatag kanila tingale karon kamo mahimong sad-an."}}, {"book": "Judges", "chapter": 21, "verse": 24, "word": {"cebuano": "Ug ang mga anak sa Israel namahawa gikan didto niadtong panahona, ang tagsatagsa ka tawo sa iyang banay, ug sa iyang panimalay, ug nanggula sila gikan didto, ang tagsatagsa ka tawo ngadto sa iyang panulondon."}}, {"book": "Ruth", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug sa panahon sa pagpangaon si Booz miingon kaniya: Umari ka diri, ug kumaon sa tinapay, ug ituslob ang imong tinipak sa suka. Ug siya milingkod tupad sa mga mangangani; ug sila naghatag ug mga sinanglag nga liso, ug siya mikaon, ug nabusog, ug milakat gikan didto."}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"cebuano": "Karon kini mao ang batasan sa unang panahon sa Israel mahitungod sa paglukat, ug mahitungod sa pag-ilis, aron sa pagmatuod sa tanang butang: ang usa ka tawo mokuha sa iyang sapin, ug ihatag sa iyang silingan; ug kini mao ang paagi sa pagpamatuod dinhi sa Israel."}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug sa miabut ang adlaw nga si Elcana naghalad, ang mga pahat iyang gihatag kang Penina nga iyang asawa, ug sa tanan niyang mga anak nga lalake ug mga anak nga babaye:"}}, {"book": "1 Samuel", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug nahitabo, sa diha nga hapit na moabut ang panahon, nga si Ana nanamkon, ug nanganak ug usa ka anak nga lalake; ug iyang gihinganlan siya nga si Samuel, nga nagaingon : Tungod kay gipangayo ko siya kang Jehova."}}, {"book": "1 Samuel", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug kini nahitabo niadtong panahona, sa naghigda na si Eli sa iyang dapit (karon ang iyang mga mata nagsugod na sa pagkahalap, mao nga siya dili na makakita),"}}, {"book": "1 Samuel", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug si Jehova nagtawag pag-usab kang Samuel sa ikatolo. Ug siya mibangon ug miadto kang Eli, ug miingon: Ania ako; kay ikaw nagtawag kanako. Ug si Eli nakasabut nga ang bata gitawag ni Jehova."}}, {"book": "1 Samuel", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug si Jehova miabut ug mitindog ug nagtawag ingon sa uban nga mga panahon: Samuel, Samuel. Unya si Samuel miingon: Sulti; kay ang imong sulogoon namati."}}, {"book": "1 Samuel", "chapter": 4, "verse": 20, "word": {"cebuano": "Ug sa panahon nga duolan na siyang mamatay ang mga babaye nga nanagtindog sa tupad niya, miingon kaniya: Ayaw kahadlok; kay ikaw manganak sa usa ka anak nga lalake. Apan siya wala tumubag, ni manumbaling niana."}}, {"book": "1 Samuel", "chapter": 7, "verse": 2, "word": {"cebuano": "Ug nahitabo, sukad sa adlaw nga ang arca diha sa Chiriath-jearim, nga ang panahon hataas; kay kaluhaan ka tuig: ug ang tibook nga balay sa Israel nanagbakho sunod kang Jehova."}}, {"book": "1 Samuel", "chapter": 9, "verse": 9, "word": {"cebuano": "(Sa unang panahon sa Israel, sa diha nga ang usa ka tawo moadto sa pagpangutana sa Dios, sa ingon niini magasulti siya: Umari ka, ug mangadto kita sa magtatan-aw: kay siya gitawag karon nga usa ka manalagna, gitawag sa unang panahon usa ka Magtatan-aw)."}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"cebuano": "Sa diha nga mahiabut kamo sa ciudad, makaplagan ninyo siya dayon, sa dili pa siya motungas sa hataas nga dapit sa pagkaon; kay ang katawohan dili mangaon hangtud nga siya mahiabut tungod kay siya ang manalangin sa halad; ug sa tapus niana silang mga dinapit mangaon. Busa karon panlakaw na kamo; kay niining panahona makaplagan ninyo siya."}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"cebuano": "Ugma sa ingon niining taknaa padad-an ko ikaw ug usa ka tawo gikan sa yuta sa Benjamin, ug ikaw magadihog kaniya sa pagka-principe ibabaw sa akong katawohan nga Israel; ug siya magaluwas sa akong katawohan gikan sa kamot sa mga Filistehanon: tungod kay ako nagsud-ong sa akong katawohan, tungod kay ang ilang pagtu-aw midangat kanako."}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"cebuano": "Ug ang magluluto mikuha sa paa, ug kadtong diha sa ibabaw niana, ug gibutang kana sa atubangan ni Saul. Ug si Samuel miingon: Ania karon, kana nga gilain! ibutang kana sa imong atubangan ug kumaon; tungod kay sa natudlo nga panahon kana gitipigan alang kanimo, kay ako miingon: Ako nagdapit sa katawohan. Busa si Saul mikaon uban kang Samuel niadtong adlawa."}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"cebuano": "Ug nahitabo, sa diha nga ang tanan nga nakaila kaniya sa unang panahon nakita nga, ania karon, siya nagapanagna uban sa mga manalagna, unya ang katawohan nanag-ingon sa usa ug usa: Unsa kining miabut sa anak nga lalaki ni Cis? Ipon ba usab si Saul sa mga manalagna?"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"cebuano": "Ug sila miingon sa mga sulogoon nga nanghiabut: Kini mao ang inyong ipamulong sa katawohan sa Jabes-Galaad: Ugma, sa mainit na ang adlaw kamo makabaton ug kaluwasan. Ug ang mga sulogoon ming-abut ug gisuginlan ang mga tawo sa Jabes; ug sila nangalipay."}}, {"book": "1 Samuel", "chapter": 13, "verse": 8, "word": {"cebuano": "Ug siya napabilin pito ka adlaw, sumala sa panahon nga gitudlo ni Samuel: apan si Samuel wala umadto sa Gilgal; ug ang katawohan nanagkabulagbulag gikan kaniya."}}, {"book": "1 Samuel", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug si Saul miingon kang Achias: Dad-a dinhi ang arca sa Dios. Kay ang arca sa Dios didto nianang adlawa uban sa mga anak sa Israel."}}, {"book": "1 Samuel", "chapter": 14, "verse": 21, "word": {"cebuano": "Karon ang mga Hebreohanon nga didto uban sa mga Filistehanon ingon sa unang panahon, ug nga ming-uban kanila ngadto sa campo, sukad sa yuta nga nagalibut, bisan sila usab mingbali ngadto sa mga Israelihanon nga didto kauban ni Saul ug ni Jonathan."}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"cebuano": "Ug nahitabo sa pagkabuntag, nga usa ka dautang espiritu gikan sa Dios miabut sa dakung gahum kang Saul, ug siya nagpanagna sa kinataliwad-an sa balay: ug si David nagtugtog uban sa iyang kamot, ingon sa iyang gibuhat adlaw-adlaw. Ug si Saul may bangkaw sa iyang kamot;"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"cebuano": "Apan nahitabo sa panahon nga si Merab, ang anak nga babaye ni Saul, igahatag na unta kang David, nga siya gihatag kang Adriel ang taga-Meholatita aron ipaasawa."}}, {"book": "1 Samuel", "chapter": 19, "verse": 7, "word": {"cebuano": "Ug gitawag ni Jonathan si David, ug gipakita kaniya kining tanang mga butang ni Jonathan. Ug si Jonathan nagdala kang David ngadto kang Saul, ug didto siya sa iyang atubangan, ingon sa unang panahon."}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"cebuano": "Ug sa gisugilon kini kang Saul, nagpadala siya ug laing mga sulogoon, ug sila usab nanagpanagna. Ug si Saul nagpadala pag-usab sa ikatolo, ug sila nagpanagna usab."}}, {"book": "1 Samuel", "chapter": 20, "verse": 12, "word": {"cebuano": "Ug si Jonathan miingon kang David: Si Jehova, ang Dios sa Israel, mahimong saksi : sa diha nga matino ko ang akong amahan ingon niining taknaa ugma, kun sa ikatolo ba ka adlaw, ania karon, kong may kaayohan tungod kang David, dili ko ba diay itaho kanimo, ug itug-an kanimo?"}}, {"book": "1 Samuel", "chapter": 20, "verse": 25, "word": {"cebuano": "Ug ang hari milingkod sa iyang lingkoranan, ingon sa ubang mga panahon, bisan sa lingkoranan nga haduol sa bongbong; ug si Jonathan mitindog, ug si Abner milingkod tupad kang Saul: apan ang dapit ni David walay sulod."}}, {"book": "1 Samuel", "chapter": 20, "verse": 35, "word": {"cebuano": "Ug nahitabo sa pagkabuntag nga si Jonathan miadto sa kapatagan sa panahong gikasabutan uban kang David, ug siya miingon sa usa ka diyutay nga bata nga uban kaniya."}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"cebuano": "Ug sa paghilakaw na sa bata si David mibangon gikan sa usa ka dapit padulong sa habagatan, ug mihapa sa yuta, ug miyukbo sa iyang kaugalingon sa makatolo: ug naghinagkanay sila sa usa ug usa, ug naghinilakay sila hangtud nga milabaw si David."}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"cebuano": "Unya miingon si Abisai kang David: Ang Dios nagatugyan sa imong kaaway sa imong kamot niining adlawa: busa karon tugoti ako sa pagbangkaw kaniya, ako nangaliyupo kanimo, uban niining bangkaw ngadto sa yuta sa usa ka pagsalibay, ug dili ako mobangkaw kaniya sa makaduha."}}, {"book": "1 Samuel", "chapter": 27, "verse": 7, "word": {"cebuano": "Ug ang gidaghanon sa mga adlaw nga si David nagpuyo niadtong kapatagan sa mga Filistehanon may usa ka tuig ug upat ka bulan."}}, {"book": "2 Samuel", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug ang gidugayon sa pagkahari ni David sa Hebron ibabaw sa balay ni Juda may pito ka tuig ug unom ka bulan."}}, {"book": "2 Samuel", "chapter": 3, "verse": 17, "word": {"cebuano": "Ug si Abner may pagpakig-hibaloanay uban sa mga anciano sa Israel, nga nagaingon: Sa panahon nga miagi, kamo nanagpangita kang David aron magahari sa ibabaw kaninyo;"}}, {"book": "2 Samuel", "chapter": 5, "verse": 2, "word": {"cebuano": "Sa mga panahon nga nangagi sa diha nga si Saul pa maoy hari sa ibabaw namo, ikaw mao kadtong nagmando sa paggula ug sa pagdala sa sulod sa Israel: ug si Jehova miingon kanimo: Ikaw ang magbalantay sa akong katawohan nga Israel ug ikaw ang nahimong principe sa Israel."}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"cebuano": "Kay ako wala makapuyo, sa usa ka balay sukad sa adlaw nga gidala ko ang mga anak sa Israel gikan sa Egipto, bisan hangtud niining adlawa, apan naglakaw sa sulod sa usa ka balong-balong ug sa usa ka tabernaculo."}}, {"book": "2 Samuel", "chapter": 7, "verse": 10, "word": {"cebuano": "Ug ako magapili ug dapit alang sa akong katawohan nga Israel, ug magapahamutang kanila, aron sila makapuyo sa ilang kaugalingon nga dapit, ug dili na mabalhin; ni magasakit pa kanila ang mga anak sa kadautan ingon sa sinugdan."}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"cebuano": "Ug ingon nga sukad sa adlaw nga ako nagsugo ug mga maghuhukom sa akong katawohan nga Israel; ug pagahimoon ko nga ikaw makapahulay gikan sa tanan mong mga kaaway. Labut pa si Jehova nagasugilon kanimo nga si Jehova magabuhat kanimo ug usa ka balay."}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug nahitabo nga sa pagkasumad sa tuig sa panahon nga ang mga hari minggula sa pagpakiggubat , nga si David nagsugo kang Joab, ug sa iyang mga alagad uban kaniya, ug sa tibook Israel; ug ilang gilaglag ang mga anak sa Ammon, ug gilibutan ang Rabba. Apan si David nagpabilin didto sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"cebuano": "Ug si Joab nagpaadto ngadto sa Tecoa, ug nagdala gikan didto usa ka manggialamong babaye, ug miingon kaniya: Ako nagahangyo kanimo, magpaka-aron-ingnon ka nga ikaw usa nga nagabalata, ug pagsul-ob ug saput sa pagbalata, ako nagahangyo kanimo, ug ayaw pagpanihog sa imong kaugalingon sa lana, apan maingon sa usa ka babaye nga dugay nang panahon nagbalata tungod sa namatay:"}}, {"book": "2 Samuel", "chapter": 14, "verse": 29, "word": {"cebuano": "Unya gipasugoan ni Absalom si Joab, aron sa pagpadala kaniya ngadto sa hari; apan siya wala moadto kaniya: ug iyang gipaadtoan sa ikaduhang panahon, apan siya wala moadto."}}, {"book": "2 Samuel", "chapter": 17, "verse": 7, "word": {"cebuano": "Ug si Husai miingon kang Absalom: Ang tambag nga gihatag ni Achitophel niining panahona dili maayo."}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"cebuano": "Karon si Absalom sa buhi pa nagkuha ug nagpatindog sa haligi alang sa iyang kaugalingon, nga anaa sa walog sa hari; kay siya miingon: Wala akoy anak nga lalake nga magapahinumdum sa akong ngalan; ug iyang ginganlan ang haligi sama sa iyang kaugalingong ngalan: ug kini gitawag nga monumento ni Absalom hangtud niining adlawa."}}, {"book": "2 Samuel", "chapter": 20, "verse": 5, "word": {"cebuano": "Busa si Amasa miadto sa pagtawag sa paghiusa sa mga tawo sa Juda; apan siya nadugaydugay kay sa panahon nga iyang gitagal kaniya."}}, {"book": "2 Samuel", "chapter": 20, "verse": 18, "word": {"cebuano": "Unya siya namulong, nga nagaingon: Nabatasan nila ang pagsulti kanhi nga panahon, nga nagaingon: Sila sa pagkatinuod nangayo ug pakitambag sa Abel: busa gihunongan nila ang butang ."}}, {"book": "2 Samuel", "chapter": 23, "verse": 8, "word": {"cebuano": "Kini mao ang mga ngalan sa mga gamhanang tawo nga diha kang David: Si Josebbasebeth, usa ka Tachmonhanon, pangulo sa mga capitan; mao usab si Adino, ang Esnihanon batok sa walo ka gatus nga napatay sa nakausa."}}, {"book": "2 Samuel", "chapter": 23, "verse": 13, "word": {"cebuano": "Ug totolo sa katloan ka punoan nga mga tawo minglugsong, ug ming-adto kang David sa panahon sa ting-ani ngadto sa langub sa Adullam; ug ang panon sa mga kasundalohang Filistehanon mingpahaluna diha sa walog sa Raphaim."}}, {"book": "2 Samuel", "chapter": 23, "verse": 20, "word": {"cebuano": "Ug si Benaia, ang anak nga lalake ni Joiada, ang anak nga lalake sa usa ka maisug nga tawo sa Cabseel, nga nakahimo ug dagkung mga buhat, siya ang mipatay sa duruha ka mga anak nga lalake ni Ariel sa Moab: siya milugsong usab ug nagpatay ug usa ka leon diha sa taliwala sa usa ka gahong sa panahon sa nieve."}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"cebuano": "Busa si Jehova nagpadala ug kamatay sa Israel sukad sa buntag hangtud sa panahon nga gitagal; ug didto may namatay sa katawohan gikan sa Dan bisan hangtud sa Beer-seba, kapitoan ka libo ka mga tawo."}}, {"book": "1 Kings", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug ang iyang amahan wala magpahigawad kaniya sa bisan unsang panahon sa pagsulti nga nagaingon: Nganong gibuhat mo ang ingon niana? ug siya usab usa ka tawo nga maayo kaayo ug dagway; ug siya natawo sunod kang Absalom."}}, {"book": "1 Kings", "chapter": 2, "verse": 26, "word": {"cebuano": "Ug miingon ang hari kang Abiathar, ang sacerdote: Lakaw ngadto sa Anathoth sa imong kaugalingon nga mga uma; kay ikaw angay sa kamatayon; apan ikaw dili ko patyon niining panahona, kay ikaw nagdala sa arca sa Ginoong Jehova sa atubangan ni David nga akong amahan, ug kay ikaw gisakit sa tanan diin ang akong amahan gisakit."}}, {"book": "1 Kings", "chapter": 8, "verse": 59, "word": {"cebuano": "Ug hinaut unta nga kining mga pulonga nga ginahimo ko aron sa pagpakilooy sa atubangan ni Jehova, mahiduol kang Jehova nga atong Dios sa adlaw ug gabii, aron iyang labanan ang katungod sa iyang alagad, ug ang katungod sa iyang katawohan nga Israel, sumala sa kinahanglan sa adlaw-adlaw;"}}, {"book": "1 Kings", "chapter": 8, "verse": 65, "word": {"cebuano": "Busa si Salomon naghimo sa fiesta niadtong panahona, ug ang tibook Israel uban kaniya, sa usa ka dakung katilingban sukad sa ganghaan sa Hamath ngadto sa sapa sa Egipto, sa atubangan ni Jehova nga atong Dios, pito ka adlaw ug pito ka adlaw, bisan napulo ug upat ka adlaw."}}, {"book": "1 Kings", "chapter": 9, "verse": 2, "word": {"cebuano": "Nga si Jehova mipakita kang Salomon sa ikaduha, ingon sa iyang pagpakita kaniya didto sa Gabaon."}}, {"book": "1 Kings", "chapter": 9, "verse": 25, "word": {"cebuano": "Ug makatolo sa usa ka tuig nga si Salomon naghalad sa mga halad-nga-sinunog, ug mga halad-sa-pakigdait sa ibabaw sa halaran nga iyang gitukod kang Jehova, nagasunog sa incienso didto sa ibabaw sa halaran nga dinha sa atubangan ni Jehova. Busa natapus niya ang balay."}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"cebuano": "Ug nahitabo nga niadtong panahona, sa diha nga si Jeroboam migula sa Jerusalem, nga ang manalagna nga si Ahias ang Silonhon, nakakaplag kaniya diha sa dalan; karon si  Ahias nagsaput sa usa ka bag-ong saput; ug sila nga duha mao lamang ang dinha sa kapatagan."}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"cebuano": "Ug ang panahon nga si Salomon naghari sa Jerusalem sa tibook Israel kap-atan ka tuig."}}, {"book": "1 Kings", "chapter": 14, "verse": 1, "word": {"cebuano": "Niadtong panahona si Abias, ang anak nga lalake ni Jeroboam, nasakit."}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"cebuano": "Karon ang nahabilin sa tanang mga buhat ni Asa, ug sa tanan niyang gahum, ug ang tanan nga iyang gibuhat, ug ang mga ciudad nga iyang gitukod, wala ba sila mahisulat sa basahon sa mga Cronicas sa mga hari sa Juda? Apan sa panahon sa iyang pagkatigulang siya nasakit sa iyang tiil."}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"cebuano": "Ug siya mikulob sa makatulo sa ibabaw sa bata, ug misinggit kang Jehova, ug miingon: Oh Jehova nga akong Dios, ako nagahangyo kanimo nga pabalikon mo unta pag-usab kaniya ang kalag niining bataa."}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"cebuano": "Ug mao kadto, nga sa milabay na ang kaudtohon, nga ilang gitagna hangtud sa panahon na sa paghalad sa kagabhiong halad; apan walay tingog, ni bisan kinsa nga mitubag, ni bisan kinsa nga magtagad."}}, {"book": "1 Kings", "chapter": 18, "verse": 34, "word": {"cebuano": "Ug siya miingon: Buhata kini sa ikaduha; ug ilang gihimo kini sa ikaduha. Ug siya miingon: Buhata kini sa ikatolo; ug ilang gihimo kini sa ikatolo."}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"cebuano": "Ug nahitabo sa panahon na sa paghalad sa kagabhiong halad, nga si Elias ang manalagna, miduol, ug miingon: Oh Jehova, ang Dios ni Abraham, ni Isaac, ug ni Israel, himoa nga mahibaloan niining adlawa nga ikaw ang Dios dinhi sa Israel, ug nga ako imong alagad, ug nga gibuhat ko kining tanang mga butanga sa imong pulong."}}, {"book": "1 Kings", "chapter": 18, "verse": 43, "word": {"cebuano": "Ug siya miingon sa iyang alagad; Tumungas ka karon, lantawa ang dagat. Ug siya mitungas, ug milantaw, ug miingon; Walay bisan unsa. Ug siya miingon; Lakaw pag-usab sa makapito."}}, {"book": "1 Kings", "chapter": 18, "verse": 44, "word": {"cebuano": "Ug nahitabo sa ikapito, nga siya miingon; Tan-awa, dihay mituybo nga usa ka panganod gikan sa dagat, ang kadiyutayon ingon sa kamot sa usa ka tawo. Ug siya miingon: Lakaw ngadto, ingna si Achab: Andama ang imong carro , ug lumugsong ka, aron dili ka maabongan sa ulan."}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"cebuano": "Unya si Jezabel nagpaadto sa usa ka sulogoon kang Elias, nga nagaingon: Nan ipabuhat sa mga dios kanako, ug ang labaw pa, kong ako dili makahimo sa imong kinabuhi sa usa kanila sa pagkaugma ingon niining taknaa."}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"cebuano": "Ug ang manolonda ni Jehova mianha pag-usab sa ikaduha, ug gikablit siya, ug miingon: Tumindog ka ug kumaon, tungod kay ang panaw halayo ra kaayo alang kanimo."}}, {"book": "1 Kings", "chapter": 20, "verse": 6, "word": {"cebuano": "Apan paadtoon ko kanimo ang akong mga sulogoon ugma, maingon niining takna, ug ilang susihon ang imong balay, ug ang mga balay sa imong alagad; ug mahitabo nga bisan unsa nga matahum sa imong mga mata, ilang ibutang kana sa ilang mga kamot, ug kuhaon."}}, {"book": "1 Kings", "chapter": 22, "verse": 16, "word": {"cebuano": "Ug ang hari miingon kaniya: Nakapila ba nga ikaw gipapanumpa ko nga magsulti ka sa lunsay matuod kanako sa ngalan ni Jehova?"}}, {"book": "2 Kings", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug ang hari nga si Joram migula sa Samaria niadtong panahona, ug giihap ang tibook Israel."}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"cebuano": "Ug siya miingon: Niining panahona, kong ang takna mahibalik, ikaw magakugos ug usa ka anak nga lalake. Ug siya miingon: Dili, ginoo, ikaw tawo sa Dios, ayaw pagbakak sa imong alagad nga babaye."}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"cebuano": "Ug ang babaye nanamkon, ug nanganak sa usa ka bata nga lalake niadtong panahona sa paghibalik sa panahon, sumala sa gipamulong ni Eliseo kaniya."}}, {"book": "2 Kings", "chapter": 4, "verse": 35, "word": {"cebuano": "Unya siya mibalik, ug naglakaw lakaw sa makausa paingon dinhi ug ngadto sulod sa balay; ug misaka ug mituy-od sa iyang kaugalingon ibabaw kaniya; ug ang bata mibahaon sa nakapito, ug ang bata mibuka sa iyang mga mata."}}, {"book": "2 Kings", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug si Eliseo nagpadala ug usa ka sulogoon ngadto kaniya, nga nagaingon: Lakaw ug maghugas ka didto sa Jordan sa makapito, ug hiulian ka sa imong unod, ug ikaw mahinlo."}}, {"book": "2 Kings", "chapter": 5, "verse": 14, "word": {"cebuano": "Busa siya miadto, ug misugmaw sa iyang kaugalingon sa makapito didto sa Jordan, sumala sa gipamulong sa tawo sa Dios; ug ang iyang unod nahiuli pag-usab sama sa unod sa diyutay nga bata, ug siya nahinlo."}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"cebuano": "Ug siya miingon kaniya: Ang akong kasingkasing wala ba mahiuban kanimo sa pagkawas sa tawo sa iyang carro aron sa pagsugat kanimo? Panahon ba karon sa pagdawat sa salapit, ug sa pagdawat sa mga saput, ug mga kaolivohan, ug mga kaparrasan, ug mga carnero, ug mga vaca, ug mga alagad nga lalake, ug mga alagad nga babaye?"}}, {"book": "2 Kings", "chapter": 7, "verse": 1, "word": {"cebuano": "Ug si Eliseo miingon: Patalinghugi ninyo ang pulong ni Jehova: Kini mao ang giingon ni Jehova: Ugma ingon niining taknaa igabaligya ang usa ka takus nga harina nga fino sa usa ka siclo, ug ang duha ka takus nga cebada sa usa ka siclo, sa ganghaan sa Samaria."}}, {"book": "2 Kings", "chapter": 7, "verse": 18, "word": {"cebuano": "Ug nahitabo, sa nakasulti ang tawo sa Dios sa hari, nga nagaingon: Duha ka takus nga cebada sa usa ka siclo, ug usa ka takus nga binokbok sa usa ka siclo, manghiugma ingon niining taknaa sa ganghaan sa Samaria:"}}, {"book": "2 Kings", "chapter": 8, "verse": 22, "word": {"cebuano": "Busa ang Edom mialsa gikan sa ilalum sa kamot sa Juda hangtud niining adlawa. Unya si Libna mialsa sa maong panahon."}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"cebuano": "Busa nagsulat siya sa ikadubang sulat kanila, nga nagaingon: Kong kamo modapig kanako, ug kong kamo mamati sa akong tingog, kuhaon ninyo ang mga ulo sa mga tawo nga mao ang anak nga lalake sa inyong agalon, ug umanhi kanako sa Jezreel manghiugma niining taknaa. Karon ang mga anak nga lalake sa hari may kapitoan ka mga tawo mga kauban sa mga dagkung tawo sa ciudad, nga nagmatuto kanila."}}, {"book": "2 Kings", "chapter": 10, "verse": 36, "word": {"cebuano": "Ug ang kadugayon nga si Jehu naghari sa Israel sa Samaria, kaluhaan ug walo ka tuig."}}, {"book": "2 Kings", "chapter": 13, "verse": 5, "word": {"cebuano": "(Ug gihatagan ni Jehova ang Israel ug usa ka manluluwas, busa sila nakagawas gikan sa kamot sa mga Sirianhon; ug ang mga anak sa Israel nanagpuyo sa ilang mga balong-balong sama sa unang panahon."}}, {"book": "2 Kings", "chapter": 13, "verse": 19, "word": {"cebuano": "Ug ang tawo sa Dios naligutgut kaniya, ug miingon: Agad pa unta nga ikaw nagbunal sa makalima kun makaunom: kay sa ingon niana ikaw makadaug unta sa Siria hangtud nga imong maut-ut kini. Apan karon ikaw makadaug sa Siria sa makatolo lamang."}}, {"book": "2 Kings", "chapter": 13, "verse": 25, "word": {"cebuano": "Ug gikuha pag-usab ni Joas ang anak nga lalake ni Joachaz, gikan sa kamot ni Ben-adad ang anak ni Hazael, ang mga ciudad nga iyang naagaw gikan sa kamot ni Joachaz nga iyang amahan pinaagi sa gubat. Nakatolo nga siya gidaug ni Joas, ug nabawi ang mga ciudad sa Israel."}}, {"book": "2 Kings", "chapter": 16, "verse": 6, "word": {"cebuano": "Niadtong panahona nabawi ni Resin nga hari sa Siria ang Elath ngadto sa Siria, ug gihinginlan ang mga Judio gikan sa Elath; ug ang mga Sirianhon nangadto sa Elath, ug nanagpuyo didto hangtud niining mga adlawa."}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"cebuano": "Niadtong panahona giputol ni Ezechias ang bulawan gikan sa mga ganghaan sa templo ni Jehova, ug gikan sa mga haligi nga gihal-upan ni Ezechias nga hari sa Juda, ug gihatag kini sa hari sa Asiria."}}, {"book": "2 Kings", "chapter": 19, "verse": 25, "word": {"cebuano": "Wala ba ikaw makadungog kong giunsa ko kini pagbuhat sa dugay na karon, ug gibuhat kini gikan sa karaang panahon? Karon gipahinabo ko kini, aron maimo ang paglaglag sa mga kinutaan nga mga ciudad sa mga tipun-og nga magun-obon."}}, {"book": "2 Kings", "chapter": 20, "verse": 12, "word": {"cebuano": "Niadtong panahona si Berodach-baladan ang anak nga lalake ni Baladan, hari sa Babilonia, nagpadala ug mga sulat ug usa ka gasa kang Ezechias; kay nakadungog siya nga si Ezechias nasakit."}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"cebuano": "Ug gipaagi niya ang iyang anak nga lalake sa kalayo, ug nagbansay-bansay sa pagtagna sa mga panahon ug naggamit sa mga paglamat, ug nagpakitambag niadtong mga espiritista, ug naggamit sa mga salamangkero: siya naghimo sa daghang mga kadautan sa panan-aw ni Jehova, sa paghagit kaniya sa kasuko."}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"cebuano": "Niadtong panahona ang mga alagad ni Nabucodonosor, nga hari sa Babilonia mitungas sa Jerusalem, ug gilibutan ang ciudad."}}, {"book": "1 Chronicles", "chapter": 9, "verse": 20, "word": {"cebuano": "Ug si Phinees ang anak nga lalake ni Eleazar maoy magbubuot kanila sa miaging panahon, ug si Jehova nag-uban kaniya."}}, {"book": "1 Chronicles", "chapter": 9, "verse": 25, "word": {"cebuano": "Ug ang ilang kaigsoonan, sa ilang mga balangay kinahanglan nga moanha sa tagpito ka adlaw sa ngadto-ngadto aron sa pagpuyo uban kanila:"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 2, "word": {"cebuano": "Sa miaging mga panahon, bisan sa hari pa si Saul, ikaw mao ang nagmando sa pagpagula ug nagdala sa pagpasulod sa Israel: ug si Jehova nga imong Dios namulong kanimo: Ikaw mahimong magbalantay sa akong katawohan nga Israel, ug ikaw mahimong principe sa akong katawohan nga Israel."}}, {"book": "1 Chronicles", "chapter": 11, "verse": 11, "word": {"cebuano": "Ug kini mao ang gidaghanon sa mga gamhanang tawo ni David: si Jasobam, anak nga lalake sa usa ka Hakmonhon, ang pangulo sa katloan; iyang gilabay ang iyang bangkaw batok sa totolo ka gatus ug gipamatay sila sa makausa."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"cebuano": "Kay sa adlaw-adlaw ang mga tawo magaadtoan kang David aron sa pagtabang kaniya, hangtud nga dihay usa ka dakung panon, sama sa panon sa Dios."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"cebuano": "Ug sa mga anak ni Issachar, mga tawo nga may salabutan sa mga panahon, sa pagpanghibalo sa pagabuhaton sa Israel, ang mga pangulo nila duha ka gatus; ug ang tanan nilang kaigsoonan diha sa ilang pagbulot-an."}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"cebuano": "Ug ingon nga sukad sa adlaw nga ako nagsugo sa mga maghuhukom nga anha sa ibabaw sa akong katawohan nga Israel; ug pagdag-on ko ang tanan mong mga kaaway. Labut pa suginlan ko ikaw nga si Jehova magatukod alang kanimo ug usa ka balay."}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"cebuano": "Ug nahitabo, sa panahon sa pagkasunod nga tuig, sa panahon nga ang mga hari mogula ngadto sa gubat, nga si Joab nangulo sa kasundalohan, ug gilaglag ang yuta sa mga anak sa Ammon, ug miabut ug gilibutan ang Rabba. Apan si David mipabilin sa Jerusalem. Ug si Joab nakadaug sa Rabba ug gilumpag kini."}}, {"book": "1 Chronicles", "chapter": 20, "verse": 4, "word": {"cebuano": "Ug nahitabo sa tapus niini, nga may gubat nga gisugdan sa Geser batok sa mga Filistehanon: unya si Sibbecai ang Hussatnon nagpatay kang Sippai, sa mga anak sa higante; ug sila gipanagdaug."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 3, "word": {"cebuano": "Ug si Joab miingon: Himoon ni Jehova nga ang iyang katawohan mokabat sa usa ka gatus ka pilo sa gidaghanon nila karon ; apan, ginoo ko nga hari, dili ba silang tanan mga alagad sa akong ginoo? Nganong nagakinahanglan ang akong ginoo niining butanga? Ngano nga siya maoy mahimong hinungdan sa kasal-anan sa Israel?"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 28, "word": {"cebuano": "Niadtong panahona, sa diha nga si David nakakita nga si Jehova mitubag kaniya sa giukan ni Ornan ang Jebusehanon, unya siya naghalad didto."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 22, "word": {"cebuano": "Ug nangaon ug nanginum sa atubangan ni Jehova niadtong adlawa uban sa dakung kalipay. Ug ilang gihimo si Salomon ang anak nga lalake ni David nga hari sa ikaduha nga higayon, ug gidihogan siya alang kang Jehova aron mahimong principe, ug si Sadoc aron mahimong sacerdote."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"cebuano": "Ug ang kadugayon sa paghari niya sa Israel kap-atan ka tuig; pito ka tuig siya naghari didto sa Hebron, ug katloan ug tolo ka tuig naghari siya sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 30, "word": {"cebuano": "Lakip ang tanan niyang paghari ug ang iyang kagahum, ug ang mga panahon nga nangagi kaniya, ug sa ibabaw sa Israel, ug sa ibabaw sa tanang mga gingharian sa mga kayutaan."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 8, "word": {"cebuano": "Busa gisaulog ni Salomon ang fiesta niadtong panahona sa pito ka adlaw, ug ang tibook Israel uban kaniya, usa ka daku kaayong pagkatigum, sukad sa pagsulod mo sa Hamath ngadto sa sapa sa Egipto."}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"cebuano": "Sumala sa tulomanon sa adlaw-adlaw, sa paghalad sumala sa sugo si Moises, mahitungod sa mga adlaw nga igpapahulay, ug sa mga bag-ong bulan, ug sa mga nabatasang fiesta, nga gisaulog makatolo sa usa ka tuig, bisan sa fiesta sa tinapay nga walay levadura, ug sa fiesta sa mga semana, ug sa fiesta sa mga balong-balong."}}, {"book": "2 Chronicles", "chapter": 13, "verse": 18, "word": {"cebuano": "Sa ingon niana ang mga anak sa Israel nasakup niadtong panahona, ug ang mga anak sa Juda mingdaug, tungod kay sila mingsalig kang Jehova, ang Dios sa ilang mga amahan."}}, {"book": "2 Chronicles", "chapter": 15, "verse": 5, "word": {"cebuano": "Ug niadtong mga panahona, walay kalinaw kaniya nga migula, ni kaniya nga misulod; apan ang dagkung mga kagubot diha sa tanang mga pumoluyo sa kayutaan."}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"cebuano": "Ug sila nanaghalad kang Jehova niadtong adlawa, sa inagaw nga ilang nadala, pito ka gatus nga vaca ug pito ka libong carnero."}}, {"book": "2 Chronicles", "chapter": 16, "verse": 7, "word": {"cebuano": "Ug niadtong panahona si Hanani ang manalagna miadto kang Asa hari sa Juda, ug miingon kaniya: Tungod kay ikaw misalig sa hari sa Siria, ug wala sumalig kang Jehova nga imong Dios, busa ang panon sa hari sa Siria nakagawas gikan sa imong kamot."}}, {"book": "2 Chronicles", "chapter": 16, "verse": 10, "word": {"cebuano": "Unya si Asa nasuko sa manalagna, ug gibalhog siya sa balay-nga bilanggoan; kay siya nasuko kaniya tungod niining butanga. Ug gidaug-daug ni Asa ang ubang katawohan sa maong panahon."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 15, "word": {"cebuano": "Ug ang hari miingon kaniya: Makapila ba ako magpapanumpa kanimo nga ikaw dili magsulti kanako sa bisan unsa kondili sa kamatuoran sa ngalan ni Jehova?"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 34, "word": {"cebuano": "Ug ang gubat misamot niadtong adlawa: apan ang hari sa Israel nagpabilin sa iyang carro batok sa mga Sirianhon hangtud nga nagasingabut na ang kahaponon; ug sa hapit nang mosalop ang adlaw siya namatay."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 10, "word": {"cebuano": "Busa ang Edom ming-alsa gikan sa ilalum sa kamot sa Juda hangtud niining adlawa: unya ang Libna ming-alsa usab sa maong panahon gikan sa ilalum sa iyang kamot, tungod kay iyang gibiyaan si Jehova, ang Dios sa iyang mga amahan."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"cebuano": "Ug nahitabo, sa nagalakat ang panahon, tapus ang duha ka tuig, nga ang iyang mga tinae nangahabwa tungod sa iyang sakit, ug siya namatay sa mangil-ad nga mga balatian. Ug ang iyang katawohan wala magsunog alang kaniya, sama sa pagsunog sa iyang mga amahan."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"cebuano": "Ug mao kadto, nga, sa bisan unsang panahon nga ang kahon gidala ngadto sa mga punoan sa hari pinaagi sa kamot sa mga Levihanon, ug sa diha nga sila nakakita nga adunay daghang salapi, ang kalihim sa hari ug ang punoan sa labawng sacerdote moabut ug habwaon ang sulod sa kahon, ug dad-on kini pagbalik sa bulotangan niini. Ingon niini ang ilang gibuhat adlaw-adlaw, ug nakatigum ug daghan nga salapi."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"cebuano": "Karon sukad sa panahon nga si Amasias misimang gikan sa pagnunot kang Jehova sila naghimo ug usa ka pagsabutsabut sa tago batok kaniya sa Jerusalem; ug siya mikalagiw ngadto sa Lachis: apan ilang gipaadtoan siya didto sa Lachis ug didto siya patya."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"cebuano": "Niadtong panahona si Achaz nga hari nagpadala ngadto sa mga hari sa Asiria sa pagtabang kaniya."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 22, "word": {"cebuano": "Ug sa panahon sa iyang pagkaguol, siya milapas pa gayud batok kang Jehova, kining maong hari nga si Achaz."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"cebuano": "Kay sila wala makasaulog niadtong panahona, tungod kay ang mga sacerdote wala pa managbalaan sa ilang kaugalingon sa igo nga gidaghanon, ni managkatigum ang katawohan sa ilang kaugalingon sa tingub didto sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"cebuano": "Busa sila naghimo ug usa ka sugo aron sa pagpahibalo sa tibook Israel, sukad sa Beer-seba bisan ngadto sa Dan, nga sila umanha aron sa pagsaulog sa pasko kang Jehova, ang Dios sa Israel, didto sa Jerusalem: kay wala nila sauloga kana sa igong gidaghanon sa paagi sumala sa nahasulat."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"cebuano": "Busa may usa ka dakung kalipay diha sa Jerusalem; kay sukad sa panahon ni Salomon nga anak nga lalake ni David hari sa Israel walay sama niana sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"cebuano": "Siya usab naghimo sa pagpaagi sa iyang mga anak sa kalayo didto sa walog sa anak nga lalake ni Hinnom; ug siya naghimo sa mga pagtagna-tagna ug naggamit sa mga salamangka, ug naghimo sa paglamat, ug nagpakitabang sa mga espiritista, ug sa mga salamangkiro: siya nagbuhat sa daghang kadautan diha sa mga mata ni Jehova, sa paghagit kaniya sa pagpakasuko."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 17, "word": {"cebuano": "Ug ang mga anak sa Israel nga mingtambong mingsaulog sa pasko niadtong panahona ug sa fiesta sa tinapay nga walay levadura sulod sa pito ka adlaw."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"cebuano": "Ug si Jehova, ang Dios sa ilang mga amahan, nagpaadto kanila pinaagi sa iyang mga sulogoon, nga mingbangon pagsayo ug nagpadala, tungod kay siya may kalooy sa iyang katawohan, ug sa iyang dapit nga puloy-anan."}}, {"book": "Ezra", "chapter": 4, "verse": 10, "word": {"cebuano": "Ug ang uban sa mga nasud nga gipanala sa daku ug halangdon nga Asnappar, ug gipahamutang didto sa ciudad sa Samaria, ug didto sa uban nga yuta unahan sa Suba, ug sa uban pa."}}, {"book": "Ezra", "chapter": 4, "verse": 11, "word": {"cebuano": "Kini mao ang hulad sa sulat nga ilang gipadala kang Artajerjes nga hari: Ang imong mga alagad nga mga tawo unahan sa Suba, ug sa uban pa."}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"cebuano": "Nga ang pagsusi himoon unta diha sa basahon sa mga kaagi sa imong mga amahan: aron ikaw makakaplag diha sa basahon sa mga kaagi, ug mahibalo nga kining ciudara maoy usa ka masukolon nga ciudad, ug makadaut sa mga hari ug sa mga lalawigan, ug nga sila naghimo ug pag-alsa batok sa maong lungsod sa unang panahon; sa maong hinungdan kining ciudara gihimong kamingawan."}}, {"book": "Ezra", "chapter": 4, "verse": 17, "word": {"cebuano": "Unya ang hari nagpadala ug usa ka tubag ngadto kang Rehum, ang labaw nga maghuhukom, ug ngadto kang Simsai nga escriba, ug ngadto sa uban pa sa ilang mga kauban nga nanagpuyo sa Samaria, ug sa uban nga yuta unahan sa Suba: Pakigdait, ug uban pa."}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug ako nagsugo, ug ang pagsusi gihimo, ug nakita nga kining ciudara sa unahang panahon naghimo ug kagubot batok sa mga hari, ug nga ang pag-alsa ug pagsukol gihimo didto."}}, {"book": "Ezra", "chapter": 5, "verse": 3, "word": {"cebuano": "Sa maong panahon nahiadto kanila si Tatnai, ang gobernador sa unahan sa Suba, ug si Setharboznai, ug ang ilang mga kauban, ug ming-ingon kanila sa ingon niini: Kinsa ang mihatag kaninyo sa pagbulot-an sa pagtukod niining balaya ug sa paghuman niining kutaa?"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"cebuano": "Unya nahiabut ang maong Sesbassar, ug mipahaluna sa mga patukoranan sa balay sa Dios nga anaa sa Jerusalem: ug sukad niadtong panahona bisan hangtud karon kini ginatukod, apan wala pa gayud mahuman."}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"cebuano": "Si Artajerjes, ang hari sa mga hari, ngadto kang Esdras nga sacerdote, ang escriba sa Kasugoan sa Dios sa langit, hingpit ug uban pa."}}, {"book": "Ezra", "chapter": 8, "verse": 34, "word": {"cebuano": "Ang tanan pinaagi sa gidaghanon ug sa timbang: ug ang tibook nga timbang nanghisulat niadtong panahona."}}, {"book": "Ezra", "chapter": 10, "verse": 13, "word": {"cebuano": "Apan ang katawohan daghan, ug kini panahon nga ting-ulan kaayo, ug kami wala makahimo sa pagtindog sa gawas: ni kini mao ang usa ka buhat sa usa ka adlaw kun duha; kay kami nakalapas ug daku uyamut niining butanga."}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"cebuano": "Itudlo karon ang atong mga principe alang sa tibook katilingban, ug ang tanan kanila nga ania sa atong mga ciudad nga nakapangasawa sa mga babaye nga dumuloong paanhia sa tinudlo nga panahon, ug uban kanila ang mga anciano sa tagsatagsa ka ciudad, ug ang mga maghuhukom niana, hangtud nga ang mabangis nga kaligutgut sa atong Dios ipahilayo gikan kanato, hangtud nga kining butanga mahuman pagdali."}}, {"book": "Nehemiah", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug nahitabo sa bulan sa Nisan, sa ikakaluhaan ka tuig ni Artajerjes nga hari, sa diha ang vino diha sa iyang atubangan, nga akong gikuha ang vino, ug gihatag kini sa hari: kaniadto wala ako magmasulob-on diha sa iyang atubangan."}}, {"book": "Nehemiah", "chapter": 2, "verse": 6, "word": {"cebuano": "Ug ang hari miingon kanako (ang reina usab nagalingkod tupad kaniya): Kay unsa ba ang kadugayon sa imong panaw? Ug kanus-a ikaw mobalik? Busa nakapahimuot sa hari ang pagpaadto kanako; ug ako siyang gitagalan ug panahon."}}, {"book": "Nehemiah", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug nahitabo, nga sa ming-abut ang mga Judio nga nanagpuyo tupad kanila, sila ming-ingon kanamo sa nakapulo gikan sa tanang mga dapit: Kinahanglan nga kamo mamalik nganhi kanamo."}}, {"book": "Nehemiah", "chapter": 4, "verse": 16, "word": {"cebuano": "Ug nahitabo sukad niadtong panahona nga ang katunga sa akong mga alagad nagbuhat sa bulohaton, ug ang katunga kanila nanagdala, sa bangkaw, sa mga kalasag, ug sa mga busogan, ug sa mga bisti sa gubat; ug ang mga punoan diha sa luyo sa tanang balay sa Juda."}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"cebuano": "Ingon man usab sa maong panahon miingon ako sa katawohan: Mopuyo una ang tagsatagsa uban sa iyang alagad sulod sa Jerusalem, aron nga sa pagkagabii sila mahimong usa ka bantay kanat-o, ug makabuhat sa adlaw."}}, {"book": "Nehemiah", "chapter": 5, "verse": 14, "word": {"cebuano": "Labut pa, sukad sa panahon nga ila akong gitudlo nga ilang gobernador sa yuta sa Juda, sukad sa ikakaluhaan ka tuig hangtud sa ikakatloan ug duha ka tuig ni Artajerjes nga hari, sa ato pa , napulo ug duha ka tuig, ako ug ang akong mga kaigsoonan wala makakaon sa tinapay sa gobernador."}}, {"book": "Nehemiah", "chapter": 6, "verse": 1, "word": {"cebuano": "Karon nahitabo, sa diha nga gisugilon kini kang Sanballat ug kang Tobias ug kang Gesem ang Arabiahanon, ug ngadto sa uban sa among mga kaaway, nga akong natukod ang kuta, ug nga walay guba nga nahabilin (bisan pa nianang panahona wala pa nako patindoga ang mga lukob sa mga ganghaan);"}}, {"book": "Nehemiah", "chapter": 6, "verse": 4, "word": {"cebuano": "Ug ilang gipasugoan ako sa nakaupat niining paagiha, ug mitubag ako kanila sa mao gihapon nga paagi."}}, {"book": "Nehemiah", "chapter": 6, "verse": 5, "word": {"cebuano": "Unya gipaadto ni Sanballat ang iyang alagad kanako sa mao gihapon nga paagi sa nakalima uban ang usa ka sulat nga inablihan sa iyang kamot,"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"cebuano": "Busa ikaw nagtugyan kanila ngadto sa kamot sa ilang mga kabatok nga nagsakit kanila: ug sa panahon sa ilang kalisdanan sa mingtu-aw sila kanimo, ikaw nagpatalinghug gikan sa langit; ug sumala sa imong pinilo-pilo nga mga kalooy ikaw mihatag kanila ug mga manluluwas nga mingluwas kanila gikan sa kamot sa ilang mga kabatok."}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"cebuano": "Ugaling sa tapus nga sila nakapahulay, nanaghimo sila ug dautan pag-usab sa imong atubangan, busa sila gibiyaan mo diha sa kamot sa ilang mga kaaway, mao nga sila namunoan ibabaw kanila: ngani sa mingbalik sila, ug mingsangpit kanimo, ikaw nagpatalinghug gikan sa langit; ug sa nakadaghan ikaw nagluwas kanila sumala sa imong mga kalooy."}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"cebuano": "Busa karon, Dios namo, ang daku, ang makagagahum, ug ang makalilisang nga Dios, nga nagabantay sa tugon ug sa mahigugmaong-kalolot, ayaw pagsud-onga nga daw diyutay lamang sa imong atubangan ang tanang mga kasakit, nga mingdangat kanamo, sa among mga hari, sa among mga principe, ug sa among mga sacerdote, ug sa among mga manalagna, ug sa among mga amahan, ug sa tanan mong katawohan, sukad sa panahon sa mga hari sa Asiria hangtud niining adlawa."}}, {"book": "Nehemiah", "chapter": 10, "verse": 34, "word": {"cebuano": "Ug kami nagpapalad, ang mga sacerdote, ang mga Levihanon, ug ang katawohan, aron sa paghalad sa kahoy, sa pagdala niana ngadto sa balay sa among Dios, sumala sa mga balay sa among mga amahan, sa mga panahon nga nabatasan, tuigtuig, sa pagsunog sa ibabaw sa halaran ni Jehova nga among Dios, sumala sa nahasulat sa Kasugoan;"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"cebuano": "Ug niadtong adlawa gitudlo ang mga tawo sa pag-atiman sa mga lawak alang sa mga bahandi, alang sa mga halad-nga-binayaw, alang sa mga inunahan-nga-halad, ug alang sa mga ikapulo, aron pagatigumon ngadto kanila, sumala sa kaumahan sa mga ciudad, ang mga bahin nga gitudlo sa Kasugoan alang sa mga sacerdote ug mga Levihanon: kay ang Juda nalipay tungod sa mga sacerdote ug sa mga Levihanon nga nanag-alagad."}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"cebuano": "Nakaandam alang kaniya ug usa ka dakung lawak, diin kaniadto ilang gibutang ang mga halad-nga-kalan-on, ang incienso, ug ang mga sudlanan, ug ang mga ikapulo sa trigo, ang bagong vino, ug ang lana, nga gihatag pinaagi sa mga sugo sa mga Levihanon, ug sa mga mag-aawit, ug sa mga magbalantay sa pultahan; ug sa mga halad-nga-binayaw alang sa mga sacerdote."}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"cebuano": "Apan sa tanan niining mga panahona ako wala didto sa Jerusalem; kay sa ikakatloan ug duha ka tuig ni Artajerjes nga hari sa Babilonia miadto ako sa hari; ug sa tapus ang pipila ka mga adlaw misanghid ako sa hari."}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"cebuano": "Unya mitutol ako batok kanila, ug miingon kanila: Nganong nagpabilin kamo libut sa kuta? Kong buhaton ninyo kini pag-usab patilawon ko kamo. Sukad niadtong adlawa hangtud sa ubang panahon wala na sila bumalik sa adlaw nga igpapahulay."}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"cebuano": "Ug alang sa halad-nga-kahoy, sa panahon nga nabatasan, ug alang sa mga inunahang bunga. Hinumdumi ako, Oh Dios ko, tungod sa kaayohan."}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"cebuano": "Unya ang hari miingon sa mga manggialamon nga tawo, nga nanghibalo sa mga panahon (kay maoy batasan sa hari kaniadto tungod sa tanan nga nanghibalo sa balaod ug paghukom;"}}, {"book": "Esther", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug sa natigum na ang mga ulay sa ikaduhang panahon, unya si Mardocheo milingkod sa ganghaan sa hari."}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"cebuano": "Kay kong ikaw magahilum niining panahona, busa ang kagawasan ug kaluwasan makita sa mga Judio gikan sa laing dapit, apan ikaw ug ang balay sa imong amahan mangahanaw: ug kinsay nahibalo kong ikaw wala pa mahiabut sa gingharian sa maingon niini nga panahona?"}}, {"book": "Esther", "chapter": 8, "verse": 9, "word": {"cebuano": "Unya ang mga magsusulat sa hari gipanawag niadtong panahona, sa ikatolong bulan nga mao ang bulan sa Sivan, sa ikakaluhaan ug tolo ka adlaw niana; ug kini gisulat sumala sa tanang gisugo ni Mardocheo sa mga Judio, ug sa mga labawng punoan sa lalawigan, ug sa mga gobernador, ug sa mga principe sa mga lalawigan nga anaa magsugod sa India ngadto sa Etiopia, usa ka gatus ug kaluhaan ug pito ka mga lalawigan alang sa tagsatagsa ka lalawigan sumala sa nahisulat niana, ug alang sa tagsatagsa ka katawohan sumala sa ilang pinulongan, ug sa mga Judio sumala sa ilang sinulat, ug sumala sa ilang pinulongan."}}, {"book": "Esther", "chapter": 9, "verse": 27, "word": {"cebuano": "Ang mga Judio nagtukod, ug ilang gisaad alang sa ilang kaugalingon, ug sa ilang mga kaliwatan, ug sa tanan nga nanagpahiusa kanila, aron nga kini dili makawang, nga sila magabantay niining duruha ka adlaw sumala sa sinulat niini, ug sumala sa natudlong panahon niana, matag-tuig;"}}, {"book": "Esther", "chapter": 9, "verse": 31, "word": {"cebuano": "Aron sa pagpamatuod niining mga adlaw sa Purim sa ilang natudlo nga mga panahon, sumala sa gisugo kanila ni Mardocheo nga Judio ug ni Ester nga reina, ug sumala sa ilang gitukod sa ilang kaugalingon, ug sa ilang kaliwatan mahitungod sa ilang mga pagpuasa ug sa ilang pagtu-aw."}}, {"book": "Job", "chapter": 3, "verse": 16, "word": {"cebuano": "Kun ngano nga wala ako katagoi ingon sa natawo sa dili panahon, Sama sa mga magagmayng bata nga wala gayud makakitag kahayag."}}, {"book": "Job", "chapter": 5, "verse": 14, "word": {"cebuano": "Ang kadulom maoy ilang ihibalag sa maadlaw, Ug sa udto magasukarap sila ingon sa magabii."}}, {"book": "Job", "chapter": 6, "verse": 17, "word": {"cebuano": "Sa panahon nga sila mainit-init, sila mangawala, Sa mating-init, mangawagtang sila sa ilang dapit."}}, {"book": "Job", "chapter": 7, "verse": 1, "word": {"cebuano": "Ang tawo wala bay panahon sa pag-alagad diha ibabaw sa yuta? Dili ba ang iyang mga adlaw sama sa mga adlaw sa usa ka sinuholan?"}}, {"book": "Job", "chapter": 8, "verse": 5, "word": {"cebuano": "Kong ikaw sa Dios mosingkamot sa pagpangita, Ug maghimo ka sa imong pangamuyo sa Makagagahum;"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"cebuano": "Kong kita magasulti bahin sa kusog, ania karon, siya makagagahum! Kong sa katarungan: Kinsa, ang magapatawag kanako?"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"cebuano": "Oh nga sa Sheol unta tagoan mo ako, Nga imo unta akong ibutang sa tago, hangtud nga mahupay ang imong kaligutgut, Nga imo unta akong tagalan ug panahon, ug mahinumdum ka kanako!"}}, {"book": "Job", "chapter": 14, "verse": 14, "word": {"cebuano": "Kong ang tawo mamatay, mabuhi ba siya pag-usab ? Paabuton unta nako ang tanang adlaw sa akong pagpakigbisog, Hangtud ang akong pagkabalhin modangat."}}, {"book": "Job", "chapter": 15, "verse": 32, "word": {"cebuano": "Kana matapus sa dili pa modangat ang iyang panahon, Ug ang iyang sanga dili modangat sa kalunhaw."}}, {"book": "Job", "chapter": 17, "verse": 6, "word": {"cebuano": "Apan ako gihimo niya nga pagya sa mga tawo; Ug ilang ginalud-an ang akong nawong."}}, {"book": "Job", "chapter": 19, "verse": 3, "word": {"cebuano": "Ikapulo na kining pagpakaulaw ninyo kanako: Kamo walay kaulaw sa inyong dautan nga pakigharong kanako."}}, {"book": "Job", "chapter": 22, "verse": 16, "word": {"cebuano": "Nga gisakmitan sa ilang kinabuhi sa dili panahon, Ingon sa usa ka sapa nga gibubo ang ilang patukoranan,"}}, {"book": "Job", "chapter": 24, "verse": 1, "word": {"cebuano": "Ngano nga wala hapniga sa Makagagahum ang kapanahonan? Ug ngano man nga kadtong managpakaila kaniya wala patan-awa sa iyang mga adlaw?"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"cebuano": "Ania karon, ingon sa mga asnong ihalas sa kamingawan, Sila mangadto sa ilang buhatan, managpangita nga masingkamuton sa ilang kalan-on; Ang kamingawan nagahatag kanila ug makaon alang sa ilang mga anak."}}, {"book": "Job", "chapter": 24, "verse": 16, "word": {"cebuano": "Sa mangitngit sila magalatas sa mga kabalayan: Sa maadlaw sila managsuksok; Sila wala makaila sa kahayag."}}, {"book": "Job", "chapter": 30, "verse": 3, "word": {"cebuano": "Sila maniwang sa kakulang ug sa kagutom; Sila managkitkit sa yuta nga mala, diha sa kangitngit nga awa-aw ug mamingaw."}}, {"book": "Job", "chapter": 33, "verse": 29, "word": {"cebuano": "Ania karon, kining tanan nga mga butanga pagabuhaton sa Dios, Sa makaduha, oo, sa makatolo, sa usa ka tawo,"}}, {"book": "Job", "chapter": 38, "verse": 23, "word": {"cebuano": "Nga akong gitagana alang sa panahon sa kasamok, Alang sa adlaw sa gubat ug sa pakig-away?"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"cebuano": "Nahibalo ka ba sa panahon nga ig-alanak sa kanding sa bato? Kun makatimaan ba ikaw ug mga lagsaw nga baye nga nanganak?"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"cebuano": "Naisip ba nimo ang gidaghanon sa bulan sa ilang pagpanamkon? Kun nasayud ka ba sa adlaw sa ilang pagpanganak?"}}, {"book": "Job", "chapter": 39, "verse": 18, "word": {"cebuano": "Sa panahon nga siya molupad sa itaas, Siya magayam-id sa kabayo ug sa nagkabayo niini."}}, {"book": "Psalms", "chapter": 4, "verse": 7, "word": {"cebuano": "Nagbutang ikaw ug kalipay sa akong kasingkasing, Labaw pa kay sa ilang hingbatonan sa panahon nga midaghan ang ilang trigo ug ang ilang duga sa parras."}}, {"book": "Psalms", "chapter": 9, "verse": 9, "word": {"cebuano": "Si Jehova mahimo usab nga usa ko ka hataas nga torre nga dalangpanan alang sa mga linupigan, Usa ka hataas nga torre sa mga panahon sa kagul-anan;"}}, {"book": "Psalms", "chapter": 10, "verse": 1, "word": {"cebuano": "Ngano nga nagatindog ka sa halayo, Oh Jehova? Ngano ba nga nagatago ka sa panahon sa kagul-anan?"}}, {"book": "Psalms", "chapter": 12, "verse": 6, "word": {"cebuano": "Ang mga pulong ni Jehova maoy mga pulong nga putli; Ingon sa salapi nga inulay diha sa hasohasan sa ibabaw sa yuta, Giulay sa nakapito ka pilo."}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"cebuano": "Pagabuhaton mo sila ingon sa hasohasan sa kalayo sa panahon sa imong kaligutgut: Si Jehova magatulon kanila sa iyang kapungot, Ug ang kalayo magalamoy kanila."}}, {"book": "Psalms", "chapter": 22, "verse": 2, "word": {"cebuano": "Oh Dios ko, nagatu-aw ako sa adlaw, apan wala ka magapatalinghug kanako; Ug sa panahon sa kagabhion, ug wala ako magahilum."}}, {"book": "Psalms", "chapter": 27, "verse": 5, "word": {"cebuano": "Kay sa adlaw sa kasamok pagatagoan niya ako sa iyang puloyanan: Diha sa tabil sa iyang balongbalong pagatagoan niya ako; Ituboy niya ako sa ibabaw sa usa ka bato."}}, {"book": "Psalms", "chapter": 31, "verse": 15, "word": {"cebuano": "Sa imong kamot anaa ang akong panahon: Luwason mo ako gikan sa kamot sa akong mga kaaway, ug gikan sa akong mga manlulutos."}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"cebuano": "Tungod niini ang tagsatagsa nga diosnon magaampo kanimo sa usa ka panahon nga ikaw mahimo nga makaplagan: Sa pagkamatuod sa paglunop sa daghang mga tubig sila dili makaabut kaniya."}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"cebuano": "Pagadayegon ko si Jehova sa tanang mga panahon: Ang pagdayeg kaniya magakanunay sa akong baba."}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"cebuano": "Dili sila maulawan sa panahon nga dautan; Ug sa mga adlaw sa gutom pagabusgon sila."}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"cebuano": "Apan ang kaluwasan sa mga matarung anaa kang Jehova: Ug siya mao ang ilang malig-ong dalangpanan sa panahon sa kalisdanan."}}, {"book": "Psalms", "chapter": 41, "verse": 1, "word": {"cebuano": "Bulahan siya nga nagapalandong sa mga kabus: Si Jehova magaluwas kaniya sa adlaw sa kadautan."}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"cebuano": "Bisan pa niini , si Jehova magasugo sa iyang mahigugmaong-kalolot sulod sa adlaw; Ug sa kagabhion ang iyang alawiton magauban kanako, Bisan ang usa ka pag-ampo ngadto sa Dios sa akong kinabuhi."}}, {"book": "Psalms", "chapter": 44, "verse": 1, "word": {"cebuano": "Oh Dios, sa among mga igdulngog nadungog namo, Ang among mga amahan nanagsugilon kanamo, Sa buhat nga gibuhat mo sa ilang mga adlaw, Niadtong karaang mga adlaw."}}, {"book": "Psalms", "chapter": 56, "verse": 3, "word": {"cebuano": "Sa panahon nga mahadlok ako, Ibutang ko ang pagsalig ko diha kanimo."}}, {"book": "Psalms", "chapter": 58, "verse": 8, "word": {"cebuano": "Himoa silang ingon sa usa ka hila-hila nga matunaw ug mahanaw, Sama sa usa ka babaye nga nakuhaan, nga wala makakita sa adlaw."}}, {"book": "Psalms", "chapter": 62, "verse": 8, "word": {"cebuano": "Sumalig kamo kaniya sa tanan nga panahon, kamo nga katawohan; Ibubo ninyo ang inyong kasingkasing sa atubangan niya: Ang Dios mao ang dalangpanan alang kanato. (Selah)"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"cebuano": "apan mahitungod kanako, ang akong pag-ampo anha kanimo, Oh Jehova, sa panahon nga nahamut-an: Oh Dios, sa kadagaya sa imong mahigugmaong-kalolot, Tubaga ako diha sa kamatuoran sa imong kaluwasan."}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"cebuano": "Ayaw ako pag-isalikway sa panahon sa pagkatigulang; Ayaw ako pagbiyai sa diha nga ang akong kusog maluya na."}}, {"book": "Psalms", "chapter": 77, "verse": 5, "word": {"cebuano": "Gipalandong ko ang mga adlaw sa daang panahon, Ang mga katuigan sa mga panahon sa kakaraanan."}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"cebuano": "Sa adlaw usab gimandoan niya sila pinaagi sa usa ka panganod, Ug sa tibook nga gabii pinaagi sa usa ka kahayag sa kalayo."}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"cebuano": "Apan siya, sanglit maloloy-on, nagpasaylo sa ilang kasal-anan, ug wala niya paglaglaga sila : Oo, sa nakadaghan gipahilayo niya ang iyang kaligutgut, Ug wala niya pagpukawa ang bug-os niyang kasuko."}}, {"book": "Psalms", "chapter": 81, "verse": 3, "word": {"cebuano": "Huypa ang trompeta sa bagong bulan, Sa bulan nga takdul, sa atong adlaw sa fiesta."}}, {"book": "Psalms", "chapter": 81, "verse": 15, "word": {"cebuano": "Ang mga magdudumot kang Jehova managpasakup unta kaniya: Apan ang panahon nila magapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 89, "verse": 47, "word": {"cebuano": "Oh hinumdumi nga pagkahamubo sa akong panahon: Kay unsang kakawangan nga gibuhat mo sa tanang mga anak sa mga tawo!"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"cebuano": "Ikaw motindog, ug abuton ug kalooy sa Sion; Kay panahon na sa pagkalooy kaniya, Oo, ang panahon nga gitagal miabut na."}}, {"book": "Psalms", "chapter": 105, "verse": 19, "word": {"cebuano": "Hangtud sa panahon nga natuman ang iyang pulong, Ang pulong ni Jehova nagsulay kaniya."}}, {"book": "Psalms", "chapter": 106, "verse": 3, "word": {"cebuano": "Bulahan sila nga nanagbantay sa justicia, Ug siya nga nagabuhat sa pagkamatarung sa tanang mga panahon."}}, {"book": "Psalms", "chapter": 106, "verse": 43, "word": {"cebuano": "Sa makadaghan sila giluwas niya: Apan sila nanagmasukihon sa ilang pagpakitambag, Ug nahimo silang ubos tungod sa ilang kasal-anan."}}, {"book": "Psalms", "chapter": 113, "verse": 2, "word": {"cebuano": "Dalayegon ang ngalan ni Jehova Sukad karon ngadto sa umalabut ug sa walay katapusan."}}, {"book": "Psalms", "chapter": 115, "verse": 18, "word": {"cebuano": "Apan pagadayegon nato si Jehova Sukad karon ngadto sa umalabut ug sa walay katapusan. Dayegon ninyo si Jehova."}}, {"book": "Psalms", "chapter": 119, "verse": 20, "word": {"cebuano": "Nadugmok ang akong kalag tungod sa pagpangandoy Sa imong mga tulomanon sa tanang mga panahon."}}, {"book": "Psalms", "chapter": 119, "verse": 126, "word": {"cebuano": "Mao na ang panahon nga si Jehova magabuhat; Kay gihimo nila nga walay kapuslanan ang imong Kasugoan."}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"cebuano": "Makapito sa usa ka adlaw ginadayeg ko ikaw, Tungod sa imong matarung mga tulomanon."}}, {"book": "Psalms", "chapter": 121, "verse": 8, "word": {"cebuano": "Si Jehova magabantay sa imong paggula ug sa imong pagsulod Sukad karon ngadto sa umalabut ug sa walay katapusan."}}, {"book": "Psalms", "chapter": 129, "verse": 1, "word": {"cebuano": "Sa nakadaghan gisakit ako nila sukad pa sa akong pagkabatanon hangtud karon, Ipasulti sa Israel karon,"}}, {"book": "Psalms", "chapter": 129, "verse": 2, "word": {"cebuano": "Sa nakadaghan gisakit ako nila sukad pa sa akong pagkabatan-on hangtud karon: Apan sila wala makadaug batok kanako."}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"cebuano": "Ingon sa usa ka mahigugmaong lagsaw nga dumalaga ug sa usa ka makapahimuot nga gasela, Tugoti nga ang iyang mga dughan magatagbaw kanimo sa tanang mga panahon; Ug magpalugos ka sa kanunay sa iyang gugma."}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"cebuano": "Kadtong nagahawid sa iyang bunal nagadumot sa iyang anak; Apan kadtong nahagugma kaniya magacastigo kaniya sa matag-panahon."}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"cebuano": "Ang usa ka higala mahagugma sa tanang panahon; Ug ang usa ka igsoon matawo nga alang sa pagkaalaut."}}, {"book": "Proverbs", "chapter": 24, "verse": 16, "word": {"cebuano": "Kay ang usa ka matarung nga tawo mapukan sa makapito, ug mobangon pag-usab; Apan ang dautan ginalaglag pinaagi sa pagkaalaut."}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"cebuano": "Ingon sa kabugnawon sa nieve sa panahon sa ting-ani, Busa mao man ang usa ka q2 matinumanon nga sulogoon kanila nga nagasugo kaniya; Kay siya nagalipay sa kalag sa iyang mga agalon."}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"cebuano": "Ang pagsalig diha sa usa ka maluibon nga tawo sa panahon sa kasamok Mahasama sa usa ka naputol nga ngipon, ug sa usa ka tiil nga nalisa."}}, {"book": "Proverbs", "chapter": 31, "verse": 25, "word": {"cebuano": "Kusog ug pagkahalangdon mao ang iyang saput; Ug siya mokatawa sa panahon nga umalabut."}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 10, "word": {"cebuano": "Aduna bay usa ka butang nga arang mo ikaingon: Tan-awa, kini bag-o man? namao kini sa kanhing panahon, sa mga katuigan nga nanghiuna kanato."}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"cebuano": "Adunay panahon alang sa tanang butang, ug panahon alang sa tagsatagsa ka tuyo ilalum sa langit:"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 2, "word": {"cebuano": "Panahon sa pagkatawo, ug panahon sa pagkamatay; panahon sa pagtanum, ug panahon sa pag-ibut niadtong natanum na;"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 3, "word": {"cebuano": "Panahon sa pagpatay, ug panahon sa pag-ayo; panahon sa paglumpag, ug panahon sa pagtukod;"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 4, "word": {"cebuano": "Panahon sa paghilak, ug panahon sa pagkatawa; panahon sa pagbalata, ug panahon sa pagsayaw;"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 5, "word": {"cebuano": "Panahon sa pagsalibay ug mga bato, panahon sa pagtigum sa mga bato; panahon sa panaggakus, ug panahon sa pagpugong gikan sa panaggakus;"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 6, "word": {"cebuano": "Panahon sa pagpangita, ug panahon sa pagwala; panahon sa pagtipig, ug panahon sa pag-usik;"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 7, "word": {"cebuano": "Panahon sa paggisi, ug panahon sa pagtahi; panahon sa paghilum ug panahon sa pagsulti;"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"cebuano": "Panahon sa paghigugma, ug panahon sa pagdumot; panahon alang sa gubat ug panahon alang sa pakigdait."}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"cebuano": "Gihimo niya ang tanang butang nga matahum sa iyang panahon: gibutang usab niya ang pagka-walay katapusan sa sulod sa ilang kasingkasing, ngani aron ang tawo dili makatugkad sa buhat nga nahimo sa Dios gikan sa sinugdan bisan hangtud sa katapusan."}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"cebuano": "Ako miingon sulod sa akong kasingkasing: Ang Dios magahukom sa matarung ug sa dautan: kay adunay panahon alang sa tagsatagsa ka tuyo ug alang sa tagsatagsa ka buhat."}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 3, "word": {"cebuano": "Kong ang tawo manganak ug usa ka gatus ka bata, ug mabuhi sa daghang mga tuig, sa pagkaagi nga ang mga adlaw sa iyang mga tuig modaghan, apan ang iyang kalag wala mabuhong sa kaayohan, ug labut pa siya walay lubnganan; ako moingon nga ang pagkatawo sa dili pa panahon labi pang maayo kay kaniya:"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 17, "word": {"cebuano": "Dili ka magpalabi pagpakadautan, ni magbinuangbuang ikaw: ngano man nga magpakamatay ka sa dili pa ang imong panahon?"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"cebuano": "Kay sa nakadaghan usab ang imong kaugalingon nga kasingkasing nasayud nga ikaw gayud sa imong kaugalingon ingon man nagtunglo sa uban."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"cebuano": "Bisan kinsa nga magatuman sa sugo dili makaila sa dautang butang: ug ang kasingkasing sa tawo nga manggialamon makasabut sa panahon ug sa hukom:"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 6, "word": {"cebuano": "Kay sa tagsatagsa ka tuyo adunay usa ka panahon ug hukom; tungod kay ang kasakit sa tawo daku man kaniya."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 9, "word": {"cebuano": "Kining tanan nakita ko, ug gikugihan sa akong kasingkasing ang tanan nga buhat nga ginahimo ilalum sa adlaw: adunay panahon nga ang tawo adunay gahum labaw sa usa alang sa iyang kadautan."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"cebuano": "Bisan pa ang makasasala nagbuhat ug dautan sa makagatus, ug nagapalugway sa iyang mga adlaw , apan sa pagkatinuod ako nasayud nga maayo kana kanila nga nahadlok sa Dios, nga nahadlok sa iyang atubangan:"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"cebuano": "Ako mibalik, ug nakakita ilalum sa adlaw, nga ang lumba dili man alang sa matulin, ni ang gubat alang sa mabaskug, ni ang tinapay alang sa maalam, ni ang mga bahandi alang sa mga tawo sa kahibalo, ni ang kalooy alang sa mga tawo nga batid; apan ang panahon ug higayon mahinabo kanilang tanan."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"cebuano": "Kay ang tawo usab wala mahibalo sa iyang panahon: maingon sa mga isda nga hisikupan sa dautan nga baling, ug ingon man sa mga langgam nga mabitik sa lit-ag, maingon man ang mga anak nga lalake sa mga tawo hinglit-agan sulod sa panahon nga dautan, sa diha nga kini sa kalit mahitabo kanila."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"cebuano": "Ang kabulakan nanungha sa ibabaw sa yuta; Ang panahon sa ting-awit sa kalanggaman miabut na, Ug ang tingog sa tukmo nadungog dinhi sa atong yuta;"}}, {"book": "Isaiah", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug adunay usa ka balongbalong nga mahimong landong sa maadlaw tungod sa kainit, ug mahimong usa ka dalangpanan ug usa ka salipdanan gikan sa bagyo ug gikan sa ulan."}}, {"book": "Isaiah", "chapter": 11, "verse": 11, "word": {"cebuano": "Ug mahitabo niadtong adlawa, nga igadapion pag-usab sa Ginoo ang iyang kamot sa ikaduha aron sa pagbawi sa salin sa iyang katawohan, nga mahabilin pa , gikan sa Asiria, ug gikan sa Egipto, ug gikan sa Parthia, ug gikan sa Etiopia, ug gikan sa Persia, ug gikan sa Caldea, ug gikan sa Amath, ug gikan sa mga pulo sa dagat."}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"cebuano": "Ug ang mga lobo manag-uwang sulod sa ilang mga castillo, ug ang mga mananap nga mapintas sa maanindot nga palacio: ug ang iyang panahon haduol nang moabut, ug ang iyang mga adlaw dili na pagalugwayan."}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"cebuano": "Mag-uwang ka, Oh ganghaan; suminggit ka, Oh ciudad; ikaw matunaw na, Oh Filistia, ang tibook nga imo: kay adunay aso nga mogula gikan sa amihanan, ug walay bisan usa nga mahibilin sa iyang mga laray."}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"cebuano": "Kini mao ang pulong nga gipamulong ni Jehova mahatungod sa Moab sa miaging panahon."}}, {"book": "Isaiah", "chapter": 18, "verse": 7, "word": {"cebuano": "Nianang panahon usa ka gasa pagadad-on kang Jehova sa mga panon gikan sa usa ka katawohan nga binutad ug mahinlo, bisan ang usa ka katawohan nga mabangis gikan sa sinugdan ngadto sa unahan, usa ka nasud nga magatakus ug magatamak kang kinsang yuta gibahinbahin sa mga suba, ngadto sa dapit sa ngalan ni Jehova sa mga panon, ang bukid sa Sion."}}, {"book": "Isaiah", "chapter": 20, "verse": 2, "word": {"cebuano": "Nianang panahona si Jehova misulti pinaagi kang Isaias ang anak nga lalake ni Amoz, nga nagaingon: Lumakaw ka, ug hukason mo ang sako gikan sa imong hawak, ug tangtanga ang imong mga sapin gikan sa imong mga tiil. Ug gihimo niya sa ingon niana, nagalakaw siya nga hubo ug walay sapin-"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"cebuano": "Ug siya misinggit ingon sa usa ka leon: Oh Ginoo, ako nagatindog sa kanunay sa bantayan-nga-torre sa maadlaw, ug ako anaa sa akong pagbantay sa tibook nga mga gabii."}}, {"book": "Isaiah", "chapter": 26, "verse": 17, "word": {"cebuano": "Sama sa usa ka babaye nga mabdos, nga nagakahaduol na ang panahon sa iyang pag-anak, anaa sa kasakit ug nagatiyabaw sa iyang mga suol, mao man kami diha sa imong atubangan, Oh Jehova."}}, {"book": "Isaiah", "chapter": 28, "verse": 19, "word": {"cebuano": "Sa masubsub nga kini moagi, kini maoy mokuha kaninyo; kay sa buntag-buntag kini moagi, sa adlaw ug sa gabi: ug walay bisan unsa gawas ang kalisang sa pagsabut sa balita."}}, {"book": "Isaiah", "chapter": 30, "verse": 8, "word": {"cebuano": "Karon lakaw, isulat kini sa atubangan nila sa usa ka tabla, ug ihulad kini sa usa ka basahon aron kini mahitabo sa panahon nga umalabut ngadto sa mga katuigan nga walay katapusan."}}, {"book": "Isaiah", "chapter": 33, "verse": 2, "word": {"cebuano": "Oh Jehova, magmaloloy-on ka kanamo; kami naghulat kanimo: mahimo unta ikaw nga among bukton sa buntag-buntag, amo usab nga kaluwasan sa panahon sa kagul-anan."}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"cebuano": "Ug moabut ang kalig-on sa imong mga panahon, kadagaya sa kaluwasan, kaalam ug kahibalo: ang kahadlok kang Jehova mao ang imong bahandi."}}, {"book": "Isaiah", "chapter": 37, "verse": 26, "word": {"cebuano": "Wala ba ikaw makadungog kong giunsa ko kini pagbuhat sa kanhing panahon, ug gibuhat kini gikan sa karaang panahon? Karon gipahinabo ko kini, aron nga maimo ang paglaglag sa mga kinutaan nga ciudad ngadto sa mga tipun-og nga magun-obon."}}, {"book": "Isaiah", "chapter": 39, "verse": 1, "word": {"cebuano": "Niadtong panahona si Merodach-baladan ang anak nga lalake ni Baladan, hari sa Babilonia, mipadala ug mga sulat ug gasa kang Ezechias; kay siya nakadungog nga siya nagmasakiton ug naayo na."}}, {"book": "Isaiah", "chapter": 41, "verse": 26, "word": {"cebuano": "Kinsay nagpahayag niini gikan sa sinugdan, aron kita masayud? ug sa unang panahon, aron kita moingon: Siya matarung? oo, walay bisan kinsa nga nagapahayag, oo, walay bisan kinsa nga nagapakita, oo, walay bisan kinsa nga nagapamati sa imong mga pulong."}}, {"book": "Isaiah", "chapter": 42, "verse": 14, "word": {"cebuano": "Ako naghilum sa hataas na nga panahon, ako wala magatimik, ug nagpugong sa akong kaugalingon: karon ako mosinggit sama sa usa ka babayeng nagaanak; ako mohingahinga ug kotasan."}}, {"book": "Isaiah", "chapter": 42, "verse": 23, "word": {"cebuano": "Kinsa ba ang anaa sa taliwala kaninyo nga mopatalinghug niini, nga mamati ug mopatalinghug sa panahon nga umalabut?"}}, {"book": "Isaiah", "chapter": 44, "verse": 8, "word": {"cebuano": "Ayaw kamo kahadlok, ni malisang kamo: wala ba nako ikapahayag kanimo sa karaan, ug gipakita kini? ug kamo mao ang akong mga saksi. Aduna bay usa ka Dios gawas kanako? Oo, walay laing Bato; ako wala makaila ug usa."}}, {"book": "Isaiah", "chapter": 45, "verse": 21, "word": {"cebuano": "Ipahayag ninyo, ug ipagula kini ; oo, pasabutsabuta sila pagtingub: kinsay nakapakita niini gikan sa kanhing panahon? kinsay nakapahayag niini kaniadto? dili ba ako, si Jehova? ug wala nay laing Dios gawas kanako, usa ka matarung nga Dios ug usa ka Manluluwas; wala nay lain gawas kanako."}}, {"book": "Isaiah", "chapter": 46, "verse": 10, "word": {"cebuano": "Nga nagpasundayag sa katapusan gikan sa sinugdan, ug gikan sa karaang mga panahon mga butang nga wala pa mahimo; nga nagaingon: Ang akong tambag magapadayon, ug himoon ko ang tanan ko nga kahimut-an;"}}, {"book": "Isaiah", "chapter": 48, "verse": 6, "word": {"cebuano": "Ikaw nakadungog niini; nakakita niining tanan; ug kamo, dili ba kamo mopahayag niini? Ako nagpasundayag kanimo ug bag-ong mga butang gikan niining panahona, bisan mga butang tinagoan, nga wala mo hibaloi."}}, {"book": "Isaiah", "chapter": 48, "verse": 8, "word": {"cebuano": "Oo, ikaw wala makadungog; oo, ikaw wala mahibalo; oo, gikan pa sa karaan ang imong igdulungog wala maablihi: kay ako nasayud nga ikaw miliput gayud, ug gitawag nga usa ka malapason gikan pa sa tagoangkan."}}, {"book": "Isaiah", "chapter": 48, "verse": 16, "word": {"cebuano": "Dumuol kamo kanako, pamatia ninyo kini; sukad sa sinugdan wala ako magsulti sa tago; sukad sa panahon nga kini namao, didto man ako: ug karon ang Ginoong Jehova nagapaanhi kanako, ug ang iyang Espiritu."}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Sa panahon nga kahimut-an ako nagtubag kanimo ug sa adlaw sa kaluwasan ako nagtabang kanimo; ug akong bantayan ikaw, ug akong ihatag ikaw nga usa ka tugon sa katawohan, aron sa pagtubo sa yuta, sa paghimo kanila nga magapanunod sa biniyaan nga mga kabilin;"}}, {"book": "Isaiah", "chapter": 52, "verse": 4, "word": {"cebuano": "Kay kini mao ang giingon sa Ginoong Jehova: Ang akong katawohan sa sinugdan nanlugsong ngadto sa Egipto aron sa pagpuyo didto: ug ang Asiriahanon mingdaugdaug kanila sa walay gipasikaran."}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"cebuano": "Ang usa nga diyutay mahimo nga usa ka libo, ug ang usa nga gamay mahimo nga usa ka kusganon nga nasud: ako, si Jehova, magapadali niini sa iyang panahon."}}, {"book": "Jeremiah", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug ang pulong ni Jehova miabut kanako sa ikaduha, nga nagaingon: Unsay nakita mo? Ug ako miingon: Nakita ko ang nagabukal nga tubig sa caldero; ug ang nawong niini gikan sa amihanan."}}, {"book": "Jeremiah", "chapter": 2, "verse": 20, "word": {"cebuano": "Kay sa kanhing panahon gibunggo ko ang imong yugo, ug gilugtas ko ang imong mga gapus; ug ikaw miingon: Ako dili na moalagad; kay sa tagsatagsa ka hatag-as nga bungtod ug ilalum sa tagsatagsa ka lunhaw nga kahoy ikaw nagyukbo sa imong kaugalingon, ug nakighilawas."}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"cebuano": "Nga nagaingon sa usa ka tuod sa kahoy: Ikaw mao ang akong amahan; ug sa usa ka bato: Ikaw mao ang nagpahamugso kanako: kay sila mingtalikod kanako, ug wala moatubang; apan sa panahon sa ilang kalisud sila moingon: Tumindog ka , ug luwasa kami."}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"cebuano": "Apan hain na ang imong mga dios nga imong gibuhat alang kanimo? patindoga sila, kong sila makaluwas ugaling kanimo sa panahon sa imong kalisud: kay sumala sa gidaghaonon sa imong mga ciudad mao man ang imong mga dios, Oh Juda."}}, {"book": "Jeremiah", "chapter": 3, "verse": 4, "word": {"cebuano": "Dili ba ikaw sukad niining panahona mosinggit kanako: Amahan ko, ikaw mao ang magmamando sa akong pagkabatan-on?"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"cebuano": "Niadtong panahona sila magatawag sa Jerusalem nga trono ni Jehova, ug ang tanang mga nasud pagatigumon ngadto kaniya, sa ngalan ni Jehova, sa Jerusalem: ni magalakaw sila pag-usab sa katig-a sa ilang dautang kasingkasing."}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"cebuano": "Niadtong panahona igaingon niining katawohan ug sa Jerusalem: Ang usa ka mainit nga hangin gikan sa mga walay sulod nga kahitas-an didto sa kamingawan ngadto sa anak nga babaye sa akong katawohan, dili sa pagtahup, ni sa paglinis."}}, {"book": "Jeremiah", "chapter": 6, "verse": 15, "word": {"cebuano": "Nangaulaw ba sila sa ilang pagbuhat ug dulumtanan? wala, sila wala gayud mangaulaw, ni mangahilaw ang ilang nawong: busa sila mangapukan uban niadtong mga mangapukan; sa panahon nga modu-aw ako kanila sila manghisukamod, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"cebuano": "Niadtong panahona, nagaingon si Jehova, pagadad-on nila ang mga bukog sa mga hari sa Juda, ug ang mga bukog sa iyang mga principe, ug ang mga bukog sa mga sacerdote, ug ang mga bukog sa mga manalagna, ug ang mga bukog sa mga pumoluyo sa Jerusalem gikan sa ilang lubnganan;"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"cebuano": "Oo, ang talabong sa mga langit nahibalo sa iyang mga tinudlong panahon; ug ang salampati, ug ang sayaw ug ang lapay nanagbantay sa panahon sa ilang pag-abut: apan ang akong katawohan wala manghibalo sa Kasugoan ni Jehova."}}, {"book": "Jeremiah", "chapter": 8, "verse": 12, "word": {"cebuano": "Nangaulaw ba sila sa diha nga nagbuhat sila ug dulumtanan? wala, sila wala gayud mangaulaw, ni mangahilaw ang ilang nawong: busa sila mangapukan uban niadtong nangapukan; sa panahon sa pagdu-aw kanila, sila igahulog ngadto sa yuta , nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 8, "verse": 15, "word": {"cebuano": "Kita nangita ug pakigdait, apan walay kaayohan nga miabut; ug sa usa ka panahon nangita sa pag-kaayo, ug, ania karon, ang kaguol!"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"cebuano": "Sila kakawangan man, usa ka buhat sa limbong: sa panahon sa pagduaw kanila, sila mangahanaw."}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"cebuano": "Unya ang mga ciudad sa Juda ug ang mga pumoluyo sa Jerusalem mangadto, ug managtu-aw sa mga dios nga ilang gihalaran ug incienso: apan sila dili gayud magaluwas kanila sa panahon sa ilang kasamok."}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"cebuano": "Busa ayaw pag-ampo alang niini nga katawohan, ni magpatugbaw ka sa pag-ampo alang kanila; kay ako dili magpatalinghug kanila sa panahon nga sila motu-aw kanako tungod sa ilang kasamok."}}, {"book": "Jeremiah", "chapter": 13, "verse": 3, "word": {"cebuano": "Ug ang pulong ni Jehova midangat kanako sa ikaduha nga nagaingon:"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"cebuano": "Oh ikaw, nga paglaum, sa Israel, ang Manluluwas niini sa panahon sa kasamok, ngano nga ikaw ingon sa usa ka dumuloong sa yuta, ug ingon sa usa ka lumalangyaw nga mitipas sa dalan sa pagpahulay sa kagabhion?"}}, {"book": "Jeremiah", "chapter": 14, "verse": 19, "word": {"cebuano": "Gibiyaan mo ba gayud ang Juda? giayran ba sa imong kalag ang Sion? nganong gisamaran mo kami, ug walay kaayohan kanamo? kamo nanagpangita sa pakigdait, ug walay butang maayo nga nakab-ut; ug nanagpangita kami sa panahon sa pag-ayo, ug ania karon, miabut ang kasamok!"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"cebuano": "Si Jehova miingon: Sa pagkamatuod, ako magpalig-on kanimo sa gihapon; sa pagkamatuod pagahimoon ko nga magapakilooy kanimo ang imong kaaway sa panahon sa kadaut ug sa panahon sa kasakit."}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"cebuano": "Ugaling, Oh Jehova, ikaw nasayud sa tanan nilang mga pagsabut-sabut batok kanako aron sa pagpatay kanako; ayaw sila pagpasayloa sa ilang kasal-anan, ni pagpapason mo ang ilang mga sala gikan sa imong pagtan-aw; ipalumpag hinoon sila sa imong atubangan; himoa kana kanila sa panahon sa imong kasuko."}}, {"book": "Jeremiah", "chapter": 27, "verse": 7, "word": {"cebuano": "Ug ang tanang mga nasud manag-alagad kaniya, ug sa iyang anak, ug sa mga anak sa iyang mga anak, hangtud nga moabut ang panahon sa iyang kaugalingong yuta: ug unya daghang mga nasud ug dagkung mga hari nga magaulipon kaniya."}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"cebuano": "Ah! pagkadaku nianang adlawa sa pagkaagi nga walay mausa nga sama kaniya: ngani maoy panahon sa kasamok ni Jacob: apan siya maluwas gikan niana."}}, {"book": "Jeremiah", "chapter": 30, "verse": 20, "word": {"cebuano": "Ang ilang mga anak usab maingon sa miaging mga adlaw, ug ang ilang katilingban pagatukoron sa akong atubangan; ug pagasilotan ko ang tanan nga magdaugdaug kanila."}}, {"book": "Jeremiah", "chapter": 31, "verse": 1, "word": {"cebuano": "Niadtong panahona, nagaingon si Jehova: Ako mahimong Dios sa tanang mga banay sa Israel, ug sila mahimong akong katawohan."}}, {"book": "Jeremiah", "chapter": 33, "verse": 1, "word": {"cebuano": "Labut pa ang pulong ni Jehova midangat kang Jeremias sa ikaduha, samtang siya gitakpan pa sa sulod sa sawang sa bilanggoan, nga nagaingon:"}}, {"book": "Jeremiah", "chapter": 33, "verse": 15, "word": {"cebuano": "Niadtong mga adlawa, ug niadtong panahona, pagapatindogon ko kang David ang usa ka Sanga sa pagkamatarung; ug siya magapakanaug sa justicia ug sa pagkamatarung dinhi sa yuta."}}, {"book": "Jeremiah", "chapter": 39, "verse": 10, "word": {"cebuano": "Apan ang mga kabus sa katawohan nga walay bisan unsa, gibilin ni Nebusaradan, ang capitan sa mga magbalantay, didto sa yuta sa Juda, ug gihatagan sila ug kaparrasan ug kaumahan sa mao nga panahon."}}, {"book": "Jeremiah", "chapter": 46, "verse": 17, "word": {"cebuano": "Sila mingsinggit didto: Si Faraon nga hari sa Egipto maoy usa lamang ka gahob; gipalabay niya ang panahon nga tinudlo."}}, {"book": "Jeremiah", "chapter": 46, "verse": 21, "word": {"cebuano": "Ingon man usab ang iyang mga tawong sinuholan nga anaa sa taliwala niya sama sa pinatambok nga mga vaca nga anaa sa kamalig nga pasilonganan; kay sila usab nanibog, ug nanagdungan sa pagkalagiw, sila wala makasukol: kay midangat na kanila ang adlaw sa ilang kagul-anan, ang panahon sa pagdu-aw kanila."}}, {"book": "Jeremiah", "chapter": 49, "verse": 8, "word": {"cebuano": "Kumalagiw kamo, bumalik, pumuyo sa mga kinahiladman, Oh mga pumoluyo sa Denan; kay dad-on ko ang kaalaut ni Esau sa ibabaw niya, sa panahon nga ako modu-aw kaniya."}}, {"book": "Jeremiah", "chapter": 49, "verse": 19, "word": {"cebuano": "Ania karon, siya moanhi ingon sa usa ka leon nga gikan garbo sa katubigan sa Jordan batok sa puloy-anan nga malig-on: kay dihadiha padalaganon ko sila gikan niini; ug bisan kinsa nga pagapilion, itudlo ko siya ibabaw niini; kay kinsa man ang sama kanako? ug kinsa ang motudlo kanako sa panahon? ug kinsa ang magbalantay sa carnero nga motindog sa akong atubangan?"}}, {"book": "Jeremiah", "chapter": 50, "verse": 4, "word": {"cebuano": "Niadtong mga adlawa, ug niadtong panahona, nagaingon si Jehova, ang mga anak sa Israel moanhi, sila ug ang mga anak sa Juda sa tingub; sila ug ang mga anak sa Juda sa tingub; managpanlakaw nga magahilak, ug mangita kang Jehova nga ilang Dios."}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"cebuano": "Laglaga ang mamumugas gikan sa Babilonia, ug kadtong nagakupot sa galab sa panahon sa ting-ani: tungod sa kahadlok sa madaugdaugong espada sila moliso ang tagsatagsa paingon sa iyang katawohan, ug sila manalagan ang tagsatagsa paingon sa iyang kaugalingong yuta."}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"cebuano": "Niadtong mga adlawa, ug niadtong panahona, nagaingon si Jehova, ang kasal-anan sa Israel pagappangitaon, ug walay makita; ug ang mga sala sa Juda, ug kini dili hingkaplagan: kay pasayloon ko sila nga akong ibilin ingon nga salin."}}, {"book": "Jeremiah", "chapter": 50, "verse": 27, "word": {"cebuano": "Pamatya ang tanan niyang mga toro nga vaca: paadtoa sila sa ihawan: alaut sila! kay ang ialng adlaw miabut na, ang panahon sa pagdu-aw kanila."}}, {"book": "Jeremiah", "chapter": 50, "verse": 31, "word": {"cebuano": "Ania karon, ako batok kanimo, Oh ikaw nga garboso kaayo , nagaingon ang Ginoo, si Jehova sa mga panon; kay miabut na ang imong adlaw, ang panahon sa akong pagdu-aw kanimo."}}, {"book": "Jeremiah", "chapter": 50, "verse": 44, "word": {"cebuano": "Ania karon, ang kaaway motungha sama sa usa ka leon nga gikan sa garbo sa Jordan batok sa puloy-anan nga malig-on: kay sa kalit padalaganon ko sila gikan kaniya: ug bisan kinsa ang pilion, itudlo ko siya sa ibabaw niini: kay kinsa man ang sama kanako? ug kinsa ba ang magtudlo kanako sa panahon? ug kinsa ba ang magbalantay nga makatindog sa atubangan ko?"}}, {"book": "Jeremiah", "chapter": 51, "verse": 6, "word": {"cebuano": "Kumalagiw kamo ngadto sa gawas sa taliwala sa Babilonia, ug luwason sa tagsatagsa ka tawo ang iyang kinabuhi; ayaw kamo pagpahimulag diha sa iyang pagkadautan: kay kini mao ang panahon sa pagpanimalus ni Jehova; siya mohatag kaniya ug usa ka balus."}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"cebuano": "Sila kakawangan man, usa ka buhat sa paglimbong: sa panahon sa pagdu-aw kanila mangahanaw sila."}}, {"book": "Jeremiah", "chapter": 51, "verse": 33, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ang anak nga babaye sa Babilonia ingon sa usa ka salug nga giukanan, sa panahon nga kini ginagiukan; ugaling sa diutay lamang nga panahon, ug ang panahon sa pag-ani moabut alang kaniya."}}, {"book": "Lamentations", "chapter": 5, "verse": 20, "word": {"cebuano": "Ngano man nga nalimot ka kanamo sa walay katapusan, Ug mibiya kanamo sa hataas kaayong panahon?"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"cebuano": "Ug ang kalan-on mo nga imong pagakan-on pagatimbangon, kaluhaan ka siclo sa usa ka adlaw: sa matag-panahon magakon ka niana."}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug magainum ka ug tubig nga tinakus, ang ikaunom ka bahin sa usa ka hin: sa matag-panahon magainum ka."}}, {"book": "Ezekiel", "chapter": 7, "verse": 7, "word": {"cebuano": "Ang imong pagkahinukman miabut na kanimo, Oh pumoluyo sa yuta: ang panahon miabut na, ang adlaw nagkahaduol, ang adlaw sa kagubut, ug dili sa malipayong pagsinggit, diha sa mga bukid."}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"cebuano": "Ang panahon miabut na, ang adlaw nagakahaduol: ayaw tugoti nga magakalipay ang pumapalit, ni pagasub-on ang magbabaligya; tungod kay ang kasuko anaa sa tibook panon sa katawohan niana."}}, {"book": "Ezekiel", "chapter": 12, "verse": 27, "word": {"cebuano": "Anak sa tawo, ania karon, sila nga iya sa balay sa Israel nagaingon: Ang panan-awon nga iyang nakita alang sa daghan nga umalabut nga mga adlaw, ug siya nagapanagna sa mga panahon nga halayo pa kaayo."}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"cebuano": "Karon sa diha nga miagi ako duol kanimo, ug mitan-aw kanimo, ania karon, ang imong panahon mao ang panahon sa gugma; ug gibuklad ko ang akong bisti sa ibabaw nimo, ug gitabonan ko ang imong pagkahubo: oo, ako nanumpa kanimo, ug miuyon sa usa ka tugon uban kanimo, nagaingon ang Ginoong Jehova, ug ikaw nahimo nga ako na."}}, {"book": "Ezekiel", "chapter": 16, "verse": 57, "word": {"cebuano": "Sa wala pa makuhai sa tabon ang imong pagkadautan, ingon sa panahon sa pagpakaulaw sa mga anak nga babaye sa Siria, ug sa tanan nga nanaglibut diha kaniya, ang mga anak nga babaye sa mga Filistehanon, nga nanaglibut sa pagtamay kanimo."}}, {"book": "Ezekiel", "chapter": 21, "verse": 14, "word": {"cebuano": "Busa ikaw, anak sa tawo, panagna ug idagpi ang imong kamot sa usa; ug himoa nga ang espada mapilo sa makatulo, ang espada sa nasamaran sa kamatayon; kana mao ang espada niadtong daku nga gisamaran sa kamatayon, nga misulod sa ilang mga lawak."}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"cebuano": "Ug magaingon ka: Mao kini ang giingon sa Ginoong Jehova: Ang usa ka ciudad nga nagapaagas ug dugo sa iyang taliwala, aron ang iyang panahon moabut, ug nga nagabuhat ug mga dios-dios batok sa iyang kaugalingon aron sa paghugaw kaniya!"}}, {"book": "Ezekiel", "chapter": 26, "verse": 20, "word": {"cebuano": "Nan dad-on ko ikaw uban kanila nga nanaug ngadto sa gahong, ngadto sa katawohan sa kanhing panahon, ug magapapuyo kanimo sa ubos nga mga dapit sa yuta, sa mga dapit nga biniyaan kanhi, uban kanila nga nanaug sa gahong, aron ikaw dili na pagapuy-an; ug ibutang ko ang himaya sa yuta sa mga buhi."}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"cebuano": "Sa panahon nga ikaw nabungkag sa kadagatan sa ilalum sa katubigan, ang imong mga butang sa patigayon ug ang tanan mong panon napukan sa imong taliwala."}}, {"book": "Ezekiel", "chapter": 30, "verse": 3, "word": {"cebuano": "Kay ang adlaw haduol na, bisan pa ang adlaw ni Jehova haduol na; kana maoy usa ka adlaw sa mga panganod, ang panahon sa mga nasud."}}, {"book": "Ezekiel", "chapter": 35, "verse": 5, "word": {"cebuano": "Tungod kay ikaw may pagdumot nga dayon, ug gitugyan mo ang Israel ngadto sa gahum sa espada sa panahon sa ilang kaalaut, sa panahon sa ilang kasal-anan sa katapusan;"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Kini mahinabo niadtong adlawa, nga ang mga butang motungha sa imong hunahuna, ug ikaw magalalang sa usa ka lalang nga dautan:"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Ikaw ba kadtong akong gihisgutan sa kanhing panahon pinaagi sa akong mga alagad nga mga manalagna sa Israel, nga nanagpanagna niadtong mga adlawa sa daghang mga tuig, nga dad-on ki ikaw batok kanila?"}}, {"book": "Ezekiel", "chapter": 38, "verse": 18, "word": {"cebuano": "Ug mahitabo niadtong adlawa, sa diha nga si Gog mosulong batok sa yuta sa Israel, nagaingon ang Ginoong Jehova, nga ang akong kaligutgut magautbo sa akong ilong."}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug sa bisan unsang butanga bahin sa kaalam sa salabutan nga gipakisayran kanila sa hari, iyang nakita nga sila labing maayo sa napulo ka pilo kay sa tanang mga mago ug mga maglalamat nga diha sa tibook niya nga ginsakupan."}}, {"book": "Daniel", "chapter": 2, "verse": 8, "word": {"cebuano": "Ang hari mitubag ug miingon: Ako nasayud sa pagkatinuod gayud nga kamo buot magalangan, tungod kay nakita man ninyo nga ang butang mibiya kanako."}}, {"book": "Daniel", "chapter": 2, "verse": 9, "word": {"cebuano": "Apan kong kamo dili mopadayag kanako sa damgo, adunay usa ra ka balaod alang kaninyo; kay kamo nangandam sa pagpamakak ug pagsulti sa mga pulong malimbongon sa akong atubangan, hangtud nga mabalhin ang panahon; busa isulti kanako ang damgo, ug ako masayud nga kamo makahimo sa pagsaysay sa kahulogan niana."}}, {"book": "Daniel", "chapter": 2, "verse": 16, "word": {"cebuano": "Ug si Daniel misulod, ug naghangyo sa hari nga hatagan unta siya ug panahon, ug iyang sayran ang hari sa kahulogan."}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug iyang ginailis-ilisan ang mga panahon ug mga katuigan; iyang ginapapha ang mga hari, ug gipahaluna ang mga hari; siya nagahatag kaalam sa mga manggialamon, ug kahibalo kanila nga may pagsabut;"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"cebuano": "Nga sa takna kamo makadungog sa tingog sa trompeta, flauta, alpa, sacabuche, salterio, dulcemele, ug sa tanang matang sa tulonggon, humapa kamo ug simbaha ang larawan nga bulawan nga gipatindog ni Nabucodonosor nga hari;"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"cebuano": "Busa niadtong taknaa sa pagkabati sa tanang mga katawohan sa tingog sa trompeta, sa flauta, sa alpa, sa sacabuche, sa salterio, sa dulcemele, ug sa tanang matang sa tulonggon, ang tanang mga katawohan, mga nasud, ug mga pinulongan, minghapa ug mingsimba sa larawan nga bulawan nga gipatindog ni Nabucodonosor nga hari."}}, {"book": "Daniel", "chapter": 3, "verse": 8, "word": {"cebuano": "Tungod niini niadtong panahona may pipila ka mga Caldeahanon nga mingduol, ug mingpasaka sa sumbong batok sa mga Judio."}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"cebuano": "Karon, kong kamo andam, nga sa bisan unsang taknaa nga kamo makabati sa tingog sa trompeta, sa flauta, sa alpa, sa sacabuche, sa salterio, sa dulcemele ug sa tanang matang sa tulonggon, manghapa ug manimba sa larawan nga akong gibuhat: apan kong kamo dili mosimba, sa maong takna igatambog kamo sa taliwala sa hudno nga nagadilaab sa kalayo: ug kinsa ba kana nga dios nga makaluwas kaninyo gikan sa akong mga kamot?"}}, {"book": "Daniel", "chapter": 3, "verse": 19, "word": {"cebuano": "Unya si Nabucodonosor napuno sa mapintas nga kasuko, ug ang dagway sa iyang nawong nausab batok kang Sadrach, kang Mesach, ug kang Abed-nego: busa misulti siya ug nagsugo nga ilang initon ang hudno sa pito ka pilo labaw sa naandan nga kainit."}}, {"book": "Daniel", "chapter": 4, "verse": 16, "word": {"cebuano": "Pailisi ang iyang kasingkasing gikan sa kasingkasing sa tawo, ug hatagi siya sa kasingkasing sa usa ka mananap; ug ipaagi kaniya sa ingon niini sa makapito."}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"cebuano": "Ug sanglit ang hari nakakita usa ka magbalantay ug usa nga balaan nga mikunsad gikan sa langit, ug nagaingon: Tumbaha ang kahoy, ug laglaga siya: apan ibilin ang tuod sa mga gamut niana diha sa yuta, bisan uban ang usa ka pikit nga puthaw ug tumbaga, sa mahumok nga balili sa kapatagan; ug humda sa yamog sa langit, ug ang iyang bahin ipauban sa mga mananap sa kapatagan, hangtud nga ipaagi ibabaw kaniya sa makapito;"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"cebuano": "Nga ikaw pagaabugon gikan sa mga tawo, ug ang imong puloy-anan igatipon sa mga mananap sa kapatagan, ug mapugos ka sa pagkaon sa balili sama sa mga vaca, ug mahumod ikaw sa yamog sa langit, ug makapito ipaagi kana kanimo, hangtud makaila ikaw nga ang Halangdon Uyamut nagahari sa gingharian sa mga tawo, ug nagahatag niini kang bisan kinsa nga iyang hing-uyonan."}}, {"book": "Daniel", "chapter": 4, "verse": 32, "word": {"cebuano": "Ug ikaw pagaabugon gikan sa mga tawo; ug ang imong puloy-anan igatipon sa mga mananap sa kapatagan: mapugos ka sa pagkaon sa balili sa mga vaca; ug sa makapito ipaagi kanimo kini , hangtud ikaw makaila nga ang Halangdon Uyamut nagahari sa gingharian sa mga tawo, ug nagahatag niini kang bisan kinsa nga iyang hing-uyonan."}}, {"book": "Daniel", "chapter": 4, "verse": 36, "word": {"cebuano": "Sa maong panahon ang akong salabutan nahiuli kanako; ug tungod sa himaya sa akong gingharian, ang akong pagkahalangdon ug kahayag nanghiuli kanako; ug ang akong mga magtatambag ug ang akong mga kadagkuan nanagpangita kanako; ug ako napahamutang sa akong gingharian, ug ang labaw kaayo nga kadungganan gidugang pa kanako."}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug sa pagkahibalo ni Daniel nga ang sinulat gitiman-an, siya miadto sa iyang balay (karon ang iyang mga tamboanan inablihan sa sulod sa iyang balay paingon sa Jerusalem); ug siya miluhod sa makatolo sa usa ka adlaw, ug nag-ampo, ug nagpasalamat sa atubangan sa iyang Dios, ingon sa iyang gihimo kaniadto."}}, {"book": "Daniel", "chapter": 6, "verse": 13, "word": {"cebuano": "Unya mingtubag sila ug ming-ingon sa atubangan sa hari: Kana si Daniel nga anaa sa mga anak sa pagkabinihag sa Juda wala magtagad kanimo, Oh hari, ni sa sugo nga imong gitiman-an, kondili nag-ampo makatolo sa usa ka adlaw."}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"cebuano": "Ang sapa nga kalayo migula ug mibaha gikan sa iyang atubangan: mga libo ka mga libo nanag-alagad kaniya, ug napulo ka libo ka napulo ka libo nanagtindog sa iyang atubangan: ang paghukom gisugdan, ug ang mga basahon gibuklad;"}}, {"book": "Daniel", "chapter": 7, "verse": 12, "word": {"cebuano": "Ug mahatungod sa nanghibilin nga mga mananap, ang ilang dominio gikuha kanila : bisan pa niana ang ilang mga kinabuhi gilugwayan sa makadiyut ug sa usa ka panahon lamang ."}}, {"book": "Daniel", "chapter": 7, "verse": 22, "word": {"cebuano": "Hangtud ang tigulang sa mga adlaw miabut, ug ang hukom gihatag sa mga balaan sa Halangdon Uyamut, ug miabut ang panahon nga ang mga balaan naghupot sa gingharian:"}}, {"book": "Daniel", "chapter": 7, "verse": 25, "word": {"cebuano": "Ug siya mosulti sa dagkung mga pulong batok sa Halangdon Uyamut, ug magapaluya sa mga balaan sa Halangdon Uyamut; ug siya magahunahuna sa pag-usab sa mga panahon, ug sa Kasugoan; ug sila ihatag sa iyang kamot hangtud sa usa ka panahon ug mga panahon ug sa katunga sa usa ka panahon."}}, {"book": "Daniel", "chapter": 8, "verse": 17, "word": {"cebuano": "Busa siya miduol sa dapit diin ako magtindog: ug sa pag-abut niya, ako nahadlok, ug ako napaumod sa akong nawong: apan siya miingon kanako: Sabta, Oh anak sa tawo, kay ang panan-awon iya sa panahon sa katapusan."}}, {"book": "Daniel", "chapter": 8, "verse": 19, "word": {"cebuano": "Ug siya miingon: Ania karon, pahibaloon ko ikaw mahitungod sa mahatabo sa katapusang panahon sa kasuko; kay kana iya man sa tinudlo nga panahon sa katapusan."}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"cebuano": "Ug sa ulahing panahon sa ilang gingharian, sa diha nga ang mga malapason managbuhat sa hingpit nga kadautan, ang usa ka hari sa makalilisang nga tinan-awan, ug nga makasabut sa mga salabuton nga pulong, motindog."}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"cebuano": "Oo, sa nagasulti pa ako sa pag-ampo, ang tawo nga si Gabriel, nga akong hikit-an sa panan-awon sa sinugdan, sanglit gipalupad sa makusog, mihikap kanako sa panahon nga haduol na ang panahon sa paghalad sa kahaponon."}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"cebuano": "Busa hibaloi ug sabta, nga sa paggula sa sugo sa pagpahauli ug sa pagtukod sa Jerusalem alang sa Mesias, ang Principe, mapito ka semana, ug kan-uman ug duha ka semana: tukoron kini pag-usab, uban ang dalan ug ang kuta, bisan sa masamok nga mga panahon."}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"cebuano": "Sa ikatolo ka tuig ni Ciro, hari sa Persia, usa ka butang gipadayag kang Daniel nga ginganlan si Beltsasar; ug ang butang namatuod, bisan ang usa ka dakung gubat: ug siya nakasabut sa butang, ug may pagsabut sa panan-awon."}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug sa katapusan sa mga tuig sila magakatipon; ug ang anak nga babaye sa hari sa habagatan moadto sa hari sa amihanan sa pagpakigsabut: apan siya dili makapadayon paghupot sa kusog sa iyang bukton; dili usab siya makatindog, ni ang iyang bukton; apan siya pagabiyaan, ug sila nga nanagdala kaniya, ug siya nga nanganak kaniya, ug siya nga naglig-on kaniya niadtong mga panahona."}}, {"book": "Daniel", "chapter": 11, "verse": 14, "word": {"cebuano": "Ug niadtong mga panahona may daghan nga motindog batok sa hari sa habagatan: ingon man usab ang mga anak sa madaug-daugon sa taliwala sa imong katawohan magapataas sa ilang kaugalingon sa paglig-on sa panan-awon: apan sila mangapukan."}}, {"book": "Daniel", "chapter": 11, "verse": 24, "word": {"cebuano": "Sa panahon sa kasigurohan siya mosulong bisan sa labing matambok nga mga dapit sa lalawigan; ug buhaton niya kadtong wala buhata sa iyang mga amahan, bisan pa sa mga amahan sa iyang mga amahan: iyang patlaagon sa taliwala nila ang tukbonon, ug inagaw ug mga katigayonan: oo, siya magamugna sa iyang mga lalang batok sa mga kuta, bisan alang sa usa ka panahon."}}, {"book": "Daniel", "chapter": 11, "verse": 27, "word": {"cebuano": "Ug mahitungod niining duruha ka hari, ang ilang mga kasingkasing maninguha sa pagbuhat sa dautan, ug sila mamakak diha sa usa ka lamesa: apan kini dili mouswag; kay ang katapusan anha pa man sa panahon nga gitudlo."}}, {"book": "Daniel", "chapter": 11, "verse": 29, "word": {"cebuano": "Sa panahon nga gitudlo siya mobalik, ug moadto paingon sa habagatan; apan ang sa naulahi nga panahon dili maingon sa nahauna."}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"cebuano": "Ug ang uban kanila nga manggialamon mangatumba, sa pag-ulay kanila, ug sa pagputli, ug sa pagpaputi kanila, bisan sa panahon sa katapusan: tungod kay alang pa man kini sa usa ka panahon nga gitudlo."}}, {"book": "Daniel", "chapter": 11, "verse": 40, "word": {"cebuano": "Ug niadtong panahona sa katapusan, ang hari sa habagatan mosukol kaniya; ug ang hari sa amihanan mosulong batok kaniya ingon sa alimpulos, uban ang mga carro nga iggugubat, ug uban ang mga magkakabayo, ug uban ang daghang mga sakayan sa gubat ; ug siya mosulod sa kayutaan, ug molukop ug moagi lamang ."}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug niadtong panahona si Michael motindog, ang dakung principe nga nagatindog alang sa mga anak sa imong katawohan; ug moabut ang usa ka panahon sa kasamok, nga ang ingon wala pa gayud mahatabo sukad nga may usa ka nasud bisan hangtud nianang mao nga panahon: ug niadtong panahona pagaluwason ang imong katawohan, ang tanan nga hingkaplagan nga nanghisulat sa basahon."}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"cebuano": "Apan ikaw, Oh Daniel, himoang tinago ang mga pulong, ug takpi ang basahon, bisan pa hangtud sa panahon sa katapusan: daghan ang modalagan ngadto-nganhi, ug ang kahibalo mouswag."}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug nadungog ko ang tawo nga nasul-oban sa lino, nga didto sa ibabaw sa katubigan sa suba, sa diha nga gibayaw niya ang iyang kamot nga too ug ang iyang kamot nga wala paingon sa langit, ug nanumpa tungod kaniya nga nagapuyo sa walay katapusan, nga kini mahitabo sa usa ka panahon, sa mga panahon, ug tunga ba hinoon sa panahon ; sa diha nga natibawas niya ang pagbungkag sa kagahum sa balaan nga katawohan, kining tanan nga mga butang mamahingpit."}}, {"book": "Daniel", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug siya miingon: Padayon sa imong panaw, Daniel, kay ang mga pulong himoong tinago ug tinakpan hangtud sa panahon sa katapusan."}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"cebuano": "Ug gikan sa panahon nga ang dayon nga halad-nga-sinunog pagakuhaon, ug ang dulumtanan nga nakahimong kamingawan mapahaluna, may usa ka libo duruha ka gatus ug kasiyaman ka adlaw."}}, {"book": "Hosea", "chapter": 2, "verse": 9, "word": {"cebuano": "Busa akong bawion ang akong trigo niadtong panahona; ug ang bag-ong vino niadtong panahona, ug langkaton gikan kaniya ang balhibo sa akong carnero ug ang akong lino nga nakaputos unta sa iyang pagkahubo."}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"cebuano": "Akong hingkaplagan ang Israel nga sama sa mga parras didto sa kamingawan; akong hingkit-an ang inyong mga amahan nga sama sa nahauna nga hinog sa kahoyng higuera sa nahaunang ting-bunga niini: apan nangadto sila kang Baal-peor, ug gihalad nila ang ilang kaugalingon ngadto sa mga maka-uulaw nga butang, ug nangahimong dulumtanan sama niadtong ilang gihigugma."}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"cebuano": "Magapugas kamo alang sa inyong kaugalingon diha sa pagkamatarung, mag-ani kamo sumala sa kalolot sa Dios ; dugmoka ninyo ang inyong wala matamni nga yuta; kay panahon na sa pagpangita kang Jehova, hangtud nga siya moanhi ug magpaulan sa pagkamatarung nganha kaninyo."}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"cebuano": "Kay, ania karon, niadtong mga adlawa, ug niadtong panahona, sa diha nga bakwion ko ang pagkabinihag sa Juda ug sa Jerusalem,"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"cebuano": "Busa ang masinabuton magpakahilum lamang nianang panahona; kay kana mao ang panahon nga dautan."}}, {"book": "Jonah", "chapter": 3, "verse": 1, "word": {"cebuano": "Ug ang pulong ni Jehova midangat kang Jonas sa ikaduha nga higayon, nga nagaingon:"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova: Ania karon, batok niining panimalaya ginamugna ko ang kadaut, nga gikan niana dili kamo makaibot sa inyong mga liog, ni makalakaw kamo nga mapahitas-on; kay kini maoy usa ka panahon nga dautan."}}, {"book": "Micah", "chapter": 3, "verse": 4, "word": {"cebuano": "Unya sila managtu-aw kang Jehova, apan siya dili motubag kanila: oo, siya motago sa iyang nawong gikan kanila niadtong panahona sumala sa dautan nga ilang gihimo sa ilang mga pagbuhat."}}, {"book": "Micah", "chapter": 5, "verse": 3, "word": {"cebuano": "Busa sila pagabiyaan niya, hangtud sa panahon nga kadtong magaanak makapahimugso: unya ang salin sa iyang kaigsoonan mabalik ngadto sa mga anak sa Israel."}}, {"book": "Nahum", "chapter": 1, "verse": 9, "word": {"cebuano": "Unsay imong gilalang batok kang Jehova? siya magatibawas sa paglumpag; ang kasakit dili motungha sa ikaduha nga panahon."}}, {"book": "Habakkuk", "chapter": 2, "verse": 3, "word": {"cebuano": "Kay ang panan-awon alang pa sa natudlong panahon, ug kini nagadali paingon sa katapusan, ug dili magbakak; bisan kini malangan, paabuta kini; kay kini moabut gayud, kini dili magalangan."}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug mahitabo niadtong panahona, nga pagasusihon ko ang Jerusalem uban ang mga lamparahan; ug pagasilotan ko ang mga tawo nga minglugdang diha sa ilang linugdang sa vino, nga ming-ingon diha sa ilang kasingkasing: Si Jehova dili magbuhat ug maayo, ni magbuhat siya ug dautan."}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"cebuano": "Ania karon, niadtong adlawa ako magahusay uban kanila nga nanagsakit kanimo; ug akong pagaluwason kadtong napiang, ug pagatigumon ko kadtong gipapahawa; ug sila himoon ko nga usa ka pagdayeg ug usa ka ngalan, kansang kaulaw diha kaniadto sa tibook nga yuta."}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"cebuano": "Niadtong adlawa pasudlon ko kamo, ug niadtong panahona tigumon ko kamo; kay kamo himoon ko nga usa ka ngalan ug usa ka pagdayeg taliwala sa tanang mga katawohan sa yuta, sa diha nga bakwion ko ang inyong pagkabinihag sa atubangan sa inyong mga mata, nagaingon si Jehova."}}, {"book": "Haggai", "chapter": 1, "verse": 2, "word": {"cebuano": "Mao kini ang gisulti ni Jehova sa mga panon nga nagaingon: Kining katawohan nagaingon: Dili pa karon panahon sa atong pag-adto, ang panahon sa pagtukod sa balay ni Jehova."}}, {"book": "Haggai", "chapter": 1, "verse": 4, "word": {"cebuano": "Panahon na ba alang kaninyo nga kamo magapuyo sa inyong mga kinasamihan nga balay, samtang kining balaya nagapabilin nga guba?"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"cebuano": "Mangamuyo kamo kang Jehova sa ulan sa panahon sa naulahing ulan, oo kang Jehova nga nagahimo sa sa mga kilat; ug siya magahatag kanila sa madagayaong ulan, alang sa tagsatagsa sa mga balili sa kapatagan."}}, {"book": "Zechariah", "chapter": 14, "verse": 7, "word": {"cebuano": "Apan kadto maoy usa ka adlaw nga nahibaloan ni Jehova; dili adlaw, ug dili gabii; apan mahitabo nga sa panahon sa kahaponon motungha ang kahayag."}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug badlongon ko ang lumalamoy tungod kaninyo, ug siya dili na magalaglag sa mga bunga sa inyong yuta; ni mopaatak sa inyong balagon sa parras sa iyang bunga sa kaumahan sa dili pa panahon, nagaingon si Jehova sa mga panon."}}, {"book": "Matthew", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug si Josias nanganak kang Jeconias ug sa mga igsoon niya sa panahon nga gibalhin sila ngadto sa Babilonia;"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"cebuano": "Unya si Herodes, sa gitawag niya sa tago ang mga mago, nagpakisayud kanila sa panahon nga sibo gayud sa pagpakita sa bitoon."}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"cebuano": "Unya si Herodes, sa nakita niya nga gitiawtiawan siya sa mga mago, nasuko uyamut, ug gipaadtoan niya ug gipapatay ang tanang mga bata nga lalake sa Betlehem ug sa tanan niya nga mga utlanan, gikan sa duha ka tuig ang panuigon ug ngadto sa ubos ingon sa panahon nga iyang gipakisayran nga sibo gayud sa mga mago."}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug nag-ingon kaniya: Kong ikaw Anak sa Dios, umambak ka sa ubos, kay nahisulat na: Magasugo siya sa iyang mga manolonda nahatungod kanimo, ug pagasapnayon ikaw nila sa ilang mga kamot aron dili mahipangdol ang imong tiil sa bato."}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"cebuano": "Sukad niadto misugod si Jesus sa pagwali, ug pag-ingon: Maghinulsol kamo, kay haduol na ang gingharian sa langit."}}, {"book": "Matthew", "chapter": 5, "verse": 21, "word": {"cebuano": "Hingdunggan ninyo nga ginaingon sa mga karaan: Dili ka magpatay; ug bisan kinsa nga magapatay, mahiagum sa paghukom."}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"cebuano": "Magpakig-uyon ka gilayon sa imong kaaway samtang ginakuyog mo pa siya sa dalan; tingali kong igatugyan ikaw sa imong kaaway sa maghuhukom, ug ang maghuhukom magatugyan kanimo ngadto sa iyang sulogoon, ug igasulod ikaw sa bilanggoan."}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"cebuano": "Hingdunggan ninyo nga ginaingon sa mga karaan: Dili ka manapaw."}}, {"book": "Matthew", "chapter": 5, "verse": 33, "word": {"cebuano": "Hingdunggan usab ninyo nga ginaingon sa mga karaan: Dili ka manumpa sa bakak, kondili pagatumanon mo sa Ginoo ang imong mga panumpa."}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"cebuano": "Ug ania karon, nagasinggit sila nga nagaingon: Unsay labut namo kanimo, Jesus nga Anak sa Dios? Mianhi ba ikaw dinhi sa pagpaantus kanamo sa dili pa ang panahon?"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"cebuano": "Niadtong panahona, si Jesus mitubag ug miingon: Nagapasalamat ako kanimo, Oh Amahan, Ginoo sa langit ug sa yuta, kay imong gililong kining mga butanga sa mga makinaadmanon ug mga masinabuton, ug imong gipahayag sila sa mga bata."}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"cebuano": "Niadtong panahona si Jesus miagi sa kaumahan sa adlaw nga igpapahulay; ug ang iyang mga tinon-an gipanggutom, ug nagsugod sila sa pagpangutlo ug mga uhay, ug nangaon."}}, {"book": "Matthew", "chapter": 13, "verse": 15, "word": {"cebuano": "Kay ang kasingkasing niining lungsora gikubalan, ug ang ilang dalunggan nabungol sa pagpatalinghug, ug gipiyong nila ang ilang mga mata, aron dili sila makakita pinaagi sa ilang mga mata, ug makadungog pinaagi sa ilang mga igdulungog, ug makasabut pinaagi sa ilang kasingkasing ug aron dili sila managbalik ug pagaayohon ko."}}, {"book": "Matthew", "chapter": 13, "verse": 30, "word": {"cebuano": "Pasagdi ninyo nga managtubo una sila pagdungan hangtud sa pag-ani, ug unya sa panahon sa ting-ani, magaingon ako sa mga mangangani: Ibton ninyo una ang bunglayon ug hugpungon sa pinungpong aron pagasunogon, apan ang trigo tigumon ninyo sa akong dapa."}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"cebuano": "Niadtong panahona si Herodes nga tetrarca nakadungog sa kabantug ni Jesus."}}, {"book": "Matthew", "chapter": 14, "verse": 15, "word": {"cebuano": "Ug sa miabut ang kahaponon, mingduol kaniya ang iyang mga tinon-an nga nagaingon: Ang dapit kamingawan, ug ang takna miagi na; papaulia ang mga panon sa katawohan aron mangadto sa mga gagmayng lungsod ug magpalit alang sa ilang kaugalingon ug makaon."}}, {"book": "Matthew", "chapter": 16, "verse": 3, "word": {"cebuano": "Ug sa buntag: Mobagyo karon, kay ang langit mapula ug may dag-um. Mahibalo kamo mag-ila sa kalainan sa dagway sa langit, apan dili kamo makaila sa mga ilhanan sa mga panahon."}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"cebuano": "Sukad niadtong panahona, misugod si Jesus sa pagpahayag sa iyang mga tinon-an, nga kinahanglan nga moadto siya sa Jerusalem, ug mag-antus ug daghang mga butang gikan sa mga anciano, ug sa mga punoan sa mga sacerdote, ug sa mga escriba, ug pagapatyon siya, ug mabanhaw sa ikatolo ka adlaw."}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"cebuano": "Ginoo, kaloy-i ang akong anak nga lalake, kay patulon ug nagaantus sa hilabihan; kay sa makadaghan nahulog sa kalayo, ug sa makadaghan sa tubig."}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"cebuano": "Niadtong taknaa nanagpanuol ang mga tinon-an kang Jesus, nga nagaingon: Kinsa ba ang labing daku sa gingharian sa langit?"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"cebuano": "Unya sa miduol kaniya si Pedro miingon: Ginoo, makapila ko ba pasayloa? ang akong igsoon nga makasala batok kanako? Hangtud ba sa makapito?"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"cebuano": "Si Jesus miingon kaniya: Wala ako magaingon kanimo nga hangtud sa makapito, Kondili hangtud sa kapitoan ka pito."}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"cebuano": "Ug sa haduol na ang panahon sa tingbunga, gipaadtoan niya sa iyang mga ulipon ang mga mag-uuma sa pagdawat sa iyang mga abut."}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"cebuano": "Kay unya moabut ang daku nga kagul-anan nga wala pay ingon sukad sa sinugdan sa kalibutan hangtud karon, ug nga dili na gayud mahatabo."}}, {"book": "Matthew", "chapter": 25, "verse": 19, "word": {"cebuano": "Sa tapus ang usa ka hataas nga panahon, miabut ang agalon niadtong mga ulipon, ug siya nakighusay kanila."}}, {"book": "Matthew", "chapter": 26, "verse": 16, "word": {"cebuano": "Ug sukad niadto nagapangita siya ug higayon sa pagtugyan kaniya."}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"cebuano": "Ug siya miingon: Umadto kamo sa ciudad sa usa ka tawo, ug ingnon ninyo siya. Ang Magtutudlo nagaingon: Ang akong panahon haduol na; saulogon ko sa imong balay ang pasko kauban sa akong mga tinon-an."}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"cebuano": "Miadto na usab siya sa ikaduhang panahon, ug nag-ampo nga nagaingon: Amahan ko, kong kining copa dili mahimo nga ikasaylo kanako gawas kong akong imnon kini, ang imong kabubut-on matuman."}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"cebuano": "Ug iyang gibiyaan sila pag-usab, ug miadto, ug nag-ampo sa ikatolo, nga nagaingon sa maong mga pulong."}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"cebuano": "Ug nagaingon: Ang panahon natuman na, ug ang gingharian sa Dios haduol na. Maghinulsol kamo ug tomoo kamo sa Maayong Balita."}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"cebuano": "Aron nga sa pagtan-aw, makakita sila, ug dili makatukib; ug sa pagpatalinghug, makadungog sila, ug dili makasabut; tingali unya ug mangakabig sila, ug pagapasayloon sa ilang mga sala."}}, {"book": "Mark", "chapter": 4, "verse": 17, "word": {"cebuano": "Ug sila walay gamut sa ilang kaugalingon, busa milungtad sa diyutayng panahon lamang, unya sa pag-abut sa kagul-anan, kun paglutos tungod sa pulong, gilayon sila mahipangdol."}}, {"book": "Mark", "chapter": 6, "verse": 35, "word": {"cebuano": "Ug sa hapon na kaayo, ang iyang mga tinon-an mingduol kaniya, ug nag-ingon: Ang dapit kamingawan, ug hapon na kaayo."}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"cebuano": "Ug sa nakadaghan kini magtukmod kaniya sa kalayo ug sa tubig sa paglaglag kaniya, apan kong ikaw makahimo bisan unsa, kaloy-i kami ug tabangi kami."}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"cebuano": "Nga dili magadawat usa ka gatus ka pilo niining panahona, mga balay, ug mga igsoon nga lalake ug babaye, ug mga inahan ug mga anak, ug mga kaumahan, uban sa mga paglutos; ug sa panahon nga umalabut kinabuhi nga walay katapusan."}}, {"book": "Mark", "chapter": 11, "verse": 13, "word": {"cebuano": "Ug sa nakita niya sa unahan ang usa ka higuera nga may mga dahon, giduol niya, basin da kong may makaplagan siya niadto. Ug sa nakaduol siya, wala siyay hingkaplagan kondili mga dahon, kay dili panahon kadto sa mga higos."}}, {"book": "Mark", "chapter": 13, "verse": 19, "word": {"cebuano": "Kay niadtong mga adlawa may kagul-anan nga wala pay sama kaniya nga nahitabo sukad sa pagtukod sa kalibutan nga gibuhat sa Dios hangtud karon, ug dili gayud mahitabo."}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"cebuano": "Magmatngon kamo, managtukaw, ug manag-ampo; kay wala ninyo hibaloi kong anus-a ang panahon."}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"cebuano": "Ug miduol siya sa ikatolo ug miingon kanila: Pangatulog na ug pamahulay kamo. Igo na; miabut na ang takna; ania karon, igatugyan ang Anak sa tawo sa kamot sa mga makasasala."}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"cebuano": "Ug ang manok mituktugaok sa ikaduha. Ug si Pedro nahanumdum sa giingon kaniya ni Jesus: Sa dili pa magatuktugaok ang manok ug makaduha ikaw magalimod kanako ug makatolo. Ug sa nakahunahuna niini, mihilak siya."}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug ang tibook panon sa katawohan nag-ampo sa gawas sa takna sapaghalad sa incienso."}}, {"book": "Luke", "chapter": 1, "verse": 57, "word": {"cebuano": "Karon miabut ang panahon nga ig-aanak ni Elizabet; ug siya mianak usa ka batang lalake."}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"cebuano": "Ug siya gidala sa yawa sa usa ka hataas nga bukid, ug gipakitaan siya sa tanang mga gingharian sa kalibutan sa makadiyut lamang nga panahon."}}, {"book": "Luke", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug ikaw pagasapnayon nila sa ilang mga kamot, aron dili mahapangdol ang imong tiil sa bato."}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"cebuano": "Ug daghan ang mga sanlahon sa Israel sa panahon ni Eliseo nga manalagna; apan walay bisan kinsa kanila nga gihinloan, kondili si Naaman nga Siriahanon."}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"cebuano": "Ikaw wala mohalok kanako; apan siya, sukad sa akong pagsulod, wala mohunong sa paghalok sa akong mga tiil."}}, {"book": "Luke", "chapter": 8, "verse": 13, "word": {"cebuano": "Ug ang mga sa ibabaw sa bato, mao kadto sila nga sa nakapatalinghug, midawat nga malipayon sa pulong; ug kini sila walay gamut, nga sa diyutayng panahon mingtoo, ug sa panahon sa pagsulay, nanghisalaag sila."}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"cebuano": "Ug sa nakakawas na siya sa yuta, didtoy misugat kaniya usa ka tawong hingyawaan gikan sa lungsod; ug sulod sa hataas nga panahon wala siya magsul-ob ug saput, ug wala magpuyo sa bisan unsung balay, kondili sa mga lubnganan."}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"cebuano": "Kay ginasugo ni Jesus ang espiritung mahugaw sa paggula gikan sa tawo. Kay kini masabug midakup kaniya; ug siya binantayan, ug ginapus sa mga talikala ug mga posas; ug sa gilugtas niya ang mga gapus, siya giabug sa yawa ngadto sa mga kamingawan."}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"cebuano": "Ug nahitabo nga sa haduol na moabut ang mga adlaw nga siya pagabayawon, sa malig-on nga nawong mipadulong siya sa Jerusalem."}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"cebuano": "Sa maong panahon, sa nagatigum ang mga linibong panon sa katawohan sa pagkaagi nga sila nagtinumbanay ang usa ug usa, siya misugod sa pag-ingon sa iyang mga tinon-an una sa tanan: Magmatngon kamo sa levadura sa mga Fariseo, nga mao ang pagkasalingkapaw."}}, {"book": "Luke", "chapter": 12, "verse": 56, "word": {"cebuano": "Mga salingkapaw, kamo mahibalo nga manimaan sa dagway sa yuta ug sa langit; apan ngano nga dili kamo makaila sa tilimad-on niini nga panahon?"}}, {"book": "Luke", "chapter": 13, "verse": 35, "word": {"cebuano": "Ania karon, ang inyong balay gibiyaan kaninyo nga mamingaw; ug nagaingon ako kaninyo, nga kamo dili makakita kanako hangtud nga magaingon kamo: Bulahan ang nagaanhi sa ngalan sa Ginoo."}}, {"book": "Luke", "chapter": 14, "verse": 17, "word": {"cebuano": "Ug gisugo niya ang iyang ulipon sa takna sa tingpanihapon sa pag-ingon kanila nga mga gidapit: Umari kamo, kay ang tanang mga butang naandam na."}}, {"book": "Luke", "chapter": 15, "verse": 29, "word": {"cebuano": "Apan siya mitubag ug miingon sa iyang amahan: Ania karon, sulod mining daghang mga tuig nagaalagad ako kanimo, ug wala gayud ako makalapas bisan usa sa imong mga sugo; ug bisan pa, ikaw wala maghatag kanako usa ka kanding nga nati, aron unta ako maglipay uban sa akong mga abyan."}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"cebuano": "Ang Kasugoan ug ang mga manalagna nagapadayon hangtud kang Juan; sukad niadtong panahona, ang Maayong Balita sa gingharian sa Dios giwali, ug ang tagsa ka tawo nagalugos sa pagsulod niini."}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"cebuano": "Apan si Abraham miingon: Anak, hinumdumi nga sa buhi pa ikaw nakadawat ka sa imong mga maayong butang; ug si Lazaro sa mao nga pagkaagi, sa mga dautang butang; apan karon ania siya ginalipay, ug ikaw anaa sa kasakit."}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"cebuano": "Ug kong siya makasala batok kanimo sa makapito sulod sa usa ka adlaw, ug sa makapito magabalik kanimo sa pag-ingon: Nagahinulsol ako; pasayloon mo siya."}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"cebuano": "Nga dili makadawat niining panahona ug labaw pa, ug sa panahon nga palaabuton, sa kinabuhi nga walay katapusan."}}, {"book": "Luke", "chapter": 19, "verse": 44, "word": {"cebuano": "Ug pagapukanon ka ngadto sa yuta, ug ang imong mga anak sa sulod nimo, ug walay bato nga mahipatong sa usa ka bato, nga igabilin kanimo; tungod kay wala mo pag-ilha ang panahon sa pagduaw kanimo."}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"cebuano": "Ug misugod siya sa pagsulti sa katawohan niini nga sambingay: Usa ka tawo nakatanum ug usa ka parrasan, ug gipaabangan niya kini sa mga mag-uuma, ug milangyaw siya sa laing yuta sa hataas nga panahon."}}, {"book": "Luke", "chapter": 21, "verse": 8, "word": {"cebuano": "Ug siya miingon: Magmatngon kamo nga dili kamo pagpasalaagon, kay daghan ang moanhi sa akong ngalan sa pag-ingon: Ako mao si Cristo, ug ang panahon haduol na. Dili kamo magsunod kanila."}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"cebuano": "Ug sila mangahulog sa sulab sa hinagiban, ug sila pagadad-on nga mga bihag ngadto sa tanang mga nasud; ug ang Jerusalem pagatamakan sa mga Gentil, hangtud nga matuman ang mga panahon sa mga Gentil."}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"cebuano": "Apan magmatngon kamo sa inyong kaugalingon, tingali ang inyong mga kasingkasing matugob sa kaulit ug kahubog, ug sa mga pag-atiman niini nga kinabuhi, ug kadtong adlawa moabut kaninyo sa hinanali ingon sa usa ka lit-ag."}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"cebuano": "Ug sa matag-adlaw nagapanudlo siya sa templo; ug sa matag-gabii mogula siya ug nagapahulay sa bukid nga ginganlan Olivo."}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"cebuano": "Ug sa hingbaloan ni Pilato nga sa ginsakpan siya ni Herodes, iyang gipadala siya kang Herodes nga didto usab niadtong mga adlawa sa Jerusalem."}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"cebuano": "Ug siya miingon kanila sa ikatolo: Kay ngano, unsa ang kadautan nga nahimo niining tawohana? Wala akoy hingkaplagan kaniya nga bisan unsang hinungdan nga sa kamatayon. Tungod niini, ako siyang pagahampakon, ug unya pagabuhian siya."}}, {"book": "John", "chapter": 1, "verse": 18, "word": {"cebuano": "Walay tawo nga nakakita sa Dios sa bisan unsang panahon: ang bugtong Anak lamang nga anaa sa sabakan sa Amahan, siya ang nagpaila kaniya."}}, {"book": "John", "chapter": 3, "verse": 4, "word": {"cebuano": "Si Nicodemo miingon kaniya: Unsaon sa tawo ang pagpakatawo kong siya tigulang na? Makasulod ba siya pag-usab sa tiyan sa iyang inahan, ug magpakatawo?"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"cebuano": "Sa nakakita si Jesus kaniya nga nagahay-ad, ug sa nakaila nga siya dugay na niadtong kahimtanga, siya miingon kaniya: Buot ba ikaw nga mamaayo?"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"cebuano": "Ug ang Amahan nga nagsugo kanako, siya nagapamatuod kanako. Kamo wala makadungog sa iyang tingog sa bisan unsang panahon, bisan makakita sa iyang pamayhon."}}, {"book": "John", "chapter": 6, "verse": 66, "word": {"cebuano": "Tungod niini daghan sa iyang mga tinon-an mibiya kaniya, ug wala na mokuyog."}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"cebuano": "Busa miingon kanila si Jesus: Ang akong panahon wala pa moabut, apan ang inyong panahon andam kanunay."}}, {"book": "John", "chapter": 7, "verse": 8, "word": {"cebuano": "Pangadto kamo sa fiesta; dili pa ako moadto niining fiestaha, kay ang akong panahon wala pa matuman."}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"cebuano": "Gidala nila ang buta kaniadto, ngadto sa mga Fariseo."}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"cebuano": "Si Jesus miingon: Kuhaa ninyo ang bato. Si Marta, nga igsoon sa minatay, miingon kaniya: Ginoo, niining panahona mabaho na siya, kay may upat na ka adlaw nga siya namatay."}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"cebuano": "Si Jesus miingon kaniya: Kadugay na nga ania ako uban kaninyo, ug wala pa ba ikaw makaila kanako, Felipe? Ang nakakita kanako nakakita sa Amahan: busa, nganong miingon ikaw. Ipakita kanamo ang Amahan?"}}, {"book": "John", "chapter": 16, "verse": 2, "word": {"cebuano": "Pagapagulaon kamo nila sa mga sinagoga; ug moabut pa ang takna nga bisan kinsa nga magapatay kaninyo, magahunahuna nga siya nagahatag sa pag-alagad sa Dios."}}, {"book": "John", "chapter": 16, "verse": 4, "word": {"cebuano": "Apan ako nagaingon kaninyo niining mga butanga, aron nga kong moabut ang ilang takna, kamo mahinumdum kanila, nga ako nakapamulong niini kaninyo. Apan wala ko ipamulong kaninyo sa sinugdan kining mga butanga kay ako diha uban kaninyo."}}, {"book": "John", "chapter": 16, "verse": 25, "word": {"cebuano": "Ako miingon kaninyo niining mga butanga sa mga sambingay, apan moabut ang takna, nga dili na ako magasulti kaninyo pinaagi sa mga sambingay, kondili ako magasulti kaninyo sa mahayag gayud mahatungod sa Amahan."}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"cebuano": "Karon, si Judas usab, ang nagtugyan nga mabudhion kaniya, nakatultul sa dapit, kay si Jesus sa makadaghan miadto didto uban sa iyang mga tinon-an."}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"cebuano": "Kini mao na ang ikatolo nga higayon nga si Jesus nagapakita sa mga tinon-an sa tapus siya mabanhaw sa mga minatay."}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"cebuano": "Siya miingon pag-usab kaniya sa ikaduha: Simon, anak ni Jonas, nahigugma ba ikaw kanako? Siya miingon kaniya: Oo, Ginoo, ikaw nahibalo nga ako nahigugma kanimo. Siya miingon kaniya: Pasibsiba ang akong mga carnero."}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"cebuano": "Siya miingon kaniya sa ikatolo: Simon, anak ni Jonas, nahigugma ba ikaw kanako? Si Pedro nasubo, kay nag-ingon siya kaniya sa ikatolo: Nahigugma ba ikaw kanako? Ug siya miingon kaniya: Ginoo, nahibalo ikaw sa tanang mga butang; nahibalo ikaw nga ako nahigugma kanimo. Si Jesus miingon kaniya: Pakan-a ang akong mga carnero."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 6, "word": {"cebuano": "Busa, sa nagatigum sila, nangutana sila kaniya, sa pag-ingon: Ginoo, pahaulion mo ba ang gingharian sa Israel niining panahona?"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug siya miingon kanila: Dili inyo ang katungod sa paghibalo sa mga panahon ug sa mga katuigan, nga gitagal sa Amahan sa iyang kaugalingong pagbulot-an;"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"cebuano": "Busa niining mga tawo nga ginakauban nato sa tanang panahon sa pagsulod ug paggula sa Ginoong Jesus sa atong kinataliwad-an,"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"cebuano": "Busa, managhinulsol kamo, ug managbalik kamo, aron pagapalaon ang inyong mga sala, kay sa ingon niana moabut ang mga panahon sa kahamungaya gikan sa atubangan sa Ginoo;"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"cebuano": "Nga mao si Jesus: Nga kinahanglan pagadawaton sa langit hangtud sa pagpahiuli sa tanang mga butang, nga gisulti sa Dios pinaagi sa baba sa iyang balaang mga manalagna, sukad pa sa sinugdan."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 13, "word": {"cebuano": "Ug sa ikaduhang panahon, si Jose hing-ilhan sa iyang mga igsoon, ug hingsayran ni Faraon ang kaliwatan ni Jose."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 17, "word": {"cebuano": "Apan sa nagakaduol na ang panahon sa saad, nga gipanumpa sa Dios kang Abraham, ang katawohan mingtubo ug mingsanay sa Egipto."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"cebuano": "Niadto usab nga panahona natawo si Moises, ug maanyag gayud siya sa atubangan sa Dios; ug gialimahan siya sa tolo ka bulan sa balay sa iyang amahan."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug miuyon si Saulo nga pagapatyon si Esteban ug niadtong adlawa nabuhat ang usa ka dakung paglutos sa iglesia nga didto sa Jerusalem; ug ang tanan nagkatibulaag sa mga yuta sa Judea ug sa Samaria, gawas ang mga apostoles."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"cebuano": "Ug dihay usa ka tawo, nga ginganlan si Simon, nga kanhi nagsalamangka didto niadtong lungsora, ug kini nakapahibulong gayud sa katawohan sa Samaria, sa pag-ingon nga siya usa ka dakung tawo."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug sila nagpatalinghug kaniya, kay gilamat gayud sila niya sa iyang mga malimbungon nga katingalahan sa hataas nga panahon."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"cebuano": "Ug miabut pag-usab kaniya ang tingog sa ikaduha: Dili mo paganganlan ug bastos ang mga butang gihinloan sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 8, "word": {"cebuano": "Apan miingon ako: Dili gayud, Ginoo, kay wala pay butang nga bastos kun mahugaw nga nakasulod bisan anus-a sa akong baba."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"cebuano": "Ug kini gibuhat sa nakatolo, ug ang tanan gibayaw pag-usab sa langit."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug niadtong panahona si Herodes nga hari mibakyaw sa iyang kamot aron sa pagsakit sa pipila ka sakup sa iglesia."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 18, "word": {"cebuano": "Ug sa giantus niya ang ilang mga batasan sa may kap-atan ka tuig sa kamingawan,"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"cebuano": "Busa nanagpadayon sila sa hataas nga panahon, nga nagasulti sa dakung kaisug tungod sa Ginoo, nga nagpamatuod sa pulong sa iyang gracia ug nagatugot nga pagabuhaton sa ilang mga kamot ang mga ilhanan ug mga katingalahan."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 16, "word": {"cebuano": "Nga sa mga miaging kaliwatan, gipasagdan niya ang tanang mga nasud sa paglakaw sa ilang kaugalingong mga dalan;"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 28, "word": {"cebuano": "Ug nanagpadayon sila sulod sa hataas nga panahon uban sa mga tinon-an."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"cebuano": "Kay si Moises, sukad pa sa mga kaliwatan sa daang mga katuigan may nanagmantala kaniya niini sa tagsatagsa ka lungsod, ingon nga gibasa sa mga sinagoga sa tanang mga adlaw nga igpapahulay."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 21, "word": {"cebuano": "(Karon ang tanang mga taga-Atenas ug ang mga pumoluyo nga dumuloong, nagagamit sa ilang panahon sa walay lain, kondili ang pagsulti, kun, pagpatalinghug sa ubang bag-ong butang."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 26, "word": {"cebuano": "Ug sa usa gibuhat niya ang tanan nga nasud sa katawohan aron sa pagpuyo sa tibook, nga nawong sa yuta; ug kanila gitagana nga daan ang pagpasunodsunod sa mga panahon, ug ang mga utlanan sa ilang puloy-anan;"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 30, "word": {"cebuano": "Busa gisayloan sa Dios ang panahon sa pagkaburong, apan karon siya nagasugo sa mga tawo sa tanang dapit, nga maghinulsol sila."}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 20, "word": {"cebuano": "Ug sa gipangayo nila aron mopabilin siya uban kanila sa dugay-dugay nga panahon wala siya mosugot;"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"cebuano": "Ug sa nakapabilin siya didto ug diyutay nga panahon, migikan ug milatas siya sa sunodsunod sa kayutaan sa Galacia, ug sa Phrygia, sa pagpalig-on sa tanang mga tinon-an."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 23, "word": {"cebuano": "Ug niadtong panahona milutaw ang dili diyutay nga kagubot mahatungod sa Dalan."}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"cebuano": "Kay si Pablo nagtinguha sa paglabay sa Efeso, aron siya dili malangan sa Asia, kay nagadali siya, kong mahimo niya, nga makadangat siya sa Jerusalem sa adlaw sa Pentecostes."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 25, "word": {"cebuano": "Ug sa nagasaysay siya mahatungod sa pagkamatarung, ug sa pagpugong sa kaugalingon, ug sa paghukom nga palaabuton, nahadlok si Felix, ug mitubag: Karon, lumakaw ka na; ug unya kong ako aduna nay maayong higayon, igapatawag ko ikaw."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 9, "word": {"cebuano": "Ug sa miagi na ang hataas nga panahon, ug makulba na ang pagsakay, sanglit kay miagi na ang Puasa; si Pablo nagatambag kanila,"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug dili ako buot, mga igsoon, nga kamo dili masayud, nga sa nakadaghan naghunahuna ako sa pag-anha kaninyo (bisan hangtud karon ginaulangan ako), aron ako adunay bunga usab diha kaninyo, ingon man sa uban nga mga Gentil."}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"cebuano": "Aron sa pagpadayag sa iyang pagkamatarung niining panahona, nga siya maoy matarung sa iyang kaugalingon ug ang magpapamatarung niadtong adunay pagtoo kang Jesus."}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"cebuano": "Kay sa mga maluya pa kita, si Cristo namatay sa natiman-an nga panahon alang sa mga dili-diosnon."}}, {"book": "Romans", "chapter": 8, "verse": 18, "word": {"cebuano": "Kay gidahum ko nga ang mga pag-antus niini nga panahon, dili takus ikatanding sa himaya nga gapahayag nganhi kanato."}}, {"book": "Romans", "chapter": 9, "verse": 9, "word": {"cebuano": "Kay kini mao ang pulong sa saad: Sumala niini nga panahon ako moanhi ug si Sara makadawat ug usa ka anak nga lalake."}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"cebuano": "Sa ingon usab niana niining panahona karon, adunay nahabilin nga mga pinili sumala sa gracia."}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"cebuano": "Kay maingon nga kamo, sa miaging panahon malalison sa Dios, apan karon gikaloy-an kamo tungod sa pagkamalalison nila;"}}, {"book": "Romans", "chapter": 13, "verse": 11, "word": {"cebuano": "Ug kini, sa hingsayran ang panahon, nga takna na gayud nga igmamata ninyo gikan sa pagkatulog; kay karon ang atong kaluwasan haduol na kay sa sinugdan sa atong pagtoo."}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"cebuano": "Kay ang tanang mga butang nga nahasulat na kaniadto, gisulat sa pagtoon kanato; aron tungod sa pagpailub ug sa paglipay sa mga Kasulatan adunay paglaum kita."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"cebuano": "Busa, dili kamo maghukom sa bisan unsa sa wala pa ang panahon, hangtud nga moabut ang Ginoo, nga mao ang magapadayag niadtong mga butang natago sa mangitngit, ug magapadayag sa mga tuyo sa mga kasingkasing usab; ug unya ang tagsatagsa makabaton sa iyang pagdayeg nga gikan sa Dios."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"cebuano": "Dili kamo magpinugnganay ang usa ug usa, gawas sa inyong ginakasabutan nga panahon, aron nga managhimo kamo sa pag-ampo, ug manag-ipon kamo pag-usab, aron dili kamo matintal ni Satanas tungod sa inyong pagkadilimapinugnganon."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 29, "word": {"cebuano": "Apan kini ginaingon ko, mga igsoon, ang panahon ginapahamubo; nga sa paalabuton ang mga may asawa, manig-ingon sila sa walay asawa;"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"cebuano": "Kinsa ba nga sundaloha nga nagaalagad sa iyang kaugalingong balon? Kinsa ba ang nagatanum sa usa ka parrasan, ug wala magakaon sa bunga niini? Kun kinsa ba ang nagapasibsib sa kahayupan, ug wala makapahimulos sa gatas sa kahayupan?"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 8, "word": {"cebuano": "Ug sa katapusan sa tanan, nagpakita siya kanako, ingon ako sa bata nga natawo sa dili panahon."}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"cebuano": "Apan mahatungod sa igsoon nga si Apolo, ginatambagan ko siya sa hilabihan, aron moanha kaninyo uban sa mga igsoon; ug wala gayud siya mobuot sa pag-anha karon, apan moanha siya kong may higayon."}}, {"book": "2 Corinthians", "chapter": 6, "verse": 2, "word": {"cebuano": "(Kay siya nagaingon: Sa panahon nga nahamut-an ginapatalinghugan ko ikaw, ug sa adlaw sa kaluwasan gina-tabangan ko ikaw. Ania karon, ang panahon nga nahamut-an; ania karon, ang adlaw sa kaluwasan);"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 14, "word": {"cebuano": "Kondili nga pinaagi sa kasamahan: karon nga panahona ang inyong kadagaya, makailis sa ilang kawalad-on, aron usab ang ilang kadagaya magailis sa inyong kawalad-on, aron nga may kasamahan:"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"cebuano": "Ug among gipadala uban kanila ang atong igsoon, nga sa nakadaghan, atong hingsulayan nga makugihon sa daghang mga butang; apan karon labi pa nga makugihon tungod sa iyang pagsalig kaninyo."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"cebuano": "Sa mga Judio, nakalima ako naka-dawat ug kap-atan ka mga hampak, gawas sa usa;"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 14, "word": {"cebuano": "Ania karon, ikatolo na kini nga ako andam sa pag-anha kaninyo; ug ako dili magsamok kaninyo; kay ako wala mangita sa mga inyo, kondili kaninyo; kay ang mga anak dili kinahanglan magdapa alang sa mga ginikanan, kondili ang mga ginikanan alang sa mga anak."}}, {"book": "2 Corinthians", "chapter": 13, "verse": 1, "word": {"cebuano": "Ikatolo na kining panahona nga moanha ako kaninyo. Sa baba sa duha kun tolo ka mga saksi, pagapamatud-an ang tagsatagsa ka pulong."}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"cebuano": "Gipasidan-an ko kamo kaniadto, ug nagapasidaan ako karon, ingon sa ikaduha na nako nga pag-anha kaninyo, mao man karon, sanglit ako wala diha kaninyo, kanila nga mga nanagpakasala kaniadto, ug sa tanan nga nahibilin, nga, kong moabut na ako pag-usab, dili ko sila pagawason;"}}, {"book": "Galatians", "chapter": 1, "verse": 13, "word": {"cebuano": "Kay hingbatian na ninyo ang taras sa akong kinabuhi kaniadto sa tinohoan sa mga Judio, kong giunsa ko paglutos sa hilabihan gayud ang iglesia sa Dios, ug gilaglag ko kini."}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"cebuano": "Apan hingbatian lamang nila ang sulti: Siya nga kaniadto naglutos kanato, karon nagamantala sa pagtoo nga kaniadto iyang gilaglag;"}}, {"book": "Galatians", "chapter": 4, "verse": 2, "word": {"cebuano": "Kondili anaa siya sa ilalum sa mga magbalantay ug sa mga tinugyanan sa panahon nga gitagal sa amahan."}}, {"book": "Galatians", "chapter": 4, "verse": 4, "word": {"cebuano": "Apan sa pag-abut sa kahingpitan sa panahon, gipadala sa Dios ang iyang Anak, nga natawo sa usa ka babaye, natawo sa ilalum sa Kasugoan,"}}, {"book": "Galatians", "chapter": 4, "verse": 10, "word": {"cebuano": "Gilihian ninyo ang mga adlaw, ug ang mga bulan, ug ang mga panahon, ug ang mga tuig."}}, {"book": "Galatians", "chapter": 5, "verse": 21, "word": {"cebuano": "Mga kasina, mga paghuboghubog, mga pagpatay sa isigkatawo, mga kaulit, ug mga butang nga maingon-ingon niini, nga gipasidaan ko kaninyo, ingon nga gipasidaanan ko kamo pag-usab, nga kadto sila nga nagabuhat sa maong mga butang, dili makapanunod sa gingharian sa Dios."}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"cebuano": "Alang sa usa ka hugna sa kahup-nganan sa mga panahon sa pagtigum sa tanan nga mga butang diha kang Cristo, niadtong mga butang sa mga langit ug ang mga butang sa yuta; diha kaniya, nagaingon ako,"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"cebuano": "Nga kanhi mao ang inyong panag-gawi uyon sa kahimtang niining kalibutan, uyon sa principe sa kagamhanan sa hangin, sa espiritu nga karon nagabuhat diha sa mga anak sa pagkadili-masinulondon;"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"cebuano": "Nga sa taliwala nila nanagkinabuhi usab kita kaniadto diha sa mga kailibgon sa atong unod, nga nanagbuhat sa kabubut-on sa unod ug sa mga hunahuna; ug sa kinaiya sa mga anak sa kaligutgut, bisan ingon usab sa uban."}}, {"book": "Ephesians", "chapter": 2, "verse": 11, "word": {"cebuano": "Tungod niini, hinumdumi ninyo, nga kaniadto kamo, nga mga Gentil sa unod, ug ginganlan kamo nga mga walay-circuncicion niadtong ginganlan nga circuncicion diha sa unod nga gibuhat sa mga kamot:"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"cebuano": "Nga niadtong panahona kamo nanghimulag gikan kang Cristo, nahilayo kamo sa katilingban sa Israel, ug mga dumuloong sa mga tugon sa saad, nga kamo mga walay paglaum ug mga walay Dios dinhi sa kalibutan."}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"cebuano": "Apan karon, kang Cristo Jesus kamo nga kaniadto nanghilayo, gipahiduol kamo tungod sa dugo ni Cristo;"}}, {"book": "Ephesians", "chapter": 5, "verse": 8, "word": {"cebuano": "Kay kaniadto mga kangitngit kamo; apan karon kamo mao ang kahayag diha sa Ginoo; managlakat kamo ingon nga mga anak sa kahayag."}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"cebuano": "Nga pahimuslan ang higayon, kay ang mga adlaw dautan."}}, {"book": "Colossians", "chapter": 1, "verse": 21, "word": {"cebuano": "Ug kamo nga sa miaging panahon, mga dumuloong ug mga kaaway sa sulod sa inyong hunahuna tungod sa inyong mga dautang buhat,"}}, {"book": "Colossians", "chapter": 3, "verse": 7, "word": {"cebuano": "Nga niini kamo usab nagagawi sa miaging panahon, sa nagkinabuhi pa kamo niining mga butanga;"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"cebuano": "Managgawi kamo sa kaalam sa atubangan sa mga anaa sa gawas, nga pahimuslan ninyo ang panahon."}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 5, "word": {"cebuano": "Kay bisan kanus-a nga panahon, wala kami makaplagi nga nagagamit ug mga pulong nga sa pag-ulog-ulog, ingon sa inyong hingbaloan, ni sa usa ka takuban sa kahikaw, saksi ang Dios;"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 17, "word": {"cebuano": "Apan kami, mga igsoon, nga nawad-an kaninyo sa diyutay nga panahon, sa dagway lamang, dili sa kasingkasing, naninguha kami sa hilabihan gayud sa pagtan-aw sa inyong nawong."}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 1, "word": {"cebuano": "Apan mahatungod sa mga panahon ug sa mga katuigan, mga igsoon, walay kinahanglan nga pagasulatan pa kamo."}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 6, "word": {"cebuano": "Ug karon inyong hingbaloan ang nagaulang, aron igapadayag siya sa iyang kaugalingon nga panahon,"}}, {"book": "1 Timothy", "chapter": 2, "verse": 6, "word": {"cebuano": "Nga naghalad sa iyang kaugalingon nga lukat alang sa tanan; ang pagpamatuod pagahimoon sa iyang nagakaigo nga panahon;"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"cebuano": "Apan ang Espiritu nagaingon sa dayag, nga sa mga umalabut nga panahon, ang uban mangahulog gikan sa pagtoo, nga nagapatalinghug sa mga limbongan nga espiritu, ug sa mga pagtolon-an sa mga yawa;"}}, {"book": "1 Timothy", "chapter": 6, "verse": 15, "word": {"cebuano": "Nga sa iyang kaugalingong mga panahon magapadayag, kinsa ang dalayegon ug ang usa lamang nga Makagagahum, ang Hari sa kaharian, ug ang Ginoo sa kaginohoan;"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"cebuano": "Nga nagapinig sa tipiganan alang sa ilang kaugalingon sa usa ka maayong patukoranan alang sa panahon nga palaabuton, aron makuptan nila ang kinabuhi nga mao ang kinabuhi gayud."}}, {"book": "2 Timothy", "chapter": 3, "verse": 1, "word": {"cebuano": "Apan mahibaloan mo kini, nga sa katapusang mga adlaw, moabut ang mga makalilisang panahon."}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"cebuano": "Kay moabut ang panahon nga dili sila molahutay sa maayong pagtolon-an, kondili nga sa may mga dalunggan nga gikatlan, magatigum sila sa ilang kaugalingon ug mga magtutudlo uyon sa ilang mga kailibgon."}}, {"book": "2 Timothy", "chapter": 4, "verse": 6, "word": {"cebuano": "Kay ania na ginahalad ako, ug ang takna sa akong paggikan haduol na."}}, {"book": "Titus", "chapter": 1, "verse": 3, "word": {"cebuano": "Apan sa iyang kaugalingong mga panahon, nagpahayag sa iyang pulong pinaagi sa pagmantala, nga gitugyan kanako sumala sa sugo sa Dios nga atong Manluluwas;"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"cebuano": "Kay kita usab, sa uban nga panahon nangabuang kita, dili mga masinulondon, mga gipasalaag, mga ulipon sa nagakalainlaing mga kailibgon ug mga kalingawan, nga nagakinabuhi kita sa pagkadautan ug sa kasina, mga madinumtanon, nga nagadinumtanay ang usa ug usa."}}, {"book": "Philemon", "chapter": 1, "verse": 11, "word": {"cebuano": "Nga siya sa lain nga panahon wala ing kapuslanan kanimo, apan karon adunay kapuslanan kanimo ug kanako:"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang Dios nga sa karaang panahon nakasulti sa makadaghan ug sa mga nagkalainlaing mga paagi sa mga ginikanan pinaagi sa mga manalagna."}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"cebuano": "Kay kang kinsa sa mga manolonda siya magapamulong sa bisan unsang panahon: Ikaw mao ang akong Anak, gipanganak ko ikaw karon? ug usab: Ako mahimong Amahan niya, ug siya mahimong Anak nako?"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"cebuano": "Apan kinsa sa mga manolonda ang iyang gisultihan sa bisan unsa nga panahon: Lumingkod ka sa akong too, hangtud nga igabutang ko ang imong mga kaaway nga tumbanan sa imong mga tiil?"}}, {"book": "Hebrews", "chapter": 2, "verse": 1, "word": {"cebuano": "Busa, kinahanglan nga hatagan ta sa labing mainitong pagtagad ang mga butang nga hingdunggan, tingali unya nga ipanganod kita gikan kanila."}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug pagaluwason niya ang tanan nga tungod sa kahadlok sa kamatayon nagpasakup sa pagkaulipon sa tibook nila nga kinabuhi."}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"cebuano": "Nagatudlo siya pag-usab ug usa ka adlaw, Karong-adlawa, nagaingon pinaagi kang David, sa human sa hataas nga panahon (bisan ingon sa gisulti niya kaniadto) Karong-adlawa kong makadungog kamo sa iyang tingog, dili ninyo pagpatig-ahon ang inyong mga kasingkasing."}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"cebuano": "Busa, manuol kita nga may pagpangahas ngadto sa trono sa gracia, aron kita makadawat sa kalooy, ug makakaplag sa gracia nga makatabang kanato sa takna sa pagkinahanglan."}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"cebuano": "Kay sa diha nga tungod sa panahon kinahanglan kamo mahimong mga magtutudlo, nagkinahanglan na usab kamo nga may usa nga magatudlo kaninyo sa mga sinugdan sa nahaunang mga pagtolon-an sa mga pulong sa Dios; ug nangahimo nga ingon sa mga nagkinahanglan sa gatas ug dili sa kalan-on nga magahi."}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"cebuano": "Nga maoy usa ka dagway alang niining panahona karon; nga sumala niadto gihalad ang mga gasa ug mga halad, nga mahitungod sa kaisipan, dili makahingpit sa magsisimba,"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"cebuano": "Sanglit (uban sa mga kalan-on ug mga ilimnon ug mga nagkalainlaing mga paghugas) mga tulomanon nga lawasnon nga ginapatuman hangtud sa panahon sa pagpabag-o."}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"cebuano": "Mao man usab si Cristo, sa gihalad na sa nakausa aron sa pagdala sa mga sala sa daghan, mopakita sa ikaduha, gawas sa sala, kanila nga nagapaabut kaniya, ngadto sa kaluwasan."}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"cebuano": "Ug ang tagsatagsa ka sacerdote sa pagkamatuod nagatindog sa matag-adlaw nga nagaalagad ug nagahalad sa masubsub sa maong mga halad, nga dili gayud makapala sa mga sala;"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"cebuano": "Ug unsa pay akong igapamulong? Kay pagakulangon ako sa panahon kong magahisgut pa ako mahitungod kang Gideon, kang Barac, kang Samson, kang Jepte; mahitungod kang David ug kang Samuel, ug sa mga manalagna:"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"cebuano": "Apan wala kamo manghibalo kong unsa ang mahatabo sa pagkaugma. Unsa ba ang inyong kinabuhi? Sa pagkamatuod, sama lamang sa usa ka inalisngaw, nga sa makadiyut magapadayag, ug sa ulahi mahanaw lamang;"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"cebuano": "Nga tungod sa gahum sa Dios ginabantayan kamo pinaagi sa pagtoo ngadto sa kaluwasan nga andam nga igapahayag sa katapusan nga panahon."}}, {"book": "1 Peter", "chapter": 1, "verse": 11, "word": {"cebuano": "Nga nagasusi sa panahon, kun sa paagi sa panahon, nga ginatultul sa Espiritu ni Cristo nga didto kanila, sa nagpamatuod kini nga daan sa mga pag-antus ni Cristo, ug sa mga himaya nga mosunod niini;"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug kong kamo magatawag kaniya ingon nga Amahan, nga sa walay pagpasulabi sa mga tawo, nagahukom siya uyon sa mga buhat sa tagsatagsa, managgawi kamo sa panahon sa inyong pagkadumuloong dinhi nga may kahadlok;"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"cebuano": "Nga sa pagkamatuod, daan nang hingbaloan sa wala pa ang pagtukod sa kalibutan, apan nga gipadayag sa katapusan sa mga panahon, tungod kaninyo,"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"cebuano": "Kamo, nga sa miaging panahon, dili katawohan, apan karon katawohan sa Dios: Kamo, nga wala mahiagum sa kalooy, apan karon nahiagum na sa kalooy."}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"cebuano": "Kay ingon niini, sa panahon nga miagi ang balaang mga babaye usab, nga nanaglaum sa Dios, nanagdayandayan sa ilang kaugalingon, nga mipasakup sa ilang kaugalingong mga bana:"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"cebuano": "Nga sa miaging panahon, mga dili-masinugtanon, sa naghulat pa ang pagkamapailubon sa Dios, ingon sa mga adlaw ni Noe, samtang ginatukod pa ang area, diin may pipila ka tawo, sa ato pa, walo ang mga nangaluwas pinaagi sa tubig;"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"cebuano": "Aron dili na kamo magpuyo sa panahon nga nahabilin diha sa unod, alang sa mga kailibgon sa mga tawo, kondili alang sa kabubut-on sa Dios."}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"cebuano": "Kay igo na ang miaging panahon nga gituman alang sa kabubut-on sa mga Gentil, ug gikinabuhi alang sa mga kalaw-ayan, sa mga kailibgon, sa mga pag-inum sa vino, sa mga hudyaka sa kombira, sa mga paghuboghubog, ug sa mga mahugaw nga pagsimba sa mga dios-dios:"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"cebuano": "Kay ang panahon miabut nga pagasugdan ang paghukom sa balay sa Dios: ug kong kini magasugod pag-una kanato, unsay katapusan niadtong mga dili masinugtanon sa Maayong Balita sa Dios?"}}, {"book": "1 Peter", "chapter": 5, "verse": 6, "word": {"cebuano": "Busa, magmapaubsanon kamo sa inyong kaugalingon sa ilalum sa gamhanan nga kamot sa Dios, aron kamo ikatuboy niya sa igo gayud nga panahon;"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"cebuano": "Kay walay tagna, nga miabut pinaagi sa kabubut-on sa tawo, kondili ang balaang mga tawo sa Dios mingsulti, sa ginadala sila sa Espiritu Santo."}}, {"book": "2 Peter", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug tungod sa kahikaw, nga inubanan sa mga malimbongong pulong, ipamaligya kamo; kang kinsang paghukom karon, gikan pa sa karaang panahon, dili magadugay, ug ang ilang pagkalaglag dili matulog."}}, {"book": "2 Peter", "chapter": 2, "verse": 13, "word": {"cebuano": "Nga magaantus sila sa balus sa ilang pagkadili-matarung; mga tawo nga nagakalipay sa paghudyaka sa adlawan pa, mga mansa ug mga kahugawan, nga nangagubot sa ilang mga paglimbongay, samtang nagakombira sila uban kaninyo;"}}, {"book": "1 John", "chapter": 2, "verse": 18, "word": {"cebuano": "Mga anak, mao na ang katapusan nga takna, ug ingon nga inyong hingdunggan nga moabut ang anticristo, bisan ngani karon nangabut ang daghanan nga mga anticristo; tungod niana mahibaloan nato, nga mao na kini ang katapusang takna."}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"cebuano": "Walay kinsa nga nakakita gayud sa Dios. Kong maghigugmaay kita, ang Dios magapabilin dinhi kanato, ug ang iyang gugma mamahingpit dinhi kanato."}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"cebuano": "Nga miingon sila kaninyo: Nga sa ulahing panahon, may mga magyuyubit nga magagawi sa ilang kaugalingong mga kailibgon nga dili-diosnon."}}, {"book": "Revelation", "chapter": 1, "verse": 3, "word": {"cebuano": "Bulahan siya nga nagabasa, ug sila nga nanagpatalinghug sa mga pulong sa tagna, ug nagabantay sa mga butang nga nahasulat niini; kay haduol na ang panahon."}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug nakita ko, ug nadungog ko ang tingog sa daghang manolonda, nga nagalibut sa trono, ug sa mga binuhat nga buhi, ug sa mga anciano; ug ang gidaghanon nila mga panon sa mga panon ug mga linibo ka mga linibo,"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"cebuano": "Ug ang mga bitoon sa langit nangahulog sa yuta, sama sa higuera sa nangapulak ang iyang mga linghod nga igos, kong ginayabyab sa usa ka makusog nga hangin."}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug nanumpa tungod kaniya nga nabuhi sa mga katuigan nga walay katapusan, nga nagbuhat sa langit ug sa mga butang nga ania niini, ug sa yuta ug sa mga butang nga ania niini, ug sa dagat ug sa mga butang nga ania niini, aron dili na malangan ang panahon;"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug naaligutgut ang mga kanasuran, ug miabut ang imong kaligutgut, ug ang panahon sa paghukom sa mga nangamatay, ug ang panahon sa paghatag ug balus sa imong mga ulipon nga mga manalagna, ug sa mga balaan, ug sa mga nangahadlok sa imong ngalan, sa mga gagmay ug sa mga dagku; ug sa paglaglag kanila nga nagalaglag sa yuta."}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"cebuano": "Tungod niana, managlipay kamo, oh mga langit, ug kamo nga nagapuyo diha kanila. Alaut ang yuta ug ang dagat: Kay ang yawa nanaug kaninyo nga puno sa dakung kaligutgut, sa hingbaloan niya nga hamubo na lamang ang iyang panahon."}}, {"book": "Revelation", "chapter": 12, "verse": 14, "word": {"cebuano": "Ug may gihatag sa babaye nga duruha ka pako sa dakung agila, aron nga molupad siya ngadto sa kamingawan sa iyang dapit, nga didto ginatil-ogan siya sulod sa usa ka panahon, ug sa mga panahon, ug katunga sa panahon gikan sa nawong sa bitin."}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"cebuano": "Ug may laing manolonda nga minggula sa templo, nga nagasinggit sa hataas nga tingog niadtong nagalingkod sa ibabaw sa panganod: Ipadala mo ang imong galab, ug maggalab ka; kay miabut na ang takna sa pag-ani; kay ang alanihon sa yuta hinog na."}}, {"book": "Revelation", "chapter": 22, "verse": 10, "word": {"cebuano": "Ug siya nag-ingon kanako: Dili mo pagpatikan ang mga pulong nga tagna niining basahona kay ang panahon haduol na."}}]}}}