{"topics": {"Jesus": {"verses": [{"book": "Matthew", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang basahon sa kagikanan ni Jesucristo, anak ni David, anak ni Abraham."}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"cebuano": "Ug si Jacob nanganak kang Jose, bana ni Maria, kang kinsa natawo si Jesus, ang ginganlan si Cristo."}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"cebuano": "Karon ang pagkatawo ni Jesucristo ingon niini: Sa kaslonon pa ang iyang inahan nga si Maria kang Jose, sa wala pa sila managkatiayon, hingkaplagan siya nga nanamkon tungod sa Espiritu Santo."}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug sa natawo si Jesus sa Betlehem sa Judea, sa mga adlaw ni Herodes nga hari, ania karon, miabut sa Jerusalem mga mago gikan sa Sidlakan nga nagaingon:"}}, {"book": "Matthew", "chapter": 3, "verse": 13, "word": {"cebuano": "Unya miadto si Jesus kang Juan ngadto sa Jordan gikan sa Galilea aron siya pagabautismohan niya."}}, {"book": "Matthew", "chapter": 3, "verse": 15, "word": {"cebuano": "Apan sa mitubag si Jesus, miingon kaniya: Pasagdi una karon, kay mao kini ang angay kanato aron sa pagtuman nga hingpit sa tibook nga pagkamatarung, Unya gipasagdan siya."}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug sa nabautismohan na si Jesus gilayon mihaw-as siya sa tubig. Ug ania karon, naukban kaniya ang mga langit, ug iyang nakita ang Espiritu sa Dios, nga mikunsad ingon sa salampati, ug mianha sa ibabaw niya."}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"cebuano": "Unya si Jesus gihatud sa Espiritu sa kamingawan aron pagatintalon sa yawa."}}, {"book": "Matthew", "chapter": 4, "verse": 7, "word": {"cebuano": "Si Jesus miingon kaniya: Nahisulat na usab: Dili mo pagtintalon ang Ginoo nga imong Dios."}}, {"book": "Matthew", "chapter": 4, "verse": 10, "word": {"cebuano": "Unya si Jesus miingon kaniya: Pahawa ka, satanas, kay nahisulat na: Magsimba ka sa Ginoo nga imong Dios, ug kaniya lamang mag-alagad ikaw,"}}, {"book": "Matthew", "chapter": 4, "verse": 12, "word": {"cebuano": "Karon, sa nakadungog si Jesus nga si Juan gibilanggo, mipauli siya sa Galilea;"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"cebuano": "Sukad niadto misugod si Jesus sa pagwali, ug pag-ingon: Maghinulsol kamo, kay haduol na ang gingharian sa langit."}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"cebuano": "Ug sa nagalakaw si Jesus sa ubay sa dagat sa Galilea, hingkit-an niya ang duha ka magsoon, si Simon nga ginganlan si Pedro, ug si Andres nga iyang igsoon, nga nagataktak sa pukot sa dagat, kay sila mga mananagat."}}, {"book": "Matthew", "chapter": 4, "verse": 23, "word": {"cebuano": "Ug gilibut ni Jesus ang tibook Galilea, nga nagapanudlo didto sa mga sinagoga nila, ug nagamantala sa Maayong Balita sa gingharian, ug nagaayo sa tanan nga balatian, ug tanan nga sakit sa katawohan."}}, {"book": "Matthew", "chapter": 7, "verse": 28, "word": {"cebuano": "Ug nahitabo nga sa natapus ni Jesus kining mga pulonga, nanghibulong ang mga panon sa katawohan sa iyang pagtolon-an;"}}, {"book": "Matthew", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug sa gituy-od ni Jesus ang iyang kamot, iyang gihikap siya nga nagaingon: Buot ako, magmahinlo ka. Ug dihadiha dayon nahinloan siya sa iyang sanla."}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"cebuano": "Unya si Jesus miingon kaniya: Pagmatngon nga dili ka magsugilon bisan kang kinsa, apan, lumakaw ka ug magpakita ka sa sacerdote, ug maghalad sa halad nga gisugo ni Moises, aron mahimong usa ka pamatuod alang kanila."}}, {"book": "Matthew", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug sa nakasulod si Jesus sa Capernaum, miduol kaniya ang usa ka centurion nga nagapakilooy kaniya,"}}, {"book": "Matthew", "chapter": 8, "verse": 7, "word": {"cebuano": "Ug si Jesus miingon kaniya: Moadto ako, ug ako siyang ayohon."}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug sa pagkadungog ni Jesus, nahibulong siya, ug miingon sa mga naganunot kaniya: Sa pagkamatuod nagaingon ako kaninyo, nga bisan pa sa Israel wala akoy hingkaplagan sama niini ka daku nga pagtoo."}}, {"book": "Matthew", "chapter": 8, "verse": 13, "word": {"cebuano": "Unya si Jesus miingon sa centurion: Lumakaw ka, ug ingon sa imong pagtoo mao ang pagabuhaton kanimo. Ug naayo ang iyang binatonan niadtong taknaa."}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug sa misulod si Jesus sa balay ni Pedro, hingkit-an niya ang ugangang babaye niini, nga nagahigda nga gihilantan."}}, {"book": "Matthew", "chapter": 8, "verse": 18, "word": {"cebuano": "Ug sa hingkit-an ni Jesus ang dagkung mga panon sa katawohan libot kaniya, gisugo niya nga mangadto sila sa tabok."}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"cebuano": "Ug si Jesus miingon kaniya: Ang mga milo adunay mga lungib, ug ang mga langgam sa langit adunay mga salag; apan ang Anak sa Tawo walay kaurarayan sa iyang ulo."}}, {"book": "Matthew", "chapter": 8, "verse": 22, "word": {"cebuano": "Apan si Jesus miingon kaniya: Nomunot ka kanako, ug pasagdi ang mga patay nga magalubong sa ilang mga minatay."}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"cebuano": "Ug ania karon, nagasinggit sila nga nagaingon: Unsay labut namo kanimo, Jesus nga Anak sa Dios? Mianhi ba ikaw dinhi sa pagpaantus kanamo sa dili pa ang panahon?"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"cebuano": "Ug ania karon, ang tibook nga lungsod mingsugat kang Jesus; ug sa ilang nakita siya, nagpakilooy sila nga mopahawa siya sa ilang mga utlanan."}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"cebuano": "Ug ania karon, ilang gidala kaniya ang usa nga giparalisis nga nagahigda sa usa ka duyan. Ug sa nakita ni Jesus ang ilang pagtoo, miingon sa giparalisis: Anak, magmalipayon ka, gipasaylo kanimo ang imong mga sala."}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"cebuano": "Apan sa nahibaloan ni Jesus ang ilang mga hunahuna, miingon: Nganong nagahunahuna kamo ug dautan sa inyong mga kasingkasing?"}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"cebuano": "Ug sa miagi si Jesus didto, hingkit-an niya ang usa ka tawo nga ginganlan si Mateo nga nagalingkod sa buhisanan, ug iyang giingon siya: Numunot ka kanako. Ug siya mitindog ug minunot kaniya."}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug nahitabo nga sa milingkod siya sa balay niini aron sa pagkaon, ania karon, nangabut usab ang daghang mga maniningil sa buhis ug mga makasasala, ug nanaglingkod sa pagpangaon kauban ni Jesus ug sa iyang mga tinon-an."}}, {"book": "Matthew", "chapter": 9, "verse": 12, "word": {"cebuano": "Apan sa hingdunggan kini ni Jesus, miingon kanila: Ang mga maayog lawas wala magakinahanglan ug mananambal, kondili ang mga masakiton lamang."}}, {"book": "Matthew", "chapter": 9, "verse": 15, "word": {"cebuano": "Ug si Jesus miingon kanila: Makahimo ba sa pagsubo ang mga kauban sa kaslonon samtang ang pamanhonon anaa pa kauban nila? Apan moabut ra ang mga adlaw nga pagakuhaon kanila ang pamanhonon, ug unya managpuasa na sila."}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"cebuano": "Ug mitindog si Jesus ug minunot kaniya kauban ang iyang mga tinon-an."}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"cebuano": "Apan si Jesus, sa milingi ug nakakita kaniya, miingon: Magmalipayon ka, anak ko, ang imong pagtoo nakaayo kanimo. Ug ang babaye naayo sukad niadtong taknaa."}}, {"book": "Matthew", "chapter": 9, "verse": 23, "word": {"cebuano": "Ug sa misulod si Jesus sa balay sa punoan, ug nakita ang mga flautista ug ang mga tawo nga nagasaba,"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"cebuano": "Ug sa miagi didto si Jesus, misunod kaniya ang duha ka buta nga nagasinggit ug nagaingon: Kaloy-i kami, oh Anak ni David!"}}, {"book": "Matthew", "chapter": 9, "verse": 28, "word": {"cebuano": "Ug sa misulod siya sa usa ka balay, nanagpanuol kaniya ang mga buta, ug si Jesus miingon kanila: Mitoo ba kamo nga akong mahimo kini? Sila nagaingon kaniya: Oo, Ginoo."}}, {"book": "Matthew", "chapter": 9, "verse": 30, "word": {"cebuano": "Ug nangabuka ang ilang mga mata. Ug si Jesus nagtugon kanila sa hugot gayud nga nagaingon: Magmatngon kamo nga walay bisan kinsa nga mang-hibalo niini."}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"cebuano": "Ug si Jesus nagalibod sa tanang mga lungsod ug mga balangay sa pagtudlo didto sa ilang mga sinagoga, ug sa pagmantala sa Maayong Balita sa gingharian, ug nagaayo sa tanang balatian ug tanang sakit sa lungsod."}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"cebuano": "Kining napulo ug duha gipalakaw ni Jesus ug iyang gitugon sila sa pag-ingon: Dili kamo maglakaw sa dalan sa mga Gentil, ug dili kamo magsulod sa lungsod sa mga Samariahanon;"}}, {"book": "Matthew", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug nahatabo nga sa pagkahuman ni Jesus paghatag sa mga sugo sa iyang napulo ug duha ka mga tinon-an, migikan siya didto sa pagtudlo ug pagmantala sa mga lungsod nila."}}, {"book": "Matthew", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug sa mitubag si Jesus miingon kanila: Pangadto kamo ug suginlan ninyo si Juan sa mga butang nga inyong hingdunggan ug hingkit-an:"}}, {"book": "Matthew", "chapter": 11, "verse": 7, "word": {"cebuano": "Ug sa milakaw kini sila, misugod si Jesus sa pag-ingon sa katawohan nahatungod kang Juan: Unsa ang giadto ninyo sa pagtan-aw sa kamingawan? Usa ba ka bagakay nga ginahapayhapay sa hangin?"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"cebuano": "Niadtong panahona, si Jesus mitubag ug miingon: Nagapasalamat ako kanimo, Oh Amahan, Ginoo sa langit ug sa yuta, kay imong gililong kining mga butanga sa mga makinaadmanon ug mga masinabuton, ug imong gipahayag sila sa mga bata."}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"cebuano": "Niadtong panahona si Jesus miagi sa kaumahan sa adlaw nga igpapahulay; ug ang iyang mga tinon-an gipanggutom, ug nagsugod sila sa pagpangutlo ug mga uhay, ug nangaon."}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"cebuano": "Apan sa hingbaloan kini ni Jesus, mibiya siya didto. Ug daghan ang minunot kaniya ug ginaayo niya ang tanan."}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"cebuano": "Ug kay hingbaloan ni Jesus ang ilang mga hunahuna, miingon siya kanila: Tanang gingharian nga nabahin batok sa iyang kaugalingon malaglag; ug tanan nga lungsod kun balay nga nabahin batok sa iyang kaugalingon dili molungtad."}}, {"book": "Matthew", "chapter": 13, "verse": 1, "word": {"cebuano": "Niadtong adlawa mipahawa si Jesus sa balay, ug milingkod sa daplin sa dagat."}}, {"book": "Matthew", "chapter": 13, "verse": 34, "word": {"cebuano": "Tanan kining mga butanga gipamulong ni Jesus sa mga sambingay sa panon sa katawohan, ug wala siya magasulti kanila bisan unsa gawas sa sambingay;"}}, {"book": "Matthew", "chapter": 13, "verse": 36, "word": {"cebuano": "Unya sa gipapauli na niya ang mga panon sa katawohan, si Jesus misulod sa balay, ug mingduol kaniya ang iyang mga tinon-an nga nagaingon: Saysayi kami sa sambingay sa bunglayon sa uma,"}}, {"book": "Matthew", "chapter": 13, "verse": 51, "word": {"cebuano": "Si Jesus nagaingon kanila: Hingsabtan ba ninyo ngatanan kining mga butanga? Sila mingtubag: Oo, Ginoo."}}, {"book": "Matthew", "chapter": 13, "verse": 53, "word": {"cebuano": "Ug nahatabo nga sa tapus si Jesus makapamulong niining mga sambingay, migikan siya didto."}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"cebuano": "Ug kaniya hingkaplagan nila ang kahigayonan sa pagkapangdol. Apan si Jesus miingon kanila: Walay usa ka manalagna nga walay kadungganan gawas sa iya da nga kaugalingong yuta ug sa iyang kaugalingong balay."}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"cebuano": "Niadtong panahona si Herodes nga tetrarca nakadungog sa kabantug ni Jesus."}}, {"book": "Matthew", "chapter": 14, "verse": 12, "word": {"cebuano": "Ug miabut ang mga tinon-an ni Juan, ug ilang gikuha ang iyang lawas ug gilubong, ug nangadto sila ug nagbalita kang Jesus."}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug sa nakabati niini si Jesus, mipahawa siya didto sakay sa usa ka sakayan, ngadto sa usa ka dapit nga kamingawan nga nahawa. Ug sa hing-dunggan kini sa mga tawo, sila mingsunod kaniya nga nagalakat gikan sa mga lungsod."}}, {"book": "Matthew", "chapter": 14, "verse": 14, "word": {"cebuano": "Ug sa nakakawas si Jesus, hingkit-an niya ang usa ka dakung panon sa katawohan, ug siya nalooy kanila, ug giayo niya ang ilang mga masakiton."}}, {"book": "Matthew", "chapter": 14, "verse": 16, "word": {"cebuano": "Apan si Jesus miingon kanila: Dili kinahanglan nga mamauli sila, hatagi ninyo sila sa makaon."}}, {"book": "Matthew", "chapter": 14, "verse": 22, "word": {"cebuano": "Ug gilayon gipilit ni Jesus ang iyang mga tinon-an sa pagpasakay sa sakayan ug pagpauna kanila sa pikas nga baybayon samtang nagapapauli pa siya sa mga katawohan."}}, {"book": "Matthew", "chapter": 14, "verse": 25, "word": {"cebuano": "Ug sa ikaupat ka hugna sa gabii, si Jesus miadto kanila nga nagalakaw sa ibabaw sa dagat."}}, {"book": "Matthew", "chapter": 14, "verse": 27, "word": {"cebuano": "Apan dihadiha nagsulti kanila si Jesus nga nagaingon: Maglipay kamo, ako kini; dili kamo managkahadlok."}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"cebuano": "Ug siya miingon: Umari ka. Ug mikawas si Pedro sa sakayan, ug milakaw sa ibabaw sa mga tubig sa pag-adto kang Jesus."}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"cebuano": "Ug gilayon gituy-od ni Jesus ang iyang kamot, ug gikuptan siya, ug miingon kaniya: O ikaw nga diyutay ing pagtoo! Nganong nagaduhaduha ka?"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"cebuano": "Unya dihay miduol kang Jesus nga mga escriba ug mga Fariseo gikan sa Jerusalem, nga nanag-ingon:"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"cebuano": "Ug si Jesus miingon: Hangtud karon wala pa gayud usab kamoy salabutan?"}}, {"book": "Matthew", "chapter": 15, "verse": 21, "word": {"cebuano": "Ug sa migikan didto si Jesus, mipadulong sa mga yuta sa Tiro ug sa Sidon."}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"cebuano": "Unya, sa mitubag si Jesus, nag-ingon kaniya: Ah, Babaye! daku ang imong pagtoo; pagabuhaton kanimo ingon sa imong pagbuot. Ug naayo ang iyang anak nga babaye sukad niadtong taknaa."}}, {"book": "Matthew", "chapter": 15, "verse": 29, "word": {"cebuano": "Ug sa migikan didto si Jesus, miadto siya duol sa dagat sa Galilea; ug mitungas siya sa bukid, ug milingkod didto."}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"cebuano": "Ug miduol kaniya ang dagkung panon sa katawohan nga nagdala kauban nila mga bakul, mga buta, mga amang, mga kimay, ug uban pang daghang masakiton, ug ilang gipahamutang sila sa tiilan ni Jesus, ug iyang giayo sila."}}, {"book": "Matthew", "chapter": 15, "verse": 32, "word": {"cebuano": "Ug si Jesus sa gitawag niya ang iyang mga tinon-an, nag-ingon: Nalooy ako sa panon sa katawohan, kay may tolo na karon ka adlaw nga nagapadayon sila pag-uban kanako, ug wala silay makaon; ug dili ako buot nga pagapapaulion sila nga walay kaon, tingali mangaluya sila sa dalan."}}, {"book": "Matthew", "chapter": 15, "verse": 34, "word": {"cebuano": "Ug si Jesus miingon kanila: Pila ba ang mga tinapay ninyo? Ug sila nanag-ingon: Pito, ug pipila ka book isda nga gagmay."}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"cebuano": "Ug si Jesus miingon kanila: Tan-awa ninyo ug maglikay kamo sa mga levadura sa mga Fariseo ug sa mga Saduceo."}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"cebuano": "Ug si Jesus, sa hingbaloan niya kini, nag-ingon kanila: Nganong nagtolotimbang kamo sa inyong kaugalingon, mga tawo nga diyutay sa pagtoo, tungod kay wala kamo magdala sa tinapay?"}}, {"book": "Matthew", "chapter": 16, "verse": 13, "word": {"cebuano": "Ug sa miadto si Jesus sa gingsakpan sa Cesarea ni Felipe, nangutana siya sa iyang mga tinon-an sa pag-ingon: Sumala sa mga pulong sa mga tawo, kinsa man kono ang Anak sa tawo?"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"cebuano": "Ug mitubag si Jesus ug miingon kaniya: Bulahan ikaw, Simon, anak ni Jonas, kay wala igapahayag kana kanimo sa unod ug sa dugo, kondili sa akong Amahan nga atua sa langit."}}, {"book": "Matthew", "chapter": 16, "verse": 20, "word": {"cebuano": "Unya nanugon sa iyang mga tinon-an nga dili sila magsugilon bisan kang kinsa, nga siya mao ang Cristo."}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"cebuano": "Sukad niadtong panahona, misugod si Jesus sa pagpahayag sa iyang mga tinon-an, nga kinahanglan nga moadto siya sa Jerusalem, ug mag-antus ug daghang mga butang gikan sa mga anciano, ug sa mga punoan sa mga sacerdote, ug sa mga escriba, ug pagapatyon siya, ug mabanhaw sa ikatolo ka adlaw."}}, {"book": "Matthew", "chapter": 16, "verse": 24, "word": {"cebuano": "Unya si Jesus nag-ingon sa iyang mga tinon-an: Kong kinsa ang buot magsunod kanako, magdumili sa iyang kaugalingon, ug magpas-an sa iyang cruz, ug sumunod kanako."}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"cebuano": "Ug sa tapus ang ikaunom ka adlaw gidala ni Jesus kauban niya si Pedro, ug si Jacobo, ug si Juan nga iyang igsoon ngadto sa usa ka hataas nga bukid nga hawa:"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"cebuano": "Ug si Pedro mitubag ug miingon kang Jesus: Ginoo, maayo nga magpabilin kita dinhi; kong buot ka, magbuhat ako dinhi tolo ka payag: usa alang kanimo, ug usa alang kang Moises, ug usa alang kang Elias."}}, {"book": "Matthew", "chapter": 17, "verse": 7, "word": {"cebuano": "Ug sa miduot si Jesus, iyang gikablit sila ug nagaingon: Tumindog kamo, ug dili kamo mangahadlok."}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"cebuano": "Ug sa giyahat nila ang ilang mga mata, wala silay hingkit-an nga lain kondili si Jesus na lamang."}}, {"book": "Matthew", "chapter": 17, "verse": 9, "word": {"cebuano": "Ug sa nagalugsong sila sa bukid, nagsugo kanila si Jesus, nga nagaingon: Dili kamo magsugilon bisan kang kinsa sa inyong nakita hangtud nga ang Anak sa tawo mabanhaw sa mga minatay."}}, {"book": "Matthew", "chapter": 17, "verse": 11, "word": {"cebuano": "Ug sa mitubag si Jesus, nag-ingon kanila: Oo, matuod nga si Elias moanhi ug magapahauli sa tanang mga butang:"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"cebuano": "Ug sa mitubag si Jesus, nag-ingon: Oh, kaliwatan nga walay pagtoo ug masukihon! Hangtud anus-a magapuyo ako kauban ninyo? Hangtud anus-a pagaantuson ko kamo? Dad-a ninyo siya dinhi kanako."}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"cebuano": "Ug gikasab-an ni Jesus siya, ug ang yawa migula kaniya, ug ang batat-on naayo sukad niadtong taknaa."}}, {"book": "Matthew", "chapter": 17, "verse": 19, "word": {"cebuano": "Unya miduol paglain ang mga tinon-an kang Jesus, ug nanag-ingon kaniya: Ngano nga wala kami makahimo sa paghingilin kaniya?"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"cebuano": "Ug si Jesus miingon kanila: Tungod sa inyong pagkakulang sa pagtoo. Kay sa pagkamatuod nagaingon ako kaninyo, nga kong kamo adunay pagtoo nga ingon sa usa ka lugas sa mostaza, makaingon kamo niining bukid: Bumalhin ka gikan dinhi ngadto; ug mobalhin, ug walay bisan unsa nga makuli kaninyo."}}, {"book": "Matthew", "chapter": 17, "verse": 22, "word": {"cebuano": "Ug samtang didto sila sa Galilea, miingon kanila si Jesus: Ang Anak sa tawo igatugyan sa mga kamot sa mga tawo;"}}, {"book": "Matthew", "chapter": 17, "verse": 25, "word": {"cebuano": "Ug siya miingon: Oo. Ug sa misulod siya sa balay, giunahan siya ni Jesus sa pag-ingon: Unsa ang imong hunahuna, Simon? Ang mga hari sa yuta, kang kinsa ba magapaningil sa buhis kun bayranan, sa ilang mga anak ba, kun sa mga dumudoong ba?"}}, {"book": "Matthew", "chapter": 17, "verse": 26, "word": {"cebuano": "Si Pedro miingon kaniya: Sa mga dumudoong. Unya si Jesus nag-ingon kaniya: Tungod niini, ang mga anak nahagawas."}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"cebuano": "Niadtong taknaa nanagpanuol ang mga tinon-an kang Jesus, nga nagaingon: Kinsa ba ang labing daku sa gingharian sa langit?"}}, {"book": "Matthew", "chapter": 18, "verse": 2, "word": {"cebuano": "Ug gitawag ni Jesus ang usa ka bata, ug iyang gipataliwala kanila;"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"cebuano": "Si Jesus miingon kaniya: Wala ako magaingon kanimo nga hangtud sa makapito, Kondili hangtud sa kapitoan ka pito."}}, {"book": "Matthew", "chapter": 19, "verse": 1, "word": {"cebuano": "Ug nahatabo, nga sa nakahuman si Jesus niining mga pulonga, mipahawa siya sa Galilea ug miadto sa mga utlanan sa Judea didto dapit sa Jordan."}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"cebuano": "Apan si Jesus miingon: Pasagdi ninyo ang mga bata, ug dili ninyo pagdid-an nga manganhi kanako, kay alang kanila ang gingharian sa langit."}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"cebuano": "Ug siya miingon kaniya: Hain ba kanila? Ug si Jesus miingon: Dili ka magpatay; dili ka manapaw; dili ka mangawat; dili ka magsaksi sa bakak;"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"cebuano": "Miingon si Jesus kaniya: Kong buot ka maghingpit, lumakaw ka, ibaligya mo ang imong kahimtang, ug ihatag mo sa mga kabus; ug may bahandi ka sa langit; ug umari ka ug sumunod kanako."}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"cebuano": "Ug si Jesus miingon sa iyang mga tinon-an: Sa pagkamatuod nagaingon ako kaninyo, nga makuli gayud ang pagsulod sa usa ka dato sa gingharian sa langit."}}, {"book": "Matthew", "chapter": 19, "verse": 26, "word": {"cebuano": "Ug sa gitan-aw sila ni Jesus, nag-ingon kanila: Sa mga tawo kini dili mahimo, apan sa Dios ang tanang mga butang mahimo."}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"cebuano": "Ug si Jesus nag-ingon kanila: Sa pagkamatuod nagaingon ako kaninyo, nga kamo nga misunod kanako, sa panahon sa pagbag-o sa tanan nga ang Anak sa tawo magalingkod sa lingkoranan nga harianon sa iyang himaya, kamo magalingkod usab sa napulo ug duha ka lingkoranan nga harianon, sa paghukom sa napulo ug duha ka banay ni Israel."}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"cebuano": "Ug sa mitungas si Jesus sa Jerusalem, gikuha niya paglain ang napulo ug duha ka mga tinon-an, ug sa dalan siya nag-ingon kanila:"}}, {"book": "Matthew", "chapter": 20, "verse": 22, "word": {"cebuano": "Apan sa mitubag si Jesus, nag-ingon: Wala ninyo hibaloi ang inyong gipangayo. Arang ba kamo makainum sa copa nga akong pagaimnan? Nagaingon sila kaniya: Arang kami."}}, {"book": "Matthew", "chapter": 20, "verse": 25, "word": {"cebuano": "Apan si Jesus nagtawag kanila ug miingon: Hingbaloan ninyo, nga ang mga punoan sa mga Gentil nagapakaagalon kanila, ug nga ang mga kadagkuan nagahari kanila."}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"cebuano": "Ug ania karon, duha ka buta nga nagalingkod sa daplin sa dalan, nga sa hindunggan nila nga si Jesus nagalabay, nanagsinggit sila sa pag-ingon: Kaloy-i kami, Ginoo, Anak ni David!"}}, {"book": "Matthew", "chapter": 20, "verse": 32, "word": {"cebuano": "Ug mihunong si Jesus, ug gitawag sila, ug nag-ingon: Unsay buot ninyo nga pagabuhaton ko kaninyo?"}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"cebuano": "Ug si Jesus, sa giabut sa kalooy, mihikap sa ilang mga mata, ug kini sila gilayon nakadawat sa igtatan-aw, ug mingsunod kaniya."}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"cebuano": "Ug sa nahiduol sila sa Jerusalem ug ming-abut sa Betfage, haduol sa bukid sa mga Olivo, si Jesus nagsugo sa duha sa iyang mga tinon-an,"}}, {"book": "Matthew", "chapter": 21, "verse": 6, "word": {"cebuano": "Ug nangadto ang mga tinon-an ug gibuhat nila ingon sa gisugo kanila ni Jesus."}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"cebuano": "Ug ang mga panon sa katawohan nanag-ingon: Kini mao si Jesus, ang manalagna nga Nazaretnon sa Galilea."}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"cebuano": "Ug misulod si Jesus sa templo sa Dios, ug giabug niya paingon sa gawas ang tanang mga nagabaligya ug mga nagapalit sa templo; ug gipukan niya ang mga lamesa sa mga mag-iilis sa salapi, ug ang mga lingkoranan sa mga nagabaligya sa mga salampati;"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"cebuano": "Ug nanag-ingon kaniya: Hingdunggan mo ba kining ginaingon nila? Si Jesus miingon kanila: Oo. Wala ba gayud ninyo hibasahi: Sa baba sa mga bata ug sa mga nagasuso, gihingpit mo ang pagdayeg?"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug sa mitubag si Jesus nag-ingon kanila: Sa pagkamatuod nagaingon ako kaninyo, kong may pagtoo kamo ug dili magduhaduha, dili lamang mahimo ninyo kini sa kahoy nga higuera, kondili usab hangtud sa mga bukid mag-ingon kamo: Matumpag ka, ug lumayat ka sa dagat, ug kini mahimo."}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"cebuano": "Ug sa mitubag si Jesus miingon kanila: Ako usab mangutana kaninyo sa usa ka butang nga kong inyo akong saysayan, ako usab magasaysay kaninyo kong sa unsa nga pagbulot-an gibuhat ko kining mga butanga."}}, {"book": "Matthew", "chapter": 21, "verse": 27, "word": {"cebuano": "Ug mitubag sila kang Jesus, ug miingon: Wala kami manghibalo. Siya miingon usab kanila: Ug ako usab dili magsaysay kaninyo kong sa unsa nga pagbulot-an nga ginahimo ko kining mga butanga."}}, {"book": "Matthew", "chapter": 21, "verse": 31, "word": {"cebuano": "Kinsa kanilang duha ang nagbuhat sa kabubut-on sa ilang amahan? Nanag-ingon sila: Ang nahauna. Nagaingon kanila si Jesus: Sa pagkamatuod nagaingon ako kaninyo nga ang mga maniningil sa buhis ug ang mga bigaon magasulod pag-una kaninyo sa gingharian sa Dios."}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"cebuano": "Si Jesus nagaingon kanila: Wala ba ninyo hibasahi sa mga Kasulatan: Ang bato nga gisalikway sa mga magtutukod, kini nahimong pangulo nga bato sa pamag-ang, sa Ginoo nagagikan kini, ug makapahibulong ba sa atong mga mata?"}}, {"book": "Matthew", "chapter": 22, "verse": 1, "word": {"cebuano": "Ug sa mitubag si Jesus, nagsulti pag-usab kanila sa sambingay nga nagaingon."}}, {"book": "Matthew", "chapter": 22, "verse": 18, "word": {"cebuano": "Apan naila ni Jesus ang ilang pagkadautan, ug nag-ingon: Nganong ginatintal ako ninyo, mga salingkapaw?"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"cebuano": "Apan sa mitubag si Jesus, nag-ingon kanila: Nangasayup kamo, kay wala ninyo hibaloi ang mga Kasulatan, bisan ang gahum sa Dios."}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"cebuano": "Si Jesus miingon kaniya: Higug-maon mo ang Ginoo nga imong Dios, sa bug-os mong kasingkasing, ug sa bug-os mong kalag, ug sa bug-os mong hunahuna."}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"cebuano": "Ug samtang nanagkatigum pa ang mga Fariseo, gipangutana sila ni Jesus sa usa ka pangutana,"}}, {"book": "Matthew", "chapter": 23, "verse": 1, "word": {"cebuano": "Unya si Jesus nagsulti sa mga panon sa katawohan ug sa iyang mga tinon-an,"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"cebuano": "Ug sa pagpahawa ni Jesus, milakaw siya gikan sa templo, ug miduol ang iyang mga tinon-an sa pagpakita kaniya sa mga bahin sa templo."}}, {"book": "Matthew", "chapter": 24, "verse": 2, "word": {"cebuano": "Apan si Jesus sa mitubag miingon kanila: Wala ba ninyo makita kanang tanan nga mga butanga? Sa pagkamatuod nagaingon ako kaninyo, walay bato dinhi nga igabilin sa ibabaw sa usa ka bato nga dili pagatumpagon."}}, {"book": "Matthew", "chapter": 24, "verse": 4, "word": {"cebuano": "Ug sa mitubag si Jesus, nag-ingon kanila: Magmatngon kamo nga dili kamo pagpasalaagon ni bisan kinsa."}}, {"book": "Matthew", "chapter": 26, "verse": 1, "word": {"cebuano": "Ug nahatabo nga, sa nakahuman si Jesus niining tanang mga pulong, nag-ingon sa iyang mga tinon-an:"}}, {"book": "Matthew", "chapter": 26, "verse": 4, "word": {"cebuano": "Ug nanagsabut sila sa pagdakup kang Jesus, pinaagi sa limbong, ug pagpatay kaniya."}}, {"book": "Matthew", "chapter": 26, "verse": 6, "word": {"cebuano": "Ug sa didto si Jesus sa Betania, sa balay ni Simon nga sanlahon,"}}, {"book": "Matthew", "chapter": 26, "verse": 10, "word": {"cebuano": "Apan sa hingbaloan kini ni Jesus, miingon kanila: Nganong inyong ginasamok kining babaye? Kay usa ka maayong buhat ang gihimo niya kanako."}}, {"book": "Matthew", "chapter": 26, "verse": 17, "word": {"cebuano": "Ug sa nahauna nga adlaw sa mga tinapay nga walay levadura nanagpanuol kang Jesus ang iyang mga tinon-an, nga nagaingon: Asa ba ang buot mo nga pagaandamon namo alang kanimo ang pagkaon sa pasko?"}}, {"book": "Matthew", "chapter": 26, "verse": 19, "word": {"cebuano": "Ug gibuhat kini sa mga tinon-an ingon sa gisugo kanila ni Jesus, ug giandam nila ang pasko."}}, {"book": "Matthew", "chapter": 26, "verse": 26, "word": {"cebuano": "Ug sa nagakaon sila, gikuptan ni Jesus ang usa ka tinapay; ug, sa gipanalanginan niya, iyang gitipiktipik, ug sa gihatag sa mga tinon-an, nagaingon: Kumuha kamo, kumaon kamo: kini mao ang akong lawas."}}, {"book": "Matthew", "chapter": 26, "verse": 31, "word": {"cebuano": "Unya miingon kanila si Jesus: Ngatanan kamo mahapangdol tungod kanako karon nga gabhiona, kay nahasulat na: Pagasamaran ko ang magbalantay, ug ang mga carnero pagapatlaagon gikan sa panon."}}, {"book": "Matthew", "chapter": 26, "verse": 34, "word": {"cebuano": "Si Jesus nag-ingon kaniya: Sa pagkamatuod nagaingon ako kanimo, nga niining gabhiona, sa dili pa motuktogaok ang manok, igalimod mo ako sa makatolo."}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"cebuano": "Unya si Jesus miadto kauban nila sa usa ka tanaman nga ginganlan Getsemani; ug nag-ingon sa iyang mga tinon-an: Panglingkod kamo dinhi samtang moadto pa ako sa unahan sa pag-ampo."}}, {"book": "Matthew", "chapter": 26, "verse": 49, "word": {"cebuano": "Ug gilayon, sa miduol kang Jesus miingon: Maghimaya ka, Rabbi! Ug mihalok kaniya."}}, {"book": "Matthew", "chapter": 26, "verse": 50, "word": {"cebuano": "Ug si Jesus miingon kaniya: Abyan, buhata kanang imong gianhi. Unya nanagpanuol sila ug gikuptan nila si Jesus, ug gidakup siya."}}, {"book": "Matthew", "chapter": 26, "verse": 51, "word": {"cebuano": "Ug ania karon, usa sa mga kauban ni Jesus, mibakyaw sa iyang kamot ug miibut sa iyang pinuti; ug gitigbas niya ang usa ka ulipon sa labaw nga sacerdote, gipalungan niya sa usa ka dalunggan."}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"cebuano": "Unya miingon kaniya si Jesus: Iuli sa sakub ang imong pinuti, kay ang tanan nga nagagamit sa pinuti, sa pinuti mamatay."}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"cebuano": "Niadtong taknaa miingon si Jesus sa mga panon sa katawohan, nganong nanganhi kamo nga dala ang mga puspus sa pagdakup kanako ingon sa nagadakup ug usa ka tulisan? Adlaw-adlaw nagalingkod ako sa templo sa pagpanudlo, ug wala ninyo ako pagdakpa."}}, {"book": "Matthew", "chapter": 26, "verse": 57, "word": {"cebuano": "Ug ang mga nanagdakup kang Jesus naghatud kaniya ngadto sa balay ni Caifas, ang labaw nga sacerdote, diin ang mga escriba ug ang mga anciano nagakatigum."}}, {"book": "Matthew", "chapter": 26, "verse": 59, "word": {"cebuano": "Ug ang mga punoan sa mga sacerdote, ug ang tibook nga Sanhedrin nagapangita sa ikabutangbutang batok kang Jesus, aron sa pagpapatay kaniya."}}, {"book": "Matthew", "chapter": 26, "verse": 63, "word": {"cebuano": "Apan si Jesus naghilum. Ug ang labawng sacerdote miingon kaniya: Gipapanumpa ko ikaw sa ngalan sa Dios nga buhi nga magtug-an ka kanamo kong ikaw mao ba si Cristo, ang Anak sa Dios."}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"cebuano": "Si Jesus miingon kaniya: Giingon mo. Igaingon ko pa usab kaninyo, nga sukad karon makita ninyo ang Anak sa tawo nga magalingkod sa too sa Gahum, ug moanhi sa ibabaw sa mga panganod sa langit."}}, {"book": "Matthew", "chapter": 26, "verse": 69, "word": {"cebuano": "Karon, si Pedro nagalingkod sa gawas sa patio, ug giduol siya sa usa ka sulogoon nga babaye, nga nagaingon: Ikaw usab uban ni Jesus nga taga-Galilea."}}, {"book": "Matthew", "chapter": 26, "verse": 71, "word": {"cebuano": "Ug sa migula siya sa ganghaan, lain na usab nga sulogoon nga babaye ang nakakita kaniya, ug kini miingon sa mga atua didto: Kini usab kauban ni Jesus nga Nazaretnon."}}, {"book": "Matthew", "chapter": 26, "verse": 75, "word": {"cebuano": "Ug si Pedro nahanumdum sa giingon kaniya ni Jesus: Sa dili pa motuktugaok ang manok, igalimod mo ako sa makatolo. Ug sa migula siya, mihilak sa mapait gayud."}}, {"book": "Matthew", "chapter": 27, "verse": 1, "word": {"cebuano": "Ug sa pagbanagbanag sa kabuntagon, ang tanang mga punoan sa mga sacerdote ug ang mga anciano sa lungsod nanagsabut batok kang Jesus, aron sa pagpatay kaniya."}}, {"book": "Matthew", "chapter": 27, "verse": 11, "word": {"cebuano": "Karon si Jesus nagatindog didto sa atubangan sa gobernador, ug gipangutana siya sa gobernador sa pag-ingon: Ikaw ba ang Hari sa mga Judio? Si Jesus miingon kaniya: Giingon mo."}}, {"book": "Matthew", "chapter": 27, "verse": 17, "word": {"cebuano": "Busa sa diha nga nanagkatigum na sila, miingon kanila si Pilato: Kinsa ba ang buot ninyo nga pagabuhian ko kaninyo, si Barrabas ba kun si Jesus, ang ginganlan si Cristo?"}}, {"book": "Matthew", "chapter": 27, "verse": 20, "word": {"cebuano": "Karon, ang mga punoan sa mga sacerdote ug mga anciano nag-uloulo sa katawohan, aron pangayoon nila si Barrabas, ug pagalaglagon si Jesus."}}, {"book": "Matthew", "chapter": 27, "verse": 22, "word": {"cebuano": "Si Pilato nag-ingon kanila: Busa, unsa ba ang pagabuhaton ko kang Jesus, nga ginganlan si Cristo? Ang tanan nagaingon kaniya: Ilansang siya sa cruz!"}}, {"book": "Matthew", "chapter": 27, "verse": 26, "word": {"cebuano": "Unya iyang gibuhian alang kanila si Barrabas; apan si Jesus iyang gihampak ug gitugyan aron igalansang sa cruz."}}, {"book": "Matthew", "chapter": 27, "verse": 27, "word": {"cebuano": "Unya gidala si Jesus sa mga sundalo sa gobernador ngadto sa pretorio, ug gilikusan siya sa tibook nga pundok."}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"cebuano": "Ug sa haduol na ang ikasiyam ka takna, misinggit si Jesus sa usa ka makusog nga tingog nga nagaingon: Eloi, Eloi, lama sabactani? Nga kong hubaron: Dios ko, Dios ko, nganong gibiyaan mo ako?"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"cebuano": "Ug si Jesus misinggit pag-usab sa makusog nga tingog ug nagtugyan sa iyang espiritu."}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"cebuano": "Ug ang centurion ug ang mga kauban niya didto sa pagbantay kang Jesus, sa nasud-ong nila ang linog ug ang mga butang nga nagakahatabo, nangahadlok sila pag-ayo nga nagaingon: Matuod gayud nga kini mao ang Anak sa Dios."}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"cebuano": "Ug didto nagatan-aw sa halayo ang daghang mga babaye nga nanagsunod kang Jesus sukad sa Galilea sa pag-alagad kaniya."}}, {"book": "Matthew", "chapter": 27, "verse": 57, "word": {"cebuano": "Ug sa pagkahapon, miabut ang usa ka tawong dato nga gikan sa Arimatea, nga ginganlan si Jose, tinon-an usab ni Jesus."}}, {"book": "Matthew", "chapter": 27, "verse": 58, "word": {"cebuano": "Kini miadto kang Pilato ug gipangayo niya ang lawas ni Jesus. Unya si Pilato nagsugo nga ihatag kaniya ang lawas."}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"cebuano": "Ug ang manolonda mitubag ug miingon sa mga babaye: Ayaw kahadlok kay nahibalo ako nga ginapangita ninyo si Jesus, ang gilansang sa cruz."}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"cebuano": "Ug sa nanagpangadto sila sa pagbalita sa iyang mga tinon-an, ania karon, gisugat sila ni Jesus nga nagaingon: Maglipay kamo! Ug sila mingduol ug gigakus nila ang iyang mga tiil ug misimba kaniya."}}, {"book": "Matthew", "chapter": 28, "verse": 10, "word": {"cebuano": "Unya miingon kanila si Jesus: Dili kamo mangahadlok; pangadto kamo, balitai ninyo ang akong mga igsoon aron nga managpangadto sila sa Galilea, ug igakita nila ako didto."}}, {"book": "Matthew", "chapter": 28, "verse": 16, "word": {"cebuano": "Apan ang napulo ug usa ka mga tinon-an nanagpangadto sa Galilea, sa bukid nga gitudlo ni Jesus kanila."}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"cebuano": "Ug miduol si Jesus ug nagsulti kanila nga nagaingon: Ang tibook nga gahum gitugyan kanako sa langit ug sa yuta;"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang sinugdan sa Maayong Balita ni Jesucristo nga Anak sa Dios."}}, {"book": "Mark", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug nahatabo niadtong mga adlawa, nga si Jesus miabut gikan sa Nazaret sa Galilea, ug gibautismohan siya ni Juan sa Jordan."}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug sa nabilanggo na si Juan, miabut si Jesus sa Galilea nga nagawali sa Maayong Balita sa gingharian sa Dios."}}, {"book": "Mark", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug miingon si Jesus kanila: Numunot kamo kanako, ug pagabuhaton ko kamo nga mananagat sa mga tawo."}}, {"book": "Mark", "chapter": 1, "verse": 24, "word": {"cebuano": "Nga nagaingon: Unsay labut namo kanimo, Jesus nga Nazaretnon? Mianhi ka ba sa paglaglag kanamo? Nahibalo ako kong kinsa ikaw, ang Balaan sa Dios."}}, {"book": "Mark", "chapter": 1, "verse": 25, "word": {"cebuano": "Ug gibadlong siya ni Jesus, nga nagaingon: Humilum ka ug pumahawa kaniya."}}, {"book": "Mark", "chapter": 1, "verse": 41, "word": {"cebuano": "Ug si Jesus sa giabut ug kalooy mingtuy-od sa iyang kamot ug gihikap siya ug miingon kaniya: Buot ko, mag-mahinlo ka."}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"cebuano": "Apan milakaw siya ug nagsugod sa dakung pagmantala ug pagpabantug sa nahitabo, sa pagkaagi nga wala na mahimo ni Jesus ang pagsulod nga dayag sa lungsod, kondili nagapabilin siya sa gawas, didto sa mga dapit nga mamingaw, ug sila nanagpanuol kaniya gikan sa tanang dapit."}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug sa nakita ni Jesus ang pagtoo nila, nag-ingon siya sa paralitico: Anak, gipasaylo ang imong mga sala."}}, {"book": "Mark", "chapter": 2, "verse": 8, "word": {"cebuano": "Ug gilayon sa hingbaloan ni Jesus, sa iyang espiritu nga nagatolotimbang sila sa ingon sa sulod sa ilang kaugalingon, siya miingon kanila: Nganong nagatolotimbang kamo niining mga butanga sa inyong mga kasingkasing?"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug nahitabo nga naglingkod siya sa lamesa sa balay niini, ug daghang mga maniningil sa buhis ug mga makasasala ang nanaglingkod uban ni Jesus ug sa iyang mga tinon-an; kay daghan sila, ug nanagsunod kaniya."}}, {"book": "Mark", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug sa hingdunggan kini ni Jesus, siya nagaingon kanila: Ang mga maayog lawas wala magakinahanglan ug mananambal, kondili ang mga masakiton. Wala ako moanhi sa pagtawag sa mga matarung, kondili sa mga makasasala sa paghinulsol."}}, {"book": "Mark", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug si Jesus miingon kanila: Makahimo ba sa pagpuasa ang mga manguyog sa kasal, samtang ang pamanhonon anaa pa uban kanila? Samtang anaa pa uban kanila ang pamanhonon, dili sila makahimo sa pagpuasa."}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"cebuano": "Ug mipahawa si Jesus uban sa iyang mga tinon-an paingon ngadto sa dagat, ug misunod kaniya ang usa ka dakung panon sa mga katawohan gikan sa Galilea; ug gikan sa Judea,"}}, {"book": "Mark", "chapter": 5, "verse": 6, "word": {"cebuano": "Ug sa pagkakita niya kang Jesus sa unahan, midalagan siya ug misimba kaniya."}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"cebuano": "Ug sa nagasinggit siya sa dakung tingog, miingon: Unsay ako kanimo, Jesus, Anak sa Dios nga Hataas Uyamut? Ginapakigsumpa ko ikaw sa Dios nga dili mo ako pagasakiton."}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug gilayon gitugotan sila ni Jesus. Ug ang mga espiritu nga mahugaw nanggula, ug nanulod sa mga baboy; ug ang panon midulhog nga nagadalagan sa makusog gayud sa bakilid padulong sa dagat; daw mga duha ka libo sila, ug nangalumos sa dagat."}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug mingduol sila kang Jesus, ug hingkit-an nila ang kaniadto hingyawaan, nga nagalingkod, ug nagabisti na, ug nga sa iyang maayong kaisipan, ang may legion; ug nangahadlok sila."}}, {"book": "Mark", "chapter": 5, "verse": 19, "word": {"cebuano": "Apan si Jesus wala motugot kaniya, kondili nag-ingon kaniya: Pauli ka sa imong balay, ngadto sa imong kahigalaan ug suginli sila kong unsang mga dagkung butang ang gibuhat kanimo sa Ginoo, ug unsa ang iyang pagkalooy kanimo."}}, {"book": "Mark", "chapter": 5, "verse": 20, "word": {"cebuano": "Ug milakaw siya ug misugod sa pagmantala sa Decapolis kong unsang mga dagkung butang ang gibuhat ni Jesus alang kaniya; ug nanghitingala ang tanan."}}, {"book": "Mark", "chapter": 5, "verse": 21, "word": {"cebuano": "Ug sa mitabok pag-usab si Jesus sa sakayan ngadto sa pikas sa baybayon, midugok kaniya ang dakung panon sa katawohan; ug didto siya sa daplin sa dagat."}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"cebuano": "Ug siya miadto uban kaniya; ug usa ka dakung panon sa katawohan misunod ug mipunsisok kaniya."}}, {"book": "Mark", "chapter": 5, "verse": 27, "word": {"cebuano": "Sa nakadungog siya sa mga butang mahatungod kang Jesus, siya miduol sa likod niya, sa taliwala sa panon sa katawohan, ug mihikap sa iyang kupo."}}, {"book": "Mark", "chapter": 5, "verse": 30, "word": {"cebuano": "Ug gilayon naila ni Jesus sa iyang kaugalingon, nga ang gahum migula kaniya, ug sa pagliso niya sa taliwala sa katawohan, miingon: Kinsa ang mihikap sa akong kupo?"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"cebuano": "Apan si Jesus sa wala magatagad sa pulong nga gisulti, miingon sa punoan sa sinagoga: Ayaw kahadlok; tomoo ka lamang."}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"cebuano": "Ug si Jesus miingon kaniya: Walay usa ka manalagna nga walay kadungganan gawas sa iyang kaugalingong yutang natawohan, ug sa taliwala sa iyang kabanayan ug sa iyang kaugalingong balay."}}, {"book": "Mark", "chapter": 6, "verse": 30, "word": {"cebuano": "Ug sa nagtigum kang Jesus ang mga apostoles, ilang gisugilon kaniya ang tanang mga butang nga ilang nabuhat ug ang tanan nga ilang gipanudlo."}}, {"book": "Mark", "chapter": 6, "verse": 34, "word": {"cebuano": "Ug sa pagkawas ni Jesus, nakita niya ang daghang katawohan ug giabut siya ug kalooy kanila, kay sama sila sa mga carnero nga walay magbalantay: ug misugod siya sa pagpanudlo sa daghang mga butang."}}, {"book": "Mark", "chapter": 7, "verse": 27, "word": {"cebuano": "Apan si Jesus miingon kaniya: Pasagdi nga mangabusog pag-una ang mga anak; kay dili maayo nga pagakuhaon ang tinapay sa mga anak ug isalibay sa mga iro."}}, {"book": "Mark", "chapter": 8, "verse": 1, "word": {"cebuano": "Niadtong mga adlawa, sa diha na usab ang dakung panon sa katawohan ug sa wala silay makaon, gitawag ni Jesus ang iyang mga tinon-an, ug nag-ingon kanila:"}}, {"book": "Mark", "chapter": 8, "verse": 17, "word": {"cebuano": "Ug si Jesus, sa hingbaloan niya kini, miingon kanila: Nganong nagtolotimbang kamo tungod kay wala kamoy tinapay? Wala pa ba kamo makatukib bisan makasabut? Ginapagahi pa ba ninyo ang inyong mga kasingkasing?"}}, {"book": "Mark", "chapter": 8, "verse": 27, "word": {"cebuano": "Ug minggikan si Jesus, ug ang iyang mga tinon-an, ug mingsulod sa mga balangay sa Cesarea de Filipo, ug sa dalan siya nangutana sa iyang mga tinon-an nga nagaingon kanila: Sumala sa mga pulong sa mga tawo, kinsa man kono ako?"}}, {"book": "Mark", "chapter": 9, "verse": 2, "word": {"cebuano": "Ug sa human ang unom ka adlaw gikuha ni Jesus uban kaniya si Pedro, ug si Jacobo, ug si Juan, ug iyang gidala sila paglain sa usa ka bukid nga hataas, ug nabalhin ang iyang dagway sa atubangan nila."}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug didto napakita kanila si Elias kauban ni Moises: ug nakigsulti sila kang Jesus."}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"cebuano": "Ug mitubag si Pedro ug miingon kang Jesus: Magtutudlo, maayo nga magpabilin kita dinhi; ug magbuhat kita ug tolo ka payag: usa alang kanimo, ug usa alang kang Moises, ug usa alang kang Elias."}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug sa kalit, sa nagtan-aw sila sa libut nila, wala na silay nakitang tawo kondili si Jesus na lamang uban kanila."}}, {"book": "Mark", "chapter": 9, "verse": 23, "word": {"cebuano": "Ug si Jesus miingon kaniya: Kong ikaw makahimo sa pagtoo. Sa nagatoo, ang tanang mga butang mahimo."}}, {"book": "Mark", "chapter": 9, "verse": 25, "word": {"cebuano": "Ug sa pagkakita ni Jesus, nga ang panon sa katawohan mingdugok kaniya, gibadlong niya ang espiritu nga mahugaw, nga nagaingon kaniya: Espiritu nga amang ug bungol, ako nagasugo kanimo: Gumola ka kaniya, ug dili ka na magsulod kaniya."}}, {"book": "Mark", "chapter": 9, "verse": 27, "word": {"cebuano": "Apan gikuptan siya ni Jesus sa kamot ug gipabangon, ug mitindog siya."}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"cebuano": "Apan si Jesus miingon: Dili ninyo siya pagdid-an, kay walay tawo nga makahimo ug gamhanang buhat sa akong ngalan nga makaako sa pagsulti pagdali ug dautan batok kanako."}}, {"book": "Mark", "chapter": 10, "verse": 5, "word": {"cebuano": "Apan si Jesus miingon kanila: Tungod sa kagahi sa inyong kasingkasing iyang gisulat kaninyo kining sugoa."}}, {"book": "Mark", "chapter": 10, "verse": 14, "word": {"cebuano": "Apan sa pagkakita ni Jesus niini, nasuko siya ug miingon kanila: Pasagdi ninyo ang mga bata nga moduol sila kanako, ug dili ninyo sila pagdid-an, kay ang gingharian sa Dios alang sa mga sama kanila."}}, {"book": "Mark", "chapter": 10, "verse": 18, "word": {"cebuano": "Ug si Jesus miingon kaniya: Nganong ginganlan mo ako ug maayo? Walay bisan kinsa nga maayo, kondili usa lamang, ang Dios."}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"cebuano": "Ug si Jesus, sa nagatutok kaniya, nahagugma kaniya, ug miingon: Usa ka butang ang nakulang kanimo: Lumakaw ka, ibaligya mo ang imong kahimtang, ug ihatag sa mga kabus; ug may bahandi ka sa langit; ug umari ka, dad-a ang imong cruz, ug sumunod kanako."}}, {"book": "Mark", "chapter": 10, "verse": 23, "word": {"cebuano": "Ug si Jesus mitan-aw sa libut ug miingon sa iyang mga tinon-an: Pagkalisud gayud sa mga adunay bahandi ang pagsulod sa gingharian sa Dios!"}}, {"book": "Mark", "chapter": 10, "verse": 24, "word": {"cebuano": "Ug ang iyang mga tinon-an nang-hibulong sa iyang mga pulong; apan si Jesus mingtubag pag-usab ug miingon kanila: Mga anak, pagkalisud sa mga nagasalig sa mga bahandi ang pagsulod sa gingharian sa Dios!"}}, {"book": "Mark", "chapter": 10, "verse": 27, "word": {"cebuano": "Ug si Jesus, sa mitan-aw kanila, miingon: sa mga tawo dili gayud kini mahimo, apan sa Dios dili ingon niini; kay sa Dios ang tanang mga butang mahimo."}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"cebuano": "Ug sa pagtubag ni Jesus, miingon: Sa pagkamatuod nagaingon ako kaninyo, nga walay bisan kinsa nga mibiya sa iyang balay, kun mga igsoon nga lalake, kun mga igsoon nga babaye, kun amahan, kun inahan, kun asawa, kun mga anak, kun mga kaumahan, tungod kanako ug sa Maayong Balita."}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"cebuano": "Ug didto sila sa dalan, nga nagatungas padulong sa Jerusalem; ug si Jesus nagauna kanila, ug nanghibulong sila; ug sila nga nanagsunod nangahadlok. Ug gidala na usab niya ang napulo ug duha, ug nagsugod siya sa pagsulti kanila sa mga butang nga manghitabo kaniya."}}, {"book": "Mark", "chapter": 10, "verse": 38, "word": {"cebuano": "Ug miingon kanila si Jesus: Wala ninyo hibaloi ang inyong ginapangayo. Arang ba kamo makainum sa copa, nga akong pagaimnan, kun makapabautismo sa bautismo nga gibautismo kanako?"}}, {"book": "Mark", "chapter": 10, "verse": 39, "word": {"cebuano": "Ug sila nagaingon kaniya: Arang kami. Ug si Jesus miingon kanila: Sa pagkamatuod ang copa nga akong pagaimnan pagaimnan ninyo; ug sa bautismo nga gibautismo kanako pagabautismohan kamo."}}, {"book": "Mark", "chapter": 10, "verse": 42, "word": {"cebuano": "Ug gitawag sila ni Jesus ngadto kaniya, ug siya nag-ingon kanila: Hing-sayran ninyo nga ang mga ginaila nga magbubuot sa mga Gentil nagapakahari kanila; ug ang ilang mga kadagkuan nagagamit ug pagbulot-an sa ibabaw nila."}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"cebuano": "Ug sa pagkadungog niya, nga mao kadto si Jesus nga Nazaretnon, misugod sa pagsinggit ug pag-ingon, Jesus, Anak ni David, kaloy-i ako!"}}, {"book": "Mark", "chapter": 10, "verse": 49, "word": {"cebuano": "Ug mihunong si Jesus ug miingon: Tawga ninyo siya. Ug gitawag nila ang buta nga nagaingon kaniya: Maglipay ka; Tumindog ka, siya nagatawag kanimo."}}, {"book": "Mark", "chapter": 10, "verse": 50, "word": {"cebuano": "Ug iyang gisalibay ang iyang kupo, ug mitindog, ug miduol kang Jesus."}}, {"book": "Mark", "chapter": 10, "verse": 51, "word": {"cebuano": "Ug sa mitubag si Jesus, nag-ingon kaniya: Unsa ang buot mo, nga paga-buhaton ko kanimo? Ug ang buta miingon kaniya: Magtutudlo, nga makadawat unta ako sa akong igtatan-aw."}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"cebuano": "Ug si Jesus miingon kaniya: Lumakaw ka, ang imong pagtoo nagluwas kanimo. Ug dihadiha nakadawat siya sa igtatan-aw; ug misunod siya kang Jesus sa dalan."}}, {"book": "Mark", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug sila nanag-ingon kanila sumala sa gisugo ni Jesus, ug gipasagdan sila."}}, {"book": "Mark", "chapter": 11, "verse": 7, "word": {"cebuano": "Ug gidala nila ang nati sa asna kang Jesus, ug kini ilang gihaklapan sa ilang mga kupo, ug siya mikabayo kaniya."}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"cebuano": "Ug si Jesus misulod sa Jerusalem, ngadto sa templo; ug sa natan-aw niya sa libut ang tanang mga butang, ug kay hapon na, migula siya padulong sa Betania uban ang napulo ug duha."}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"cebuano": "Ug mitubag si Jesus ug miingon niini: Wala na gayud ing mokaon bisan kinsa sa imong bunga bisan anus-a pa. Ug hingdunggan kini sa iyang mga tinon-an."}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"cebuano": "Ug nangabut sila sa Jerusalem, ug si Jesus misulod sa templo, ug nagsugod pag-abog sa gawas sa mga nanagbaligya ug mga nanagpamalit sa sulod sa templo, ug gipamukan niya ang mga lamesa sa mga magbabaylo, ug ang mga lingkoranan sa mga nanagbaligya ug mga salampati;"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"cebuano": "Ug sa mitubag si Jesus, miingon kanila: Tumoo kamo sa Dios."}}, {"book": "Mark", "chapter": 11, "verse": 29, "word": {"cebuano": "Ug si Jesus miingon kanila: Ako mangutana usab kaninyo ug usa ka butang, ug tubaga ako, ug ako magtug-an kaninyo kong sa unsa nga pagbulot-an ginabuhat ko kining mga butanga."}}, {"book": "Mark", "chapter": 11, "verse": 33, "word": {"cebuano": "Ug mingtubag sila ug nag-ingon kang Jesus: Wala kami manghibalo. Ug si Jesus miingon kanila: Ako dili usab magtug-an kaninyo kong sa unsa nga pagbulotan ginabuhat ko kining mga butanga."}}, {"book": "Mark", "chapter": 12, "verse": 17, "word": {"cebuano": "Ug si Jesus miingon kanila: Magbayad kamo kang Cesar sa iya ni Cesar; ug sa Dios, sa iya sa Dios. Ug nanghibulong sila pag-ayo kaniya."}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"cebuano": "Si Jesus miingon kanila: Dili ba maoy hinungdan sa inyong pagkasayup ang wala ninyo paghibalo sa mga Kasulatan, bisan sa gahum sa Dios?"}}, {"book": "Mark", "chapter": 12, "verse": 29, "word": {"cebuano": "Si Jesus mitubag: Ang nahauna sa tanang sugo mao: Magpatalinghug ka, Israel, ang Ginoo nga atong Dios, ang Ginoo usa lamang;"}}, {"book": "Mark", "chapter": 12, "verse": 34, "word": {"cebuano": "Ug sa pagkakita ni Jesus nga mitubag siya nga maalamon, siya miingon kaniya: Dili ikaw halayo sa gingharian sa Dios. Ug sukad niadto wala nay bisan kinsa nga nangahas sa pagpangutana kaniya."}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"cebuano": "Ug si Jesus mitubag ug miingon, sa diha nga nagpanudlo siya sa templo: Nganong nagaingon ang mga escriba, nga si Cristo mao ang anak ni David?"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"cebuano": "Ug milingkod si Jesus sa atbang sa panudlanan sa salapi, ug nagatan-aw siya kong giunsa sa panon sa katawohan paghulog ug salapi sa panudlanan, ug daghan sa mga dato nga nagahulog ug daghan."}}, {"book": "Mark", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug si Jesus miingon kaniya: Nakita mo ba kining mga balayng dagku? Walay igabilin nga usa ka bato sa ibabaw sa usa nga dili pagatumpagon."}}, {"book": "Mark", "chapter": 13, "verse": 5, "word": {"cebuano": "Ug si Jesus misugod sa pag-ingon kanila: Magmatngon kamo nga dili kamo pagapasalaagon ni bisan kinsa."}}, {"book": "Mark", "chapter": 14, "verse": 6, "word": {"cebuano": "Apan si Jesus miingon: Pasagdi ninyo siya. Nganong ginakagul-an siya ninyo? Usa ka maayong buhat ang gihimo niya kanako."}}, {"book": "Mark", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug sa nagalingkod sila sa lamesa ug nagakaon miingon si Jesus: Sa pagkamatuod nagaingon ako kaninyo, nga usa kaninyo ang nagasalo kanako, magtugyan kanako."}}, {"book": "Mark", "chapter": 14, "verse": 22, "word": {"cebuano": "Ug sa nagakaon sila, mikuha si Jesus ug tinapay, ug sa nakapanalangin siya iyang gitipiktipik kini ug gihatag kanila, ug miingon: Komuha kamo, kini mao ang akong lawas."}}, {"book": "Mark", "chapter": 14, "verse": 27, "word": {"cebuano": "Ug si Jesus miingon kanila: Nga-tanan kamo mahapangdol karong gabhiona, kay nahasulat na: Pagasamaran ko ang magbalantay, ug ang mga carnero pagapatlaagon."}}, {"book": "Mark", "chapter": 14, "verse": 30, "word": {"cebuano": "Ug si Jesus miingon kaniya: Sa pagkamatuod nagaingon ako kanimo, nga karon, niining gabhiona sa dili pa makatuktugaok ang manok ug makaduha, igalimod mo ako sa makatolo."}}, {"book": "Mark", "chapter": 14, "verse": 48, "word": {"cebuano": "Ug si Jesus mitubag ug miingon kanila: Nanganhi ba kamo ingon nga batok sa usa ka tulisan, dala ang mga pinuti ug mga puspus sa pagdakup kanako?"}}, {"book": "Mark", "chapter": 14, "verse": 53, "word": {"cebuano": "Ug gidala nila si Jesus ngadto sa labawng sacerdote, ug nanagtigum kaniya ang tanang mga punoan sa mga sacerdote, ug mga anciano ug mga escriba."}}, {"book": "Mark", "chapter": 14, "verse": 55, "word": {"cebuano": "Ug ang mga punoang sacerdote, ug ang tibook nga hukmanan nagapangita ug saksi batok kang Jesus, sa pagpatay kaniya. Ug sila walay hingkaplagan."}}, {"book": "Mark", "chapter": 14, "verse": 60, "word": {"cebuano": "Ug mitindog sa taliwala ang labawng sacerdote, ug nangutana kang Jesus sa pag-ingon: Wala kay pagtubag bisan unsa? Unsa man kining ginasaksi nila batok kanimo?"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"cebuano": "Ug miingon si Jesus: Mao ako: ug makita ninyo ang Anak sa tawo, nga magalingkod sa too sa Gahum, ug moanhi uban sa mga panganod sa langit."}}, {"book": "Mark", "chapter": 14, "verse": 67, "word": {"cebuano": "Ug sa hingkit-an niya si Pedro nga nagadangka, iyang gitutokan ug giingon: Ikaw usab kauban ni Jesus nga Nazaretnon."}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"cebuano": "Ug ang manok mituktugaok sa ikaduha. Ug si Pedro nahanumdum sa giingon kaniya ni Jesus: Sa dili pa magatuktugaok ang manok ug makaduha ikaw magalimod kanako ug makatolo. Ug sa nakahunahuna niini, mihilak siya."}}, {"book": "Mark", "chapter": 15, "verse": 1, "word": {"cebuano": "Ug gilayon sa pagkabuntag, nanagsabut ang mga punoang sacerdote uban ang mga anciano ug mga escriba ug ang tibook nga sanhedrin, ug sa gigapus nila si Jesus, ilang gidala ug gitugyan siya kang Pilato."}}, {"book": "Mark", "chapter": 15, "verse": 5, "word": {"cebuano": "Apan si Jesus wala gihapon motubag bisan unsa, sa pagkaagi nga nahibulong si Pilato."}}, {"book": "Mark", "chapter": 15, "verse": 15, "word": {"cebuano": "Ug kay si Pilato buot magpahamuot sa panon sa katawohan, iyang gibuhian kanila si Barrabas; ug sa tapus niya hampaka si Jesus, gitugyan niya aron igalansang sa cruz."}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"cebuano": "Ug sa takna nga ikasiyam misinggit si Jesus sa usa ka makusog nga tingog nga nagaingon: Eloi, Eloi, lama sabactani? nga kong hubaron: Dios ko, Dios ko, nganong gibiyaan mo ako?"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"cebuano": "Ug si Jesus misinggit sa makusog nga tingog ug nabugto ang ginhawa."}}, {"book": "Mark", "chapter": 15, "verse": 43, "word": {"cebuano": "Didto miadto si Jose nga taga-Arimatea, usa ka dungganang concejal, nga nagahulat usab sa gingharian sa Dios; ug siya nangahas pagpangatubang kang Pilato, ug gipangayo niya ang lawas ni Jesus."}}, {"book": "Mark", "chapter": 16, "verse": 6, "word": {"cebuano": "Apan siya miingon kanila: Ayaw kamo kahadlok, ginapangita ninyo si Jesus nga Nazaretnon, ang gilansang sa cruz; nabanhaw siya, wala siya dinhi; tan-awa ninyo ang gibutangan kaniya."}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"cebuano": "Karon sa nabanhaw siya sa kaadlawon pa sa nahaunang adlaw sa semana, nagapakita siya pag-una kang Maria Magdalena, ang gipagulaan niya ug pito ka yawa."}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"cebuano": "Ug siya sa Espiritu misulod sa templo: ug sa gidala sa mga ginikanan sa sulod ang bata nga si Jesus, aron ilang pagabuhaton kaniya sumala sa nabatasan sa Kasugoan,"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"cebuano": "Ug sa natapus nila ang mga adlaw, sa ilang pagpamauli, ang bata nga si Jesus mipabilin sa Jerusalem, ug ang iyang mga ginikanan wala mahibalo niini."}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"cebuano": "Ug si Jesus nagatubo sa kinaadman, ug sa gitas-on ug sa kahimut-an sa Dios ug sa mga tawo."}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"cebuano": "Karon nahitabo nga sa gibautismohan ang tanang katawohan, nga sa nabautismohan usab si Jesus, ug sa nagaampo, ang langit naabli,"}}, {"book": "Luke", "chapter": 3, "verse": 23, "word": {"cebuano": "Ug si Jesus sa iyang kaugalingon, sa pagsugod niya sa pagtudlo, may mga katloan ka tuig ang iyang panuigon; siya anak ni Jose, (ingon sa gihunahuna) nga anak ni Eli,"}}, {"book": "Luke", "chapter": 4, "verse": 1, "word": {"cebuano": "Ug si Jesus nga puno sa Espiritu Santo, mipauli gikan sa Jordan; ug gidala sa Espiritu ngadto sa kamingawan,"}}, {"book": "Luke", "chapter": 4, "verse": 4, "word": {"cebuano": "Ug mitubag kaniya si Jesus, nga nagaingon: Nahasulat na: Dili sa tinapay lamang mabuhi ang tawo, kondili sa tanang pulong sa Dios."}}, {"book": "Luke", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug mitubag kaniya si Jesus ug nag-ingon: Pahawa ka sa akong atubangan, satanas; kay nahasulat na: Magsimba ka sa imong Ginoong Dios, ug kaniya lamang mag-alagad ikaw."}}, {"book": "Luke", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug si Jesus mitubag ug nag-ingon kaniya: Giingon na: Dili mo pagpanulayon ang Ginoo nga imong Dios."}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"cebuano": "Ug mibalik si Jesus sa gahum sa Espiritu ngadto sa Galilea; ug nasangyaw ang iyang kabantugan sa tibook kayutaan nga nagalibut."}}, {"book": "Luke", "chapter": 4, "verse": 34, "word": {"cebuano": "Nga nagaingon: Oy, unsay labut namo kanimo, Jesus nga Nazaretnon? Mianhi ba ikaw aron sa paglaglag kanamo? Hingbaloan ko kong kinsa ikaw, ang Balaan sa Dios,"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"cebuano": "Ug gibadlong siya ni Jesus, sa pag-ingon: Humilum ka, ug gumola kaniya. Ug sa tapus siya ilamba sa yawa sa taliwala, kini minggula kaniya sa walay kadautan nga nahimo kaniya."}}, {"book": "Luke", "chapter": 5, "verse": 8, "word": {"cebuano": "Apan sa pagkakita ni Simon Pedro niini, mihapa siya sa mga tuhod ni Jesus nga nagaingon: Pahalayo ka kanako, kay ako usa ka tawong makasasala, Ginoo."}}, {"book": "Luke", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug ingonusab si Jacobo ug si Juan, nga mga anak ni Zebedeo nga mga kauban ni Simon. Ug si Jesus miingon kang Simon: Dili ka mahadlok: Sukad karon magamananagat ka sa mga tawo."}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"cebuano": "Ug nahatabo nga, samtang didto siya sa usa sa mga lungsod, ania karon, may usa ka tawo nga napuno sa sanla, ug sa pagkakita niya kang Jesus, minghapa siya sa yuta, ug nagpakilooy kaniya, nga nagaingon: Ginoo, kong buot ka, mahinloan moako."}}, {"book": "Luke", "chapter": 5, "verse": 19, "word": {"cebuano": "Ug sa wala sila makakaplag ug paagi aron ilang madala siya sa sulod tungod sa panon sa katawohan, misaka sila sa atop ug ilang gitunton siya nga gipalusot sa tisa uban sa iyang higdaanan ngadto sa kinataliwad-an sa atubangan ni Jesus."}}, {"book": "Luke", "chapter": 5, "verse": 22, "word": {"cebuano": "Apan si Jesus nga nakasabut sa ilang mga hunahuna, mitubag ug miingon kanila: Ngano nga nagtolotimbang kamo sa inyong mga kasingkasing?"}}, {"book": "Luke", "chapter": 5, "verse": 31, "word": {"cebuano": "Ug si Jesus sa mingtubag miingon kanila: Ang mga maayog lawas wala magkinahanglan sa mananambal; kondili ang mga masakiton."}}, {"book": "Luke", "chapter": 6, "verse": 3, "word": {"cebuano": "Ug si Jesus sa nagatubag kanila miingon: Wala ba ninyo mabasa bisan pa ang gibuhat ni David, sa gigutom siya, ug ang mga kauban niya;"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug si Jesus miingon kanila: Ako mangutana kaninyo, uyon ba sa Kasugoan ang pagbuhat sa maayo sa adlaw nga igpapahulay, kun ang pagbuhat sa dautan? ang pagluwas sa kinabuhi, kun ang paglaglag ba niini?"}}, {"book": "Luke", "chapter": 6, "verse": 11, "word": {"cebuano": "Apan sila nangapuno sa kaligutgut, ug nanagsinultihay ang usa ug usa kong unsay pagabuhaton nila kang Jesus."}}, {"book": "Luke", "chapter": 7, "verse": 3, "word": {"cebuano": "Ug sa nakadungog siya mahitungod kang Jesus, iyang gipaadto kaniya ang mga anciano sa mga Judio, sa paghangyo kaniya aron unta siya moadto sa pagluwas sa iyang ulipon."}}, {"book": "Luke", "chapter": 7, "verse": 4, "word": {"cebuano": "Ug sila, sa pag-abut nila kang Jesus, nagpakilooy kaniya sa hilabihan gayud, nga nagaingon: Takus siya nga ikaw magabuhat niini alang kaniya."}}, {"book": "Luke", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug si Jesus mikuyog kanila. Ug diha nga dili na siya halayo sa balay, ang centurion nagsugo sa iyang mga higala ngadto kaniya sa pag-ingon: Ginoo, ayaw pagbudlay sa imong kaugalingon; kay dili ako takus nga ikaw mopasilong sa akong atop."}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"cebuano": "Ug sa pagkadungog ni Jesus niining mga butanga, siya nahibulong kaniya, ug miliso siya sa panon sa katawohan nga nagasunod kaniya, ug miingon: Ako nagaingon kaninyo, nga bisan pa sa Israel wala akoy hingkaplagan sama niini ka daku nga pagtoo."}}, {"book": "Luke", "chapter": 7, "verse": 19, "word": {"cebuano": "Ug sa gitawag ni Juan ang duha sa iyang mga tinon-an, iyang gipaadto sila sa Ginoo sa pag-ingon: Ikaw ba kadtong moanhi, kun magahulat pa ba kami ug lain?"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"cebuano": "Ug siya mitubag ug miingon kanila: Pangadto kamo ug suginlan ninyo si Juan sa mga butang nga inyong hingdunggan ug hingkit-an: Ang mga buta nanagpakakita, ug ang mga bakol nanagpakalakaw; ang mga sanlahon nahinloan ug ang mga bungol nakadungog; ang mga minatay nangabanhaw; ug sa mga kabus ginawali ang Maayong Balita."}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"cebuano": "Ug ania karon, may babaye didto sa lungsod, usa ka makasasala, ug sa pagkahibalo niya nga si Jesus mitambong sa pagkaon didto sa balay sa Fariseo, nagdala siya ug usa ka tibudtibud sa alabastro nga mahumot."}}, {"book": "Luke", "chapter": 7, "verse": 40, "word": {"cebuano": "Ug si Jesus sa mitubag nag-ingon kaniya: Simon, aduna akoy diyutayng isulti kanimo. Ug siya nagaingon: Magtutudlo, sulti lamang."}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"cebuano": "Ug sa nakita niya si Jesus, misinggit siya, ug mihapa sa atubangan niya, ug sa makusog nga tingog miingon: Unsay labut ko kanimo, Jesus, ikaw nga Anak sa Hataas Uyamut nga Dios? Ginapakilooy ko kanimo, ayaw ako pagsakita."}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"cebuano": "Ug si Jesus nangutana kaniya: Kinsay imong ngalan? Ug siya miingon: Legion kay daghan ang mga yawa nga misulod kaniya."}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"cebuano": "Ug nangadto sila sa pagtan-aw kong unsa ang nahitabo; ug miduol sila kang Jesus, ug hingkit-an nila ang tawo nga gigulaan sa mga yawa, nga nagalingkod sa tiilan ni Jesus, nagabisti na, ug sa iya nang maayong kaisipan; ug nangahadlok sila."}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"cebuano": "Apan ang tawo nga gigulaan sa mga yawa, nagpakilooy kang Jesus nga tugotan siya sa pag-uban kaniya; apan iyang gipapauli siya nga nagaingon:"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"cebuano": "Pumauli ka sa imong balay, ug isugilon mo kong unsa ka dagku sa mga butang ang gibuhat sa Dios alang kanimo. Ug milakat siya, nga nagamantala sa tibook nga lungsod kong unsa ka dagku sa mga butang ang gibuhat ni Jesus alang kaniya."}}, {"book": "Luke", "chapter": 8, "verse": 40, "word": {"cebuano": "Ug sa mipauli si Jesus, ang panon sa katawohan midawat kaniya; kay silang tanan nanaghulat kaniya."}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"cebuano": "Ug ania karon, may miabut usa ka tawo nga ginganlan si Jairo, ug siya usa ka punoan sa sinagoga; ug siya mihapa sa tiilan ni Jesus ug nagpakilooy kaniya nga moadto siya sa iyang balay;"}}, {"book": "Luke", "chapter": 8, "verse": 45, "word": {"cebuano": "Ug miingon si Jesus: Kinsa ang mihikap kanako? Ug sa nanaglimod ang tanan, miingon si Pedro ug sila nga diha uban kaniya; Magtutudlo, ginadotdot ug ginapiit ka sa mga panon sa katawohan, ug moingon ka: Kinsa ang mihikap kanako?"}}, {"book": "Luke", "chapter": 8, "verse": 46, "word": {"cebuano": "Apan miingon si Jesus: May mihikap kanako, kay hingmatngonan ko nga may gahum migula kanako."}}, {"book": "Luke", "chapter": 8, "verse": 50, "word": {"cebuano": "Apan si Jesus sa pagkadungog niini, mitubag kaniya: Ayaw kahadlok, tomoo ka lamang, ug maluwas siya."}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"cebuano": "Ug nahitabo, nga sa ilang pagbulag kaniya si Pedro miingon kang Jesus: Magtutudlo, maayo nga pabilin kita dinhi; ug magbuhat kita ug tolo ka payag; usa alang kanimo, usa alang kang Moises, ug usa alang kang Elias; sa wala siya magpanghibalo sa iyang gisulti."}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"cebuano": "Ug sa miabut ang tingog, si Jesus hingkaplagan nga nag-inusara. Ug nangahilum sila, ug wala magsugilon kang bisan kinsa niadtong mga adlawa sa bisan unsang butang nga ilang hikit-an."}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"cebuano": "Ug si Jesus mitubag ug miingon: Ay, kaliwatan nga walay pagtoo ug sukihan, hangtud anus-a ako magapuyo uban kaninyo ug mag-antus kaninyo? Dad-a nganhi ang imong anak."}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"cebuano": "Ug sa diha nga nagakaduol na siya, ang yawa nagpahapla kaniya sa yuta, ug gipakurog siya sa hilabihan. Apan si Jesus nagbadlong sa espiritu nga mahugaw, ug giayo niya ang ulitawo, ug siya giuli niya sa iyang amahan."}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"cebuano": "Ug silang tanan nahitingala sa pagkahalangdon sa Dios. Apan samtang ang tanan nahibulong sa tanang mga butang nga gibuhat ni Jesus, siya miingon sa iyang mga tinon-an:"}}, {"book": "Luke", "chapter": 9, "verse": 47, "word": {"cebuano": "Apan sa nakita ni Jesus ang hunahuna sa ilang kasingkasing, mikuha siya sa usa ka bata nga diyutay, ug gibutang siya sa iyang kiliran."}}, {"book": "Luke", "chapter": 9, "verse": 50, "word": {"cebuano": "Apan si Jesus miingon kaniya: Ayaw pagdid-i siya; kay ang dili batok kaninyo, dapig siya kaninyo."}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"cebuano": "Ug si Jesus miingon kaniya: Ang mga milo adunay mga lungib, ug ang mga langgam sa langit adunay mga salag; apan ang Anak sa tawo walay dapit kapaurarayan sa iyang ulo."}}, {"book": "Luke", "chapter": 9, "verse": 60, "word": {"cebuano": "Apan si Jesus miingon kaniya: Pasagdi ang mga patay nga maglubong sa ilang kaugalingong mga minatay; apan lumakaw ka ug magmantala sa gingharian sa Dios."}}, {"book": "Luke", "chapter": 9, "verse": 62, "word": {"cebuano": "Apan si Jesus miingon kaniya: Walay tawo nga, sa makakupot sa iyang kamot sa daro, ug sa magalingi, takus sa gingharian sa Dios."}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"cebuano": "Sa maong takna si Jesus nalipay sa Espiritu Santo, ug nag-ingon: Naga-pasalamat ako kanimo, O Amahan, Ginoo sa langit ug sa yuta nga ikaw naglilong niining mga butanga gikan sa mga maalam ug sa mga masinabuton, ug imong gipadayag sa mga bata. Oo Amahan, kay mao man ang nahamut-an sa imong atubangan."}}, {"book": "Luke", "chapter": 10, "verse": 29, "word": {"cebuano": "Apan siya, sa buot magpakama-arung sa iyang kaugalingon, miingon kang Jesus: Ug kinsa ang akong isigkatawo?"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"cebuano": "Ug sa mitubag si Jesus, miingon: May usa ka tawo nagalugsong gikan sa Jerusalem padulong sa Jerico, ug nahulog siya sa mga kamot sa mga tulisan, nga mihubo kaniya ug mibunal kaniya, ug nanglakaw nga gibiyaan siya nga himalatyon."}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"cebuano": "Ug nag-ingon ang batid sa balaod: Kadtong mipakita kaniya ug kalooy. Busa miingon kaniya si Jesus: Lumakaw ka, ug buhaton mo ang ingon niini"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"cebuano": "Ug siya may usa ka igsoong babaye nga ginganlan si Maria, nga milingkod usab sa tiilan ni Jesus, ug nagpatalinghug sa iyang pulong."}}, {"book": "Luke", "chapter": 10, "verse": 41, "word": {"cebuano": "Apan ang Ginoo mitubag ug miingon kaniya: Marta, Marta, nagakaguol ug nagakapuliki ikaw mahitungod sa daghang mga butang."}}, {"book": "Luke", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug siya mitubag ug miingon kanila: Nagahunahuna ba kamo nga kining mga Galileanhon labi pang mga makasasala kay sa tanang mga Galileanhon, tungod kay sila nag-antus niining mga butanga?"}}, {"book": "Luke", "chapter": 13, "verse": 12, "word": {"cebuano": "Ug sa nakit-an siya ni Jesus, iyang gitawag siya, ug miingon kaniya: Babaye, natangtangan ikaw sa imong sakit."}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"cebuano": "Ug ang punoan sa sinagoga, nga nasuko tungod kay si Jesus nag-ayo sa masakiton sa adlaw nga igpapahulay, mitubag ug miingon sa panon sa katawohan: Adunay unom ka adlaw diin ang mga tawo kinahanglan magbuhat; busa, sulod kanila manganhi kamo ug magpaayo, ug dili sa adlaw nga igpapahulay."}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"cebuano": "Ug si Jesus sa nagatubag kanila, misulti ngadto sa mga batid sa balaod ug sa mga Fariseo, nga nagaingon: Uyon ba sa balaod ang pag-ayo sa adlaw nga igpapahulay, kun dili?"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"cebuano": "Ug gipatugbaw nila ang ilang mga tingog sa pag-ingon: Jesus, Magtutudlo, kaloy-i kami."}}, {"book": "Luke", "chapter": 17, "verse": 17, "word": {"cebuano": "Ug sa mitubag si Jesus, miingon: Wala ba magmahinlo ang napulo? Apan hain ang siyam?"}}, {"book": "Luke", "chapter": 18, "verse": 16, "word": {"cebuano": "Apan gitawag ni Jesus sila ngadto kaniya nga nagaingon: Pasagdi ninyo nga moanhi kanako ang mga bata, ug dili ninyo sila pagdid-an, kay ang gingharian sa Dios alang sa mga sama kanila."}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"cebuano": "Ug si Jesus miingon kaniya: Nganong ginganlan mo ako nga maayo? Walay bisan kinsa nga maayo kondili usa lamang, ang Dios."}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"cebuano": "Ug sa nakadungog niini si Jesus, miingon kaniya: Usa pa ka butang ang nakulang kanimo; ibaligya ang tanan nga imong gibatonan, ug ipamahinbahin sa mga kabus, ug ikaw makabaton ug bahandi sa langit; ug umari ka, sumunod kanako."}}, {"book": "Luke", "chapter": 18, "verse": 24, "word": {"cebuano": "Ug si Jesus, sa nagtan-aw kaniya, miingon: Pagkamakuli gayud sa mga adunay bahandi ang pagsulod sa gingharian sa Dios!"}}, {"book": "Luke", "chapter": 18, "verse": 37, "word": {"cebuano": "Ug sila nagsugilon kaniya nga si Jesus nga Nazaretnon milabay."}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"cebuano": "Ug misinggit siya nga nagaingon: Jesus, Anak ni David! kaloy-i ako."}}, {"book": "Luke", "chapter": 18, "verse": 40, "word": {"cebuano": "Ug mihunong si Jesus ug nagsugo nga siya dad-on ngadto kaniya, ug sa nahiduol na kini, iyang gipangutana."}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"cebuano": "Ug si Jesus miingon kaniya: Dawata ang imong igtatan-aw, ang imong pagtoo maoy nagluwas kanimo."}}, {"book": "Luke", "chapter": 19, "verse": 1, "word": {"cebuano": "Ug si Jesus misulod ug milatas sa lungsod sa Jerico."}}, {"book": "Luke", "chapter": 19, "verse": 3, "word": {"cebuano": "Ug siya nagatinguha sa pagtan-aw kong kinsa si Jesus; apan wala siya makahimo tungod sa panon sa katawohan kay hamubo siya."}}, {"book": "Luke", "chapter": 19, "verse": 5, "word": {"cebuano": "Ug sa nakaabut si Jesus niadtong dapita, mihangad ug miingon kaniya: Zaqueo, pagdali, kumanaug ka, kay karong adlawa kinahanglan ako moabut sa imong balay."}}, {"book": "Luke", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug si Jesus miingon kaniya: Karon miabut ang kaluwasan dinhi niining balaya tungod kay siya anak usab ni Abraham."}}, {"book": "Luke", "chapter": 19, "verse": 35, "word": {"cebuano": "Ug gidala nila kini kang Jesus; ug ilang gitaklap ang ilang mga kupo sa nati sa asna, ug niini gipakabayo nila si Jesus."}}, {"book": "Luke", "chapter": 20, "verse": 8, "word": {"cebuano": "Ug si Jesus miingon kanila: Ako usab dili magasaysay kaninyo kong sa unsa nga pagbulot-an ginahimo ko kining mga butanga."}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"cebuano": "Ug si Jesus mitubag ug miingon kanila: Ang mga anak niining kalibutana nanagpangasawa ug ginapangasawa."}}, {"book": "Luke", "chapter": 22, "verse": 47, "word": {"cebuano": "Ug samtang nagasulti pa siya, ania karon ang usa ka panon sa katawohan, ug ang ginganlan si Judas, usa sa napulo ug duha, nagauna kanila; ug siya miduol kang Jesus sa paghalok kaniya."}}, {"book": "Luke", "chapter": 22, "verse": 48, "word": {"cebuano": "Apan si Jesus miingon kaniya: Judas, ginaluiban mo ba ang Anak sa tawo sa usa ka halok?"}}, {"book": "Luke", "chapter": 22, "verse": 51, "word": {"cebuano": "Apan si Jesus mitubag ug miingon: Pasagdi ninyo sila hangtud dinhi. Ug iyang gihikap ang dalunggan ug naayo kini."}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"cebuano": "Ug si Jesus miingon sa mga pangulong sacerdote, ug sa mga capitan sa templo, ug sa mga anciano nga mingduol batok kaniya: Mianhi ba kamo ingon nga batok sa usa ka tulisan nga nanagdala man kamo ug mga pinuti ug mga puspus?"}}, {"book": "Luke", "chapter": 22, "verse": 63, "word": {"cebuano": "Ug ang mga tawo nga nagabantay kang Jesus nanagbiaybiay kaniya ug nanagbunal kaniya."}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"cebuano": "Karon, sa pagkakita ni Herodes kang Jesus, nalipay siya ug daku, kay dugay na nga siya buot motan-aw kaniya, tungod kay nakadungog siya ug daghang mga butang mahitungod kaniya; ug nagalaum siya nga makakita ug katingalahan nga pagabuhaton niya."}}, {"book": "Luke", "chapter": 23, "verse": 20, "word": {"cebuano": "Ug si Pilato misulti pag-usab kanila nga buot niya buhian si Jesus."}}, {"book": "Luke", "chapter": 23, "verse": 25, "word": {"cebuano": "Ug iyang gibuhian kanila kadto nga tungod sa kagubot ug pagpatay sa isigkatawo gisulod sa bilanggoan, nga ilang gipangayo. Apan iyang gitugyan si Jesus sa kabubut-on nila."}}, {"book": "Luke", "chapter": 23, "verse": 26, "word": {"cebuano": "Ug sa nadala nila siya sa gawas, gidakup nila ang usa nga Simon nga taga-Sirene, nga gikan sa kapatagan, ug gipapas-an nila sa iyang cruz, aron pagadad-on niya sa ulahi ni Jesus."}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"cebuano": "Ug si Jesus sa milingi kanila, miingon: Mga anak sa Jerusalem, dili kamo managhilak tungod kanako, kondili managhilak kamo tungod sa inyong kaugalingon, ug tungod sa inyong mga anak."}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"cebuano": "Ug si Jesus miingon: Amahan, pasayloa sila, kay wala sila manghibalo sa ilang ginabuhat. Ug sa pagbahinbahin nila sa iyang bisti, ilang girifahan."}}, {"book": "Luke", "chapter": 23, "verse": 42, "word": {"cebuano": "Ug siya miingon: Jesus, hinumdumi ako kong ikaw moadto na sa imong gingharian."}}, {"book": "Luke", "chapter": 23, "verse": 43, "word": {"cebuano": "Ug si Jesus miingon kaniya: Sa pagkamatuod nagaingon ako kanimo: Karon magauban ka kanako sa Paraiso."}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"cebuano": "Ug si Jesus, sa misinggit sa makusog nga tingog, miingon: Amahan, sa imong mga kamot itugyan ko ang akong espiritu. Ug sa nakapamulong siya niini, iyang gitugyan ang espiritu."}}, {"book": "Luke", "chapter": 23, "verse": 52, "word": {"cebuano": "Kining tawohana miadto kang Pilato ug nangayo sa lawas ni Jesus."}}, {"book": "Luke", "chapter": 24, "verse": 3, "word": {"cebuano": "Ug misulod sila, ug wala nila hikaplagi ang lawas sa Ginoong Jesus."}}, {"book": "Luke", "chapter": 24, "verse": 15, "word": {"cebuano": "Ug nahitabo nga sa nagsinultihay sila ug nagpinangutan-anay, nga si Jesus miduol ug mikuyog kanila."}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"cebuano": "Ug siya miingon kanila: Unsang mga butanga? Ug sila miingon kaniya: Ang mga butang mahitungod kang Jesus nga Nazaretnon, usa ka manalagna nga gamhanan sa buhat ug sa pulong sa atubangan sa Dios ug sa tanang tawo."}}, {"book": "Luke", "chapter": 24, "verse": 36, "word": {"cebuano": "Ug sa nagasulti sila niining mga butanga, si Jesus mitindog sa ilang taliwala ug miingon kanila: Ang pakigdait anaa kaninyo."}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"cebuano": "Kay ang Kasugoan gihatag pinaagi kang Moises; ang gracia ug ang kamatuoran miabut pinaagi kang Jesucristo."}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"cebuano": "Saadlaw nga misunodsi Juan nakakita kang Jesus nga nagapadulong kaniya, ug miingon: Tan-awa, ang Cordero sa Dios nga nagakuha sa sala sa kalibutan!"}}, {"book": "John", "chapter": 1, "verse": 36, "word": {"cebuano": "Ug siya mitan-aw kang Jesus samtang kini nagalakaw, ug miingon: Tan-awa, ang Cordero saDios!"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"cebuano": "Ug ang duha ka tinon-an nakabati kaniya sa iyang pagsulti, ug sila ming-nunot kang Jesus."}}, {"book": "John", "chapter": 1, "verse": 38, "word": {"cebuano": "Ug si Jesus milingi, ug nakakita kanilang nagsunod, ug miingon kanila: Unsay inyong gipangita? Ug sila nanag-ingon kaniya: Rabbi, (nga sa ato pa, kong hubaron, Magtutudlo), Hain ka magpuyo?"}}, {"book": "John", "chapter": 1, "verse": 42, "word": {"cebuano": "Iyang gidala siya kang Jesus. Si Jesus mitan-aw kaniya ug miingon: Ikaw mao si Simon, ang anak ni Juan; Paga-nganlan ikaw Cefas (nga kong hubaron, Pedro)."}}, {"book": "John", "chapter": 1, "verse": 43, "word": {"cebuano": "Sa adlaw nga misunod gituyo ni Jesus ang pag-adto sa Galilea, ug iyang hipalgan si Felipe; ug si Jesus miingon kaniya: Sumunod ka kanako."}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"cebuano": "Si Felipe nakakaplag kang Natanael, ug miingon kaniya: Hingkaplagan namo siya, ang gisulat ni Moises sa Kasugoan, ug sa mga manalagna, si Jesus nga Nazaretnon, ang anak ni Jose."}}, {"book": "John", "chapter": 1, "verse": 47, "word": {"cebuano": "Si Jesus nakakita kang Natanael nga nagapadulong kaniya, ug miingon mahitungod kaniya: Tan-awa, ang matuod gayud nga Israelihanon, nga kaniya walay limbong!"}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"cebuano": "Si Natanael miingon kaniya: Diin mo ako hiilhi? Si Jesus mitubag ug miingon kaniya: Sa wala pa si Felipe magtawag kanimo, sa didto ikaw sa ilalum sa higuera, nakita ko ikaw."}}, {"book": "John", "chapter": 1, "verse": 50, "word": {"cebuano": "Si Jesus mitubag ug miingon kaniya: Tungod sa akong pag-ingon kanimo, nakita ko ikaw sa ilalum sa higuera, mitoo ikaw? Makakita ka ug labi pang dagku nga mga butang kay niini."}}, {"book": "John", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug sa ikatolo ka adlaw may usa ka kasal sa Cana sa Galilea; ug didto miadto ang inahan ni Jesus."}}, {"book": "John", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug si Jesus usab ug ang iyang mga tinon-an gidapit sa kasal."}}, {"book": "John", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug sa nagkulang ang vino, ang inahan ni Jesus miingon kaniya: Wala na silay vino."}}, {"book": "John", "chapter": 2, "verse": 4, "word": {"cebuano": "Si Jesus miingon kaniya: Babaye, unsay labut ko kanimo? Wala pa moabut ang akong takna."}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"cebuano": "Si Jesus miingon kanila: Pun-a ninyo sa tubig ang mga tadyaw. Ug kini gipanagpuno nila hangtud sa ngabil."}}, {"book": "John", "chapter": 2, "verse": 11, "word": {"cebuano": "Kini mao ang una sa mga katingalahan nga gibuhat ni Jesus sa Cana sa Galilea, ug nagpadayag kini sa iyang himaya; ug ang iyang mga tinon-an nanagpanoo kaniya."}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug haduol na ang pasko sa mga Judio, ug si Jesus mitungas sa Jerusalem."}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"cebuano": "Si Jesus mitubag ug miingon kanila: Gub-a ninyo kining templo, ug sa ikatolo ka adlaw akong patindugon."}}, {"book": "John", "chapter": 2, "verse": 22, "word": {"cebuano": "Busa, sa nabanhaw siya sa mga minatay, ang iyang mga tinon-an nahinumdum nga siya nagsulti niini, ug mitoo sila sa Kasulatan, ug sa pulong nga gisulti ni Jesus."}}, {"book": "John", "chapter": 2, "verse": 24, "word": {"cebuano": "Apan si Jesus wala gayud mosalig sa iyang kaugalingon kanila, tungod kay siya nakaila sa tanang mga tawo;"}}, {"book": "John", "chapter": 3, "verse": 2, "word": {"cebuano": "Kini miduol kaniya sa gabii, ug miingon kaniya: Rabbi, nahibalo kami nga ikaw magtutudlo nga nagagikan sa Dios, kay walay tawo nga makabuhat niini nga mga katingalahan nga imong gibuhat, gawas kong ang Dios anaa kaniya."}}, {"book": "John", "chapter": 3, "verse": 3, "word": {"cebuano": "Si Jesus mitubag ug miingon kaniya: Sa pagkamatuod, sa pagkamatuod, naga-ingon ako kanimo, gawas kong ang tawo magapakatawo pag-usab, dili siya makakita sa gingharian sa Dios."}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"cebuano": "Mitubag si Jesus: Sa pagkamatuod, sa pagkamatuod, nagaingon ako kanimo: Gawas kong ang tawo magpakatawo sa tubig ug sa Espiritu, dili siya makasulod sa gingharian sa Dios."}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"cebuano": "Si Jesus mitubag ug miingon kaniya: Ikaw ba ang magtutudlo sa Israel, ug dili mahibalo niining mga butanga?"}}, {"book": "John", "chapter": 3, "verse": 22, "word": {"cebuano": "Sa human kining mga butanga, si Jesus ug ang iyang mga tinon-an miadto sa yuta sa Judea, ug didto mipuyo siya uban kanila ug nagabautismo."}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"cebuano": "Busa sa naila sa Ginoo nga ang mga Fariseo nakadungog nga si Jesus nagabuhat ug nagabautismo ug labing daghan nga mga tinon-an kay kang Juan,"}}, {"book": "John", "chapter": 4, "verse": 2, "word": {"cebuano": "(Bisan dili si Jesus gayud ang nagabautismo kondili ang iyang mga tinon-an),"}}, {"book": "John", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug didto atua ang atabay ni Jacob. Busa si Jesus, ingon nga gikapuyan sa iyang panaw, milingkod haduol sa atabay. Kadto daw may ikaunom ang takna."}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"cebuano": "May miduol usa ka babaye nga Samariahanon sa pagkalos ug tubig. Si Jesus miingon kaniya: Paimna ako."}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"cebuano": "Si Jesus mitubag ug mi ingon kaniya: Kong ikaw nakaila sa hatag sa Dios ug kong kinsa ang nagaingon kanimo, Paimna ako; mangayo unta ikaw kaniya, ug siya mohatag kanimo ug buhi nga tubig."}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"cebuano": "Si Jesus mitubag ug miingon kaniya: Ang tanan nga nagainum niining tubiga, pagauhawon pag-usab;"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"cebuano": "Si Jesus miingon kaniya: Lumakaw ka, tawga ang imong bana, ug bumalik ka dinhi."}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"cebuano": "Ang babaye mitubag ug miingon kaniya: Wala akoy bana. Si Jesus miingon kaniya: Maayo ang imong panubag, Wala akoy bana;"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"cebuano": "Si Jesus miingon kaniya: Babaye, tumoo ka kanako, moabut ang takna, nga bisan niining bukira, bisan sa Jerusalem, dili kamo magasimba sa Amahan."}}, {"book": "John", "chapter": 4, "verse": 26, "word": {"cebuano": "Si Jesus miingon kaniya: Ako nga nagapakigsulti kanimo, mao ako."}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"cebuano": "Si Jesus miingon kanila: Ang akong kalan-on mao ang pagbuhat sa kabubut-on sa nagsugo kanako, ug ang paghingpit sa iyang buhat."}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"cebuano": "Kay si Jesus, sa iyang kaugalingon, nagpamatuod nga ang manalagna walay kadungganan sa iyang kaugalingong yuta."}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"cebuano": "Busa miadto pag-usab si Jesus sa Cana sa Galilea, diin iyang gibuhat nga vino ang tubig. Ug may usa ka tawong halangdon, nga may anak nga lalake nga nagadaut didto sa Capernaum."}}, {"book": "John", "chapter": 4, "verse": 47, "word": {"cebuano": "Sa iyang pagkadungog nga si Jesus milakat gikan sa Judea ngadto sa Galilea, siya ming-adto kang Jesus ug nagpakilooy nga mokanaug siya ug ayohon niya ang iyang anak, kay siya himalatyon."}}, {"book": "John", "chapter": 4, "verse": 48, "word": {"cebuano": "Busa si Jesus miingon kaniya: Gawas kong kamo magpakakita ug mga timaan ug mga katingalahan, kamo dili gayud motoo."}}, {"book": "John", "chapter": 4, "verse": 50, "word": {"cebuano": "Si Jesus miingon kaniya: Lumakaw ka, ang imong anak buhi. Ang tawo mitoo sa pulong nga giingon ni Jesus kaniya, ug siya milakaw."}}, {"book": "John", "chapter": 4, "verse": 53, "word": {"cebuano": "Busa ang amahan nahibalo nga mao ang takna sa pag-ingon kaniya ni Jesus: Ang imong anak buhi. Ug siya gayud mitoo ug ang tibook niya nga balay."}}, {"book": "John", "chapter": 4, "verse": 54, "word": {"cebuano": "Kini mao usab ang ikaduha ka katingalahan nga gibuhat ni Jesus, sa nakagula siya sa Judea ngadto sa Galilea."}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"cebuano": "Sa human niining mga butanga, may usa ka fiesta sa mga Judio, ug si Jesus mitungas sa Jerusalem."}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"cebuano": "Sa nakakita si Jesus kaniya nga nagahay-ad, ug sa nakaila nga siya dugay na niadtong kahimtanga, siya miingon kaniya: Buot ba ikaw nga mamaayo?"}}, {"book": "John", "chapter": 5, "verse": 8, "word": {"cebuano": "Si Jesus miingon kaniya: Tumindog ka, kuhaa ang imong higdaanan, ug lumakaw."}}, {"book": "John", "chapter": 5, "verse": 13, "word": {"cebuano": "Apan ang giayo wala manghibalo kong kinsa kadto, kay si Jesus mingpahawa didto, sanglit may panon sa katawohan didto niadtong dapita."}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"cebuano": "Sa tapus niini, siya hingkit-an ni Jesus sa templo, ug miingon kaniya: Ania karon, maayo na ikaw, ayaw na pagpakasala, aron dili mahitabo kanimo ang labi pang mangil-ad nga mga butang."}}, {"book": "John", "chapter": 5, "verse": 15, "word": {"cebuano": "Ang tawo milakaw ug nagsugilon sa mga Judio nga si Jesus mao ang nag-ayo kaniya."}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"cebuano": "Ug tungod niini nga hinungdan gilutos sa mga Judio si Jesus, ug gipani-nguha nila ang pagpatay kaniya, kay nagabuhat siya niining mga butanga sa adlaw nga igpapahulay."}}, {"book": "John", "chapter": 5, "verse": 17, "word": {"cebuano": "Apan si Jesus mingtubag kanila: Ang akong Amahan nagabuhat bisan hangtud karon, ug ako nagabuhat."}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"cebuano": "Busa si Jesus mitubag ug miingon kanila: Sa pagkamatuod, sapagkamatuod, nagaingon ako kaninyo: Ang Anak dili makahimo sa pagbuhat bisan unsa sa iyang kaugalingon, kondili ang nakita niya nga gibuhat sa Amahan; kay ang pagabuhaton niya, kini ginabuhat usab sa Anak sa maong paagi."}}, {"book": "John", "chapter": 6, "verse": 1, "word": {"cebuano": "Sa human niining mga butanga, si Jesus milakat ngadto sa tabok sa dagat sa Galilea, nga mao ang dagat sa Tiberias."}}, {"book": "John", "chapter": 6, "verse": 3, "word": {"cebuano": "Ug si Jesus mitungas sa bukid, ug didto milingkod uban sa iyang mga tinon-an."}}, {"book": "John", "chapter": 6, "verse": 5, "word": {"cebuano": "Busa si Jesus, sa giyahat ang iyang mga mata, ug sa nakita nga ang usa ka dakung panon sa katawohan nagapadulong kaniya, miingon kang Felipe: Asa kita magpalit ug tinapay aron kini sila makakaon?"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"cebuano": "Si Jesus miingon: Palingkora ang mga tawo. Karon, may daghang balili niadtong dapita. Busa ang mga tawo nanglingkod, sa gidaghanon nga may lima ka libo."}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"cebuano": "Busa mikuha si Jesus sa mga tinapay, ug sa nakapasalamat, gibahinbahin niya kini sa mga tinon-an, ug ang mga tinon-an sa mga nanaglingkod; ingon man usab ang mga isda kutob sa ilang buot."}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"cebuano": "Busa sa pagkakita sa mga tawo sa ilhanan nga iyang gibuhat, nanag-ingon sila: Kini sa pagkamatuod mao gayud ang Manalagna nga nagaanhi sa kalibutan."}}, {"book": "John", "chapter": 6, "verse": 15, "word": {"cebuano": "Busa si Jesus, sa nasabut niya nga sila moadto kaniya sa pagkuha nga pinugos, aron pagbuhat kaniya nga hari, mibalik sa bukid nga siya lamang usara."}}, {"book": "John", "chapter": 6, "verse": 17, "word": {"cebuano": "Ug nanakay sila sa sakayan, ug mitabok sa dagat ngadto sa Capernaum. Ug mangitngit na kadto, ug si Jesus wala pa mahiabut kanila."}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"cebuano": "Busa sa nakagaud na sila ug may lima kun unom ka kilometro, nakita nila si Jesus nga nagalakaw sa ibabaw sa dagat, ug miduol sa sakayan; ug nangahadlok sila."}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"cebuano": "Sa sunod nga adlaw ang panon sa katawohan nga nanagtindog sa tabok nga daplin sa dagat nakakita nga walay laing sakayan didto, gawas sa usa lamang, ug nga si Jesus wala mosulod sa sakayan kauban sa iyang mga tinon-an, apan nga ang iyang mga tinon-an nangadto nga sila lamang."}}, {"book": "John", "chapter": 6, "verse": 24, "word": {"cebuano": "Sa hingkit-an sa panon sa katawohan nga wala didto si Jesus, bisan ang iyang mga tinon-an, sila gayud nanakay sa mga sakayan, ug nangadto sa Capernaum nga nagapangita kang Jesus."}}, {"book": "John", "chapter": 6, "verse": 26, "word": {"cebuano": "Si Jesus mitubag kanila ug miingon: Sa pagkamatuod, sa pagkamatuod, naga-ingon ako kaninyo: Nangita kamo kanako dili tungod kay kamo nakakita sa mga katingalahan, kondili tungod kay nakakaon kamo sa tinapay ug nangabusog."}}, {"book": "John", "chapter": 6, "verse": 29, "word": {"cebuano": "Si Jesus mitubag ug miingon kanila: Kini mao ang buhat sa Dios, nga kamo managtoo kaniya nga iyang gisugo."}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"cebuano": "Busa si Jesus miingon kanila: Sa pagkamatuod, sa pagkamatuod, naga-ingon ako kaninyo: Dili si Moises ang naghatag kaninyo sa tinapay nga gikan sa langit, kondili ang akong Amahan mao ang naghatag kaninyo sa matuod nga tinapay nga gikan sa langit."}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"cebuano": "Si Jesus miingon kanila: Ako mao ang tinapay sa kinabuhi. Ang moari kanako dili gayud gutumon, ug ang motoo kanako dili na gayud uhawon."}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"cebuano": "Ug sila miingon: Dili ba kini mao si Jesus, ang anak ni Jose, kang kinsang amahan ug inahan along hing-ilhan? Nganong miingon siya karon, Ako nanaug gikan sa langit?"}}, {"book": "John", "chapter": 6, "verse": 43, "word": {"cebuano": "Si Jesus mitubag ug miingon kanila: Dili kamo magbagulbol sa inyong kaugalingon."}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"cebuano": "Busa si Jesus miingon kanila: Sa pagkamatuod, sa pagkamatuod, nagaingon ako kaninyo: Gawas kong kamo mokaon sa unod sa Anak sa tawo ug moinum sa iyang dugo, wala kamoy kinabuhi diha kaninyo."}}, {"book": "John", "chapter": 6, "verse": 61, "word": {"cebuano": "Apan si Jesus, sa hingbaloan niya sa iyang kaugalingon nga ang iyang mga tinon-an nagabagulbol niini, miingon siya kanila: Nakapapangdol ba kini kaninyo?"}}, {"book": "John", "chapter": 6, "verse": 64, "word": {"cebuano": "Apan adunay uban kaninyo nga dili motoo. Kay si Jesus nanghibalo sukad sa sinugdan kong kinsa kadtong wala motoo, ug kinsa ang magabudhi kaniya."}}, {"book": "John", "chapter": 6, "verse": 67, "word": {"cebuano": "Busa si Jesus miingon sa napulo ug duha: Buot ba usab kamo motalikod kanako?"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"cebuano": "Si Jesus mitubag kanila: Wala koba pilia kamong napulo ug duha, ug usa kaninyo maoy usa ka yawa?"}}, {"book": "John", "chapter": 7, "verse": 1, "word": {"cebuano": "Ug sa tapus niining mga butanga, si Jesus milakaw sa Galilea, kay dili siya buot molakaw sa Judea, tungod kay ang mga Judio nanagpaninguha sa pagpatay kaniya."}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"cebuano": "Busa miingon kanila si Jesus: Ang akong panahon wala pa moabut, apan ang inyong panahon andam kanunay."}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"cebuano": "Ug sa diha nga natungatunga na ang fiesta, si Jesus miadto sa templo ug nagtudlo."}}, {"book": "John", "chapter": 7, "verse": 16, "word": {"cebuano": "Busa si Jesus mitubag kanila ug miingon: Ang akong pagtolon-an dili ako, kondili iya sa nagsugo kanako."}}, {"book": "John", "chapter": 7, "verse": 21, "word": {"cebuano": "Si Jesus mitubag ug miingon kanila: Ako nagbuhat ug usa ka buhat, ug kamong tanan nanghitingala tungod niini."}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"cebuano": "Busa si Jesus misinggit sa sulod sa templo, nga nagapanudlo ug miingon: Kamo nakaila kanako ug nahibalo kong diin ako gikan; ug wala ako moanhi sa akong kaugalingon, apan ang nagsugo kanako matuod, nga siya wala ninyo hiilhi."}}, {"book": "John", "chapter": 7, "verse": 33, "word": {"cebuano": "Busa si Jesus miingon: Sa diyutay pa nga panahon kauban ako ninyo, ug ako moadto kaniya nga nagsugo kanako."}}, {"book": "John", "chapter": 7, "verse": 37, "word": {"cebuano": "Karon, sa katapusang adlaw, ang labing dakung adlaw sa fiesta, mitindog si Jesus ug misinggit nga nagaingon: Kong adunay tawo nga giuhaw, umari kanako ug uminum."}}, {"book": "John", "chapter": 7, "verse": 39, "word": {"cebuano": "Apan niini nagsuiti siya mahitungod sa Espiritu, nga pagadawaton niadtong mga mitoo kaniya; kay ang Espiritu wala pa ihatag, tungod kay si Jesus wala pa himayaa."}}, {"book": "John", "chapter": 7, "verse": 50, "word": {"cebuano": "Si Nicodemo (ang kaniadto miadto kaniya, sanglit usa kanila) miingon kanila:"}}, {"book": "John", "chapter": 8, "verse": 1, "word": {"cebuano": "Apan si Jesus miadto sa bukid sa mga Olivo."}}, {"book": "John", "chapter": 8, "verse": 6, "word": {"cebuano": "Kini giingon nila sa pagsulay kaniya, aron may ikasumbong sila batok kaniya. Apan si Jesus sa mipungko sa yuta, nagsulat sa iyang tudlo."}}, {"book": "John", "chapter": 8, "verse": 9, "word": {"cebuano": "Ug sila, nga nakadungog niini, ug sa gibadlong sa ilang kaisipan, nanggula sila sa tinagsa, nga misugod sa mga tigulang hangtud sa katapusan, ug gibi-yaan nila si Jesus na lamang ug ang babaye, diin siya nga nagatindog sa taliwala."}}, {"book": "John", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug mitindog si Jesus, ug sa walay tawo siya nga hingkit-an, kondili ang babaye, siya miingon kaniya: Babaye, hain na ang imong mga magsusumbong? Wala bay tawo nga mihukom sa silot kanimo?"}}, {"book": "John", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug siya miingon: Wala, Ginoo. Ug si Jesus miingon kaniya: Bisan ako dili usab maghukom sa silot kanimo. Lumakaw ka, ug sukad karon ayaw ra gayud pagpakasala pag-usab."}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"cebuano": "Unya misulti pag-usab si Jesus kanila, nga miingon: Ako mao ang kahayag sa kalibutan; ang mosunod kanako, dili magalakaw sa kangitngit, kondili may kahayag sa kinabuhi."}}, {"book": "John", "chapter": 8, "verse": 14, "word": {"cebuano": "Si Jesus mitubag ug miingon kanila: Bisan ako nagahatag ug pagpamatuod sa akong kaugalingon, ang akong pagpamatuod tinuod: kay ako nahibalo kong diin ako gikan, ug asa ako paingon, ug kamo wala manghibalo kong diin ako gikan, ug asa ako paingon."}}, {"book": "John", "chapter": 8, "verse": 19, "word": {"cebuano": "Unya sila nanag-ingon kaniya: Hain man ang imong Amahan? Si Jesus mitubag: Wala kamo makaila kanako, bisan sa akong Amahan: kong kamo nakaila pa kanako, nakaila usab kamo unta sa akong Amahan."}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"cebuano": "Kini nga mga pulonga gisulti ni Jesus sa dapit nga tipiganan sa mga limos sa nanudlo siya sa templo. Ug walay tawo nga midakup kaniya, kay wala pa moabut ang iyang takna."}}, {"book": "John", "chapter": 8, "verse": 21, "word": {"cebuano": "Unya si Jesus miingon usab kanila: Ako molakaw, ug kamo managpangita kanako, ug mangamatay kamo sa inyong sala. Kong asa ako moadto, dili kamo makahimo sa pag-adto."}}, {"book": "John", "chapter": 8, "verse": 25, "word": {"cebuano": "Unya sila miingon kaniya: Kinsa ba ikaw? Ug si Jesus miingon kanila: Kadto gayud nga sukad sa sinugdan giingon ko usab kaninyo."}}, {"book": "John", "chapter": 8, "verse": 28, "word": {"cebuano": "Unya si Jesus miingon kanila: Kong patindugon na ninyo ang Anak sa tawo, unya ra manghibalo kamo, nga ako mao si Cristo; ug nga ako wala magbuhat ug unsa man sa akong kaugalingon, kondili ako nagasulti sa gitudlo kanako sa akong Amahan."}}, {"book": "John", "chapter": 8, "verse": 31, "word": {"cebuano": "Busa miingon si Jesus sa mga Judio nga mingtoo kaniya: Kong kamo manag-pabilin sa akong pulong, nan matuod gayud nga kamo mga tinon-an ko;"}}, {"book": "John", "chapter": 8, "verse": 34, "word": {"cebuano": "Si Jesus mitubag kanila: Sa pagkamatuod, sa pagkamatuod, nagaingon ako kaninyo, nga ang tagsatagsa nga magpakasala, ulipon sa sala."}}, {"book": "John", "chapter": 8, "verse": 39, "word": {"cebuano": "Nanagpanubag sila ug nanag-ingon kaniya: Ang among amahan mao si Abraham. Si Jesus miingon kanila: Kong mga anak pa kamo ni Abraham, buhaton unta ninyo ang mga buhat ni Abraham."}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"cebuano": "Si Jesus miingon kanila: Kong ang Dios mao pa ang inyong Amahan, ako higugmaon unta ninyo; kay ako ming-gikan sa Dios ug mianhi ako dinhi; kay wala ako moanhi sa akong kaugalingon, kondili siya nagsugo kanako."}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"cebuano": "Si Jesus mitubag: Ako walay usa ka yawa; kondili nagatahud ako sa akong Amahan, ug kamo nagapakaulaw kanako."}}, {"book": "John", "chapter": 8, "verse": 54, "word": {"cebuano": "Si Jesus mitubag: Kong ako magahimaya sa akong kaugalingon, ang akong himaya walay kapuslanan. Ang nagahimaya kanako mao ang akong Amahan, nga ginaingon ninyo, nga mao ang inyong Dios."}}, {"book": "John", "chapter": 8, "verse": 58, "word": {"cebuano": "Si Jesus miingon kanila: Sa pagkamatuod, sa pagkamatuod, nagaingon ako kaninyo, nga sa wala pa matawo si Abraham, mao na ako."}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"cebuano": "Busa sila namunit ug mga bato sa pagbato kaniya; apan si Jesus mitago, ug migula sa templo; ug sa milatas sa taliwala nila, milakaw."}}, {"book": "John", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug sa iyang pag-agi hingkit-an niya ang usa ka tawo nga buta gikan sa pagkatawo."}}, {"book": "John", "chapter": 9, "verse": 3, "word": {"cebuano": "Si Jesus mitubag: Bisan kini siya wala makasala, bisan ang iyang mga ginikanan, kondili aron igapahayag pinaagi kaniya ang mga buhat sa Dios."}}, {"book": "John", "chapter": 9, "verse": 11, "word": {"cebuano": "Siya mitubag ug miingon: Ang tawo nga ginganlan si Jesus, naghimo ug lapok, ug gidihog niya ang akong mga mata, ug miingon kanako: Umadto ka sa danawan sa Siloe, ug manghugas ka. Ug miadto ako ug nanghugas ako, ug nakadawat ako sa igtatan-aw."}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"cebuano": "Ug kadto adlaw nga igpapahulay, sa paghimo ni Jesus sa lapok ug gipabuka ang iyang mga mata."}}, {"book": "John", "chapter": 9, "verse": 35, "word": {"cebuano": "Hingdunggan ni Jesus nga siya gihinginlan; ug sa hingkit-an siya, gisul-tihan siya: Motoo ba ikaw sa Anak sa Dios?"}}, {"book": "John", "chapter": 9, "verse": 37, "word": {"cebuano": "Si Jesus miingon kaniya: Hingkit-an mo siya; ug mao ang nakigsulti kanimo."}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"cebuano": "Ug si Jesus miingon: Ako mianhi dinhi niining kalibutana sa paghukom, aron ang dili makakita, makakita; ug ang mga makakita, mangabuta."}}, {"book": "John", "chapter": 9, "verse": 41, "word": {"cebuano": "Si Jesus miingon kanila: Kong kamo mga buta pa unta, wala kamo managpakasala; apan karon nanag-ingon kamo: Makakita kami; busa ang inyong sala nagapadayon."}}, {"book": "John", "chapter": 10, "verse": 6, "word": {"cebuano": "Kini nga sambingay giingon kanila ni Jesus, apan sila wala makasabut sa iyang gipamulong kanila."}}, {"book": "John", "chapter": 10, "verse": 7, "word": {"cebuano": "Busa si Jesus miingon pag-usab kanila: Sa pagkamatuod, sa pagkamatuod, nagaingon ako kaninyo: Ako mao ang ganghaan sa mga carnero."}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"cebuano": "Ug nagalakawlakaw si Jesus sulod sa templo sa agianan ni Salomon."}}, {"book": "John", "chapter": 10, "verse": 25, "word": {"cebuano": "Si Jesus mitubag kanila: Giingon ko na kaninyo, ug kamo wala motoo. Ang mga buhat nga akong gibuhat sa ngalan sa akong Amahan, nagapamatuod sila kanako."}}, {"book": "John", "chapter": 10, "verse": 32, "word": {"cebuano": "Si Jesus mitubag kanila: Daghan ang mga buhat nga maayo nga gipakita ko kaninyo gikan sa Amahan; hain ba kanila niining mga buhata ang hinungdan sa inyong pagbato kanako?"}}, {"book": "John", "chapter": 10, "verse": 34, "word": {"cebuano": "Si Jesus mitubag kanila: Wala ba mahasulat sa inyong Kasugoan: Ako miingon: Mg adios kamo?"}}, {"book": "John", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug sa hingdunggan ni Jesus, miingon: Kining sakita dili makamatay, kondili nga sa himaya sa Dios, aron ang Anak sa Dios pagahimayaon tungod niini."}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"cebuano": "Si Jesus nahagugma kang Marta ug sa iyang igsoon nga babaye, ug kang Lazaro."}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"cebuano": "Si Jesus mitubag: Dili ba napulo ug duha ang mga takna sa adlaw? Ang nagalakaw sa adlaw, dili mahipangdol, kay makakita sa kahayag niining kalibutan."}}, {"book": "John", "chapter": 11, "verse": 13, "word": {"cebuano": "Apan ang gisulti ni Jesus mao ang mahatungod sa iyang kamatayon, ug sila nagadahum nga nagasulti siya sa paghikatulog nga kinaiya."}}, {"book": "John", "chapter": 11, "verse": 14, "word": {"cebuano": "Busa, si Jesus miingon kanila sa mahayag gayud: Si Lazaro namatay;"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"cebuano": "Sa ingon niana sa pag-abut ni Jesus, hingkit-an niya nga may upat na ka adlaw nga siya didto sa lubnganan;"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"cebuano": "Unya si Marta, sa pagkadungog niya nga si Jesus nagapaingon nganhi, miadto ug misugat kaniya; apan si Maria napabilin nga nagalingkod sa balay."}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"cebuano": "Unya si Marta miingon kang Jesus: Ginoo, ug dinhi ka pa unta, wala unta mamatay ang akong igsoon;"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"cebuano": "Si Jesus miingon kaniya: Ang imong igsoon mabanhaw."}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"cebuano": "Si Jesus miingon kaniya: Ako mao ang pagkabanhaw ug ang kinabuhi: ang motoo kanako, bisan siya namatay, mabuhi pa siya."}}, {"book": "John", "chapter": 11, "verse": 30, "word": {"cebuano": "(Ug si Jesus wala pa makasulod sa balangay, kondili nga atua pa sa dapit diin siya hikit-i ni Marta.)"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"cebuano": "Unya si Maria, sa pag-abut niya didto sa dapit diin si Jesus, ug sa hingkit-an niya siya, mihapa sa iyang mga tiil, ug nag-ingon kaniya: Ginoo, kong dinhi ka pa unta, wala unta mamatay ang akong igsoon."}}, {"book": "John", "chapter": 11, "verse": 33, "word": {"cebuano": "Busa sa pagkakita ni Jesus kaniya nga nagahilak, ug sa mga Judio nga nanghilak usab, nga nanguban kaniya, nanghupaw siya sa iyang espiritu, ug naguol;"}}, {"book": "John", "chapter": 11, "verse": 35, "word": {"cebuano": "Si Jesus mihilak."}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"cebuano": "Unya si Jesus, sa nanghupaw pag-usab sa iyang kaugalingon, miduol sa lubnganan. Kadto usa ka lungib ug may usa ka bato nga gisampong niini."}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"cebuano": "Si Jesus miingon: Kuhaa ninyo ang bato. Si Marta, nga igsoon sa minatay, miingon kaniya: Ginoo, niining panahona mabaho na siya, kay may upat na ka adlaw nga siya namatay."}}, {"book": "John", "chapter": 11, "verse": 40, "word": {"cebuano": "Si Jesus miingon kaniya: Wala ba ako mag-ingon kanimo, nga kong motoo ka, makakita ka sa himaya sa Dios?"}}, {"book": "John", "chapter": 11, "verse": 41, "word": {"cebuano": "Unya gikuha nila ang bato. Ug si Jesus miyahat sa iyang mga mata sa itaas, ug miingon: Amahan, nagapasalamat ako kanimo nga gipatalinghugan mo ako."}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"cebuano": "Ug migula ang namatay, nga ginapus ang mga tiil ug mga kamot, sa mga igabugkos nga sa lubnganan; ug ang iyang nawong naputos sa usa ka panyo. Si Jesus miingon kanila: Badbari ninyo siya, ug palakta siya."}}, {"book": "John", "chapter": 11, "verse": 45, "word": {"cebuano": "Busa daghan sa mga Judio nga nanganhi kang Maria, ug nanagpakakita sa gibuhat ni Jesus, nanagpanoo kaniya."}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"cebuano": "Apan ang uban kanila nangadto sa mga Fariseo, ug ilang gisugilon kanila ang gibuhat ni Jesus."}}, {"book": "John", "chapter": 11, "verse": 51, "word": {"cebuano": "Karon kini wala iga-ingon niya sa iyang kaugalingon; kondili kay siya mao ang labawng sacerdote niadtong tuiga, gitagna niya nga si Jesus mamatay tungod sa nasud."}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"cebuano": "Busa, si Jesus wala na molakaw sa dayag sa taliwala sa mga Judio, kondili mipahawa siya didto napaingon sa yuta nga haduol sa kamingawan, sa lungsod nga ginganlan Efraim, ug didto mipuyo siya kauban sa iyang mga tinon-an."}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"cebuano": "Ug sila nanagpangita kang Jesus, ug nanag-ingon ang uban sa uban nga didto sa templo: Unsa ba ang inyong hunahuna? Nga dili ba siya moanhi sa fiesta?"}}, {"book": "John", "chapter": 12, "verse": 1, "word": {"cebuano": "Unya si Jesus, unom kaadlaw sa wala pa ang pasko, miabut sa Betania, diin si Lazaro, nga gibanhaw ni Jesus sa mga minatay."}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"cebuano": "Unya si Maria mikuha ug usa ka libra nga pahumot nga lunsay nardo, nga daku ug bili, ug gidihog niya ang mga tiil ni Jesus ug gipahiran niya sa iyang mga buhok; ug ang balay napuno sa kahumot sa unguento."}}, {"book": "John", "chapter": 12, "verse": 7, "word": {"cebuano": "Busa si Jesus miingon: Pasagdi ninyo siya; gitagana niya kini sa adlaw sa paglubong kanako."}}, {"book": "John", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug nanghibalo ang katawohan sa mga Judio nga si Jesus atua didto; ug nangabut sila, dili lamang tungod kang Jesus kondili usab sa pagtan-aw kang Lazaro nga gibanhaw niya sa mga minatay."}}, {"book": "John", "chapter": 12, "verse": 11, "word": {"cebuano": "Kay tungod kaniya daghanan sa mga Judio, ang mingbulag ug mingtoo kang Jesus."}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"cebuano": "Sa sunod nga adlaw usa ka daku nga pundok sa katawohan nga ming-abut sa pagpamiesta, sa pagkadungog nila nga si Jesus mianhi sa Jerusalem,"}}, {"book": "John", "chapter": 12, "verse": 14, "word": {"cebuano": "Ug sa hingkit-an ni Jesus ang usa ka nati nga asno, mikabayo siya, ingon sa nahasulat:"}}, {"book": "John", "chapter": 12, "verse": 16, "word": {"cebuano": "Ug ang iyang mga tinon-an wala makasabut niining mga butanga sa sinugdan; apan, sa diha nga gihimaya si Jesus, nan nahinumduman nila, nga kining mga butanga nahasulat mahitungod kaniya, ug gibuhat nila kaniya kining mga butanga."}}, {"book": "John", "chapter": 12, "verse": 21, "word": {"cebuano": "Nga nanagpanuol kang Felipe sa Betsaida, sa Galilea, ug nanagpangamuyo kaniya, nga nanag-ingon: Ginoo, kami buot unta makigkita kang Jesus."}}, {"book": "John", "chapter": 12, "verse": 22, "word": {"cebuano": "Si Felipe miadto ug misulti kang Andres; ug si Andres miadto ug si Felipe, ug mingsulti sila kang Jesus."}}, {"book": "John", "chapter": 12, "verse": 23, "word": {"cebuano": "Ug si Jesus mitubag kanila, nga miingon: Miabut ang takna nga ang Anak sa tawo pagahimayaon."}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"cebuano": "Si Jesus mitubag ug miingon: Dili tungod kanako miabut kini nga tingog, kondili tungod kaninyo."}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"cebuano": "Unya si Jesus miingon kanila: Sa usa ka diriyut pa nga panahon, ang kahayag anaa uban kaninyo; panlakaw kamo nga sa may kahayag pa kamo, aron dili kamo hikalitan sa kangitngit; kay ang nagalakaw sa kangitngit, wala manghibalo kong asa siya paingon."}}, {"book": "John", "chapter": 12, "verse": 36, "word": {"cebuano": "Sa may kahayag pa kamo, tumoo kamo sa kahayag, aron kamo mahimong mga anak sa kahayag. Kining mga butanga gipamulong ni Jesus ug milakaw ug mitago siya gikan kanila."}}, {"book": "John", "chapter": 12, "verse": 44, "word": {"cebuano": "Ug si Jesus misinggit ug miingon: Ang motoo kanako, wala motoo kanako, kondili sa nagsugo kanako."}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug sa wala pa ang fiesta sa pasko, si Jesus nga nanghibalo nga miabut ang iyang takna sa iyang paggikan niining kalibutana paingon sa Amahan, sa gihigugma niya ang mga iya nga ania sa kalibutan, gihigugma niya sila hangtud sa katapusan."}}, {"book": "John", "chapter": 13, "verse": 3, "word": {"cebuano": "Si Jesus, nga nahibalo nga gitugyan sa Amahan ang tanan nga mga butang sa iyang mga kamot, ug nga siya migikan sa Dios, ug sa Dios mopaingon."}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"cebuano": "Si Jesus mitubag, ug miingon kaniya: Sa akong ginabuhat ikaw dili karon makasabut; apan makasabut ka ra sa ulahi."}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"cebuano": "Si Pedro miingon kaniya: Dili ka gayud maghugas sa akong mga tiil. Si Jesus mitubag kaniya: Kong dili ako magahugas kanimo, ikaw dili makaambit kanako."}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"cebuano": "Si Jesus miingon kaniya: Ang nakakaligo, dili kinahanglan magpanghugas, gawas sa mga tiil, apan ang tibook mahinlo. Ug kamo mga mahinlo, apan dili kamong tanan."}}, {"book": "John", "chapter": 13, "verse": 21, "word": {"cebuano": "Sa nakasulti si Jesus niini, nasamok siya sa iyang espiritu, ug nagpamatuod ug miingon: Sa pagkamatuod, sa pagkamatuod, nagaingon ako kaninyo, nga usa kaninyo nagabudhi sa pagtugyan kanako."}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"cebuano": "Ug ang usa kanila nga gihigugma ni Jesus, miuraray sa iyang dughan;"}}, {"book": "John", "chapter": 13, "verse": 25, "word": {"cebuano": "Ug siya nga miuraray sa dughan ni Jesus, miingon kaniya: Ginoo, kinsa ba?"}}, {"book": "John", "chapter": 13, "verse": 26, "word": {"cebuano": "Unya si Jesus mitubag: Mao kadto nga alang kaniya pagahumdon ko ang tinapay ug ihatag ko kaniya. Ug sa iyang nahumod na ang tinapay, gihatag niya kang Judas Iscariote, nga anak ni Simon."}}, {"book": "John", "chapter": 13, "verse": 27, "word": {"cebuano": "Ug sa tapus madawat ang tinapay, misulod si Satanas kaniya. Unya si Jesus miingon kaniya: Ang imong pagabuhaton, buhata sa madali."}}, {"book": "John", "chapter": 13, "verse": 29, "word": {"cebuano": "Kay ang uban nanaghunahuna nga tungod kay si Judas mao ang tinugyanan sapuntil, si Jesus miingon kaniya: Pumalit ka sa atong kinahanglanon sa fiesta, kun maghatag siya ug diyutay sa mga hangul."}}, {"book": "John", "chapter": 13, "verse": 31, "word": {"cebuano": "Busa, sa nakagula siya, miingon si Jesus: Karon ang Anak sa tawo pagahimayaon, ug ang Dios pagahimayaon pinaagi kaniya."}}, {"book": "John", "chapter": 13, "verse": 36, "word": {"cebuano": "Si Simon Pedro miingon: Ginoo, asa ba ikaw moadto? Si Jesus mitubag kaniya: Kong asa ako moadto, dili ka makahimo sa pagnunot kanako karon; apan moapas ra ikaw kanako sa ulahi."}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"cebuano": "Si Jesus mitubag kaniya: Ihatag mo ba ang imong kinabuhi tungod kanako? Sa pagkamatuod, sa pagkamatuod, naga-ingon ako kanimo: Dili makatuktugaok ang manok samtang dili mo ako ikalimod samakatolo."}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"cebuano": "Si Jesus miingon kaniya: Ako mao ang dalan, ug ang kamatuoran, ug ang kinabuhi; walay bisan kinsa nga maka-abut sa Amahan kondili pinaagi kanako."}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"cebuano": "Si Jesus miingon kaniya: Kadugay na nga ania ako uban kaninyo, ug wala pa ba ikaw makaila kanako, Felipe? Ang nakakita kanako nakakita sa Amahan: busa, nganong miingon ikaw. Ipakita kanamo ang Amahan?"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"cebuano": "Si Jesus mitubag ug miingon kaniya: Kong kinsa ang nahagugma kanako, magabantay siya sa akong pulong; ug ang akong Amahan mahigugma kaniya, ug kami moanha kaniya, ug ang among puloy-anan himoon diha kaniya."}}, {"book": "John", "chapter": 16, "verse": 19, "word": {"cebuano": "Ug si Jesus nakaila nga sila buot mangutana kaniya, ug miingon kanila: Nagasinusihay ba kamo ang usa ug usa mahatungod sa akong giingon kaninyo: Sa usa ka diriyut nga panahon, ug dili kamo makakita kanako? Ug sa usa ka diriyut nga panahon usab, ug kamo makakita kanako?"}}, {"book": "John", "chapter": 16, "verse": 31, "word": {"cebuano": "Si Jesus mitubag kanila: Karon mitoo ba kamo?"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"cebuano": "Gisulti ni Jesus kining mga butanga, ug sa miyahat siya sa iyang mga mata sa langit, miingon: Amahan miabut na ang takna, himayaa ang imong Anak aron ang imong anak magahimaya kanimo."}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"cebuano": "Ug mao kini ang kinabuhi nga walay katapusan, nga sila makaila unta kanimo, ang usa lamang ka Dios nga matuod, ug kaniya nga imong gisugo nga mao si Jesucristo."}}, {"book": "John", "chapter": 18, "verse": 1, "word": {"cebuano": "Sa nakapamulong si Jesus niining mga pulonga, miadto siya uban sa iyang mga tinon-an tabok sa sapa sa Cedron, diin may usa ka tanaman, didto mingsulod siya ug ang iyang mga tinon-an."}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"cebuano": "Karon, si Judas usab, ang nagtugyan nga mabudhion kaniya, nakatultul sa dapit, kay si Jesus sa makadaghan miadto didto uban sa iyang mga tinon-an."}}, {"book": "John", "chapter": 18, "verse": 4, "word": {"cebuano": "Busa si Jesus nga nanghibalo sa tanang mga mahatabo kaniya, migula ug miingon kanila: Kinsa ba ang inyong gipangita?"}}, {"book": "John", "chapter": 18, "verse": 5, "word": {"cebuano": "Sila mitubag kaniya: Si Jesus nga Nazaretnon. Si Jesus miingon kanila: Ako mao siya. Ug si Judas usab nga mao ang nagtugyan kaniya nagatindog uban kanila."}}, {"book": "John", "chapter": 18, "verse": 7, "word": {"cebuano": "Unya iyang gipangutana pag-usab sila: Kinsa ang gipangita ninyo? Ug sila miingon: Si Jesus nga Nazaretnon."}}, {"book": "John", "chapter": 18, "verse": 8, "word": {"cebuano": "Si Jesus mitubag: Giingon ko kamo nga ako mao siya, busa kong ako ang inyong ginapangita, palakta ninyo kini sila."}}, {"book": "John", "chapter": 18, "verse": 11, "word": {"cebuano": "Busa si Jesus miingon kang Pedro: Isakob ang pinuti, ang copa nga gihatag kanako sa Amahan, dili ko ba pagaimnon?"}}, {"book": "John", "chapter": 18, "verse": 12, "word": {"cebuano": "Busa ang panon sa mga sundalo, ug ang pangulong capitan, ug ang mga sulogoon sa mga Judio nanagdakup kang Jesus ug naggapus kaniya."}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"cebuano": "Ug si Simon Pedro misunod kang Jesus, ingon man ang usa ka tinon-an. Kadto nga tinon-an kaila sa labawng sacerdote, ug misulod siya kauban ni Jesus ngadto sa hawanan sa balay sa labawng sacerdote;"}}, {"book": "John", "chapter": 18, "verse": 19, "word": {"cebuano": "Unya ang labawng sacerdote nangutana kang Jesus mahitungod sa iyang mga tinon-an ug sa iyang pagtolon-an."}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"cebuano": "Si Jesus mitubag kaniya: Ako nagsulti sa dayag sa kalibutan; ako sa kanunay nagtudlo sa mga sinagoga ug sa templo diin magatigum ang tanan nga mga Judio; ug wala ako magasulti sa tago."}}, {"book": "John", "chapter": 18, "verse": 22, "word": {"cebuano": "Ug sa nakapamulong siya niini, usa sa mga sulogoon nga nagatindog sa duol misagpa kang Jesus ug miingon: Ingnon mo niana pagtubag ang labawng sacerdote?"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"cebuano": "Si Jesus mitubag kaniya: Kong dautan ang akong ginasulti, pamatud-an mo ang kadautan, apan kong maayo, nganong gisagpa mo ako?"}}, {"book": "John", "chapter": 18, "verse": 28, "word": {"cebuano": "Busa ilang gidala si Jesus gikan kang Caifas ngadto sa Pretorio; ug sayo kadto; ug sila wala manulod sa Pretorio, aron dili sila mahugawan, kondili makakaon hinoon sa pasko."}}, {"book": "John", "chapter": 18, "verse": 32, "word": {"cebuano": "Aron matuman ang pulong ni Jesus nga iyang gipamulong, nga nagapasabut kong unsang paagi sa kamatayon ang iyang pagakamatyan."}}, {"book": "John", "chapter": 18, "verse": 33, "word": {"cebuano": "Busa si Pilato misulod pag-usab sa Pretorio, ug gitawag niya si Jesus ug miingon kaniya: Ikaw ba ang Hari sa mga Judio?"}}, {"book": "John", "chapter": 18, "verse": 34, "word": {"cebuano": "Si Jesus mitubag: Gipamulong mo ba kini nga gikan kanimo lamang, kun gisuginlan ka ba sa uban mahitungod kanako?"}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"cebuano": "Si Jesus mitubag: Ang akong gingharian dili niini nga kalibutana; kong ang akong gingharian niini pa nga kalibutana, nan ang akong mga ulipon nakig-away na unta aron dili ako ikatugyan sa mga Judio, apan karon, ang akong gingharian dili gikan dinhi."}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"cebuano": "Unya si Pilato miingon kaniya: Hari ba diay ikaw? Si Jesus mitubag: Gipa mulong mo nga ako hari. Tungod niini ako nagpakatawo, ug tungod niini mianhi ako sa kalibutan, aron ako magahatag ug pagpamatuod alang sa kamatuoran. Ang tagsatagsa nga iya sa kamatuoran magapatalinghung sa akong tingog."}}, {"book": "John", "chapter": 19, "verse": 1, "word": {"cebuano": "Busa, unya gipakuha ni Pilato si Jesus ug gipahampak siya."}}, {"book": "John", "chapter": 19, "verse": 5, "word": {"cebuano": "Unya migula si Jesus nga sinul-oban sa purongpurong nga tunokon, ug sa bisti nga mapula. Ug si Pilato miingon kanila: Tan-awa ang tawo!"}}, {"book": "John", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug misuod siya pag-usab sa Pretorio, ug miingon kang Jesus: Diin ka gikan? Apan si Jesus wala motubag kaniya."}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"cebuano": "Si Jesus mitubag kaniya: Ikaw wala untay gahum batok kanako, gawas kong kini gihatag kanimo gikan sa itaas: tungod niini, kadtong nagtugyan kanako dinhi kanimo mao ang may labing daku nga sala."}}, {"book": "John", "chapter": 19, "verse": 13, "word": {"cebuano": "Sa pagkadungog ni Pilato niining mga pulonga, gipagula niya si Jesus, ug milingkod siya sa lingkoranan sa hukmanan sa usa ka dapit nga ginganlan Ang Litostroto, apan sa pulong Hebreohanon, Gabbata."}}, {"book": "John", "chapter": 19, "verse": 16, "word": {"cebuano": "Unya iyang gitugyan siya kanila aron ilansang sa cruz. Ug ilang gikuha si Jesus, ug gidala siya gikan didto."}}, {"book": "John", "chapter": 19, "verse": 18, "word": {"cebuano": "Diin ilang gilansang siya sa cruz, ug diin uban kaniya may duha pa, usa sa tagsatagsa ka kiliran, ug si Jesus sa taliwala."}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"cebuano": "Ug daghan sa mga Judio ang nakabasa niining ulohang sulat, kay ang dapit diin si Jesus gilansang sa cruz haduol sa ciudad; ug kadto nahasulat sa pinulongan nga Hebreohanon, ug sa Latin, ug sa Greciahanon."}}, {"book": "John", "chapter": 19, "verse": 23, "word": {"cebuano": "Busa ang mga sundalo, sa tapus nila ilansang si Jesus sa cruz, nanagkuha sa iyang mga bisti ug naghimo ug upat ka bahin, usa ka bahin, sa tagsa ka sundalo; ug ingon man usab ang sinina; ang sinina walay tinahian, hinabol gikan sa ibabaw ngadto sa ubos."}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"cebuano": "Busa mao kining mga butanga ang gibuhat sa mga sundalo. Apan nanagtindog sa luyo sa cruz ni Jesus ang iyang inahan, ug ang igsoong babaye sa iyang inahan, si Maria nga asawa ni Cleofas, ug si Maria Magdalena."}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"cebuano": "Busa sa nakita ni Jesus ang iyang inahan ug ang tinon-an nga iyang gihigugma nga nagatindog sa duol, miingon siya sa iyang inahan: Babaye, tan-awa ang imong anak."}}, {"book": "John", "chapter": 19, "verse": 28, "word": {"cebuano": "Sa tapus niini, sa hingbaloan ni Jesus nga ang tanan hingpit na, aron matuman ang Kasulatan, miingon: Giuhaw ako."}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"cebuano": "Busa sa nadawat ni Jesus ang suka; miingon siya: Hingpit na; ug giduko niya ang iyang ulo, ug gitugyan ang iyang espiritu."}}, {"book": "John", "chapter": 19, "verse": 33, "word": {"cebuano": "Apan sa pag-abut nila kang Jesus ug sa hingkit-an nila nga patay na, wala nila pagdugmoka ang iyang mga paa."}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"cebuano": "Ug sa human niining mga butanga, si Jose nga taga-Arimatea, nga tinon-an ni Jesus, apan sa tago tungod sa kahadlok sa mga Judio, nagpakilooy kang Pilato nga iya untang kuhaon ang lawas ni Jesus, ug gitugotan siya ni pilato. Busa miadto siya ug gikuha niya ang lawas ni Jesus."}}, {"book": "John", "chapter": 19, "verse": 39, "word": {"cebuano": "Ug didto miabut usab si Nicodemo, siya nga sa unang pagpakigkita kang Jesus, miadto kaniya sa gabii, nga nagadala ug duol sa usa ka gatus ka libra nga sinakot nga mirra ug aloe."}}, {"book": "John", "chapter": 19, "verse": 40, "word": {"cebuano": "Busa ilang gikuha ang lawas ni Jesus, ug giputos kini nila sa panapton nga lino uban ang mga pahumot, sumala sa batasan sa mga Judio mahitungod sa paglubong."}}, {"book": "John", "chapter": 19, "verse": 42, "word": {"cebuano": "Busa didto tungod sa Pangandam sa mga Judio (kay haduol man ang lubnganan) ilang gipahaluna si Jesus."}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"cebuano": "Busa midalagan siya ug miadto kang Simon Pedro, ug sa usa ka tinon-an, ang gihigugma ni Jesus, ug miingon kanila: Gikuha nila gikan sa lubnganan ang Ginoo, ug wala kita mahibalo kong diin nila ibutang siya."}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"cebuano": "Ug nakita niya ang duha ka mga manolonda nga sinul-oban sa maputi nga nanaglingkod, ang usa sa ulohan, ug ang usa sa tiilan, sa dapit diin ang lawas ni Jesus gipahigda."}}, {"book": "John", "chapter": 20, "verse": 14, "word": {"cebuano": "Sa nakaingon siya niini, milingi siya, ug nakita niya si Jesus nga nagatindog, apan wala siya makaila nga kadto mao si Jesus."}}, {"book": "John", "chapter": 20, "verse": 15, "word": {"cebuano": "Si Jesus miingon kaniya: Babaye, nganong nagahilak ikaw? Kinsa ba ang imong gipangita? Siya, nga nagahunahuna nga kadto mao ang magbalantay sa tanaman, miingon kaniya: Ginoo, kong imong gikuha siya gikan dinhi, tug-ani ako kong hain nimo siya ibutang, ug ako siyang pagakuhaon."}}, {"book": "John", "chapter": 20, "verse": 16, "word": {"cebuano": "Si Jesus miingon kaniya: Maria! Siya milingi ug miingon kaniya sa pinulongan nga Hebreohanon: Rabboni! nga ang kahulogan, Magtutudlo!"}}, {"book": "John", "chapter": 20, "verse": 17, "word": {"cebuano": "Si Jesus miingon kaniya: Ayaw ako paghikapa, kay wala pa ako makasaka ngadto sa Amahan: apan umadto ka sa akong mga igsoon, ug moingon kanila: Mosaka ako ngadto sa akong Amahan ug inyong Amahan, ug sa akong Dios ug inyong Dios."}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"cebuano": "Unya sa pagkahapon nianang adlawa, ang nahaunang adlaw sa semana, ug sa nasirhan ang mga pultahan sa ginatiguman sa mga tinon-an, tungod sa kahadlok sa mga Judio, si Jesus miabut ug mitindog sa taliwala nila, ug miingon kanila: Kaninyo ang pakigdait."}}, {"book": "John", "chapter": 20, "verse": 21, "word": {"cebuano": "Unya si Jesus miingon pag-usab kanila: Kaninyo; ang pakigdait ingon nga ang Amahan nagsugo kanako, sa maong pagkaagi ako nagasugo kaninyo."}}, {"book": "John", "chapter": 20, "verse": 24, "word": {"cebuano": "Apan si Tomas nga ginganlan si Dedimo, usa sa napulo ug duha, wala didto uban kanila sa pag-abut ni Jesus."}}, {"book": "John", "chapter": 20, "verse": 26, "word": {"cebuano": "Ug sa tapus ang walo ka adlaw, didto na usab ang iyang mga tinon-an sa sulod, ug si Tomas uban kanila. Samtang ang pultahan tinak-upan, si Jesus misulod ug mitindog sa taliwala nila, ug miingon: Kaninyo ang pakigdait."}}, {"book": "John", "chapter": 20, "verse": 29, "word": {"cebuano": "Si Jesus miingon kaniya: Tungod kay ikaw nakakita kanako, mitoo ikaw? Bulahan kadtong wala magpakakita, apan bisan pa, nanagpanoo."}}, {"book": "John", "chapter": 20, "verse": 30, "word": {"cebuano": "Ug may uban pa nga daghang mga ilhanan nga gibuhat ni Jesus sa atubangan sa iyang mga tinon-an, nga wala mahasulat niini nga basahona;"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"cebuano": "Apan kini gisulat, aron kamo managpanoo nga si Jesus mao ang Cristo, ang Anak sa Dios; ug nga sa pagtoo makabaton kamo sa kinabuhi sa iyang ngalan."}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"cebuano": "Sa tapus niining mga butanga si Jesus nagpadayag pag-usab sa iyang kaugalingon sa iyang mga tinon-an didto sa dagat sa Tiberias; ug nagpadayag siya sa iyang kaugalingon niini nga pagkaagi:"}}, {"book": "John", "chapter": 21, "verse": 4, "word": {"cebuano": "Ug sa diha nga nagakabuntag na, si Jesus mitindog sa baybayon; apan ang mga tinon-an wala makaila nga kadto mao si Jesus."}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"cebuano": "Busa si Jesus miingon kanila: Mga anak, duna ba kamoy arang makaon? Sila mitubag: Wala."}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"cebuano": "Unya kadtong tinon-an nga gihigugma ni Jesus miingon kang Pedro: ang Ginoo man kini. Busa sa pagkadungog ni Simon Pedro nga kadto mao ang Ginoo, misul-ob siya sa iyang sinina (kay naghukas siya), ug milukso sa dagat."}}, {"book": "John", "chapter": 21, "verse": 10, "word": {"cebuano": "Si Jesus miingon kanila: Pagdala kamo diri sa mga isda nga inyong nakuha."}}, {"book": "John", "chapter": 21, "verse": 12, "word": {"cebuano": "Si Jesus miingon kanila: Umari kamo ug mamahaw. Ug walay bisan kinsa sa mga tinon-an nga nangahas sa pagpangutana kaniya: Kinsa ba ikaw? sanglit hingbaloan nila nga kadto mao ang Ginoo."}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"cebuano": "Si Jesus miduol ug mikuha sa tinapay, ug iyang gihatag kanila, ug sa maong pagkaagi ang isda usab."}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"cebuano": "Kini mao na ang ikatolo nga higayon nga si Jesus nagapakita sa mga tinon-an sa tapus siya mabanhaw sa mga minatay."}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"cebuano": "Busa sa nakapamahaw na sila, si Jesus miingon kang Simon Pedro: Simon, anak ni Jonas, nahigugma ba ikaw kanako nga labi niini kanila? Siya miingon kaniya: Oo, Ginoo, ikaw nahibalo nga ako nahigugma kanimo. Siya miingon kaniya: Pakan-a ang akong mga nating carnero."}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"cebuano": "Siya miingon kaniya sa ikatolo: Simon, anak ni Jonas, nahigugma ba ikaw kanako? Si Pedro nasubo, kay nag-ingon siya kaniya sa ikatolo: Nahigugma ba ikaw kanako? Ug siya miingon kaniya: Ginoo, nahibalo ikaw sa tanang mga butang; nahibalo ikaw nga ako nahigugma kanimo. Si Jesus miingon kaniya: Pakan-a ang akong mga carnero."}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"cebuano": "Si Pedro, sa milingi, nakakita sa tinon-an nga gihigugma ni Jesus nga nagasunod, ang miuraray usab sa iyang dughan sa panihapon, ug ang miingon: Ginoo, kinsa ang magatugyan nga mabudhion kanimo?"}}, {"book": "John", "chapter": 21, "verse": 21, "word": {"cebuano": "Busa si Pedro, sa pagkakita kaniya, miingon kang Jesus: Ginoo, ug unsay pagabuhaton niining tawohana?"}}, {"book": "John", "chapter": 21, "verse": 22, "word": {"cebuano": "Si Jesus miingon kaniya: Kong ako buot nga siya mopabilin hangtud nga ako moanhi, unsay labut mo? Numunot ka kanako."}}, {"book": "John", "chapter": 21, "verse": 23, "word": {"cebuano": "Busa kining sultiha nabantug ngadto sa mga kaigsoonan nga kadtong tinon-ana dili mamatay. Apan si Jesus wala magsulti kaniya nga siya dili mamatay; kondili, Kong ako buot nga siya mopabilin hangtud nga ako moanhi, unsay labut mo?"}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"cebuano": "Ug may uban pa usab nga daghang mga butang nga gibuhat ni Jesus, nga kong isulat ang tagsatagsa, sa akong paghunahuna, ang kalibutan dili igo nga kasudlan sa tanang basahon nga kinahanglan unta sulaton. Amen."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang nahaunang basahon gibuhat ko, oh Teofilo, mahatungod sa tanang mga butang nga gisugdan ni Jesus sa pagbuhat ug pagpanudlo,"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"cebuano": "Nga nagsulti usab kanila: Mga tawo nga Galileanhon, nganong nanagtutuk kamo sa langit? Kining Jesus nga gibayaw sa langit gikan kaninyo, mobalik sa maong pagkaagi sumala sa inyong hingkitan, siya nga nagasaka sa langit."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"cebuano": "Kini silang tanan nanagpadayon sa paghiusa sa pag-ampo, kauban sa mga babaye ug ni Maria nga inahan ni Jesus ug kauban sa iyang mga igsoon."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 16, "word": {"cebuano": "Mga igsoon, kinahanglan nga matuman gayud ang Kasulatan, nga gitagna sa Espiritu Santo, pinaagi sa baba ni David, mahatungod kang Judas nga nahimong mando sa mga nanagdakup kang Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"cebuano": "Busa niining mga tawo nga ginakauban nato sa tanang panahon sa pagsulod ug paggula sa Ginoong Jesus sa atong kinataliwad-an,"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 22, "word": {"cebuano": "Mga tawo sa Israel, patalinghugi ninyo kini nga mga pulong: Si Jesus nga Nazaretnon, tawo nga gipamatud-an kaninyo sa Dios pinaagi sa mga katingalahan ug mga kahibulongan ug mga ilhanan nga gibuhat sa Dios tungod kaniya sa taliwala ninyo, ingon nga hingbaloan na usab ninyo;"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 32, "word": {"cebuano": "Kining Jesus gibanhaw sa Dios nga kaniya mga saksi kami ngatanan."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 36, "word": {"cebuano": "Busa pahibaloon sa matuod gayud ang tibook nga balay ni Israel, nga kining Jesus nga gilansang ninyo sa cruz, gibuhat sa Dios nga Ginoo ug Cristo."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 38, "word": {"cebuano": "Ug si Pedro miingon kanila: Maghinulsol kamo ug managpabautismo ang tagsatagsa kaninyo sa ngalan ni Jesucristo alang sa pagpasaylo sa mga sala, ug managdawat kamo sa hatag sa Espiritu Santo."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 6, "word": {"cebuano": "Apan si Pedro miingon: Wala akoy salapi, bisan bulawan; apan ang ania kanako, igahatag ko kanimo: Sa ngalan ni Jesucristo nga Nazaretnon, tumindog ka ug lumakaw."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 13, "word": {"cebuano": "Ang Dios ni Abraham; ugni Isaac, ug ni Jacob, ang Dios sa atong mga ginikanan, naghimaya sa iyang Ulipon nga si Jesus, nga inyong gitugyan, ug giayran sa atubangan ni Pilato, sa gituyo niya nga pagabuhian siya."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 20, "word": {"cebuano": "Ug nga igapadala niya si Cristo, nga iyang gitudlo alang kaninyo,"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 26, "word": {"cebuano": "Kaninyo gayud una ang Dios, sa gibanhaw niya ang iyang Ulipon nga si Jesus, iyang gisugo, aron kamo pagapanalanginan niya, sa pagpabulag sa tagsatagsa kaninyo gikan sa iyang mga kadautan."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"cebuano": "Nga nangaguol kay ginatudloan nila ang katawohan ug ginamantala nila pinaagi kang Jesus ang pagkabanhaw gikan sa mga minatay."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 10, "word": {"cebuano": "Hibaloi ninyong tanan ug sa tibook nga katawohan sa Israel, nga tungod sa ngalan ni Jesucristo nga Nazaretnon, nga inyong gilansang sa cruz, ug nga gibanhaw sa Dios gikan sa mga minatay, tungod gayud kaniya nagatindog kining tawohana dinhi sa inyong atubangan nga maayo na."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"cebuano": "Apan sa gitan-aw nila ang kaisug ni Pedro ug ni Juan, nga hingsayran nila, nga mga tawo nga walay kaalam ug mga walay silid, nanghibulong sila; ug hing-ilhan nila, nga sila nakigkauban kang Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 18, "word": {"cebuano": "Ug ilang gipatawag sila, ug ilang gipinahan nga bisan sa unsang paagi dili na sila managsulti bisan managpanudlo pinasikad sa ngalan ni Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"cebuano": "Kay sa pagkamatuod, si Herodes, ug si Poncio Pilato, kauban ang mga Gentil, ug ang katawohan sa Israel, nanagtigum sila dinhi niining lungsora batok sa imong balaang Ulipon nga si Jesus, nga imong gidihog,"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"cebuano": "Samtang igatuy-od mo ang imong kamot sa pag-ayo, ug aron nga pagabuhaton ang mga ilhanan ug mga katingalahan, pinaagi sa ngalan sa imong balaang Ulipon nga si Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"cebuano": "Ug sa daku nga kagahum nagapamatuod ang mga apostoles sa pagkabanhaw sa Ginoong Jesus: ug daku ang gracia nga diha kanilang tanan;"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 30, "word": {"cebuano": "Ang Dios sa atong mga ginikanan nagbanhaw kang Jesus, nga inyong gipatay, gibitay sa usa ka kahoy."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 40, "word": {"cebuano": "Ug sila nanagpahiuyon kaniya: ug sa gitawag nila ang mga apostoles, ilang gihampak ug gisugo sa dili na pagsulti pinasikad sa ngalan ni Jesus, ug gibuhian sila."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"cebuano": "Ug wala nila pag-undangi ang pagpanudlo sa matag-adlaw sulod sa templo ug sa kabalayan ug sa pagmantala kang Jesus nga mao ang Cristo."}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"cebuano": "Kay among hingdunggan siya nga nag-ingon, nga kini si Jesus nga Nazaretnon magaguba niini nga dapit, ug mag-usab sa mga batasan nga gihatag ni Moises."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 45, "word": {"cebuano": "Nga kini, sa atong mga ginikanan sa ilang hingtungdan gidala kauban ni Josue, sa nadawat nila sa kaugalingong yuta sa mga nasud, nga gihinginlan sa Dios sa atubangan sa atong mga ginikanan hangtud sa mga adlaw ni David;"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"cebuano": "Apan siya nga napun-an sa Espiritu Santo, mitutuk sa langit, ug nakakita sa himaya sa Dios, ug kang Jesus nga nagtindog sa toong kamot sa Dios:"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 59, "word": {"cebuano": "Ug gibato nila si Esteban, nga nagasangpit sa Ginoo, ug nagaingon: Ginoong Jesus, dawata ang akong espiritu."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 12, "word": {"cebuano": "Apan sa mitoo sila kang Felipe, nga nagamantala sa Maayong Balita mahatungod sa gingharian sa Dios, ug sa ngalan ni Jesucristo, nanagpabautismo ang mga lalake ug mga babaye."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 16, "word": {"cebuano": "Kay kini wala pa makakunsad sa bisan kang kinsa kanila, kondili nga napabautismo lamang sila sa ngalan sa Ginoong Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 35, "word": {"cebuano": "Ug gibuka ni Felipe ang iyang baba, ug sa gisugdan niya sukad niini nga Sulat, iyang gimantala kaniya ang Maayong Balita ni Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 37, "word": {"cebuano": "Ug miingon si Felipe: Mahimo, kong mitoo ka sa bug-os mong kasingkasing. Ug siya mitubag ug miingon: Mitoo ako nga si Jesucristo mao ang Anak sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 5, "word": {"cebuano": "Ug siya miingon kaniya: Kinsa ba ikaw, Ginoo? Ug miingon siya: Ako mao si Jesus, nga ginalutos mo. Usa ka butang nga malisud kanimo, ang pagtindak mo batok sa mga espuela."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 17, "word": {"cebuano": "Ug miadto si Ananias, ug misulod sa balay; ug sa iyang gipandungan siya sa iyang mga kamot, nag-ingon: Igsoong Saulo, ang Ginoong Jesus nga nagpakita kanimo sa dalan nga imong giagian, nagpaanhi kanako, aron makadawat ka sa igtatan-aw, ug mapuno ka sa Espiritu Santo."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 27, "word": {"cebuano": "Apan gikuha siya ni Bernabe, ug gihatud siya ngadto sa mga apostoles ug siya nagsugilon kanila, nga sa dalan nakakita siya sa Ginoo, ug nakigsulti kaniya; ug nga kini si Saulo misulti sa dakung kaisug sa Damasco sa ngalan ni Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 29, "word": {"cebuano": "Ug nagawali nga walay katalaw sa ngalan sa Ginoo; ug nagapamulong ug nakiglantugi sa mga Judio nga Greciahanon; apan sila nagapaninguha sa pagpatay kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 34, "word": {"cebuano": "Ug miingon kaniya si Pedro: Eneas, ginaayo ka ni Jesucristo; bumangon ka, ug hipusa ang imong higdaanan. Ug gilayon mibangon siya."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 36, "word": {"cebuano": "Ang pulong nga gipadala niya sa mga anak sa Israel, sa pagmantala sa Maayong Balita sa pakigdait tungod kang Jesucristo (mao siya ang Ginoo sa tanan);"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"cebuano": "Mahatungod kang Jesus nga Nazaretnon kong giunsa ang pagdihog sa Dios kaniya sa Espiritu Santo ug sa gahum; nga milakaw sa pagbuhat ug mga kaayohan, ug nagaayo sa tanang mga gisakit sa yawa; kay ang Dios nag-uban kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 17, "word": {"cebuano": "Nan kong ang Dios naghatag kanila sa mao usab nga hiyas sama kanato, sa diha nga mitoo kita sa Ginoong Jesucristo, si kinsa man ako nga makapugong sa Dios?"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 20, "word": {"cebuano": "Apan dihay uban kanila, nga mga tawo sa Cipro, ug sa Cirene, nga sa pagsulod nila sa Antioquia, nanagsulti sila sa mga Greciahanon, nga nagamantala sa Maayong Balita sa Ginoong Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 23, "word": {"cebuano": "Sa kaliwatan niini, ingon sa saad, ang Dios nagpatindog alang sa Israel usa ka Manluluwas nga si Jesus;"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 33, "word": {"cebuano": "Nga gituman sa Dios sa atong mga anak sa gibanhaw niya si Jesus; ingon usab nga nahisulat sa ikaduha nga Salmo: Ikaw mao ang Anak ko; gipanganak ko ikaw karon."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"cebuano": "Apan ginatohoan nato nga pinaagi sa gracia sa atong Ginoong Jesucristo maluwas kita, ingon usab sila sa mao nga paagi."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 26, "word": {"cebuano": "Mga tawo, nga nagtugyan sa ilang kinabuhi tungod sa ngalan sa atong Ginoong Jesucristo."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 18, "word": {"cebuano": "Ug gibuhat niya kini sa daghang mga adlaw. Apan sa gisamokan na si Pablo, milingi ug miingon sa espiritu: Gisugo ko ikaw, sa ngalan ni Jesucristo, nga gumula ka kaniya. Ug migula kini nianang taknaa."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"cebuano": "Ug sila miingon: Tumoo ka sa Ginoong Jesucristo, ug mamaluwas ka, ikaw ug ang imong panimalay."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 3, "word": {"cebuano": "Nga ginaasoy ug ginapahayag niya nga kinahanglan si Cristo mag-antus, ug mabanhaw pag-usab gikan sa mga minatay; ug nga kini si Jesus, matud niya, nga akong gimantala kaninyo, mao si Cristo."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 7, "word": {"cebuano": "Nga gidawat ni Jason; ug kining tanan nagabuhat supak sa mga sugo ni Cesar, nga nagaingon nga adunay lain nga hari, usa nga si Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"cebuano": "Ug ang ubang mga filosopo nga mga Epicureo ug mga Estoico nagpakiglalis kaniya. Ug ang uban nagaingon: Unsa bay buot nga igasulti niining tabian? Ug ang uban: Siya daw nagamantala sa mga dumuloong nga mga dios. Kay iyang ginamantala kanila ang Maayong Balita ni Jesus ug ang pagkabanhaw."}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 5, "word": {"cebuano": "Apan sa pagpanlugsong ni Silas ug ni Timoteo gikan sa Macedonia, napugos si Pablo pinaagi sa pulong sa pagpamatuod sa mga Judio, nga si Jesus mao si Cristo."}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 28, "word": {"cebuano": "Kay uban gayud sa gahum ginadaug niya sa lantugi ang mga Judio ug kana nabutyag gayud, sa pagpahayag pinasikad sa mga Kasulatan, nga si Jesus mao ang Cristo."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 4, "word": {"cebuano": "Ug si Pablo miingon: Si Juan nagbautismo sa bautismo sa paghinulsol, nga nagapamulong sa katawohan, nga managtoo sila sa moabut sa ulahi niya, nga kong sayron, si Jesucristo."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 5, "word": {"cebuano": "Busa, sa pagkadungog nila niini, gibautismohan sila sa ngalan sa Ginoong Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 10, "word": {"cebuano": "Ug milungtad kini sulod sa duha ka tuig, sa pagkaagi nga ang tanan nga nagapuyo sa Asia, mga Judio ug mga Greciahanon, nanagpakadungog sa pulong sa Ginoo."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"cebuano": "Apan may mga libod-suroy nga mga Judio usab nga mga exorcista mingsulay paghingalan sa ngalan sa Ginoong Jesus alang niadtong may mga espiritu nga dautan, nga nagaingon: Nagsugo ako kaninyo, tungod kang Jesus nga gimantala ni Pablo."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug mitubag ang espiritu nga dautan ug miingon kanila: Nakaila ako kang Jesus, ug nakaila ako kang Pablo; apan kamo, kinsa ba kamo?"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug hingbaloan kini sa tanang mga Judio ug mga Greciahanon, nga nanagpuyo sa Efeso, ug giabut silang tanan ug kahadlok; ug gipadaku ang ngalan sa Ginoong Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"cebuano": "Nga nagapamatuod sa mga Judio ug sa mga Greciahanon usab sa paghinulsol ngadto sa Dios, ug sa pagtoo sa atong Ginoong Jesucristo."}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"cebuano": "Apan wala ko pagpakamahala ang akong kinabuhi sa bisan unsang paagi, aron lamang mahingpit ko ang akong tinguha ug ang pagkaalagad nga akong nadawat gikan sa Ginoong Jesus, sa pagpamatuod sa Maayong Balita sa gracia sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 35, "word": {"cebuano": "Sa tanan nga mga butang naghatag ako kaninyo ug panig-ingnan nga, sa pagsingkamot kinahanglan pagtabangan ninyo ang mga maluya, ug pagahinumduman ninyo ang mga pulong sa Ginoong Jesus, nga iya gayud nga gipamulong: Labing bulahan ang paghatag kay sa pagdawat."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"cebuano": "Unya mitubag si Pablo: Unsay ginabuhat ninyo, nga nanghilak man kamo ug nanagdugmok sa akong kasing-kasing? Kay andam ako, dili lamang sa pagpagapus, kondili usab sa pagpakamatay sa Jerusalem tungod sa ngalan sa Ginoong Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 8, "word": {"cebuano": "Ug mitubag ako: Kinsa ba ikaw, Ginoo? Ug siya miingon kanako: Ako si Jesus nga Nazaretnon, nga ginalutos mo."}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 19, "word": {"cebuano": "Apan may mga pagkalalis sila batok kaniya mahatungod sa ilang kaugalingong tinohoan, ug mahatungod sa usa ka Jesus nga namatay nga gipamatud-an ni Pablo nga kini buhi."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 9, "word": {"cebuano": "Ako, sa pagkamatuod, naghunahuna sa akong kaugalingon, nga kinahanglan ako magabuhat ug daghang mga butang batok sa ngalan ni Jesus nga Nazaretnon."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 15, "word": {"cebuano": "Ug miingon ako: Kinsa ba ikaw, Ginoo? Ug miingon ang Ginoo: Ako mao si Jesus, nga imong ginalutos."}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"cebuano": "Ug sa diha nga sila nakagtagal kaniya ug usa ka adlaw, nangadto sila nga tinagdaghan sa iyang puloy-anan; kanila nagsaysay siya sa mga butang, nga nagpamatuod sa gingharian sa Dios, ug nagakabig kanila mahatungod kang Jesus, pinasikad sa Kasugoan ni Moises, ug sa mga Manalagna usab, sukad sa buntag hangtud sa gabii."}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 31, "word": {"cebuano": "Nga nagawali sa gingharian sa Dios, ug nagatudlo sa mga butang mahatungod sa Ginoong Jesucristo, sa bug-os nga kaisug, sa walay bisan kinsa nga nagadili kaniya."}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, ulipon ni Jesucristo, gitawag aron mahimong apostol, ginahin alang sa Maayong Balita sa Dios,"}}, {"book": "Romans", "chapter": 1, "verse": 3, "word": {"cebuano": "Mahatungod sa iyang Anak, nga natawo sa kaliwatan ni David, sumala sa unod,"}}, {"book": "Romans", "chapter": 1, "verse": 6, "word": {"cebuano": "Nga sa taliwala nila kamo usab, mga tinawag nga mga iya ni Jesucristo:"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"cebuano": "Alang sa tanan nga anaa sa Roma, mga hinigugma sa Dios, nga gitawag aron mahimong balaan: Kaninyo ang gracia, ug ang pakigdait nga gikan sa Dios nga atong Amahan ug sa Ginoong Jesucristo."}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"cebuano": "Una sa tanan, nagapasalamat ako sa akong Dios pinaagi kang Jesucristo tungod kaninyong tanan, nga ang inyong pagtoo ginamantala sa tibook nga kalibutan."}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"cebuano": "Sa adlaw nga ang Dios maga-hukom sa mga tinago sa mga tawo, sumala sa akong Maayong Balita, pinaagi kang Jesucristo."}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"cebuano": "Kadto gayud nga pagkamatarung sa Dios pinaagi sa pagtoo kang Jesucristo, alang sa tanan kanila nga mingtoo; kay walay kalainan:"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"cebuano": "Ingon nga gipakamatarung sila sa walay bayad, tungod sa iyang gracia pinaagi sa pagtubos nga anaa kang Cristo Jesus;"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"cebuano": "Aron sa pagpadayag sa iyang pagkamatarung niining panahona, nga siya maoy matarung sa iyang kaugalingon ug ang magpapamatarung niadtong adunay pagtoo kang Jesus."}}, {"book": "Romans", "chapter": 4, "verse": 24, "word": {"cebuano": "Kondili tungod kanato usab, kang kinsa pagaisipon kini, kanila nga mingtoo kaniya nga nagbanhaw kang Jesus, nga atong Ginoo, gikan sa mga minatay,"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"cebuano": "Busa, sa ginapakamatarung kita tungod sa pagtoo, may pakigdait kita sa Dios pinaagi sa atong Ginoong Jesucristo;"}}, {"book": "Romans", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug dili lamang niini, kondili kita usab nagahimaya sa Dios, pinaagi sa atong Ginoong Jesucristo, nga pinaagi kaniya nadawat nato karon ang pagtabon-sa-sala."}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"cebuano": "Apan dili ingon sa paglapas, ma-ingon usab ang gasa nga walay bayad. Kay kong tungod sa paglapas sa usa, nangamatay ang daghan, labi na gayud ang gracia sa Dios, ug ang hiyas diha sa gracia sa usa ka tawo, nga si Jesucristo, modagaya alang sa daghang mga tawo."}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"cebuano": "Kay kong, tungod sa paglapas sa usa naghari ang kamatayon pinaagi sa usa; labi na gayud ang mga nakadawat sa kadagaya sa gracia ug sa hiyas sa pagkamatarung, managhari sa kinabuhi pinaagi sa usa, nga si Jesucristo."}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"cebuano": "Ingon nga naghari ang sala ngadto sa kamatayon, ingon man usab magahari ang gracia pinaagi sa pagkamatarung ngadto sa kinabuhi nga walay katapusan pinaagi kang Jesucristo nga atong Ginoo."}}, {"book": "Romans", "chapter": 6, "verse": 3, "word": {"cebuano": "Kun wala ba ninyo hibaloi nga kitang tanan nga gibautismohan kang Cristo Jesus, gibautismohan ngadto sa iyang kamatayon?"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"cebuano": "Sa ingon niana isipa usab ninyo ang inyong kaugalingon nga mga patay ngadto sa sala, apan mga buhi kamo ngadto sa Dios diha kang Cristo Jesus nga atong Ginoo."}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"cebuano": "Kay ang bayad sa sala mao ang kamatayon; apan ang walay-bayad-nga hatag sa Dios mao ang kinabuhi nga walay katapusan nga anaa kang Cristo Jesus nga atong Ginoo."}}, {"book": "Romans", "chapter": 7, "verse": 25, "word": {"cebuano": "Nagapasalamat ako sa Dios pinaagi kang Jesucristo nga atong Ginoo. Sa ingon niana, ako gayud, uban ang salabutan nagaalagad sa Kasugoan sa Dios; apan uban ang unod nahiulipon sa kasugoan sa sala."}}, {"book": "Romans", "chapter": 8, "verse": 1, "word": {"cebuano": "Busa karon walay pagkahinukman sa silot niadtong mga anaa kang Cristo Jesus, nga nagakinabuhi sa dili uyon sa unod, kondili uyon sa Espiritu."}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"cebuano": "Kay ang Kasugoan sa Espiritu sa kinabuhi diha kang Cristo Jesus nagluwas kanako gikan sa Kasugoan sa sala ug sa kamatayon."}}, {"book": "Romans", "chapter": 8, "verse": 11, "word": {"cebuano": "Apan kong ang Espiritu niadtong nagbanhaw kang Jesus gikan sa mga minatay, nagapuyo kaninyo, ang nagbanhaw kang Cristo Jesus gikan sa mga minatay, magahatag usab ug kinabuhi sa inyong mga lawas nga may kamatayon, pinaagi sa iyang Espiritu nga nagapuyo kaninyo."}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"cebuano": "Bisan ang kahitas-an, bisan ang kahiladman, bisan kinsa sa uban nga mga binuhat, sila dili arang makapahamulag kanato gikan sa gugma sa Dios, nga anaa kang Cristo Jesus nga atong Ginoo."}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"cebuano": "Kay kong igasugid mo sa imong baba si Jesus ingon nga Ginoo, ug motoo ka sa imong kasingkasing nga ang Dios nagbanhaw kaniya gikan sa mga minatay, mamaluwas ikaw."}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"cebuano": "Kondili isul-ob ninyo ang Ginoong Jesucristo, ug dili kamo managtagana alang sa unod sa pagtagbaw sa mga kailibgon niini."}}, {"book": "Romans", "chapter": 14, "verse": 14, "word": {"cebuano": "Nanghibalo ako, ug nasayud ako tungod sa Ginoong Jesus, nga walay bisan unsa nga mahugaw sa iyang kaugalingon, gawas niadtong nagaisip nga adunay mga butang nga mahugaw, kana kaniya mahugaw."}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"cebuano": "Karon ang Dios sa pagpailub ug sa paglipay magatugot kaninyo, nga manag-hiusa kamo sa inyong mga hunahuna ang usa ug usa, sumala kang Cristo Jesus;"}}, {"book": "Romans", "chapter": 15, "verse": 6, "word": {"cebuano": "Aron sa pagkahiusa, pagahimayaon ninyo sa usa ka baba ang Dios ug Amahan sa atong Ginoong Jesucristo."}}, {"book": "Romans", "chapter": 15, "verse": 8, "word": {"cebuano": "Kay nagaingon ako, nga si Cristo gibuhat nga ministro sa circuncicion tungod sa kamatuoran sa Dios aron nga iyang mapalig-onan ang mga saad nga iyang gihatag sa mga ginikanan;"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"cebuano": "Apan sa akong pagkaministro ni Cristo Jesus ngadto sa mga Gentil, sa pag-alagad sa Maayong Balita sa Dios, aron ang mga Gentil nga gihalad mahimut-an niya, sanglit gibalaan diha sa Espiritu Santo."}}, {"book": "Romans", "chapter": 15, "verse": 17, "word": {"cebuano": "Busa ang paghimaya ko anaa kang Cristo Jesus sa mga butang nga iya sa Dios."}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"cebuano": "Karon ginapangamuyo ko kaninyo, mga igsoon, pinaagi sa atong Ginoong Jesucristo, ug sa gugma sa Espiritu, nga magpanlimbasug kamo sa tingub uban kanako sa inyong mga pag-ampo sa Dios alang kanako;"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"cebuano": "Pangumostaha ninyo si Priscila ug si Aquila, nga akong mga katabang diha kang Cristo Jesus;"}}, {"book": "Romans", "chapter": 16, "verse": 18, "word": {"cebuano": "Kay kini sila nga ingon niana wala mag-alagad sa atong Ginoong Jesucristo, kondili sa ilang kaugalingong tiyan; ug pinaagi sa ilang mahumok ug matahum nga mga pulong, gilimbongan nila ang mga kasingkasing sa mga inocente."}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"cebuano": "Ug ang Dios sa pakigdait maga-dugmok sa madali kang Satanas ilalum sa inyong mga tiil. Ang gracia sa atong Ginoong Jesucristo magauban kaninyo."}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"cebuano": "Ang gracia sa atong Ginoong Jesucristo magauban kaninyong tanan. Amen."}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"cebuano": "Karon alang kaniya nga arang makapalig-on kaninyo sumala sa akong Maayong Balita ug sa pagwali mahitungod kang Jesucristo, sumala sa pagpadayag sa tinago nga gitipigan sa hilum sulod sa mga panahon nga walay katapusan."}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"cebuano": "Alang sa usa lamang ka makinaadmanong Dios, pinaagi kang Jesucristo, kaniya ang himaya nga walay katapusan. Amen."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, tinawag nga apostol ni Jesucristo, pinaagi sa kabubut-on sa Dios, ug si Sostenes nga atong igsoon,"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 2, "word": {"cebuano": "Alang sa iglesia sa Dios nga anaa sa Corinto, kanila nga mga ginabalaan kang Cristo Jesus, sa mga ginganlan nga balaan, uban sa tanan nga nanagtawag sa tanang dapit sa ngalan sa atong Ginoong Jesucristo ilang Ginoo ug ato usab:"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 3, "word": {"cebuano": "Ang gracia kaninyo, ug ang pakigdait nga gikan sa Dios, nga atong Amahan, ug sa Ginoong Jesucristo."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"cebuano": "Nagapasalamat ako gihapon sa akong Dios mahitungod kaninyo, tungod sa gracia sa Dios, nga gihatag kaninyo diha kang Cristo Jesus;"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 7, "word": {"cebuano": "Sa pagkaagi nga walay nakulang kaninyo sa mga hiyas, nga nagahulat sa pagpadayag sa atong Ginoong Jesucristo;"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 8, "word": {"cebuano": "Nga magapalig-on usab kaninyo hangtud sa katapusan, aron kamo dili mabadlonganon sa adlaw sa atong Ginoong Jesucristo."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"cebuano": "Matinumanon ang Dios nga pinaagi kaniya gitawag kamo ngadto sa pagpakig-ambit sa iyang Anak nga si Jesucristo nga atong Ginoo."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 10, "word": {"cebuano": "Karon nagatambag ako kaninyo, mga igsoon, pinaagi sa ngalan sa atong Ginoong Jesucristo, nga managsulti kamong tanan ug usa lamang ka butang, ug nga sa inyong taliwala wala unta ing mga pagkabahinbahin; kondili mamahingpit kamo sa usa ka hunahuna, ug sa usa ka pagsabut."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"cebuano": "Apan gikan kaniya, anaa kamo kang Cristo Jesus, nga alang kanato gihimo nga kaalam gikan sa Dios, ug pagkamatarung, ug pagkabalaan ug pagtubos;"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"cebuano": "Kay gituyo ko ang dili pagkahibalo sa bisan unsa nga anaa kaninyo, gawas kang Jesucristo, ug kaniya nga gilansang sa cruz."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 11, "word": {"cebuano": "Kay walay laing patukoranan nga ikabutang ni bisan kinsa nga dugang sa nahamutang na, nga mao si Jesucristo."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"cebuano": "Kay bisan kamo may napulo ka libo ka mga magtutudlo diha kang Cristo, apan dili daghan ang inyong mga amahan; kay gipanganak ko kamo diha kang Cristo Jesus pinaagi sa Maayong Balita."}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"cebuano": "Sa ngalan sa atong Ginoong Jesus, sa nanagtigum kamo, ug ang akong espiritu, uban ang gahum sa atong Ginoong Jesus,"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"cebuano": "Sa pagtugyan kang satanas sa maong makasasala sa paglaglag sa unod; aron ang espiritu pagaluwason sa adlaw sa Ginoong Jesus."}}, {"book": "1 Corinthians", "chapter": 6, "verse": 11, "word": {"cebuano": "Ug ang uban kaninyo kamiadto sama niana; apan gihinloan na kamo, apan gibalaan na kamo, apan gipakamatarung kamo sa ngalan sa Ginoong Jesucristo, ug diha sa Espiritu sa atong Dios."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 6, "word": {"cebuano": "Apan alang kanato adunay usa ka Dios, ang Amahan nga kaniya nagagikan ang tanang mga butang, ug nga kita alang kaniya; ug usa ka Ginoo, si Jesucristo, nga pinaagi kaniya ang tanang mga butang, ug kita pinaagi kaniya."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 1, "word": {"cebuano": "Dili ba ako gawas? Dili ba ako Apostol? Wala ko ba hikit-i si Jesus nga atong Ginoo? Dili ba kamo mao ang buhat ko sa Ginoo?"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 23, "word": {"cebuano": "Kay gidawat ko gikan sa Ginoo ang gihatag ko usab kaninyo: nga ang Ginoong Jesus, sa gabii nga gitugyan siya, mikuha ug tinapay;"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 3, "word": {"cebuano": "Tungod niana ginapaila ko kaninyo, nga walay tawo nga sa nagasulti siya sa Espiritu sa Dios, makapamulong: Si Jesus tinunglo; ug walay tawo nga makapamulong: Si Jesus mao ang Ginoo, kondili pinaagi sa Espiritu Santo."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 31, "word": {"cebuano": "Mitutol ako nianang paghimaya kaninyo, mga igsoon, nga akong gibatonan kang Cristo Jesus nga atong Ginoo. Namatay ako adlaw-adlaw."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 57, "word": {"cebuano": "Apan salamat sa Dios nga nagahatag kanato sa pagdaug pinaagi sa atong Ginoong Jesucristo."}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"cebuano": "Kong may tawo nga wala mahagugma sa Ginoong Jesucristo, pagtunglohon siya. ang Ginoo moabut."}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"cebuano": "Ang gracia sa Ginoong Jesucristo magauban kaninyo."}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"cebuano": "Ang akong gugma magauban kaninyong tanan kang Cristo Jesus. Amen."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, apostol ni Cristo Jesus, pinaagi sa kabubut-on sa Dios, ug si Timoteo nga atong igsoon: Alang sa iglesia sa Dios nga anaa sa Corinto, lakip ang tanang mga balaan nga anaa sa tibook nga Acaya:"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 2, "word": {"cebuano": "Ang gracia kaninyo, ug ang pakigdait nga gikan sa Dios, nga atong Amahan, ug ang Ginoong Jesucristo."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 3, "word": {"cebuano": "Dalayegon ang Dios ug Amahan sa atong Ginoong Jesucristo, ang Amahan sa mga kalooy, ug ang Dios sa tanan nga paglipay;"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"cebuano": "Maingon nga kamo usab sa usa ka bahin, ming-ila kanamo, nga kami mao ang inyong paghimaya, ingon man usab kamo mao man ang amo, sa adlaw sa atong Ginoong Jesus."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 19, "word": {"cebuano": "Kay ang Anak sa Dios, nga si Jesucristo, nga among giwali kaninyo, pinaagi kanako ug kang Silvano, ug kang Timoteo, dili mao ang Oo, ug ang Dili, apan kaniya mao ang Oo."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 5, "word": {"cebuano": "Kay kami wala magwali sa among kaugalingon, kondili si Cristo Jesus, ang Ginoo; ug ang among kaugalingon inyong mga ulipon tungod kang Cristo."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"cebuano": "Sanglit nga ang Dios mao ang miingon, ang kahayag magasidlak gikan sa kangitngit, nga misidlak sa among mga kasingkasing, sa paghatag ug kahayag sa pag-ila sa himaya sa Dios, diha sa nawong ni Jesucristo."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"cebuano": "Sa kanunay ginadala namo sa lawas ang kamatayon ni Jesus, aron ang kinabuhi usab ni Jesus, mapahayag sa among lawas."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"cebuano": "Kay kami nga mga buhi, ginatugyan sa kanunay ngadto sa kamatayon tungod kang Jesus, aron ang kinabuhi usab ni Jesus mapahayag sa among unod nga may kamatayon."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 14, "word": {"cebuano": "Sa hingbaloan nga siya nga nagbanhaw kang Jesus nga Ginoo, magabanhaw usab kanamo uban kang Jesus, ug igapahayag kami niya sa tingub uban kaninyo."}}, {"book": "2 Corinthians", "chapter": 5, "verse": 18, "word": {"cebuano": "Apan ang tanang mga butang gikan sa Dios, nga mao ang nagpasig-uli kanato ngadto sa iyang kaugalingon pinaagi kang Cristo; ug naghatag kanato sa ministerio sa pagpasig-uli;"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"cebuano": "Kay kamo nasayud sa gracia sa atong Ginoong Jesucristo, nga, bisan siya dato, apan tungod kaninyo nagpakakabus siya, aron mangadato kamo tungod sa iyang pagkakabus."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"cebuano": "Kay kong ang nagaabut, magwali ug lain nga Jesus, nga wala namo igawali; o kong nagadawat kamo ug lain nga espiritu, nga wala ninyo madawat; kun lain nga Maayong Balita nga wala ninyo madawat, maayo man ang inyong pag-antus kaniya."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"cebuano": "Ang Dios ug Amahan sa atong Ginoong Jesucristo, nga mao ang dalayegon sa mga katuigan nga walay katapusan, nanghibalo nga ako wala magbakak."}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"cebuano": "Sutaa ninyo ang inyong kaugalingon kong anaa ba kamo sa pagtoo; sulayi ang inyong kaugalingon. Kun, wala ba ninyo hisayri mahitungod sa inyong kaugalingon, nga si Jesucristo anaa kaninyo? gawas kong matuod gayud nga kamo dunot ug kasingkasing."}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"cebuano": "Ang gracia sa Ginoong Jesucristo, ug ang gugma sa Dios, ug ang pagpakig-ambit sa Espiritu Santo magauban kaninyong tanan. Amen."}}, {"book": "Galatians", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, apostol, (dili gikan sa mga tawo, ni pinaagi sa tawo, kondili pinaagi kang Jesucristo, ug sa Dios nga Amahan, nga nagbanhaw kaniya gikan sa mga minatay),"}}, {"book": "Galatians", "chapter": 1, "verse": 3, "word": {"cebuano": "Kaninyo ang gracia, ug ang pakigdait nga gikan sa Dios nga Amahan ug sa atong Ginoong Jesucristo,"}}, {"book": "Galatians", "chapter": 1, "verse": 12, "word": {"cebuano": "Kay wala ko pagdawata kini gikan sa tawo wala gani itudlo kanako, kondili pinaagi sa pagpadayag ni Jesucristo kanako."}}, {"book": "Galatians", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug kana tungod sa bakakon nga mga igsoon, nga gipasulod sa tago, nga nangawat sa pagsulod aron sa pagpaniid sa atong kagawasan nga atong nabatonan diha kang Cristo Jesus, aron sa pagdala kanato ngadto sa pagkaulipon;"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"cebuano": "Ngani sa hingbaloan ta, nga ang tawo wala pakamatarunga gikan sa mga buhat sa Kasugoan, kondili pinaagi sa pagtoo ni Jesucristo, bisan kita mitoo kang Cristo Jesus, aron pagapakamatarungon kita tungod sa pagtoo kang Cristo, ug dili tungod sa mga buhat sa Kasugoan; kay tungod sa mga buhat sa Kasugoan walay bisan unsa nga unod nga pagapakamatarungon."}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"cebuano": "Oh, mga Galaciahanon nga mga walay salabutan, kinsa ba ang nag-ulo-ulo kaninyo nga sa atubangan sa inyong mga mata si Jesucristo ginasaysay sa dayag gayud, nga gilansang sa cruz?"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"cebuano": "Aron ang panalangin ni Abraham makadangat sa ibabaw sa mga Gentil diha kang Cristo Jesus; aron makadawat kita sa saad sa Espiritu pinaagi sa pagtoo."}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"cebuano": "Apan gilukban sa Kasulatan ang tanang mga butang nga anaa sa ilalum sa sala, aron ang saad nga pinaagi sa pagtoo kang Jesucristo ihatag niadtong mga mingtoo."}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"cebuano": "Kay kamong tanan mga anak sa Dios pinaagi sa pagtoo diha kang Cristo Jesus."}}, {"book": "Galatians", "chapter": 3, "verse": 28, "word": {"cebuano": "Walay Judio, ni Greciahanon; walay ulipon, ni dili-ulipon; walay lalake, ug babaye; kay kamong tanan nahimong usa kang Cristo Jesus."}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"cebuano": "Ug kadtong sa akong unod nga maoy usa ka panulay kaninyo, wala ninyo pagtamaya, ug wala ninyo isalikway; kondili inyong gidawat ako ingon sa usa ka manolonda sa Dios, ingon kang Cristo Jesus."}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"cebuano": "Kay kang Cristo Jesus, bisan ang gicircuncicionan bisan ang walay-circuncicion, walay bisan unsa nga kapuslanan; kondili ang pagtoo nga nagabuhat pinaagi sa gugma."}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"cebuano": "Apan halayo gayud kanako ang paghimaya, gawas diha sa cruz sa atong Ginoong Jesucristo, nga pinaagi kaniya ang kalibutan gilansang sa cruz alang kanako, ug ako alang sa kalibutan."}}, {"book": "Galatians", "chapter": 6, "verse": 15, "word": {"cebuano": "Kay kang Cristo Jesus, ang pag-pacircuncicion walay unsa man, ug ang dili-pagpacircuncicion, walay unsa man, kondili ang bag-o nga binuhat."}}, {"book": "Galatians", "chapter": 6, "verse": 17, "word": {"cebuano": "Sukad karon, wala unta ing bisan kinsa nga magasamok kanako; kay gidala ko nga pinatik sa akong lawas ang mga timaan ni Jesus."}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"cebuano": "Mga igsoon, ang gracia sa atong Ginoong Jesucristo magauban sa inyong espiritu. Amen."}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, apostol ni Cristo Jesus pinaagi sa kabubut-on sa Dios, alang sa mga balaan nga anaa sa Efeso ug sa mga matinumanon diha kang Cristo Jesus."}}, {"book": "Ephesians", "chapter": 1, "verse": 2, "word": {"cebuano": "Ang gracia kaninyo ug ang pakigdait nga gikan sa Dios nga atong Amahan, ug sa Ginoong Jesucristo."}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"cebuano": "Dalayegon ang Dios ug ang Amahan sa atong Ginoong Jesucristo, nga nagpanalangin kanato sa tanang panalangin nga espirituhanon sa mga langitnong dapit diha kang Cristo:"}}, {"book": "Ephesians", "chapter": 1, "verse": 5, "word": {"cebuano": "Sa iyang gipili kita nga daan aron mahimong inangkon nga mga anak pinaagi kang Jesucristo ngadto sa iyang kaugalingon, sumala sa kahimut-an sa iyang kabubut-on,"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"cebuano": "Tungod niini, ako usab, sa pagkadungog sa inyong pagtoo sa Ginoong Jesus, nga anaa kaninyo ug sa gugma nga inyong gipakita sa tanan nga mga balaan,"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"cebuano": "Aron ang Dios sa atong Ginoong Jesucristo, ang Amahan sa himaya, magahatag kaninyo sa Espiritu sa kaalam ug sa bugna sa pag-ila kaniya;"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"cebuano": "Ug gibanhaw kita uban kaniya, ug gipalingkod kita uban kaniya sa mga langitnon nga dapit, diha kang Cristo Jesus:"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"cebuano": "Aron siya sa mga katuigan nga palaabuton, makapahayag sa labaw gayud nga kadato sa iyang gracia sa kaayo nga alang kanato diha kang Cristo Jesus:"}}, {"book": "Ephesians", "chapter": 2, "verse": 10, "word": {"cebuano": "Kay mga binuhat kita niya, nga gibuhat kita diha kang Cristo Jesus alang sa mga buhat nga maayo, nga gitagana sa Dios, aron managgawi kita diha kanila."}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"cebuano": "Apan karon, kang Cristo Jesus kamo nga kaniadto nanghilayo, gipahiduol kamo tungod sa dugo ni Cristo;"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"cebuano": "Sa mga tinukod kamo sa ibabaw sa patukoranan sa mga apostoles ug sa mga manalagna, nga si Jesucristo gayud mao ang pangulo nga bato sa pamag-ang,"}}, {"book": "Ephesians", "chapter": 3, "verse": 1, "word": {"cebuano": "Tungod niini ako si Pablo, nga binilanggo ni Cristo Jesus tungod kaninyo nga mga Gentil;"}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"cebuano": "Ug sa paghimo nga ang tanang mga tawo makakita, kong unsa ang hugna sa tinago nga sukad sa mga katuigan natago diha sa Dios nga nagbuhat sa tanang mga butang pinaagi kang Jesucristo;"}}, {"book": "Ephesians", "chapter": 3, "verse": 11, "word": {"cebuano": "Sumala sa walay-katapusang tuyo, nga iyang gibuhat diha kang Cristo Jesus nga atong Ginoo:"}}, {"book": "Ephesians", "chapter": 3, "verse": 14, "word": {"cebuano": "Tungod niining hinungdan, ang akong mga tuhod ginaluhod ko sa Amahan."}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"cebuano": "Kaniya ang himaya diha sa iglesia, ug diha kang Cristo Jesus, alang sa tanan nga mga kaliwatan ngadto sa mga katuigan nga walay katapusan. Amen."}}, {"book": "Ephesians", "chapter": 4, "verse": 21, "word": {"cebuano": "Kong matuod man nga hingdunggan ninyo siya, ug diha kaniya gitudloan kamo, ingon nga ang kamatuoran anaa kang Jesus:"}}, {"book": "Ephesians", "chapter": 5, "verse": 20, "word": {"cebuano": "Nga magahatag ug mga pagpasalamat sa kanunay tungod sa tanang mga butang, sa ngalan sa atong Ginoong Jesucristo ngadto sa Dios bisan sa Amahan;"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"cebuano": "Ang pakigdait alang sa mga igsoon, ug ang gugma nga inubanan sa pagtoo, gikan sa Dios nga Amahan, ug sa Ginoong Jesucristo."}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"cebuano": "Ang gracia anaa sa tanan nga mga nahigugma sa atong Ginoong Jesucristo, uban ang gugma nga walay pagkadunot."}}, {"book": "Philippians", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo ug si Timoteo, mga ulipon ni Cristo Jesus, alang sa tanang mga balaan diha kang Cristo Jesus nga anaa sa Filipos, uban sa mga obispo ug sa mga diacono:"}}, {"book": "Philippians", "chapter": 1, "verse": 2, "word": {"cebuano": "Kaninyo ang gracia ug ang pakigdait nga gikan sa Dios nga atong Amahan, ug sa Ginoong Jesucristo."}}, {"book": "Philippians", "chapter": 1, "verse": 6, "word": {"cebuano": "Nga nagasalig niining butanga gayud, nga ang nagsugod ug maayong buhat diha kaninyo magahingpit niana hangtud sa adlaw ni Jesucristo:"}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"cebuano": "Kay ang Dios mao ang akong saksi kong unsa ang akong pagpangandoy alang kaninyong tanan sa mga malolot nga kalooy ni Jesucristo."}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"cebuano": "Sanglit puno sa mga bunga sa pagkamatarung, nga pinaagi kang Jesucristo ngadto sa himaya ug pagdayeg sa Dios."}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"cebuano": "Kay hingbaloan ko nga kini mo-sangput sa akong kaluwasan pinaagi sa inyong pagpangaliyupo, ug sa paghatag sa Espiritu ni Jesucristo,"}}, {"book": "Philippians", "chapter": 1, "verse": 26, "word": {"cebuano": "Aron ang inyong paghimaya modagaya diha kang Cristo Jesus dinhi kanako tungod sa akong pag-anha pag-usab kaninyo."}}, {"book": "Philippians", "chapter": 2, "verse": 5, "word": {"cebuano": "Batoni ninyo kini nga hunahuna nga diha usab kang Cristo Jesus."}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"cebuano": "Aron nga tungod sa ngalan ni Jesus, ang tanang tuhod mangapiko, sa mga butang sa langit ug sa mga butang sa yuta, ug sa mga butang sa ilalum sa yuta,"}}, {"book": "Philippians", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug aron ang tanang dila manag-sugid nga si Jesucristo mao ang Ginoo, alang sa himaya sa Dios nga Amahan."}}, {"book": "Philippians", "chapter": 2, "verse": 19, "word": {"cebuano": "Apan milaum ako sa Ginoong Jesus sa pagsugo kaninyo sa madali kang Timoteo, aron usab ako magmalipayon sa masayud ako sa inyong kahimtang."}}, {"book": "Philippians", "chapter": 2, "verse": 21, "word": {"cebuano": "Kay silang tanan nagapangita sa ilang kaugalingon, dili sa mga butang ni Jesucristo."}}, {"book": "Philippians", "chapter": 3, "verse": 3, "word": {"cebuano": "Kay kita mao ang circuncicion, nga nagaalagad tungod sa Espiritu sa Dios, ug nagahimaya diha kang Cristo, ug walay pagsalig sa unod."}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"cebuano": "Oo, sa pagkamatuod, giisip ko ang tanang mga butang nga kapildihan tungod sa pagkahalangdon gayud sa pag-ila kang Cristo Jesus nga akong Ginoo; nga tungod kaniya giantus ko ang kapildihan sa tanang mga butang, ug giisip ko sila nga mga sagbut, aron lamang maako si Cristo."}}, {"book": "Philippians", "chapter": 3, "verse": 12, "word": {"cebuano": "Dili tungod kay nadawat ko na, kun ako nahingpit na; kondili nga nagapadayon ako, kong mahimo nga magakupot ako sa butang nga tungod kaniya gikuptan usab ako ni Cristo Jesus."}}, {"book": "Philippians", "chapter": 3, "verse": 14, "word": {"cebuano": "Nagapadayon ako paingon sa dag-anan ngadto sa ganti sa labing hataas nga pagtawag sa Dios diha kang Cristo Jesus."}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"cebuano": "Kay ang atong pagka-lungsoranon atua sa langit, diin magagikan usab ang Manluluwas nga atong gipaabut, ang Ginoong Jesucristo."}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"cebuano": "Ug ang pakigdait sa Dios nga labaw sa tanang pagsabut magabantay sa inyong mga kasingkasing ug sa inyong mga hunahuna diha kang Cristo Jesus."}}, {"book": "Philippians", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug ang akong Dios magahatag sa tanan ninyong mga kinahanglanon sumala sa iyang mga bahandi sa himaya diha kang Cristo Jesus."}}, {"book": "Philippians", "chapter": 4, "verse": 21, "word": {"cebuano": "Pangumostaha ninyo ang tagsatagsa ka balaan kang Cristo Jesus. Ang mga igsoon nga diha uban kanako nagapangumosta kaninyo."}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"cebuano": "Ang gracia sa Ginoong Jesucristo magauban sa inyong espiritu."}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, apostol ni Jesucristo, pinaagi sa kabubut-on sa Dios, ug si Timoteo nga atong igsoon,"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"cebuano": "Alang sa mga balaan ug mga igsoon nga matinumanon kang Cristo, nga anaa sa Colosas: Ang gracia kaninyo, ug ang pakigdait nga gikan sa Dios, nga atong Amahan, ug sa Ginoong Jesucristo."}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"cebuano": "Nagapasalamat kami sa Dios ug Amahan sa atong Ginoong Jesucristo, nga nagaampo kami gihapon alang kaninyo,"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"cebuano": "Sa pagkadungog namo sa inyong pagtoo diha kang Cristo Jesus, ug sa inyong gugma alang sa tanang mga balaan,"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"cebuano": "Nga siya ang giwali namo, nga nagatambag kami sa tagsatagsa ka tawo, ug nagatudlo sa tagsatagsa ka tawo sa tanang kaalam, aron ikapaatubang namo ang tagsatagsa ka tawo nga hingpit diha kang Cristo;"}}, {"book": "Colossians", "chapter": 2, "verse": 6, "word": {"cebuano": "Busa, maingon ngagidawat ninyo si Cristo Jesus nga Ginoo, sa ingon niana managgawi kamo diha kaniya,"}}, {"book": "Colossians", "chapter": 3, "verse": 17, "word": {"cebuano": "Ug ang tanan nga inyong pagabuhaton, sa pulong ug sa buhat, buhata ninyo ngatanan sa ngalan sa Ginoong Jesucristo, nga magpasalamat kamo sa Dios nga Amahan pinaagi kaniya."}}, {"book": "Colossians", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug si Jesus, nga ginganlan Justo, nga sa mga taga-circuncicion. Kini sila mao lamang ang mga masigkatabang nako alang sa gingharian sa Dios, mga tawo nga maoy kalipay ko."}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, ug si Silvano, ug si Timoteo, alang sa iglesia sa mga taga-Tesalonica nga anaa sa Dios nga Amahan, ug sa Ginoong Jesucristo: Ang gracia kaninyo, ug ang pakigdait gikan sa Dios nga atong Amahan, ug sa Ginoong Jesucristo."}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"cebuano": "Nga sa walay hunong nagahinumdum kami sa atubangan sa atong Dios ug Amahan sa inyong buhat sa pagtoo, ug sa paghago sa gugma, ug pagpailub sa paglaum sa atong Ginoong Jesucristo;"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug sa paghulat sa iyang Anak gikan sa langit, nga iyang gibanhaw gikan sa mga minatay, si Jesus nga nagaluwas kanato gikan sa kaligutgut nga umalabut."}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"cebuano": "Kay kamo, mga igsoon, nahimong mga maawaton sa mga iglesia sa Dios sa Judea nga anaa kang Cristo Jesus: kay kamo nanag-antus usab sa mao nga mga butang sa kaugalingon ninyong mga tagilungsod, bisan ingon sa pag-antus nila sa mga Judio:"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"cebuano": "Nga sila ang mipatay sa Ginoong Jesus, ug sa mga manalagna usab, ug nanag-abug kanamo; ug wala sila magpahamuot sa Dios, ug mga kaaway sila sa tanang mga tawo;"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"cebuano": "Kay unsa bay among paglaum, kun kalipay, kun purongpurong sa himaya? Dili ba mao kamo gayud sa atubangan sa atong Ginoong Jesucristo sa iyang pag-abut?"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 11, "word": {"cebuano": "Karon hinaut unta nga ang atong Dios ug Amahan sa iyang kaugalingon gayud, ug ang atong Ginoong Jesus, magamando unta sa among pagpanaw nganha kaninyo."}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 13, "word": {"cebuano": "Aron magmalig-on ang inyong mga kasingkasing sa walay pagkabadlonganon diha sa pagkaputli, sa atubangan sa atong Dios ug Amahan, sa pag-anhi sa atong Ginoong Jesucristo, uban sa tanan niya nga mga balaan."}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 1, "word": {"cebuano": "Sa katapusan, mga igsoon, nagapangaliyupo ug nagatambag kami kaninyo tungod sa Ginoong Jesus nga, ingon sa inyong nadawat kanamo kong unsa ang kinahanglan nga paggawi ug pagpahamuot ninyo sa Dios, ingon sa inyong paggawi usab, magmadagayaon kamo sa labi pa gayud."}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 2, "word": {"cebuano": "Kay hingbaloan ninyo kong unsa ang mga tugon nga among gihatag kaninyo pinaagi sa Ginoong Jesus"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 14, "word": {"cebuano": "Kay kong mitoo kita nga si Jesus namatay ug nabanhaw, ingon man usab ang mga nangatulog pinaagi kang Jesus, pagadad-on sa Dios uban kaniya."}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"cebuano": "Kay ang Dios wala magapahamutang kanato alang sa kaligutgut, kondili sa paghiagum sa kaluwasan pinaagi sa atong Ginoong Jesucristo;"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 18, "word": {"cebuano": "Magpasalamat kamo tungod sa tanan; kay kini mao ang kabubut-on sa Dios diha kang Cristo Jesus, alang kaninyo."}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"cebuano": "Ug ang Dios gayud sa pakigdait, magabalaan kaninyo sa bug-os; ug pagabantayan ang tibook ninyo nga espiritu, ug kalag, ug lawas, sa pagkadili-badlonganon hangtud sa pag-anhi sa atong Ginoong Jesucristo."}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"cebuano": "Ang gracia sa atong Ginoong Jesucristo magauban kaninyo. Amen."}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, ug si Silvano, ug si Timoteo, alang sa iglesia sa mga taga-Tesalonica, nga anaa sa Dios nga atong Amahan, ug sa Ginoong Jesucristo."}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 2, "word": {"cebuano": "Ang gracia kaninyo, ug ang pakigdait gikan sa Dios nga atong Amahan, ug sa Ginoong Jesucristo."}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug kaninyo nga ginapaguol pahulay uban kanamo sa pagpadayag sa Ginoong Jesus gikan sa langit uban sa mga manolonda sa iyang gahum,"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"cebuano": "Nga sa siga sa kalayo magahatag sa panimalus sa mga wala makaila sa Dios, ug sa mga wala magtuman sa Maayong Balita sa atong Ginoong Jesucristo:"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"cebuano": "Aron ang ngalan sa atong Ginoong Jesucristo pagahimayaon diha kaninyo, ug kamo diha kaniya, sumala sa gracia sa atong Dios, ug sa Ginoong Jesucristo."}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 1, "word": {"cebuano": "Karon gipangaliyupo namo kaninyo, mga igsoon mahatungod sa pag-anhi sa atong Ginoong Jesucristo ug sa atong panagtigum ngadto kaniya;"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"cebuano": "Nga niini iyang gitawag kamo pinaagi sa among Maayong Balita, sa paghiagum sa himaya sa atong Ginoong Jesucristo."}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"cebuano": "Karon ang ato gayud nga Ginoong Jesucristo, ug ang Dios nga Amahan nato, nga nahigugma kanato ug naghatag kanato sa walay katapusang paglipay, ug maayong paglaum pinaagi sa gracia,"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"cebuano": "Karon kami nagatugon kaninyo, mga igsoon, sa ngalan sa atong Ginoong Jesucristo, nga magpahilayo kamo sa tanang igsoon nga salawayon ug dili angay sa mga pagtolon-an, nga nadawat nila kanamo."}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 12, "word": {"cebuano": "Karon kanila nga mao kana, kami nagasugo ug nagatambag tungod sa atong Ginoong Jesucristo, nga managbuhat sila uban ang kahilum, ug managpangaon sa ilang kaugalingon nga tinapay."}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"cebuano": "Ang gracia sa atong Ginoong Jesucristo magauban kaninyong tanan. Amen."}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, apostol ni Jesuscristo, sumala sa sugo sa Dios nga atong Manluluwas, ug ni Cristo Jesus, nga atong paglaum,"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"cebuano": "Alang kang Timoteo, nga akong matuod nga anak sa pagtoo: Ang gracia, ang kalooy, ang pakigdait nga gikan sa Dios nga atong Amahan, ug kang Jesucristo nga atong Ginoo."}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"cebuano": "Ako nagapasalamat sa nagpalig-on kanako nga si Cristo Jesus, nga atong Ginoo, kay giisip niya ako nga matinumanon nga nagatudlo kanako sa iyang ministerio."}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug ang gracia sa atong Ginoo midagaya sa hilabihan uban sa pagtoo ug sa gugma, nga anaa kang Cristo Jesus."}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"cebuano": "Pulong nga matinumanon, ug takus gayud nga pagadawaton sa bug-os: Nga si Cristo Jesus mianhi sa kalibutan sa pagluwas sa mga makasasala, nga kanila ako ang labaw:"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"cebuano": "Bisan pa tungod niini nga hinungdan, gikaloy-an ako, aron dinhi kanako, ingon nga labaw, si Jesucristo makapadayag sa iyang bug-os nga pagkamapailubon, alang sa usa ka panig-ingnan kanila nga managtoo unya kaniya ngadto sa kinabuhi nga walay katapusan."}}, {"book": "1 Timothy", "chapter": 2, "verse": 5, "word": {"cebuano": "Kay may usa ka Dios, ug usa usab ka Manlalaban sa taliwala sa Dios ug sa mga tawo, si Jesucristo nga tawo,"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"cebuano": "Kay ang mga nagaalagad ug maayo, ingon nga mga diacono, nanghiagum sa ilang kaugalingon ug dungganon nga kahimtang, ug may daku nga kaisug sa pagtoo, nga anaa kang Cristo Jesus."}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"cebuano": "Kong ikaw magapahanumdum sa mga igsoon niining mga butanga, mamahimo ikaw nga maayong ministro ni Jesucristo, nga gimatoto sa mga pulong sa pagtoo ug sa maayong pagtolon-an, nga ginasunod mo sa matul-id gayud hangtud karon;"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"cebuano": "Gitugon ko ikaw sa atubangan sa Dios, ug ni Cristo Jesus, ug sa mga manolonda nga pinili, nga pagabantayan mo kining mga butanga sa walay pagpasulabi kang bisan kinsa, nga dili magbuhat sa bisan unsa nga may pagdapig."}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"cebuano": "Kong may tawo nga magatudlo sa laing pagtolon-an, ug walay pag-uyon sa maayong mga pulong sa atong Ginoong Jesucristo, ug sa pagtolon-an nga uyon sa pagka-diosnon,"}}, {"book": "1 Timothy", "chapter": 6, "verse": 13, "word": {"cebuano": "Nagasugo ako kanimo sa atubangan sa Dios, nga nagahatag sa tanan ug kinabuhi, ug ni Cristo Jesus, nga nagpamatuod sa maayong pagsugid sa atubangan ni Poncio Pilato,"}}, {"book": "1 Timothy", "chapter": 6, "verse": 14, "word": {"cebuano": "Nga bantayan mo ang sugo sa walay buling, sa walay ikasaway, hangtud sa pagpadayag sa atong Ginoong Jesucristo;"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, apostol ni Jesucristo, tungod sa kabubut-on sa Dios, sumala sa saad sa kinabuhi nga anaa kang Cristo Jesus,"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"cebuano": "Kang Timoteo, nga akong hinigugmang anak: Ang gracia, ang kalooy, ang pakigdait gikan sa Dios nga Amahan, ug kang Cristo Jesus nga atong Ginoo."}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"cebuano": "Nga nagluwas kanato, ug nagtawag kanato sa balaan nga pagtawag, dili sumala sa atong mga buhat, kondili sumala sa iyang kaugalingong tuyo ug gracia nga gihatag kanato diha kang Cristo Jesus sa wala pa ang mga katuigan nga walay kinutoban;"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"cebuano": "Apan karon gipahayag tungod sa pagpakita sa atong Manluluwas nga si Cristo Jesus, nga naglaglag sa kamatayon ug nagdala ngadto sa kahayag sa kinabuhi ug sa pagka-walay-kamatayon tungod sa Maayong Balita;"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"cebuano": "Kupti ang hularanan sa mga maayong pulong nga hingdunggan mo kanako, sa pagtoo ug sa paghigugma nga anaa kang Cristo Jesus."}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"cebuano": "Busa ikaw, anak ko, magmalig-on ka diha sa gracia nga anaa kang Cristo Jesus."}}, {"book": "2 Timothy", "chapter": 2, "verse": 3, "word": {"cebuano": "Mag-antus ka ug kagul-anan uban kanako, ingon sa usa ka maayong sundalo ni Jesucristo."}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"cebuano": "Hinumdumi si Jesucristo, sa kaliwat ni David, nabanhaw gikan sa mga minatay, sumala sa akong Maayong Balita;"}}, {"book": "2 Timothy", "chapter": 2, "verse": 10, "word": {"cebuano": "Busa ginaantus ko ang tanang mga butang tungod sa mga pinili, aron sila usab makadangat sa kaluwasan nga anaa kang Cristo Jesus uban ang himaya nga walay katapusan."}}, {"book": "2 Timothy", "chapter": 3, "verse": 12, "word": {"cebuano": "Oo; ug ang tanan nga mga mahagugma magkinabuhi sa pagka-diosnon diha kang Cristo Jesus magaantus sa paglutos;"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug nga sukad sa imong pagkabata hingbaloan mo ang mga Balaan nga Kasulatan, nga makahimo kanimo nga manggialamon ngadto sa kaluwasan pina-agi sa pagtoo nga anaa kang Cristo Jesus."}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"cebuano": "Nagatugon ako kanimo sa atubangan sa Dios, ug ni Cristo Jesus, nga magahukom sa mga buhi ug sa mga minatay sa lyang pagpadayag ug sa iyang gingharian:"}}, {"book": "2 Timothy", "chapter": 4, "verse": 22, "word": {"cebuano": "ang Ginoo magauban sa imong espiritu. Ang gracia magauban kaninyo. Amen."}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, ulipon sa Dios, ug apostol ni Jesucristo, ingon sa pagtoo sa mga pinili sa Dios, ug sa pag-ila sa kamatuoran, nga mao ang angay sa pagka-diosnon;"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"cebuano": "Kang Tito, anak ko nga matuod sumala sa pagtoo nga gikausahan: Ang gracia ug ang pakigdait sa Dios nga Amahan ug kang Cristo Jesus nga atong Manluluwas."}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"cebuano": "Nga nagapaabut sa bulahan nga paglaum, ug sa pagpadayag sa himaya sa atong dakung Dios ug Manluluwas, nga si Jesucristo;"}}, {"book": "Titus", "chapter": 3, "verse": 6, "word": {"cebuano": "Nga iyang gibubo kanato sa madagayaon pinaagi kang Jesucristo nga atong Manluluwas;"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, nga binilanggo ni Cristo Jesus, ug si Timoteo nga atong igsoon, alang kang Filemon nga hinigugma ug among katabang;"}}, {"book": "Philemon", "chapter": 1, "verse": 3, "word": {"cebuano": "Ang gracia kaninyo, ug ang pakigdait nga gikan sa Dios nga atong Amahan, ug sa Ginoong Jesucristo."}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"cebuano": "Nga nakadungog mahitungod sa imong gugma ug sa imong pagtoo nga nabatonan mo diha sa Ginoong Jesus ug sa tanang mga balaan;"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"cebuano": "Aron ang imong pagpakig-ambit sa pagtoo magmabungaon sa pag-ila sa tanang maayong butang, nga anaa kaninyo, ngadto kang Cristo."}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"cebuano": "Walay sapayan, tungod sa gugma ako nagapangamuyo hinoon kanimo, ingon nga mao ako si Pablo, nga tigulang, ug karon binilanggo usab ni Cristo Jesus;"}}, {"book": "Philemon", "chapter": 1, "verse": 23, "word": {"cebuano": "Nangumosta kanimo si Epafras, nga akong isigkabinilanggo kang Cristo Jesus."}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"cebuano": "Ang gracia sa atong Ginoong Jesucristo magauban sa inyong espiritu. Amen."}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"cebuano": "Apan nakita nato ang gihimong ubos ug diyutay lamang kay sa mga manolonda, bisan si Jesus, tungod sa pag-antus sa kamatayon, gipurongpurongan sa himaya ug kadungganan aron nga tungod sa gracia sa Dios, pagatilawan niya ang kamatayon alang sa tagsatagsa ka tawo."}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"cebuano": "Tungod niana, mga igsoong balaan, mga umalambit sa langitnon nga pagtawag, palandunga ang Apostol ug Labawng Sacerdote sa atong pagsugid, nga mao si Jesus;"}}, {"book": "Hebrews", "chapter": 4, "verse": 8, "word": {"cebuano": "Kay kong si Josue mihatag pa kanila ug kapahulayan, wala unta siya magsulti mahitungod sa laing adlaw."}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"cebuano": "Busa sa nabatonan ta ang usa ka labawng sacerdote nga nakalatas sa kalangitan, si Jesus, ang Anak sa Dios, managlig-on kita sa atong pagsugid."}}, {"book": "Hebrews", "chapter": 6, "verse": 20, "word": {"cebuano": "Diin ingon nga mag-uuna, si Jesus misulod tungod kanato, sa nahimo siyang usa ka labawng sacerdote nga walay katapusan, sunod sa laray ni Melchisedec."}}, {"book": "Hebrews", "chapter": 7, "verse": 22, "word": {"cebuano": "Sa ingon usab si Jesus nahimong kalig-onan sa usa ka labing maayong tugon."}}, {"book": "Hebrews", "chapter": 10, "verse": 10, "word": {"cebuano": "Nga tungod niini nga kabubut-on gipanagputli kita pinaagi sa halad sa lawas ni Jesucristo sa nakausa nga sa gihapon."}}, {"book": "Hebrews", "chapter": 10, "verse": 19, "word": {"cebuano": "Busa, mga igsoon, sa may pagpangahas kita sa pagsulod sa dapit nga balaan tungod sa dugo ni Jesus,"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"cebuano": "Nga magatutuk kang Jesus, ang Magbubuhat ug ang Maghihingpit sa atong pagtoo, nga tungod sa kalipay nga gibutang sa iyang atubangan nagaantus sa cruz, nga nagatamay sa kaulawan, ug milingkod sa toong kamot sa trono sa Dios."}}, {"book": "Hebrews", "chapter": 12, "verse": 24, "word": {"cebuano": "Ug kang Jesus, ang Manlalaban sa usa ka bag-ong tugon, ug sa dugo sa pagsablig nga nagasulti ug labi pang maayo kay sa kang Abel."}}, {"book": "Hebrews", "chapter": 13, "verse": 8, "word": {"cebuano": "Si Jesucristo mao sa gihapon ang sa kagahapon ug karon, oo ug sa walay katapusan."}}, {"book": "Hebrews", "chapter": 13, "verse": 12, "word": {"cebuano": "Tungod niana si Jesus usab, aron iyang mabalaan ang mga tawo pinaagi sa iyang kaugalingong dugo, nagaantus sa gawas sa ganghaan."}}, {"book": "Hebrews", "chapter": 13, "verse": 20, "word": {"cebuano": "Karon ang Dios sa pakigdait nga nagbanhaw gikan sa mga minatay sa labing daku nga Magbalantay sa mga carnero uban sa dugo sa walay-katapusang tugon, ang atong Ginoong Jesus,"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"cebuano": "Magahingpit kaninyo sa tanang mga maayong butang sa pagbuhat sa iyang kabubut-on, nga nagabuhat kanato sa labing nakapahimuot sa iyang atubangan, pinaagi kang Jesucristo; nga kaniya ang himaya sa mga katuigan nga walay katapusan. Amen."}}, {"book": "James", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Jacobo, ulipon sa Dios ug sa Ginoong Jesucristo, alang sa napulo ug duha ka banay nga nangakatag, pangumosta:"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"cebuano": "Mga igsoon ko, ang pagtoo sa atong Ginoong Jesucristo, ang Ginoo sa himaya, dili ninyo batonan nga may pagpasulabi sa mga tawo."}}, {"book": "1 Peter", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pedro, apostol ni Jesucristo, alang sa mga pinili nga mga dumuloong nga gibulagbulag diha sa Ponto, sa Galacia sa Capadocia, sa Asia, ug Bithinia,"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"cebuano": "Sumala sa daang pagkahibalo sa Dios nga Amahan, diha sa pagkabalaan sa Espiritu, ngadto sa pagkamasinulondon ug sa pagsablig sa dugo ni Jesucristo: Ang gracia ug ang pakigdait modagaya nganha kaninyo."}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"cebuano": "Dalayegon ang Dios ug Amahan sa atong Ginoong Jesucristo, nga sumala sa iyang dakung kalooy, kita gipakatawo pag-usab niya ngadto sa buhing paglaum, pinaagi sa pagkabanhaw ni Jesucristo gikan sa mga minatay;"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"cebuano": "Nga ang pagsulay sa inyong pagtoo, nga labi pa kahamili kay sa bulawan nga nagakawala, bisan kini pagasulayan pinaagi sa kalayo, makaplagan ngadto sa pagdayeg, ug himaya, ug kadungganan, sa pagpadayag ni Jesucristo:"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"cebuano": "Tungod niana, sa lig-onon ninyo ang inyong mga hunahuna, managbuotan kamo, ug lumaum kamo sa hingpit sa gracia, nga pagadad-on nganha kaninyo sa pagpadayag ni Jesucristo;"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"cebuano": "Kamo usab, ingon nga mga batong buhi, ginatukod kamo nga usa ka balay nga espirituhanon, usa ka pagkasacerdote nga balaan, aron magahalad kamo sa mga halad nga espirituhanon, nga nahamut-an sa Dios pinaagi kang Jesucristo."}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"cebuano": "Nga niana usab nga sambingay ang bautismo nga karon nagaluwas kaninyo, dili ang nagakuha sa mga kahugawan sa unod, kondili ang nagasusi sa usa ka maayong kaisipan sa atubangan sa Dios, pinaagi sa pagkabanhaw ni Jesucristo;"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"cebuano": "Kong may tawo nga magasulti, magsulti siya ingon sa mga pulong sa Dios; kong may tawo nga magaalagad, mag-alagad siya ingon sa kusog nga gihatag sa Dios: aron sa tanang mga butang pagahimayaon ang Dios pinaagi kang Jesucristo, nga kaniya ang himaya ug ang kagamhanan sa mga katuigan nga walay katapusan. Amen."}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug ang Dios sa tanang gracia, nga nagtawag kaninyo ngadto sa himaya nga walay katapusan diha kang Cristo, sa human kamo makaantus sa diyutayng panahon, siya gayud magahingpit, magapalig-on, magapabaskug kaninyo."}}, {"book": "1 Peter", "chapter": 5, "verse": 14, "word": {"cebuano": "Magpangomustahay kamo ang usa ug usa nga may halok sa gugma. Ang pakigdait kaninyong tanan nga anaa kang Cristo. Amen."}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Simon Pedro, ulipon ug apostol ni Jesucristo, alang kanila nga nahiagum sa sama nga hamili nga pagtoo uban kanamo diha sa pagkamatarung sa atong Dios ug Manluluwas nga si Jesucristo:"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"cebuano": "Ang gracia kaninyo ug ang pakigdait padagayaon diha sa pag-ila sa Dios, ug kang Jesus nga atong Ginoo."}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"cebuano": "Kay kong kining mga butanga anaa kaninyo, ug magadagaya, dili sila maghimo kaninyo nga tapulan, ni walay bunga mahatungod sa hingpit nga pag-ila sa atong Ginoong Jesucristo."}}, {"book": "2 Peter", "chapter": 1, "verse": 11, "word": {"cebuano": "Kay niini nga pagkaagi igahatag kaninyo sa pagkadato gayud ang pagsulod sa gingharian nga walay katapusan sa atong Ginoo ug Manluluwas nga si Jesucristo."}}, {"book": "2 Peter", "chapter": 1, "verse": 14, "word": {"cebuano": "Sa nahibaloan ko nga sa madali pagabiyaan ko kining akong balong-balong, ingon sa gipaila kanako sa atong Ginoong Jesucristo."}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay wala kami magsunod sa mga sugilanon nga sa malalangon gitukodtukod, sa diha nga gipaila namo kaninyo ang gahum ug ang pag-anhi sa atong Ginoong Jesucristo, kondili kami mga saksi-nga-nakakita sa iyang pagkahalangdon."}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"cebuano": "Kay kong, sa tapus sila makabulag sa mga kahilayan sa kalibutan pinaagi sa kahibalo sa atong Ginoo ug Manluluwas nga si Jesucristo, didto nagapus sila pag-usab, ug nadaug, ang ilang kaulahian nga kahimtang labi pang dautan kay sa nahauna."}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"cebuano": "Apan managtubo kamo diha sa gracia ug sa pag-ila sa atong Ginoo ug Manluluwas nga si Jesucristo. Kaniya ang himaya, karon ug ingon man sa walay katapusan. Amen."}}, {"book": "1 John", "chapter": 1, "verse": 3, "word": {"cebuano": "Ang among hingkit-an ug hingdunggan, ginamantala namo kaninyo, aron kamo usab may pagkaambit uban kanamo, ug ang atong pagkaambit usab uban sa Amahan ug sa iyang Anak nga si Jesucristo."}}, {"book": "1 John", "chapter": 1, "verse": 7, "word": {"cebuano": "Apan kong magalakaw kita diha sa kahayag, maingon nga siya anaa sa kahayag, may kaambitan kita sa usa ug usa, ug ang dugo ni Jesucristo nga iyang Anak, nagahinlo kanato gikan sa tanang sala."}}, {"book": "1 John", "chapter": 2, "verse": 1, "word": {"cebuano": "Mga anak ko, nagasulat ako kaninyo niining mga butanga aron dili kamo managpakasala. Apan kong may uban nga makasala, may Manlalaban kita uban sa Amahan, si Jesucristo nga matarung."}}, {"book": "1 John", "chapter": 2, "verse": 22, "word": {"cebuano": "Kinsa ba ang bakakon, kondili ang nagalimod nga si Jesus mao ang Cristo? Kini mao ang anticristo, kadtong nagalimod sa Amahan ug sa Anak."}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"cebuano": "Ug kini mao ang iyang sugo nga motoo kita sa ngalan sa iyang Anak nga si Jesucristo ug maghinigugmaay kita ang usa ug usa, ingon sa gisugo niya kanato."}}, {"book": "1 John", "chapter": 4, "verse": 2, "word": {"cebuano": "Niini hiilhan ninyo ang Espiritu sa Dios: Ang tanang espiritu nga nagasugid nga si Jesucristo mianhi sulod sa unod, iya sa Dios;"}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug ang tanang espiritu nga wala magasugid kang Jesucristo, dili iya sa Dios. Ug kini mao ang espiritu ni anticristo nga inyong hingdunggan nga moabut; ug karon ania na sa kalibutan."}}, {"book": "1 John", "chapter": 4, "verse": 15, "word": {"cebuano": "Bisan kinsa nga nagasugid nga si Jesus mao ang Anak sa Dios, ang Dios magapabilin kaniya, ug siya magapabilin sa Dios."}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"cebuano": "Ang tanan nga mitoo nga si Jesus mao si Cristo, gipanganak sa Dios; ug ang tanan nga nahigugma sa nanganak, nahigugma usab sa gipanganak niya."}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"cebuano": "Kay kinsa ba ang makadaug sa kalibutan, kondili ang mitoo nga si Jesus mao ang Anak sa Dios?"}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"cebuano": "Kini mao ang mianhi tungod sa tubig ug sa dugo, nga mao si Jesucristo; dili sa tubig lamang, kondili sa tubig ug sa dugo."}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"cebuano": "Ug hingbaloan nato nga mianhi ang Anak sa Dios, ug mihatag kanato sa salabutan sa pag-ila nga kita nakaila kaniya nga matuod, ug anaa kita kaniya nga matuod, nga mao ang iyang Anak nga si Jesucristo. Kini mao man ang matuod nga Dios, ug kinabuhi nga walay katapusan."}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"cebuano": "Ang gracia, ang kalooy, ug ang pakigdait nga gikan sa Dios nga Amahan, ug gikan sa Ginoong Jesucristo, nga Anak sa Amahan, magauban kanato sa kamatuoran ug sa gugma."}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"cebuano": "Kay daghang mga malimbongon nga nanungha sa kalibutan, nga wala sila magsugid nga si Jesucristo nagaanhi sulod sa unod. Mao kini ang malimbongon ug ang anticristo."}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Judas, ulipon ni Jesucristo, ug igsoon ni Jacobo, alang sa mga gitawag nga mga hinigugma sa Dios nga Amahan, ug mga gibantayan alang kang Jesucristo."}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"cebuano": "Kay may pipila ka mga tawo miyuhot lamang sa pagsulod, sila nga gitagana nang daan alang niini nga pagkahinukman sa silot, mga tawo nga dili-diosnon, nga ginabaylo nila ang gracia sa atong Dios sa kalaw-ayan, ug ginalimod nila ang atong bugtong nga Agalon ug Ginoo, si Jesucristo."}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"cebuano": "Apan kamo, mga hinigugma, hinumdumi ninyo ang mga pulong nga ginapamulong kaniadto sa mga apostoles sa atong Ginoong Jesucristo;"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"cebuano": "Managpadayon kamo sa gugma sa Dios, sa nagapaabut kamo sa kalooy sa atong Ginoong Jesucristo ngadto sa kinabuhi nga walay katapusan."}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang pagpadayag ni Jesucristo, nga gihatag sa Dios kaniya sa pagpadayag ngadto sa iyang mga ulipon, bisan sa mga butang nga kinahanglan mahatabo sa madali; ug gisugo niya ug gipaila kini, pinaagi sa iyang manolonda, ngadto sa iyang ulipon nga si Juan;"}}, {"book": "Revelation", "chapter": 1, "verse": 2, "word": {"cebuano": "Nga mao ang nagpamatuod sa pulong sa Dios, ug sa pagpamatuod ni Jesucristo, bisan sa tanang mga butang nga iyang nakita."}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"cebuano": "Ug gikan kang Jesucristo, nga mao ang saksi nga matinumanon, nga mao ang panganay sa mga minatay, ug ang pangulo sa mga hari sa yuta. Kaniya nga nahagugma kanato, ug naghugas kanato gikan sa atong mga sala pinaagi sa iyang dugo;"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"cebuano": "Ako si Juan, inyong igsoon ug umalambit uban kaninyo sa kagul-anan, ug sa gingharian, ug sa pagpailub diha kang Jesus, didto ako sa pulo nga ginganlan Patmos, tungod sa pulong sa Dios ug sa pagpamatuod ni Jesus."}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"cebuano": "Ug ang dragon napuno sa kaligutgut batok sa babaye, ug miadto sa pagpakiggubat batok sa uban sa iyang kaliwat, nga nagabantay sa mga sugo sa Dios, ug nagabaton sa pagpamatuod ni Jesus."}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"cebuano": "Ania ang pagpailub sa mga balaan, sila nga nagabantay sa mga sugo sa Dios, ug sa kang Jesus nga pagtoo."}}, {"book": "Revelation", "chapter": 17, "verse": 6, "word": {"cebuano": "Ug nakita ko ang babaye, nga nahubog sa dugo sa mga balaan, ug sa dugo sa mga sinakit nga mga saksi ni Jesus, ug sa nakita ko siya, nahibulong ako ug daku nga kahibulong."}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"cebuano": "Ug miyaub ako sa iyang mga tiil, aron sa pagsimba kaniya ug siya nagingon kanako: Magmatngon ka nga dili magbuhat niana; ako masigka-ulipon mo ug sa imong mga igsoon, nga nagabaton sa pagpamatuod ni Jesus; magsimba ka sa Dios; kay ang pagpamatuod ni Jesus mao ang espiritu sa tagna."}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"cebuano": "Ug nakita ko ang mga trono ug sila nanglingkod niini, ug gihatag kanila ang paghukom; ug nakita ko ang mga kalag sa mga gipunggutan tungod sa pagpamatuod kang Jesus, ug tungod sa pulong sa Dios, ug ang tanan nga wala managsimba sa mananap nga mapintas, ni sa iyang larawan, ug wala makadawat ug patik sa ilang mga agtang, ug sa mga kamot; ug sila nangabuhi ug nanaghari uban kang Cristo sulod sa usa ka libu ka tuig."}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"cebuano": "Ako, si Jesus, nagsugo sa akong manolonda aron sa pagpamatuod kaninyo niining mga butanga alang sa mga iglesia. Ako mao ang gamut, ug kaliwat ni David, nga masiga nga bitoon sa kaadlawon."}}, {"book": "Revelation", "chapter": 22, "verse": 20, "word": {"cebuano": "Ang nagapamatuod niining mga butanga, nagaingon: Oo, moanhi ako sa madali. Amen. Umari ka, Ginoong Jesus."}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"cebuano": "Ang gracia sa atong Ginoong Jesucristo magauban sa tanan nga mga balaan. Amen."}}]}}}