{"topics": {"voice": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug hingdunggan nila ang tingog ni Jehova nga Dios nga nagalakaw sa tanaman sa kabugnaw sa adlaw, ug nanagtago ang tawo ug ang iyang asawa gikan sa atubangan ni Jehova nga Dios, sa taliwala sa mga kakahoyan sa tanaman."}}, {"book": "Genesis", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug mitubag siya: Hingdunggan ko ang imong tingog sa tanaman, ug nahadlok ako, kay hubo ako, ug mingtago ako."}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"cebuano": "Ug miingon siya kang Adam: Tungod kay gipatalinghugan mo ang tingog sa imong asawa, ug nagkaon ka sa kahoy nga gisugo ko kanimo sa pag-ingon: Dili ka magkaon niini: tinunglo ang yuta tungod kanimo; pinaagi sa kahago magakaon ka gikan niini sa tanang mga adlaw sa imong kinabuhi;"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"cebuano": "Ug miingon siya, Unsa ang gibuhat mo? Ang tingog sa dugo sa imong igsoon nagatu-aw kanako gikan sa yuta."}}, {"book": "Genesis", "chapter": 4, "verse": 23, "word": {"cebuano": "Ug si Lamech miingon sa iyang mga asawa: Ada ug Zilla, patalinghugi ninyo ang akong tingog; kamo nga mga asawa ni Lamech, patalinghugi ninyo ang akong pakigpulong; kay gipatay ko ang usa ka tawo tungod sa pagsamad kanako ug usa ka batan-on tungod sa pagbun-og kanako:"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"cebuano": "Busa miingon si Sarai kang Abram: Nakita mo na nga ako nahimo ni Jehova nga apuli; mangayo ako kanimo nga dumuol ka sa akong binatonan nga babaye; tingali nga ako makabaton ug mga anak pinaagi kaniya. Ug gipatalinghugan ni Abram ang giingon ni Sarai."}}, {"book": "Genesis", "chapter": 21, "verse": 12, "word": {"cebuano": "Ug ang Dios miingon kang Abraham: Ayaw ikalisud sa imong atubangan tungod sa bata nga lalake ug tungod sa imong ulipon nga babaye; sa tanan nga gipamulong ni Sara kanimo patalinghugi ang iyang tingog, kay gikan kang Isaac pagatawgon ang imong mga kaliwat."}}, {"book": "Genesis", "chapter": 21, "verse": 16, "word": {"cebuano": "Ug milakaw siya, ug milingkod siya sa iyang atbang, nga nagapahalayo, ingon sa gilay-on sa usa ka pagbuhi sa pana; kay miingon siya: Hinaut unta nga dili ako makatan-aw kong mamatay ang bata. Ug milingkod si Agar sa atbang ug gipatugbaw niya ang iyang tingog ug mihilak siya."}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"cebuano": "Ug hingdunggan sa Dios ang tingog sa bata; ug ang manolonda sa Dios mitawag kang Agar gikan sa langit, ug miingon kaniya: Unsay gibati mo, Agar? Ayaw kahadlok, kay ang Dios nakadungog sa tingog sa bata kong hain siya:"}}, {"book": "Genesis", "chapter": 22, "verse": 18, "word": {"cebuano": "Ug diha sa imong kaliwat mapanalanginan ang tanan nga mga nasud sa yuta, kay gituman mo ang akong tingog."}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"cebuano": "Kay nagpatalinghug si Abraham sa akong tingog, ug gibantayan niya ang akong tulomanon, ang akong mga sugo, ang akong mga pamatasan, ug ang akong mga balaod."}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"cebuano": "Busa karon, anak ko, tumana ang akong tingog sumala sa akong isugo kanimo:"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"cebuano": "Ug ang iyang inahan miingon kaniya: Anak ko, kanako mahulog ang tunglo nga mahaanha kanimo; magtuman ka lamang sa akong tingog, ug lumakaw ka, ug kini dad-on mo nganhi kanako."}}, {"book": "Genesis", "chapter": 27, "verse": 22, "word": {"cebuano": "Ug miduol si Jacob sa iyang amahan nga si Isaac; ug iyang gihikap siya, ug miingon siya: Ang tingog mao ang tingog ni Jacob, apan ang mga kamot mao ang mga kamot ni Esau."}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"cebuano": "Ug si Esau mitubag sa iyang amahan: Usa ra ba gayud ang imong panalangin, amahan ko? Panalangini ako bisan ako usab, amahan ko. Ug gipatugbaw ni Esau ang iyang tingog ug mihilak siya."}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"cebuano": "Busa karon, anak ko, tumana ang akong tingog; tumindog ka, ug kumalagiw ka padulong kang Laban, akong igsoon nga lalake sa Haran;"}}, {"book": "Genesis", "chapter": 29, "verse": 11, "word": {"cebuano": "Ug si Jacob mihalok kang Raquel, ug gipatugbaw niya ang iyang tingog, ug mihilak siya ."}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"cebuano": "Ug miingon si Raquel: Gihukman ako sa Dios, ug gipatalinghugan usab niya ang akong tingog ug ako gihatagan ug usa ka anak nga lalake. Tungod niini gihinganlan ang iyang ngalan si Dan."}}, {"book": "Genesis", "chapter": 39, "verse": 14, "word": {"cebuano": "Nga mitawag siya sa mga tawo sa iyang balay, ug nagsugilon kanila nga nagaingon: Tan-awa ninyo, nga gidad-an kita ug usa ka Hebreohanon, aron sa pagpasipala kanato; kini siya misulod nganhi kanako sa pagtipon sa paghigda, ug ako misinggit sa hataas nga tingog."}}, {"book": "Genesis", "chapter": 39, "verse": 15, "word": {"cebuano": "Ug nahitabo nga sa nadungog niya nga gipatugbaw ko ang tingog ug misinggit ako, nga gibiyaan niya sa luyo ko ang iyang bisti, ug mikalagiw siya ug migula ngadto sa gawas."}}, {"book": "Genesis", "chapter": 39, "verse": 18, "word": {"cebuano": "Ug nahitabo nga sa gipatugbaw ko ang akong tingog ug misinggit ako, gibiyaan niya ang iyang bisti sa luyo nako, ug migula siya ngadto sa gawas."}}, {"book": "Exodus", "chapter": 3, "verse": 18, "word": {"cebuano": "Ug sila magapatalinghug sa imong tingog; ug ikaw moadto ug ang mga anciano sa Israel, sa hari sa Egipto, ug magaingon kamo kaniya: Si Jehova, ang Dios sa mga Hebreohanon, nagpakita kanamo; ug karon paadtoa kami, nangamuyo kami kanimo, sa totolo ka adlaw nga panaw ngadto sa kamingawan, aron maghalad kami kang Jehova nga among Dios."}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"cebuano": "Ug si Moises mitubag ug miingon: Apan ania karon, sila dili motoo kanako, dili usab magapatalinghug sa akong tingog, kay magaingon sila: Wala magpakita kanimo si Jehova."}}, {"book": "Exodus", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug kini mahitabo nga kong sila dili motoo kanimo, ni mamati sa tingog sa una nga ilhanan, sila motoo sa tingog sa ulahi nga ilhanan."}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug kini mahitabo nga kong sila dili pa gayud motoo niining duha ka mga ilhanan, ni magapatalinghug sa imong tingog, kumuha ka sa mga tubig sa suba, ug ibubo mo sa mamala nga yuta; ug ang tubig nga pagakuhaon mo sa suba mahimo nga dugo sa ibabaw sa mamala nga yuta."}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"cebuano": "Ug si Faraon mitubag: Kinsa ba si Jehova aron magapatalinghug ako sa iyang tingog, ug magatugot ako sa pagpalakaw sa Israel? Ako wala makaila kang Jehova, dili usab ako motugot sa pagpalakaw sa Israel."}}, {"book": "Exodus", "chapter": 15, "verse": 26, "word": {"cebuano": "Ug miingon siya: Kong magpatalinghug ka sa masingkamuton gayud sa tingog ni Jehova nga imong Dios, ug magabuhat ka niadtong matarung sa iyang mga mata, ug magapatalinghug sa iyang mga sugo, ug magabantay sa tanan niya nga mga tulomanon, walay bisan unsang sakita sa mga gipadala ko sa mga Egiptohanon, nga igapadala ko kanimo; kay ako mao si Jehova nga magaayo kanimo."}}, {"book": "Exodus", "chapter": 18, "verse": 19, "word": {"cebuano": "Patalinghugi karon ang akong tingog, pagatambagan ko ikaw ug ang Dios magauban unta kanimo: Tumindog ka alang sa katawohan sa atubangan sa Dios, ug itugyan mo ang mga hulosayon ngadto sa Dios."}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"cebuano": "Busa si Moises nagpatalinghug sa tingog sa iyang ugangan, ug gihimo niya ang tanan nga iyang giingon kaniya."}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"cebuano": "Busa karon, kong kamo magapatalinghug gayud sa akong tingog, ug magabantay kamo sa akong tugon, nan kamo mamahimo nga akong kaugalingon nga bahandi gikan sa kinataliwad-an sa tanang mga katawohan: kay ang tibook nga yuta, ako man:"}}, {"book": "Exodus", "chapter": 19, "verse": 16, "word": {"cebuano": "Ug nahatabo nga sa ikatolo ka adlaw, sa pagkabuntag, nga may mga dalogdog ug mga kilat, ug ang mabagang panganod diha sa ibabaw sa bukid, ug ang tingog sa budyong nga hilabihan kakusog; ug mikurog ang tanan nga katawohan nga diha sa campo."}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"cebuano": "Ug sa nagaanam ug kakusog ang tingog sa budyong, si Moises misulti, ug ang Dios mitubag kaniya sa usa ka tingog."}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"cebuano": "Magbantay kamo sa atubangan niya, ug magpatalinghug kamo sa iyang tingog; dili ninyo pagsuk-on siya; kay siya dili magapasaylo sa inyong paglapas: kay ang akong ngalan anaa kaniya."}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"cebuano": "Apan kong sa pagkamatuod magapatalinghug ka sa iyang tingog, ug pagabuhaton mo ang tanan nga akong igaingon, nan ako mamahimong kaaway sa imong mga kaaway, ug magabatok ako sa imong mga kabatok."}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"cebuano": "Ug si Moises miabut ug gisugilon niya sa katawohan ang tanan nga mga pulong ni Jehova, ug ang tanang mga tulomanon: ug ang tibook nga katawohan mitubag sa usa ka tingog, ug miingon sila: Pagabuhaton namo ang tanang mga pulong nga giingon ni Jehova."}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"cebuano": "Ug siya miingon: Dili man mao ang paghugyaw sa mga mananaug, ni mao ang tingog niadtong mga nagatu-aw tungod kay nadaug sila; apan ang kagahub nga ila sa mga nagaambahan maoy nadungog ko."}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"cebuano": "Ug kong adunay tawo nga makasala, nga niana siya nakadungog sa tingog sa panumpa, nga siya gayud maoy saksi kay nakakita kun nanghibalo siya, kong siya dili mosulti niini , nan siya magapas-an sa iyang sala."}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"cebuano": "Ug sa pagsulod ni Moises sa balong-balong nga pagatiguman aron sa pagpakigsulti kaniya, unya iyang hindunggan ang Tingog nga nagsulti kaniya gikan sa ibabaw sa halaran-sa-pagpasig-uli nga diha sa ibabaw sa arca-sa-pagpamatuod gikan sa taliwala sa duruha ka mga querubin: ug siya nakigsulti kaniya."}}, {"book": "Numbers", "chapter": 14, "verse": 1, "word": {"cebuano": "Ug ang tibook nga katilingban mipatugbaw sa ilang tingog; ug nanagsinggit; ug ang katawohan minghilak niadtong gabhiona."}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"cebuano": "Tungod kay kadtong tanang mga tawo nga nakakita sa akong himaya, ug sa akong mga ilhanan, nga akong gibuhat didto sa Egipto, ug didto sa kamingawan, bisan pa niana nagsulay kanako niini sa napulo ka pilo, ug wala managpatalinghug sa akong tingog;"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"cebuano": "Ug sa mitu-aw kami kang Jehova, nagpatalinghug siya sa among tingog, ug nagsugo sa usa ka manolonda, ug gikuha niya kami sa Egipto: ug ania kami dinhi sa Cades, lungsod sa katapusan sa imong utlanan."}}, {"book": "Numbers", "chapter": 21, "verse": 3, "word": {"cebuano": "Ug si Jehova nagpatalinghug sa tingog sa Israel, ug gitugyan ang Canaanhon, ug iyang gibungkag sila ug ang ilang mga kalungsoran; ug ginganlan ang ngalan niadtong dapita Horma."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 34, "word": {"cebuano": "Ug nakadungog si Jehova sa tingog sa inyong mga pulong, ug nasuko ug nanumpa siya , nga nagaingon:"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 45, "word": {"cebuano": "Ug mingbalik kamo ug minghilak kamo sa atubangan ni Jehova; apan si Jehova wala magpatalinghug sa inyong tingog, wala usab siya mamati kaninyo."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug misulti si Jehova kaninyo gikan sa taliwala sa kalayo: hidunggan ninyo ang tingog sa mga pulong, apan kamo wala makakita ug dagway, nakadungog lamang kamo ug tingog."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 30, "word": {"cebuano": "Sa diha nga anaa ikaw sa kalisdanan, ug modangat kanimo tanan kining mga butanga, sa ulahing mga adlaw mobalik ka kang Jehova, nga imong Dios, ug magapatalinghug ka sa iyang tingog;"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"cebuano": "May katawohan ba nga nakadungog sa tingog sa Dios nga nagsulti gikan sa taliwala sa kalayo, ingon sa imong hidunggan, ug nabuhi?"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"cebuano": "Gikan sa langit gipadungog ka sa iyang tingog, aron siya makagtudlo kanimo: ug sa ibabaw sa yuta gipakita niya kanimo ang iyang dakung kalayo: ug nakadungog ka sa iyang mga pulong gikan sa taliwala sa kalayo."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"cebuano": "Kini nga mga pulonga gisulti ni Jehova sa tibook ninyong katilingban didto sa bukid, gikan sa taliwala sa kalayo, sa dag-um, ug sa mabaga nga kangitngit, uban sa dakung tingog; ug wala na niya pagpun-i. Ug kini gisulat niya sa duruha ka papan nga bato, ug iyang gihatag sila kanako."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"cebuano": "Ug nahitabo, sa diha nga gipatalinghugan ninyo ang tingog gikan sa taliwala sa kangitngit, samtang ang bukid nagasiga sa kalayo, nga miduol kamo kanako, ug ang tanan nga mga pangulo sa inyong mga banay, ug ang inyong mga anciano;"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"cebuano": "Ug miingon kamo: Ania karon, si Jehova nga atong Dios nagpakita kanato sa iyang himaya ug sa iyang pagkadaku, ug hindunggan ta ang iyang tingog gikan sa taliwala sa kalayo: nakita nato niining adlawa nga ang Dios nagsulti sa tawo ug siya buhi."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"cebuano": "Busa karon ngano nga mangamatay kita? Kay kining dakung kalayo magaut-ut kanato; kong magabalik kita sa pagpatalinghug pa sa tingog ni Jehova nga atong Dios, nan mangamatay kita."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"cebuano": "Kay, kinsa ba diha sa tanan nga unod, nga nakapatalinghug sa tingog sa Dios nga buhi nga nagasulti gikan sa taliwala sa kalayo, ingon kanato, ug nabuhi?"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 28, "word": {"cebuano": "Ug nadungog ni Jehova ang tingog sa inyong mga pulong, sa pagsulti ninyo kanako; ug si Jehova miingon kanako: Nadungog ko ang tingog sa mga pulong niining katawohan, nga ilang gisulti kanimo: maayo ang ilang pagkasulti niadtong tanan nga ilang gipamulong."}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"cebuano": "Sama sa mga nasud nga pagalaglagon ni Jehova sa inyong atubangan, sa mao nga pagkaagi kamo mangawala; kay kamo wala magpatalinghug sa tingog ni Jehova nga inyong Dios."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"cebuano": "Ug sa gisugo kamo ni Jehova gikan sa Cades-barnea, nga nagaingon: Panungas kamo ug panag-iyaha ninyo ang yuta nga akong gihatag kaninyo, nagmasukihon usab kamo sa sugo ni Jehova nga inyong Dios, ug kamo wala managtoo, wala usab kamo managtuman sa iyang tingog."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"cebuano": "Magalakaw kamo sugod kang Jehova nga inyong Dios, ug kaniya mangahadlok kamo, ug magabantay sa iyang mga sugo, ug magasugot sa iyang tingog, ug kamo magaalagad kaniya, ug managhiusa ngadto kaniya."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 18, "word": {"cebuano": "Sa diha nga magapatalinghug ikaw sa tingog ni Jehova nga imong Dios, sa pagbantay sa tanan niya nga mga sugo nga akong gisugo kaninyo niining adlawa, aron sa pagbuhat niadtong matarung sa mga mata ni Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 15, "verse": 5, "word": {"cebuano": "Kong magapatalinghug ka lamang nga masingkamuton sa tingog ni Jehova nga imong Dios, aron sa pagbantay sa pagtuman niining tibook nga sugo nga akong ginasugo kanimo niining adlawa."}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"cebuano": "Sumala sa tanan nga imong gipangayo kang Jehova nga imong Dios sa Horeb sa sadlaw sa pagkatigum, nga nagaingon: Ayaw na ako pagpadungga sa tingog ni Jehova nga akong Dios, ayaw na usab ako pagpakitaa niining dakung kalayo, aron dili ako mamatay."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"cebuano": "Kong may tawo nga adunay anak nga lalake nga sukihan ug malalison, nga dili magatuman sa tingog sa iyang amahan, kun sa tingog sa iyang inahan, ug bisan ilang ginacastigo siya, dili siya magatuman kanila."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"cebuano": "Ug magaingon sila sa mga anciano sa ciudad: Kining among anak nga lalake sukihan ug malalison, dili siya buot magatuman sa among tingog; siya ulitan ug palahubog."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 7, "word": {"cebuano": "Ug mitu-aw kami kang Jehova, ang Dios sa among mga amahan; ug nagpatalinghug si Jehova sa among tingog, ug nakakita sa among kalisud, ug sa among kahago ug sa pagdaugdaug kanamo:"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 14, "word": {"cebuano": "Ako wala makakaon niini sa akong pagbangutan, wala ko usab kini isalikway, sanglit mahugaw, wala ko usab ihatag alang sa minatay: nagpatalinghug ako sa tingog ni Jehova nga akong Dios, nagbuhat ako sumala sa tanan nga gisugo mo kanako."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 17, "word": {"cebuano": "Gipamatud-an mo si Jehova niining adlawa nga Dios, ug magalakaw ka sa iyang mga dalan, ug magabantay sa iyang kabalaoran, ug sa iyang mga sugo, ug sa iyang mga tulomanon, ug magapatalinghug sa iyang tingog:"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"cebuano": "Busa magapatalinghug ka sa tingog ni Jehova nga imong Dios, ug magatuman ka sa iyang mga sugo ug sa iyang kabalaoran, nga akong ginasugo kanimo niining adlawa."}}, {"book": "Deuteronomy", "chapter": 27, "verse": 14, "word": {"cebuano": "Ug magasulti ang mga Levihanon, ug magaingon sila sa tanan nga tawo sa Israel sa hataas nga tingog:"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 1, "word": {"cebuano": "Ug mahitabo nga kong magapatalinghug ka sa masingkamuton gayud sa tingog ni Jehova nga imong Dios, sa pagbantay sa pagbuhat sa tanan nga mga sugo niya nga ginasugo ko kanimo niining adlawa, nga si Jehova nga imong Dios magabayaw kanimo ibabaw sa tanan nga mga nasud sa yuta:"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"cebuano": "Ug kining tanang mga panalangin moabut kanimo ug modangat kanimo kong patalinghugan mo ang tingog ni Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 15, "word": {"cebuano": "Apan mahitabo nga kong ikaw dili magapatalinghug sa tingog ni Jehova nga imong Dios, sa pagbantay sa pagbuhat sa tanan niyang mga sugo ug sa iyang kabalaoran, nga akong ginasugo kaninyo niining adlawa, nga kining tanan nga mga panunglo moabut kanimo ug modangat kanimo."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 45, "word": {"cebuano": "Ug kining tanang mga panunglo moabut kanimo, ug magalutos kanimo, ug modangat kanimo, hangtud nga ikaw malaglag; tungod kay wala ka magpatalinghug sa tingog ni Jehova nga imong Dios, sa pagbantay sa iyang mga sugo, ug sa iyang kabalaoran, nga iyang gisugo kanimo:"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"cebuano": "Ug magapabilin kamo nga diyutay ang gidaghanon, samtang kaniadto sama kamo sa mga bitoon sa langit sa gidaghanon; tungod kay wala ka magtuman sa tingog ni Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"cebuano": "Ug magabalik ka kang Jehova nga imong Dios, ug magatuman ka sa iyang tingog ingon sa tanan nga ginasugo ko kanimo niining adlawa, ikaw ug ang imong mga anak, sa bug-os mo nga kasingkasing, ug sa bug-os mo nga kalag;"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"cebuano": "Ug magabalik ka ug magasugot sa tingog ni Jehova, ug magabuhat sa tanan niyang mga sugo nga akong ginasugo kanimo niining adlawa."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 10, "word": {"cebuano": "Ug kong magapatalinghug ka sa tingog ni Jehova nga imong Dios, aron sa pagbantay sa iyang mga sugo, ug sa iyang kabalaoran nga nahasulat niini nga basahon sa Kasugoan; kong ikaw magabalik kang Jehova nga imong Dios, sa bug-os mong kasingkasing, ug sa bug-os mo nga kalag."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"cebuano": "Sa paghigugma kang Jehova nga imong Dios; sa pagsugot sa iyang tingog, ug sa pagtaput kaniya; kay siya mao ang imong kinabuhi, ug ang gitas-on sa imong mga adlaw; aron nga magapuyo ka sa ibabaw sa yuta nga gipanumpa ni Jehova sa imong mga amahan, kang Abraham, kang Isaac ug kang Jacob aron ihatag kanila."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"cebuano": "Ug kini mao ang panalangin kang Juda, ug siya miingon: Patalinghugi, oh Jehova, ang tingog ni Juda. Ug dad-on mo siya sa iyang katawohan: Kauban sa iyang mga kamot nagpakigbisug siya alang sa iyang kaugalingon; Ug ikaw mahimong tabang batok sa iyang kaaway."}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"cebuano": "Kay ang mga anak sa Israel mingpanaw sulod sa kap-atan ka tuig sa kamingawan hangtud ang tibook nga nasud bisan ang mga tawo nga manggugubat nga nanggula sa Egipto, nangahurot, kay sila wala magpatalinghug sa tingog ni Jehova kanila si Jehova nanumpa nga sila dili niya pakitaon sa yuta nga gipanumpa ni Jehova sa ilang mga amahan nga iyang ihatag kanato, usa ka yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Joshua", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug si Josue nagsugo sa katawohan, nga nag-ingon: Dili kamo magsinggit, ni ipadungog ninyo ang inyong tingog, ni magpagula kamo bisan usa ka pulong sa inyong mga baba, hangtud nga modangat ang adlaw nga isugo ko kaninyo ang pagpasinggit; unya maninggit kamo."}}, {"book": "Joshua", "chapter": 10, "verse": 14, "word": {"cebuano": "Ug walay adlaw nga sama niana, sa una kun sa ulahi niya, nga si Jehova nagpatalinghug sa tingog sa tawo: kay si Jehova nakig-away alang kang Israel."}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"cebuano": "Ug miingon kanila: Natuman ninyo ang tanang mga gisugo kaninyo ni Moises, ang alagad ni Jehova, ug kamo nagpatalinghug sa akong tingog sa tanan nga akong gisugo kaninyo:"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"cebuano": "Ug ang katawohan namulong kang Josue: Kang Jehova nga among Dios kami magaalagad ug sa iyang tingog kami magapatalinghug."}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug dili kamo maghimo ug pakigsaad uban sa mga molupyo niining yutaa, gun-obon ninyo ang ilang mga halaran. Apan kamo wala mamati sa akong tingog: nganong gibuhat ninyo kini?"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug nahitabo sa diha nga ang manolonda ni Jehova namulong niining mga pulonga sa tanang mga anak sa Israel nga ang katawohan mingpatugbaw sa ilang tingog ug nanghilak."}}, {"book": "Judges", "chapter": 2, "verse": 20, "word": {"cebuano": "Ug ang kasuko ni Jehova misilaub batok sa Israel; ug siya miingon: Tungod kay kining nasura nakalapas sa akong tugon nga akong gisugo sa ilang mga amahan, ug wala managpamati sa akong tingog;"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug ako nag-ingon kaninyo: Ako mao si Jehova nga inyong Dios; dili kamo mahadlok sa mga dios sa mga Amorehanon, sa kang kansang yuta nagapuyo kamo. Apan kamo wala mamati sa akong tingog."}}, {"book": "Judges", "chapter": 9, "verse": 7, "word": {"cebuano": "Ug sa diha nga ilang gisugilon kini kang Jotham, siya miadto ug mitindog sa kinatumyan sa bukid sa Gerizim, ug mipatugbaw siya sa iyang tingog, ug misinggit, ug miingon kanila: Pamati kamo kanako, kamo nga mga tawo sa Sichem, aron ang Dios mamati kaninyo."}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"cebuano": "Ug ang Dios nagpatalinghug sa tingog ni Manoa; ug ang manolonda sa Dios mianha pag-usab nganha sa babaye sa naglingkod siya didto sa kapatagan; apan si Manoa nga iyang bana wala mahauban kaniya."}}, {"book": "Judges", "chapter": 18, "verse": 3, "word": {"cebuano": "Sa diha nga nahiduol na sila sa balay ni Michas nailhan nila ang tingog sa batan-ong lalake nga Levihanon; ug mitipas sila ug giingon siya: Kinsa ang nagdala kanimo dinhi? Ug unsay imong gibuhat niining dapita? Ug unsay ania kanimo dinhi?"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"cebuano": "Ug ang mga anak ni Dan miingon kaniya: Ayaw pag-ipadungog ang imong tingog kanamo, tingali may mga tawong uban nga masuko nga modasmag kanimo, ug ikaw mawad-an sa imong kinabuhi uban sa mga kinabuhi sa sulod sa imong balay."}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"cebuano": "Busa karon, itugyan ang mga tawo, ang mga dautang tawo, nga anaa sa Gabaa, aron sila pagapatyon namo, ug ikapahalayo ang dautan sa Israel. Apan ang Benjamin wala mamati sa tingog sa ilang mga igsoon, ang mga anak sa Israel."}}, {"book": "Judges", "chapter": 21, "verse": 2, "word": {"cebuano": "Ug ang katawohan ming-adto sa Beth-el, ug nanlingkod didto hangtud sa pagkagabii sa atubangan sa Dios, ug gipatugbaw ang ilang mga tingog, ug nanghilak sa hilabihan gayud."}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"cebuano": "Itugot unta ni Jehova nga kamo makakaplag ug pahulay, ang tagsatagsa kaninyo sa balay sa iyang bana. Unya iyang gihagkan sila, ug ilang gipatugbaw ang ilang tingog, ug nanghilak sila ."}}, {"book": "Ruth", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug gipatugbaw nila ang ilang tingog, ug nanghilak pag-usab: ug si Orpha mihalok sa iyang ugangan nga babaye; apan si Ruth mipabilin kaniya."}}, {"book": "1 Samuel", "chapter": 1, "verse": 13, "word": {"cebuano": "Karon si Ana, namulong sa iyang kasingkasing; ang iya lamang mga ngabil ang naglihok, apan ang iyang tingog wala madungog: busa si Eli naghunahuna nga siya nahubog."}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"cebuano": "Kong ang usa ka tawo makasala batok sa lain, ang Dios magahukom kaniya; apan kong ang usa ka tawo makasala batok kang Jehova, kinsa ang magapakilooy alang kaniya? Bisan pa niana, sila wala mamati sa tingog sa ilang amahan, tungod kay si Jehova nagtinguha sa pagpatay kanila."}}, {"book": "1 Samuel", "chapter": 8, "verse": 7, "word": {"cebuano": "Ug si Jehova miingon kang Samuel. Pamatia ang tingog sa katawohan sa tanan nga ilang giingon kanimo; kay sila wala magsalikway kanimo, apan nagsalikway kanako, aron ako dili mahimong hari sa ibabaw nila."}}, {"book": "1 Samuel", "chapter": 8, "verse": 9, "word": {"cebuano": "Busa karon pamatia ang ilang tingog: apan ikaw magatutol, ug magasaysay kanila sa kinaiya sa hari nga magahari sa ibabaw nila."}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"cebuano": "Apan ang katawohan nagdumili sa pagpamati sa tingog ni Samuel; ug sila ming-ingon: Dili; apan magabaton kami ug usa ka hari sa ibabaw namo."}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"cebuano": "Ug si Jehova miingon kang Samuel: Pamatia ang ilang tingog, ug buhati sila ug usa ka hari. Ug si Samuel miingon sa mga tawo sa Israel: Lakaw kamong tagsatagsa ka tawo ngadto sa iyang ciudad."}}, {"book": "1 Samuel", "chapter": 11, "verse": 4, "word": {"cebuano": "Unya ming-abut ang mga sulogoon ni Saul ngadto sa Gabaa, ug namulong niining mga pulonga sa mga igdulungog sa katawohan: ug ang tibook katawohan mingpataas sa ilang tingog ug minghilak."}}, {"book": "1 Samuel", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug si Samuel namulong sa tibook Israel: Ania karon, ako nagpatalinghug sa inyong tingog sa tanan ninyong gipamulong kanako, ug naghimo ug usa ka hari sa ibabaw ninyo."}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"cebuano": "Kong kamo mahadlok kang Jehova, ug mag-alagad kaniya, ug mamati sa iyang tingog, ug dili mosukol batok sa sugo ni Jehova, ug kamo ug ang hari usab nga magahari sa ibabaw ninyo mahimong mga magsusunod ni Jehova nga inyong Dios, maayo :"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"cebuano": "Apan kong dili kamo mamati sa tingog ni Jehova, kondili mosukol himoon batok sa sugo ni Jehova, nan ang kamot ni Jehova magabatok kaninyo, ingon nga kana batok usab sa inyong mga amahan."}}, {"book": "1 Samuel", "chapter": 15, "verse": 1, "word": {"cebuano": "Ug si Samuel miingon kang Saul: Si Jehova nagpaanhi kanako aron sa pagdihog kanimo aron mahimong hari sa ibabaw sa iyang katawohan, ibabaw sa Israel: busa karon pamatia ang tingog sa mga pulong ni Jehova."}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"cebuano": "Ngano man nga ikaw wala motuman sa tingog ni Jehova, kondili midali sa pagkuha sa inagaw, ug naghimo niadtong dautan sa pagtan-aw ni Jehova?"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"cebuano": "Ug si Saul miingon kang Samuel: Oo, ako nakatuman sa tingog ni Jehova, ug naglakaw sa dalan nga gipaadtoan ni Jehova kanako, ug nakadala kang Agag ang hari sa Amalec, ug naglaglag paghurot sa mga Amalecahanon."}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"cebuano": "Ug si Samuel miingon: Si Jehova may daku bang kalipay sa mga halad-nga-sinunog ug sa mga halad, maingon sa pagtuman sa tingog ni Jehova? Ania karon, ang pagsugot labi pang maayo kay sa halad, ug ang pagpamati kay sa tambok sa mga lakeng carnero."}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"cebuano": "Ug si Saul miingon kang Samuel: Ako nakasala; kay ako nakalapas sa sugo ni Jehova, ug sa imong mga pulong, kay ako nahadlok sa katawohan ug mituman sa ilang tingog."}}, {"book": "1 Samuel", "chapter": 19, "verse": 6, "word": {"cebuano": "Ug si Saul namati sa tingog ni Jonathan; ug si Saul nanumpa: Ingon nga si Jehova buhi, siya dili pagapatyon."}}, {"book": "1 Samuel", "chapter": 24, "verse": 16, "word": {"cebuano": "Ug kini nahitabo, sa diha nga natapus na ang pagsulti ni David niining mga pulonga kang Saul, nga si Saul miingon: Mao ba kini ang imong tingog, anak ko nga David? Ug gipatugbaw ni Saul ang iyang tingog ug mihilak."}}, {"book": "1 Samuel", "chapter": 25, "verse": 35, "word": {"cebuano": "Busa gidawat ni David gikan sa iyang kamot kadtong iyang gidala kaniya; ug siya miingon kaniya: Lakaw sa pakigdait ngadto sa imong balay; tan-awa, ako namati sa imong tingog, ug gidawat ang imong kaugalingon."}}, {"book": "1 Samuel", "chapter": 26, "verse": 17, "word": {"cebuano": "Ug si Saul nakaila sa tingog ni David, ug miingon: Mao ba kini ang imong tingog, anak ko nga David? Ug si David miingon: Mao ang akong tingog, ginoo ko, oh hari."}}, {"book": "1 Samuel", "chapter": 28, "verse": 12, "word": {"cebuano": "Ug sa pagkakita sa babaye kang Samuel, siya misinggit sa usa ka hataas nga tingog; ug ang babaye misulti kang Saul, nga nagaingon: Nganong naglimbong ka kanako? kay ikaw mao si Saul."}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"cebuano": "Tungod kay ikaw wala magtuman sa tingog ni Jehova, ug wala nimo buhata ang iyang mabangis nga kasuko batok kang Amalec, busa gibuhat ni Jehova kining butanga kanimo niining adlawa."}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"cebuano": "Ug ang babaye miadto kang Saul, ug nakakita nga siya nasamok ug daku uyamut, ug miingon kaniya: Ania karon, ang imong sulogoon nga babaye namati sa imong tingog, ug gibutang ko ang akong kinabuhi sa akong kamot, ug namati sa imong mga pulong nga imong gisulti kanako."}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"cebuano": "Busa karon, ako nangaliyupo kanimo, pamation mo usab ang tingog sa imong sulogoon nga babaye ug itugot nga magabutang ako ug usa ka book tinapay sa imong atubangan; ug kumaon, aron ikaw mabaskug, sa diha nga ikaw mopanaw na sa imong dalan."}}, {"book": "1 Samuel", "chapter": 28, "verse": 23, "word": {"cebuano": "Apan siya nagdumili, ug miingon: Ako dili mokaon. Apan ang iyang sulogoon, lakip ang babaye, nagpugos kaniya; ug siya namati sa ilang tingog. Busa mibangon siya gikan sa yuta, ug milingkod sa higdaanan."}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"cebuano": "Unya si David ug ang katawohan nga diha uban kaniya mipatugbaw sa ilang tingog ug nanghilak, hangtud nga nangaluya sila sa hinilak."}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"cebuano": "Ug ilang gilubong si Abner sa Hebron: ug ang hari mipatugbaw sa iyang tingog, ug mihilak siya didto sa lubong ni Abner; ug ang tibook katawohan minghilak."}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"cebuano": "Ug nahitabo sa ikapito ka adlaw, ang bata namatay. Ug ang mga sulogoon ni David nahadlok sa pagsugilon kaniya nga ang bata patay na; kay sila miingon: Ania karon, samtang buhi pa ang bata kita mingsulti kaniya, ug wala siya mamati sa atong tingog: Pagkadaku ang pagsakit sa iyang kaugalingon, kong siya suginlan nato nga ang bata patay na!"}}, {"book": "2 Samuel", "chapter": 13, "verse": 14, "word": {"cebuano": "Bisan pa niini, wala siya mamati sa iyang tingog; apan sanglit siya labi pang kusgan kay kaniya, iyang gilugos siya, ug mihigda ipon kaniya."}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"cebuano": "Ug nahitabo, diha dayon sa gitapus na niya ang pagpakigsulti, nga, ania karon, ang mga anak nga lalake sa hari nanghiabut, ug gipatugbaw ang ilang tingog, ug nanaghilak: ug ang hari usab ug ang tanan niyang mga sulogoon nanghilak sa hilabihan gayud."}}, {"book": "2 Samuel", "chapter": 15, "verse": 23, "word": {"cebuano": "Ug ang tibook yuta minghilak sa makusog nga tingog, ug ang tibook katawohan mingtabok: ang hari usab miagi sa pagtabok sa sapa sa Cedron, ug ang tibook katawohan mingtabok padulong ngadto sa dalan sa kamingawan."}}, {"book": "2 Samuel", "chapter": 19, "verse": 4, "word": {"cebuano": "Ug ang hari nagtabon sa iyang nawong, ug ang hari misinggit sa usa ka makusog nga tingog: Oh anak ko nga Absalom, Oh Absalom, anak ko, anak ko!"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"cebuano": "Ako kawaloan na ka tuig ang panuigon niining adlawa: makaila ba ako sa taliwala sa maayo ug sa dautan? Makatilaw ba ang imong sulogoon kong unsay akong gikaon kun unsay akong giinum? Madungog ko pa ba ang mga mag-aawit nga lalake ug ang mga mag-aawit nga babaye? Busa ngano nga ang imong sulogoon mahimo pa nga palas-anon sa akong ginoong hari?"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"cebuano": "Sa akong kasub-anan ako mitawag kang Jehova; Oo, ako mitawag sa akong Dios: Ug hidunggan niya ang akong tingog gikan sa iyang templo, Ug ang akong pagtu-aw midangat ngadto sa iyang mga igdulungog."}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"cebuano": "Si Jehova mipadalogdog gikan sa langit, Ug ang Labing Halangdon mipagula sa iyang tingog."}}, {"book": "1 Kings", "chapter": 8, "verse": 55, "word": {"cebuano": "Ug siya mitindog, ug gipanalanginan ang tibook katiguman sa Israel sa usa kahataas nga tingog nga nagaingon:"}}, {"book": "1 Kings", "chapter": 17, "verse": 22, "word": {"cebuano": "Ug si Jehova namati sa tingog ni Elias; ug ang kalag sa bata mibalik kaniya pag-usab ug siya nabuhi."}}, {"book": "1 Kings", "chapter": 18, "verse": 26, "word": {"cebuano": "Ug ilang gikuha ang lakeng vaca nga gihatag kanila, ug giandam nila ug nanagtawag sila sa ngalan ni Baal sukad sa pagkabuntag hangtud sa udto, nga nanag-ingon: Oh Baal, pamatia kami. Apan walay tingog, walay bisan kinsa nga mitubag. Ug sila naglukso-lukso nga naglibut-libut sa halaran nga binuhat."}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"cebuano": "Ug mao kadto, nga sa milabay na ang kaudtohon, nga ilang gitagna hangtud sa panahon na sa paghalad sa kagabhiong halad; apan walay tingog, ni bisan kinsa nga mitubag, ni bisan kinsa nga magtagad."}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"cebuano": "Ug sa tapus sa linog, ang usa ka kalayo; apan si Jehova wala diha sa kalayo: ug sa tapus sa kalayo, ang usa ka malinawon nga diyutayng tingog."}}, {"book": "1 Kings", "chapter": 19, "verse": 13, "word": {"cebuano": "Ug mao kadto, sa nadunggan ni Elias kini, nga iyang giputos ang iyang nawong sa iyang kupo, ug migula, ug mitindog sa baba sa langub. Ug, ania karon, may miabut kaniya nga usa ka tingog, ug miingon: Unsay imong gibuhat dinhi, Elias?"}}, {"book": "1 Kings", "chapter": 20, "verse": 25, "word": {"cebuano": "Ug mag-ihap ka ug usa ka panong sundalo, sama sa panon nga imong nawala, kabayo alang sa kabayo ug carro alang sa carro; ug kita makig-away kanila didto sa kapatagan ug sa walay duhaduha kita makusog labi pa kay kanila. Ug iyang gipamati ang ilang tingog, ug nagahimo sa ingon."}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"cebuano": "Unya siya miingon kaniya: Tungod kay ikaw wala magtuman sa pulong ni Jehova, ania karon, sa diha nga ikaw mahamulag kanako ang usa ka leon mopatay kanimo. Ug sa diha nga siya nahamulag kaniya, hipalgan siya sa usa ka leon, ug gipatay siya."}}, {"book": "2 Kings", "chapter": 4, "verse": 31, "word": {"cebuano": "Ug si Giesi miuna kanila, ug gibutang ang sungkod sa ibabaw sa nawong sa bata; apan walay tingog, ni pagpatalinghug. Busa siya mibalik sa pagsugat kaniya, ug gisuginlan siya, sa pag-ingon: Ang bata wala mahagmata."}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"cebuano": "Busa sila nangadto ug nanagtawag sa magbalantay sa ciudad, ug ilang gisuginlan sila, sa pag-ingon: Nanghiadto kami ngadto sa campo sa mga Sirianhon, ug ania karon, walay tawo didto, bisan tingog sa usa ka tawo, apan ang mga kabayo gipanghigot, ug ang mga asno gipanghigot, ug ang mga balong-balong mao sa gihapon."}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"cebuano": "Busa nagsulat siya sa ikadubang sulat kanila, nga nagaingon: Kong kamo modapig kanako, ug kong kamo mamati sa akong tingog, kuhaon ninyo ang mga ulo sa mga tawo nga mao ang anak nga lalake sa inyong agalon, ug umanhi kanako sa Jezreel manghiugma niining taknaa. Karon ang mga anak nga lalake sa hari may kapitoan ka mga tawo mga kauban sa mga dagkung tawo sa ciudad, nga nagmatuto kanila."}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"cebuano": "Tungod kay wala sila tumoo sa tingog ni Jehova nga ilang Dios, apan minglapas sa iyang tugon, bisan sa tanan nga gisugo ni Moises ang alagad ni Jehova, ug wala mamati niini, ni magtuman niini."}}, {"book": "2 Kings", "chapter": 18, "verse": 28, "word": {"cebuano": "Unya si Rabsaces mitindog, ug misinggit sa usa ka hataas nga tingog sa pinulongan nga Judianhon, ug namulong, nga nagaingon: Pamation ninyo ang pulong sa dakung hari, ang hari sa Asiria."}}, {"book": "2 Kings", "chapter": 19, "verse": 22, "word": {"cebuano": "Kinsa ang imong gihagit ug gipasipalahan? ug batok kang kinsa nga gipataas mo ang imong tingog ug gisulinga mo ang imong mga mata? Bisan batok sa Balaan sa Israel."}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"cebuano": "Ug si David misulti sa pangulo sa mga Levihanon sa pagtudlo sa ilang mga kaigsoonan nga mga mag-aawit, uban sa mga tulonggon, mga tulonggon nga kinuldasan ug mga alpa ug mga piyangpiyang, nga nanaglanog sa makusog ug gipatugbaw ang tingog sa kalipay."}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug nahitabo nga ang mga magtutonog sa trompeta ug mga mag-aawit daw usa, aron sa paghimong usa ka lanog nga madungog sa pagdayeg ug pagpasalamat kang Jehova; ug sa diha nga gipatugbaw nila ang ilang tingog uban ang mga trompeta ug mga piyangpiyang ug mga tulonggon sa musica, ug nagdayeg kang Jehova, ug nga nagaingon: Kay siya maayo; kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan; nga unya ang balay napuno sa usa ka panganod, bisan ang balay ni Jehova,"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 14, "word": {"cebuano": "Ug sila nanumpa kang Jehova sa usa ka makusog nga tingog, ug sa pagsinggit, ug uban sa mga trompeta, ug mga corneta."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"cebuano": "Ug ang mga Levihanon, sa mga anak sa mga Coathnon ug sa mga anak sa mga Corehanon, nanagtindog sa pagdayeg kang Jehova, ang Dios sa Israel, uban sa hataas uyamut nga tingog."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"cebuano": "Unya ang mga sacerdote ang mga Levihanon mingtindog ug gipanalanginan ang katawohan: ug ang ilang tingog nadungog, ug ang ilang pag-ampo midangat sa iyang balaang puloy-anan, bisan ngadto sa langit."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"cebuano": "Ug sila mingsinggit sa usa ka makusog nga tingog sa pinulongan sa mga Judio ngadto sa katawohan sa Jerusalem nga dinha sa ibabaw sa kuta, aron sa paghadlok kanila, ug aron sa pagsamok kanila; aron nga ilang mamaagaw ang ciudad."}}, {"book": "Ezra", "chapter": 3, "verse": 12, "word": {"cebuano": "Apan daghan sa mga sacerdote ug mga Levihanon ug mga pangulo sa mga balay sa mga amahan, ang mga tawo nga tigulang nga nakakita sa unang balay, sa gipahamutang ang patukoranan niining balaya sa atubangan sa ilang mga mata, nanghilak sa usa ka makusog nga tingog; ug daghan nga naninggit sa makusog nga tingog tungod sa kalipay:"}}, {"book": "Ezra", "chapter": 10, "verse": 12, "word": {"cebuano": "Unya ang tibook katilingban mingtubag ug namulong sa usa ka makusog nga tingog: Sumala sa imong gipamulong mahitungod kanamo, kana mao ang among pagabuhaton."}}, {"book": "Nehemiah", "chapter": 9, "verse": 4, "word": {"cebuano": "Unya mingtindog sa ibabaw sa hagdanan sa mga Levihanon, si Jesua, si Bani, si Cadmiel, si Sebanias, si Bunni, si Serebias, si Bani, ug si Chenani, ug mingsinggit sa usa ka makusog nga tingog kang Jehova nga ilang Dios."}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug sa pagyahat nila sa ilang mga mata sa halayo, ug wala makaila kaniya, naninggit sila, ug nanghilak; ug sila nanggisi, ang tagsatagsa kanila sa iyang bisti, ug mingsaliyab ug abug sa langit sa ibabaw sa ilang mga ulo."}}, {"book": "Job", "chapter": 3, "verse": 7, "word": {"cebuano": "Ah, himoang awa-aw kanang gabhiona; Ayaw pagpasudla dinha ang tingog nga malipayon."}}, {"book": "Job", "chapter": 3, "verse": 18, "word": {"cebuano": "Didto ang mga binilanggo magapahulay ug tingub; Kanila dili mabati ang tingog sa magsusukot sa buhis."}}, {"book": "Job", "chapter": 4, "verse": 10, "word": {"cebuano": "Ang pagngulob sa leon, ug ang tingog sa mabangis nga leon, Ug ang tango sa mga gagmayng leon, nangahingo."}}, {"book": "Job", "chapter": 4, "verse": 16, "word": {"cebuano": "Kini mihunong, apan wala ako makakita sa dagway niini; Sa atubangan sa akong mga mata dihay usa ka anino: Dihay dakung kahilum, ug nabati ko ang usa ka tingog, nga nagaingon :"}}, {"book": "Job", "chapter": 9, "verse": 16, "word": {"cebuano": "Kong ako nagtawag pa unta, ug kanako siya mitubag, Apan dili pa gayud ako motoo nga siya sa akong tingog nagpatalinghug."}}, {"book": "Job", "chapter": 30, "verse": 31, "word": {"cebuano": "Busa ang akong alpa nahimong tingog sa kasub-anan, Ug ang akong flauta nakigduyog sa tingog niadtong nanagbakho."}}, {"book": "Job", "chapter": 33, "verse": 8, "word": {"cebuano": "Sa pagkamatuod nadunggan ko ang imong mga sulti, Ug nabatian ko ang tingog sa imong mga pulong nga nagaingon:"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"cebuano": "Kong karon ikaw adunay salabutan, pamatia kini: Patalinghugi ang tingog sa akong mga pulong."}}, {"book": "Job", "chapter": 37, "verse": 2, "word": {"cebuano": "Patalinghug kamo, oh patalinghug sa lanog sa iyang tingog. Ug sa dinahunog nga mogula sa iyang baba."}}, {"book": "Job", "chapter": 37, "verse": 4, "word": {"cebuano": "Sa tapus niana usa ka tingog modahunog; Sa tingog sa iyang pagkagamhanan siya nagpadalugdug; Ug siya wala magpahunong sa mga kilat sa diha nga ang iyang tingog mabati."}}, {"book": "Job", "chapter": 37, "verse": 5, "word": {"cebuano": "Ang Dios magapadalugdug sa iyang tingog sa dakung kahibulongan; Siya magabuhat ug mga dagkung butang nga dili nato matugkad."}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"cebuano": "Makahimo ka ba sa pagpatugbaw sa imong tingog sa kapanganoran, Aron ang kadagaya sa tubig makalapaw kanimo?"}}, {"book": "Job", "chapter": 40, "verse": 9, "word": {"cebuano": "Kun may bukton ba ikaw nga ingon sa bukton sa Dios? Ug makapadalugdug ka ba ug tingog nga sama kaniya?"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"cebuano": "Sa akong tingog nagatu-aw ako kang Jehova, Ug siya nagatubag kanako gikan sa iyang bungtod nga balaan. (Selah)"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"cebuano": "Pamatia ang tingog sa akong pagtu-aw, Hari ko ug Dios ko: Kay kanimo nagaampo ako."}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"cebuano": "Oh Jehova, sa buntag magapatalinghug ka sa akong tingog; Sa buntag pasakaon ko ang akong pag-ampo nganha kanimo ug magahulat ako."}}, {"book": "Psalms", "chapter": 6, "verse": 8, "word": {"cebuano": "Pahalayo kanako, ngatanan kamo nga mamumuhat sa kasal-anan: Kay si Jehova nagpatalinghug sa tingog sa akong paghilak."}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"cebuano": "Sa akong kagul-anan nagsangpit ako kang Jehova, Ug nagtu-aw ako sa akong Dios: Siya nagpatalinghug sa akong tingog gikan sa iyang templo, Ug ang akong pagtu-aw sa atubangan niya midangat sa iyang mga igdulungog."}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"cebuano": "Si Jehova usab midalugdog didto sa kalangitan, Ug ang Hataas Uyamut misinggit sa iyang tingog, Ulan-nga-yelo ug mga baga sa kalayo."}}, {"book": "Psalms", "chapter": 19, "verse": 3, "word": {"cebuano": "Walay sinultihan ni pinulongan; Ang ilang tingog dili hidunggan."}}, {"book": "Psalms", "chapter": 26, "verse": 7, "word": {"cebuano": "Aron ikapabati ko ang tingog sa pagpasalamat, Ug ikasugilon ko ang tanan nimong mga buhat nga katingalahan."}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"cebuano": "Magpatalinghug ka , Oh Jehova, kong magatu-aw ako uban sa akong tingog: Malooy ka usab kanako, ug tubagon mo ako."}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"cebuano": "Patalinghugi ang tingog sa akong mga pangaliyupo, sa diha nga magatu-aw ako kanimo, Sa diha nga magabayaw ako sa akong mga kamot paingon sa imong balaan nga dapit."}}, {"book": "Psalms", "chapter": 28, "verse": 6, "word": {"cebuano": "Dalayegon si Jehova, Kay siya nagpatalinghug sa tingog sa akong mga pangaliyupo."}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"cebuano": "Ang tingog ni Jehova anaa sa ibabaw sa mga tubig: Ang Dios sa himaya nagadalugdug, Bisan si Jehova sa ibabaw sa daghang mga tubig."}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"cebuano": "Ang tingog ni Jehova gamhanan, Ang tingog ni Jehova napuno sa pagkahalangdon."}}, {"book": "Psalms", "chapter": 29, "verse": 5, "word": {"cebuano": "Ang tingog ni Jehova nagapukan sa mga cedro; Oo, gipulpog ni Jehova ang mga cedro sa Libano."}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"cebuano": "Ang tingog ni Jehova nagapabilin sa mga siga sa kalayo."}}, {"book": "Psalms", "chapter": 29, "verse": 8, "word": {"cebuano": "Ang tingog ni Jehova nagauyog sa kamingawan: Si Jehova nagauyog sa kamingawan sa Cades."}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"cebuano": "Ang tingog ni Jehova nagapahamugso sa mga lagsaw nga baye, Ug gihukasan niya ang mga kalasangan: Ug sa sulod sa iyang templo ang tagsatagsa ka butang nagaingon: Himaya."}}, {"book": "Psalms", "chapter": 31, "verse": 22, "word": {"cebuano": "Mahitungod kanako, miingon ako sa pagdali, Gipapahawa ako gikan sa atubangan sa imong mga mata: Apan, bisan pa niini, gipatalinghugan mo ang tingog sa akong mga pangaliyuyo, Sa diha nga nagtu-aw ako kanimo."}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"cebuano": "Nahanumdum ako niini nga mga butanga, ug gibubo ko ang akong kalag sa sulod nako, Giunsa ko ang pag-uban sa panon sa katawohan, ug gipangulohan ko sila ngadto sa balay sa Dios, Uban sa tingog sa kalipay ug sa pagdayeg, nga ang usa ka dakung panon nagasaulog sa adlaw nga balaan."}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"cebuano": "Tungod kay ang tingog niya nga nagatamay ug nagabalikas kanako, Pinaagi sa katarungan sa kaaway ug sa tigpapanimalus."}}, {"book": "Psalms", "chapter": 46, "verse": 6, "word": {"cebuano": "Ang mga nasud naglungotlungot, ang mga gingharian giuyog: Ang iyang tingog iyang gipalanog, ang yuta natunaw."}}, {"book": "Psalms", "chapter": 47, "verse": 1, "word": {"cebuano": "Oh pagakpaka ninyo ang inyong mga kamot, ngatanan kamong katawohan; Managhugyaw kamo ngadto sa Dios uban ang tingog sa pagdaug."}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"cebuano": "Tungod sa tingog sa kaaway, Tungod sa pagdaugdaug sa mga dautan; Kay gihulog nila sa ibabaw nako ang kadautan, Ug sa kasuko gilutos nila ako."}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"cebuano": "Kahaponon, ug kabuntagon, ug sa kaudtohon, ako magamahay ug magaagulo; Ug mabati niya ang akong tingog."}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"cebuano": "Nga wala magapatalinghug sa tingog sa mga maglalamat, Nga nagalamat sa wala pay ingon ka maalamon."}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"cebuano": "Patalinghugi ang akong tingog, Oh Dios, sa akong pangamuyo: Bantayi ang akong kinabuhi gikan sa kahadlok sa kaaway."}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"cebuano": "Oh dayega ninyo, mga katawohan, ang atong Dios, Ug himoa nga madungog ang tingog sa pagdayeg kaniya;"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"cebuano": "Apan sa pagkamatuod ang Dios nagpatalinghug; Gidungog niya ang tingog sa akong pag-ampo."}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"cebuano": "Alang kaniya nga nagasakay sa ibabaw sa mga langit sa kalangitan, nga gikan pa sa karaang panahon; Ania karon, nagahatag siya sa iyang tingog, usa ka gamhanang tingog."}}, {"book": "Psalms", "chapter": 74, "verse": 23, "word": {"cebuano": "Ayaw hikalimti ang tingog sa imong mga kabatok: Ang kasaba niadtong mga mingtindog batok kanimo nagasaka sa kanunay."}}, {"book": "Psalms", "chapter": 77, "verse": 1, "word": {"cebuano": "Sa akong tingog motu-aw ako sa Dios, Bisan ngadto sa Dios uban sa akong tingog; ug siya magapatalinghug kanako."}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"cebuano": "Diha sa mga alimpulos ang tingog sa imong dalugdog; Ang mga kilat minghayag sa kalibutan: Ang yuta mikurog ug miuyog."}}, {"book": "Psalms", "chapter": 81, "verse": 11, "word": {"cebuano": "Apan ang akong katawohan wala magpatalinghug sa akong tingog; Ug ang Israel dili buot kanako."}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"cebuano": "Patalinghugi, Oh Jehova, ang akong pag-ampo; Ug pamatii ang tingog sa akong mga pangaliyupo."}}, {"book": "Psalms", "chapter": 93, "verse": 3, "word": {"cebuano": "Ang mga baha nanagpangawas, Oh Jehova, Nanagpatugbaw ang mga baha sa ilang hinaganas; Ang mga baha nanagpatuybo sa ilang mga balud."}}, {"book": "Psalms", "chapter": 95, "verse": 7, "word": {"cebuano": "Kay siya mao ang atong Dios, Ug kita mao ang katawohan sa iyang sibsibanan, ug mga carnero sa iyang kamot. Niining adlawa, Oh magpatalinghug lamang unta kamo sa iyang tingog!"}}, {"book": "Psalms", "chapter": 98, "verse": 5, "word": {"cebuano": "Panag-awit ug mga pagdayeg alang kang Jehova uban sa alpa; Uban sa alpa ug ang tingog sa alawiton."}}, {"book": "Psalms", "chapter": 102, "verse": 5, "word": {"cebuano": "Tungod sa tingog sa akong pagagulo Ang akong mga bukog mingtapot sa akong unod."}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"cebuano": "Dayegon ninyo si Jehova, kamo nga mga manolonda niya, Nga mga gamhanan sa kalig-on nga nanagtuman sa iyang pulong, Nga nanagpatalinghug sa tingog sa iyang pulong."}}, {"book": "Psalms", "chapter": 104, "verse": 7, "word": {"cebuano": "Sa imong pagbadlong nangalagiw sila; Sa tingog sa imong dalugdog managdali sila"}}, {"book": "Psalms", "chapter": 106, "verse": 25, "word": {"cebuano": "Hinonoa nanagbagulbol sulod sa ilang mga balongbalong, Ug wala managpatalinghug sa tingog ni Jehova."}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"cebuano": "Nahagugma ako kang Jehova, kay siya nagapatalinghug Sa akong tingog ug sa akong mga pangaliyupo."}}, {"book": "Psalms", "chapter": 118, "verse": 15, "word": {"cebuano": "Ang tingog sa kalipay ug sa kaluwasan anaa sa mga balong-balong sa mga matarung: Ang toong kamot ni Jehova nagabuhat nga maisugon."}}, {"book": "Psalms", "chapter": 119, "verse": 149, "word": {"cebuano": "Patalinghugi ang akong tingog sumala sa imong mahigugmaong-kalolot: Buhion mo ako, Oh Jehova, sumala sa imong mga tulomanon."}}, {"book": "Psalms", "chapter": 130, "verse": 2, "word": {"cebuano": "Ginoo, patalinghugi ang akong tingog: Papatalinghugi sa imong mga igdulungog Ang tingog sa akong mga pagpangaliyupo."}}, {"book": "Psalms", "chapter": 140, "verse": 6, "word": {"cebuano": "Miingon ako kang Jehova: Ikaw mao ang akong Dios: Patalinghugi ang tingog sa akong mga pangaliyupo, Oh Jehova."}}, {"book": "Psalms", "chapter": 141, "verse": 1, "word": {"cebuano": "Jehova, kanimo mitu-aw ako; dumali ka kanako: Patalinghugi ang akong tingog, sa diha nga ako mosangpit kanimo."}}, {"book": "Psalms", "chapter": 142, "verse": 1, "word": {"cebuano": "Sa akong tingog nagatu-aw ako kang Jehova; Uban sa akong tingog nangaliyupo ako kang Jehova."}}, {"book": "Proverbs", "chapter": 1, "verse": 20, "word": {"cebuano": "Ang kaalam nagasinggit sa makusog sa kadalanan; Siya nagasulti sa iyang tingog diha sa halapad nga mga dapit;"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"cebuano": "Oo, kong ikaw magasangpit sa salabutan, Ug magapatugbaw sa imong tingog alang sa pagpakasabut;"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"cebuano": "Ni gituman ko ang tingog sa akong mga magtutudlo, Ni nagkiling ako sa akong igdulungog kanila nga nagpahamangno kanako!"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"cebuano": "Wala ba magsinggit ang kaalam, Ug ang pagsabut magapagula sa iyang tingog?"}}, {"book": "Proverbs", "chapter": 8, "verse": 4, "word": {"cebuano": "Kaninyo, Oh mga tawo, ako nagatawag; Ug ang akong tingog maoy alang sa mga anak nga lalake sa mga tawo."}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"cebuano": "Siya nga manalangin sa usa ka higala uban sa usa ka makusog nga tingog, sa pagbangon sayo sa kabuntagon, Kini pagaisipon nga usa ka panghimaraut alang kaniya."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"cebuano": "Kay ang damgo moabut pinaagi sa daghanan nga patigayon; ug ang tingog sa buangbuang maila pinaagi sa daghanang mga pulong."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"cebuano": "Ayaw tugoti ang imong baba nga mahimong hinungdan sa pagpakasala sa imong unod; ni magsulti ka sa atubangan sa manulonda nga kadto usa man ka sayup: busa masuko ba ang Dios sa imong tingog, ug gub-on ba ang buhat sa imong mga kamot?"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 20, "word": {"cebuano": "Ayaw paglibaka ang hari, ayaw, bisan sa imong hunahuna; ug ayaw paglibaka ang dato sa imong sulod nga higdaanan: kay ang langgam sa kalangitan modala sa tingog, ug kadtong adunay mga pako mosugilon sa maong butang."}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug ang mga pultahan pagatak-umon diha sa kadalanan; sa diha nga ang dinahunog sa paggaling mahinay, ug adunay mobangon tungod sa tingog sa usa ka langgam, ug ang tanang mga anak nga babaye sa honi pagapaubson;"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"cebuano": "Ang tingog sa akong hinigugma! ania karon, siya moanhi, Nagalukso-lukso sa kabukiran, Nagaulo-iniktin sa kabungtoran."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"cebuano": "Ang kabulakan nanungha sa ibabaw sa yuta; Ang panahon sa ting-awit sa kalanggaman miabut na, Ug ang tingog sa tukmo nadungog dinhi sa atong yuta;"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 14, "word": {"cebuano": "Oh salampati ko, nga anaa sa mga lungag sa bato, Sa kinasuokan sa dapit nga mahandig, Patan-awa ako sa imong dagway, Padungga ako sa imong tingog; Kay mananoy ang imong tingog, ug ang imong panagway matahum."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"cebuano": "Ako nahikatulog, apan ang akong kasingkasing nagmata: Ang nagatoktok mao ang tingog sa akong hinigugma nga nagaingon : Ablihi ako, igsoon ko nga babaye, hinigugma ko, salampati ko, ulay ko; Kay ang akong ulo napuno sa yamog, Ang akong mga buhok sa mga tinulo sa kagabhion."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 13, "word": {"cebuano": "Ikaw nga nagapuyo sa mga tanaman, Ang mga kauban nagapamati sa imong tingog: Padungga ako niana."}}, {"book": "Isaiah", "chapter": 6, "verse": 4, "word": {"cebuano": "Ug ang mga patukoranan sa mga pultahan nangurog sa iyang tingog nga nagasingit, ug ang balay napuno sa aso."}}, {"book": "Isaiah", "chapter": 6, "verse": 8, "word": {"cebuano": "Ug nadungog ko ang tingog sa Ginoo, nga nagaingon: Kinsa man ang akong ipadala, ug kinsay moadto alang kanamo? Unya miingon ako: Ania ako; paadtoa ako."}}, {"book": "Isaiah", "chapter": 10, "verse": 30, "word": {"cebuano": "Suminggit ka sa makusug sa imong tingog, Oh anak ni Galim! Panimati, Oh Lais! Oh ikaw alaut nga Anathoth!"}}, {"book": "Isaiah", "chapter": 13, "verse": 2, "word": {"cebuano": "Magpatindog kamo ug usa ka bandila ibabaw sa usa ka hubo nga bukid, ipatugbaw ninyo ang tingog kanila, ikamay ang kamot, aron sila mangadto sa mga ganghaan sa mga halangdon."}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"cebuano": "Ug ang Hesbon nagatu-aw ug ang Eleale; ang ilang tingog nadungog bisan pa hangtud sa Jahas: busa ang mga tawo sa Moab nga adunay hinagiban nanagtiabaw sa makusog; ang iyang kalag nagakurog sa sulod niya."}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"cebuano": "Ipatugbaw nila ang ilang tingog, managsinggit sila; tungod sa kahalangdon ni Jehova managsiyagit sa makusog sila gikan sa dagat."}}, {"book": "Isaiah", "chapter": 28, "verse": 23, "word": {"cebuano": "Patalinghug kamo, ug pamatia ang akong tingog; patalinghug ug pamatia ang akong pakigpulong."}}, {"book": "Isaiah", "chapter": 29, "verse": 4, "word": {"cebuano": "Ug ikaw pagagun-obon, ug magasulti gikan sa yuta, ug ang imong pakigpulong mahagawhaw gikan sa abug; ug ang imong tingog maingon sa usa ka espiritista, gikan sa yuta, ug ang imong pakigpulong mohongihong gikan sa abug."}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"cebuano": "Kay ang katawohan magapuyo sa Sion diha sa Jerusalem; ikaw dili na mohilak; siya sa pagkamatuod magmaloloy-on kanimo sa tingog sa imong pagtu-aw: sa diha nga siya makadungog, siya motubag kanimo."}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"cebuano": "Ug himoon ni Jehova nga ang iyang mahimayaong tingog madungog, ug magapakita sa pagpahoyhoy sa iyang bukton, uban ang kapintas sa iyang kasuko, ug sa siga sa kalayo nga makaut-ut, uban ang usa ka unos, ug bagyo, ug ulan-nga-yelo."}}, {"book": "Isaiah", "chapter": 30, "verse": 31, "word": {"cebuano": "Kay tungod sa tingog ni Jehova ang Asirianhon mamaluya; tungod sa iyang baras iyang hampakon siya ."}}, {"book": "Isaiah", "chapter": 31, "verse": 4, "word": {"cebuano": "Kay kini mao ang giingon ni Jehova kanako: Ingon nga ang leon ug itoy sa leon magangulob sa ibabaw sa iyang tinukob, kong ang usa ka panon sa mga magbalantay sa carnero pagatawgon batok kaniya, nga dili mahadlok sa ilang tingog, ni magapaubos sa iyang kaugalingon tungod sa ilang kagahub: mao man si Jehova sa mga panon manaug aron sa pagpakig-away batok sa bukid sa Sion, ug batok sa bungtod niini ."}}, {"book": "Isaiah", "chapter": 32, "verse": 9, "word": {"cebuano": "Panindog, kamong mga babaye nga anaa sa kasayon, ug patalinghugi ang akong tingog; kamong mga anak nga babaye nga danghag, patalinghugi ang akong pakigpulong."}}, {"book": "Isaiah", "chapter": 36, "verse": 13, "word": {"cebuano": "Unya si Rabsaces mitindog, ug misinggit sa usa ka dakung tingog sa pinulongan nga Judianhon, ug miingon: Pamatia ninyo ang mga pulong sa daku nga hari, ang hari sa Asiria."}}, {"book": "Isaiah", "chapter": 37, "verse": 23, "word": {"cebuano": "Kinsa ang imong gihagit ug gipasipalahan? ug batok kang kinsa nga gipatas mo ang imong tingog ug gisulinga mo ang imong mga mata? Bisan batok sa Balaan sa Israel."}}, {"book": "Isaiah", "chapter": 40, "verse": 3, "word": {"cebuano": "Ang tingog sa usa nga nagasinggit: Andama ninyo sa kamingawan ang dalan ni Jehova; himoang patag sa kamingawan ang usa ka halapad nga dalan alang sa atong Dios."}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"cebuano": "Ang tingog sa usa nga nagaingon: Singgit. Ug ang usa miingon: Unsa bay akong isinggit? Ang tanan nga unod balili man, ug ang tanan nga katahum niini maingon man sa bulak sa kapatagan."}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"cebuano": "Oh ikaw nga nagasugilon ug mga maayong balita sa Sion, tumungas ka sa usa ka hataas nga bukid: Oh ikaw nga nagasugilon ug mga maayong balita sa Jerusalem, ipatugbaw sa makusog ang imong tingog; ipatugbaw kana, ayaw kahadlok; ingna ang mga ciudad sa Juda: Ania karon, ang inyong Dios!"}}, {"book": "Isaiah", "chapter": 42, "verse": 2, "word": {"cebuano": "Siya dili mosinggit ni mopataas sa iyang tingog, ni mopabati niini sa dalan."}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"cebuano": "Pasagdi nga ang mga kamingawan ug ang mga ciudad niini magpatugbaw sa ilang tingog , ang mga balangay nga ginapuy-an ni Cedar; pasagdi nga ang pumoluyo sa Sela manag-awit, pasinggita sila gikan sa kinaatumyan sa kabukiran."}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"cebuano": "Panggula kamo gikan sa Babilonia, pangalagiw kamo gikan sa mga Caldeahanon; ipahayag ninyo uban sa usa ka tingog sa pag-awit, isaysay kini, ipamulong kini bisan pa sa kinatumyan sa yuta: iingon ninyo: Giluwas ni Jehova ang iyang alagad nga si Jacob."}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"cebuano": "Kinsa ba ang anaa sa taliwala ninyo nga nagakahadlok kang Jehova, nga nagatuman sa tingog sa iyang alagad? siya nga nagalakaw sa kangitngitan, ug walay kahayag, pasaliga siya sa ngalan ni Jehova, ug patugyana diha sa iyang Dios."}}, {"book": "Isaiah", "chapter": 51, "verse": 3, "word": {"cebuano": "Kay gilipay ni Jehova ang Sion; iya nga gilipay ang tanan niyang mga dapit nga nangagun-ob ug gihimo niya ang iyang kamingawan nga sama sa Eden, ug ang iyang awaaw nga dapit nga sama sa tanaman ni Jehova; kalipay ug kasadya hingpalgan sa sulod niini, ang pagpasalamat, ug ang tingog sa honi."}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"cebuano": "Ang tingog sa imong mga magbalantay! ila nga gipatugbaw ang ilang tingog, nanagdungan sila sa pag-awit; kay sila makakita sa mata ug mata, sa diha nga si Jehova mobalik na sa Sion."}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"cebuano": "Suminggit ka sa makusog, ayaw pagpunggi, ipataas ang imong tingog sama sa usa ka trompeta, ug ipahayag sa akong katawohan ang ilang kalapasan, ug sa balay ni Jacob ang ilang kasal-anan."}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"cebuano": "Ania karon, kamo nagapuasa alang sa pakigbugno ug pakigbingkil, ug aron sa pagsamad uban sa kumo sa kadautan: kamo wala magapuasa niining adlawa aron hindunggan ang inyong tingog sa kahitas-an."}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"cebuano": "Ug ako magamaya diha sa Jerusalem, ug magakalipay diha sa akong katawohan; ug dili na pagahidunggan diha kaniya ang tingog sa pagbakho ug ang tingog sa paghilak."}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"cebuano": "Ang tingog sa kagubot gikan sa ciudad, ang tingog nga gikan sa templo, ang tingog ni Jehova nga nagahatag ug balus sa iyang mga kaaway."}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"cebuano": "Angkona lamang ang imong kasal-anan, nga ikaw nakalapas batok kang Jehova nga imong Dios, ug nagsabwag sa imong mga paagi sa mga lumalangyaw ilalum sa tagsatagsa ka lunhawng kahoy, ug wala mo pagpatalinghugi ang akong tingog, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 3, "verse": 21, "word": {"cebuano": "Ang usa ka tingog nadungog sa mga walay sulod nga kahitas-an, ang paghilak ug mga pangaliyupo sa mga anak sa Israel; tungod kay sila mingsimang gikan sa ilang dalan, sila nalimot kang Jehova nga ilang Dios."}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"cebuano": "Manghigda kita sa atong kaulawan, ug ipatabon kanato ang atong kagubot; kay nakasala kita batok kang Jehova nga atong Dios, kita ug ang atong mga amahan, gikan sa atong pagkabatan-on bisan hangtud niining adlawa; ug kita wala managtuman sa tingog ni Jehova nga atong Dios."}}, {"book": "Jeremiah", "chapter": 4, "verse": 15, "word": {"cebuano": "Kay may usa ka tingog nga nagapahayag gikan sa Dan, ug nagamantala ug kadautan gikan sa kabungtoran sa Ephraim."}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"cebuano": "Isugilon ninyo sa mga nasud; ania karon, imantala batok sa Jerusalem, nga ang mga magbalantay miabut gikan sa halayo nga kayutaan; ug nanagbungat sa ilang mga tingog batok sa mga ciudad sa Juda."}}, {"book": "Jeremiah", "chapter": 4, "verse": 31, "word": {"cebuano": "Kay ako nakadungog ug tingog ingon sa usa ka babaye nga nagaanak, ug ang kaul-ol ingon kaniya nga magaanak sa panganay nga bata, ang tingog sa anak nga babaye sa Sion, nga nagahangus, nga nagabuklad sa iyang mga kamot, sa pag-ingon : Alaut ako karon! kay napugdaw ang akong kalag sa atubangan sa mga mamumuno."}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"cebuano": "Sila managbitbit ug mga pana ug bangkaw; sila mabangis man ug walay kalooy; ang ilang tingog modahunog sama sa dagat; ug sila mangabayo sa mga kabayo, ang tagsatagsa magalaray, sama sa usa ka tawo, nga andam sa gubat batok kaninyo, Oh anak nga babaye sa Sion."}}, {"book": "Jeremiah", "chapter": 7, "verse": 23, "word": {"cebuano": "Apan kining butanga gisugo ko kanila, nga nagaingon: Patalinghugi ang akong tingog, ug ako mahimong inyong dios, ug kamo mahimong akong katawohan, ug managlakaw kamo sa tanang mga dalan nga gisugo ko kaninyo, aron kamo magamalipayon."}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"cebuano": "Ug isulti mo kanila: Kini mao ang nasud nga wala mamati sa tingog ni Jehova nga ilang Dios, ni modawat ug pagpahamangno: ang kamatuoran nawagtang, ug giputol gikan sa ilang baba."}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"cebuano": "Unya akong pagapahilumon gikan sa mga ciudad sa Juda ug sa kadalanan sa Jerusalem, ang tingog sa hudyaka, ug tingog sa kalipay, ang tingog sa pamanhonon ug ang tingog sa pangasaw-onon; kay ang yuta mahimong usa ka awa-aw."}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"cebuano": "Ania karon, ang tingog sa pagtu-aw sa anak nga babaye sa akong katawohan gikan sa yuta nga halayo: Wala ba si Jehova diha sa Sion? wala ba dinhi ang iyang hari? Nganong ilang gihagit ako sa kasuko uban sa ilang mga larawan nga linilok, ug sa ilang mga kakawangan nga lumalangyaw?"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"cebuano": "Tungod sa mga bukid himoon ko ang paghilak ug mga pagminatay, ug sa mga sibsibanan sa kamingawan usa ka pagbakho, tungod kay sila nangasunog aron nga walay makaagi latas kanila, ni makadungog ang mga tawo sa tingog sa mga vaca: ang mga langgam sa kalangitan ug ang mga mananap silang tanan mingkalagiw: sila mingpahawa."}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"cebuano": "Ug si Jehova miingon: Tungod kay sila mingbiya sa akong Kasugoan nga gibutang ko sa ilang atubangan, ug wala managtuman sa akong tingog, ni managlakaw niini,"}}, {"book": "Jeremiah", "chapter": 9, "verse": 19, "word": {"cebuano": "Kay ang usa ka tingog sa pagminatay nadungog gikan sa Sion: Giunsa kita sa pagguba! nangalibog kita sa hilabihan tungod kay gibiyaan ta ang yuta, tungod kay gipukan nila ang atong mga puloy-anan."}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"cebuano": "Sa pagpagula niya sa iyang tingog, adunay kasamok sa tubig sa kalangitan, ug iyang pasakaon ang mga alisngaw gikan sa mga kinatumyan sa yuta; siya nagabuhat ug mga kilat alang sa ulan, ug nagapagula sa hangin gikan sa iyang mga tipiganan."}}, {"book": "Jeremiah", "chapter": 11, "verse": 4, "word": {"cebuano": "Nga akong gisugo sa inyong mga amahan sa adlaw sa akong pagdala sa kanila gikan sa yuta sa Egipto, gikan sa hasohasan nga puthaw, sa pag-ingon: Tahura ninyo ang akong tingog, ug buhata sila, sumala sa tanang gisugo ko kaninyo; aron kamo mahimong akong katawohan, ug ako mahimo nga inyong Dios;"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"cebuano": "Kay ako sa mainiton gayud nagpamatuod batok sa inyong mga amahan sa adlaw sa akong pagdala kanila gikan sa yuta sa Egipto, bisan hangtud niining adlawa, mibangon pagsayo, ug nagpamatuod, sa pag-ingon: Managtuman kamo sa akong tingog."}}, {"book": "Jeremiah", "chapter": 16, "verse": 9, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ania karon, pahunongon ko niining dapita sa atubangan sa inyong mga mata ug sa inyong mga adlaw ang tingog sa kasadya, ug ang tingog sa kalipay, ang tingog sa kaslonon nga lalake ug ang tingog sa kaslonon nga babaye."}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"cebuano": "Kong buhaton nila kadtong dautan sa akong pagtan-aw, nga sila dili managtuman sa akong tingog, nan ako magabasul sa maayo nga akong ginaingon nga akong pagapahimuslan kanila."}}, {"book": "Jeremiah", "chapter": 18, "verse": 19, "word": {"cebuano": "Patalinghugi ako, Oh Jehova, ug pamati sa tingog nila nga nakigbisug kanako."}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"cebuano": "Tumungas ka ngadto sa Libano, ug suminggit; ug ipatugbaw ang imong tingog sa Basan, ug suminggit ka gikan sa Abarim: kay ang tanan mong mga hinigugma nangalaglag."}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"cebuano": "Misulti ako kanimo sa imong pagkaadunahan; apan ikaw nagaingon: ako dili magpatalinghug. Kini mao ang imong batasan gikan sa imong pagkabatan-on, nga wala ka magsugot sa akong tingog."}}, {"book": "Jeremiah", "chapter": 25, "verse": 10, "word": {"cebuano": "Labut pa, kuhaon ko gikan kanila ang tingog sa kasadya ug ang tingog sa kalipay, ang tingog sa kaslonon nga lalake ug ang tingog sa kaslonon nga babaye, ang dinaguok sa mga galingan, ug ang kahayag sa lamparahan."}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"cebuano": "Busa ipanagna mo batok kanila kining tanan nga mga pulong, ug ingna sila: Si Jehova mopadahunog gikans a kahitas-an, ug mobungat sa iyang tingog gikan sa iyang balaang puloy-anan; sa kakusog nga hilabihan mopadahunog siya batok sa iyang panon; siya mosinggit sama kanila nga nanaggiuk sa mga parras , batok sa tanang mga pumoluyo sa yuta."}}, {"book": "Jeremiah", "chapter": 25, "verse": 36, "word": {"cebuano": "Ang usa ka tingog sa pagtu-aw sa mga magbalantay, ug pagminatay sa pangulo sa panon! kay ang ilang sibsibanan gihimong awa-aw ni Jehova."}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"cebuano": "Busa karon, ayohon ninyo ang inyong mga dalan ug ang inyong mga binuhatan, ug tahuron ninyo ang tingog ni Jehova nga inyong Dios; ug pagabasulan ni Jehova ang kadautan nga iyang gipamulong batok kaninyo."}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova: Nakadungog kami ug tingog sa pagkurog, sa kahadlok, ug dili sa pakigdait."}}, {"book": "Jeremiah", "chapter": 30, "verse": 19, "word": {"cebuano": "Ug gikan kanila mogula ang pagpasalamat ug ang tingog niadtong nagakalipay: ug padaghanon ko sila, ug sila dili magakadiyutay; sila pagahimayaon ko usab, ug sila dili magakagamay."}}, {"book": "Jeremiah", "chapter": 31, "verse": 15, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Usa ka tingog nadungog didto sa Rama, ang pagminatay, ug ang mapait nga paghilak, si Raquel naghilak tungod sa iyang mga anak; midumili siya nga pagalipayon tungod sa iyang mga anak, kay sila wala na man."}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Pugngi ang imong tingog sa paghilak, ug pugngi ang imong mga mata sa pagpatulo sa mga luha; kay ang imong buhat pagabalusan, nagaingon si Jehova; ug sila moanhi pag-usab gikan sa yuta sa kaaway."}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"cebuano": "Ug sila ming-anhi, ug nanag-iya niini, apan sila wala managsugot sa imong tingog, ni managlakaw sa imong Kasugoan: sila wala makabuhat sa bisan unsa niadtong tanan nga gisugo mo kanila nga pagabuhaton: busa gipadangat mo kining tanan nga kadautan sa pagtungha sa ibabaw nila."}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"cebuano": "Ang tingog sa pagmaya, ug ang tingog sa kalipay, ang tingog sa kaslonong lalake ug kaslonong babaye, ang tingog nila nga moingon: Magpasalamat kamo kang Jehova sa mga panon, kay si Jehova maayo man, kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan; ug kanila nga modala sa mga halad sa pagpasalamat ngadto sa balay ni Jehova. Kay papaulion ko gikan sa pagkabinihag ang yuta, sama sa una, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"cebuano": "Ug kami mingsugot sa tingog ni Jonadab ang anak nga lalake ni Rechab; nga among amahan, sa tanan niyang gisugo kanamo, sa dili pag-inum ug vino sa tanan namong mga adlaw, kami ug ang among mga asawa, ug ang among mga anak nga lalake, kun ang among mga anak nga babaye;"}}, {"book": "Jeremiah", "chapter": 38, "verse": 20, "word": {"cebuano": "Apan si Jeremias miingon: sila dili magatugyan kanimo. Tumana, gipangamuyo ko kanimo, ang tingog ni Jehova, nianang gisulti ko kanimo: busa maayo kini alang kanimo, ug ang imong kalag mabuhi."}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"cebuano": "Ug si Jehova nagdala niini, ug nagbuhat sumala sa iyang giingon: tungod kay kamo nakasala batok kang Jehova, ug wala magsugot sa iyang tingog, busa kining butanga midangat kaninyo."}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"cebuano": "Maayo, kun dautan, kami magasugot gayud sa tingog ni Jehova nga among Dios, nga kaniya gipadala ikaw namo; aron mamaayo kanamo, sa diha nga kami magsugot sa tingog ni Jehova nga among Dios."}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"cebuano": "Apan kong moingon kamo: Kami dili mopuyo niining yutaa; sa pagkaagi nga kamo dili mosugot sa tingog ni Jehova nga inyong Dios,"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"cebuano": "Ug niining adlawa gipahayag ko kaninyo; apan kamo wala magsugot sa tingog ni Jehova nga inyong Dios, sa bisan unsang butang nga tungod niana ako iyang gipadala ngadhi kaninyo."}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"cebuano": "Busa si Johanan anak nga lalake ni Carea, ug ang tanang mga capitan sa kasundalohan, ug ang tibook nga katawohan, wala motoo sa tingog ni Jehova, sa pagpuyo sa yuta sa Juda."}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"cebuano": "Ug sila nangadto sa yuta sa Egipto: kay sila wala mosugot sa tingog ni Jehova: ug nangadto sila sa Tapnes."}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"cebuano": "Tungod kay nanagsunog kamo ug incienso, ug tungod kay nakasala kamo batok kang Jehova, ug wala magsugot sa tingog ni Jehova, ni maglakaw sa iyang Kasugoan, ni sa iyang kabalaoran, ni sa iyang mga pagpamatuod; busa kining kadautan nahitabo kaninyo, ingon sa nahitabo niining adlawa."}}, {"book": "Jeremiah", "chapter": 46, "verse": 22, "word": {"cebuano": "Ang tingog niini mogula sama sa usa ka bitin; kay sila manlakaw uban ang usa ka panon sa kasundalohan, ug moanhi batok kaniya uban ang mga wasay, sama sa mga mamumutol sa kahoy."}}, {"book": "Jeremiah", "chapter": 48, "verse": 3, "word": {"cebuano": "Ang tingog sa paghilak mogula gikan sa Horonaim, ang pagkabiniyaan ug dakung pagkalaglag."}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"cebuano": "Gikan sa pagsinggit sa Hesbon bisan pa ngadto sa Eleale, ug bisan pa ngadto sa Jaaz sila nanagpagula sa ilang tingog, gikan sa Zoar bisan pa ngadto sa Horanaim, ngadto sa Eglathshelishiyah: kay ang katubigan usab sa Nimri mahimong biniyaan."}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"cebuano": "Ang tingog niadtong nangalagiw ug nakagawas gikan sa yuta sa Babilonia, sa pagpahayag didto sa Sion sa panimalus ni Jehova nga atong Dios, ang pagpanimalus sa iyang templo."}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"cebuano": "Sila mogunit sa pana ug sa bangkaw; sila mabangis, ug dili magapakita ug kalooy; ang ilang tingog modaguok sama sa dagat, ug sila magatungtong sa mga kabayo, tagsatagsa magalaray alang sa gubat, ingon sa usa ka tawo ngadto sa gubat, batok kanimo, Oh anak nga babaye sa Babilonia."}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"cebuano": "Sa pagbungat niya sa iyang tingog, may usa ka dinaguok sa mga tubig sa kalangitan, ug iyang gipasaka ang mga inalisngaw gikan sa mga kinatumyan sa yuta; gibuhat niya ang mga kilat alang sa ulan, ug gipagula niya ang hangin gikan sa iyang mga tipiganan."}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"cebuano": "Tungod kay ang Babilonia gigun-ob ni Jehova, ug gikan niini gilumpag niya ang dakung tingog; ug ang ilang mga balud modahunog ingon sa daghang katubigan; ang dinahunog sa ilang tingog ginalitok:"}}, {"book": "Lamentations", "chapter": 3, "verse": 56, "word": {"cebuano": "Gipatalinghugan mo ang akong tingog: ayaw pagtagoa ang imong igdulungog sa akong pagpangginhawa, sa akong pagtu-aw."}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"cebuano": "Ug sa mingpanaw sila, ako nakadungog sa kinapakapa sa ilang mga pako ingon sa hinaganas sa dakung katubigan, ingon sa tingog sa Makagagahum sa ngatanan, usa ka kagahub sa kagubot nga ingon sa kagahub sa usa ka panon: sa diha nga motindog sila, ilang gipahoyhoy ang ilang mga pako."}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"cebuano": "Ug dihay usa ka tingog ibabaw sa hawan nga diha sa ibabaw sa ilang mga ulo: sa diha nga mingtindog sila, gipahoyhoy nila ang ilang mga pako."}}, {"book": "Ezekiel", "chapter": 1, "verse": 28, "word": {"cebuano": "Ingon sa panagway sa balangaw nga anaa sa panganod sa adlaw nga may ulan, mao man ang panagway sa kasidlak nga naglibut. Kini mao ang panagway sa may-ong sa himaya ni Jehova. Ug sa diha nga nakita ko kini, ako miyaub, ug nadungog ko ang usa ka tingog sa usa nga nagsulti."}}, {"book": "Ezekiel", "chapter": 3, "verse": 12, "word": {"cebuano": "Unya giagaw ako sa Espiritu; ug ako nga nadungog diha sa luyo ko ang tingog sa daku nga pagkanuos, nga nagaingon : Dalayegon ang himaya ni Jehova gikan sa iyang dapit."}}, {"book": "Ezekiel", "chapter": 8, "verse": 18, "word": {"cebuano": "Busa himoon ko usab ang kapungot; ang akong mata dili magpagawas, ni malooy ako; ug bisan sila magatu-aw sa akong mga igdulungog uban ang usa ka dakung tingog, bisan pa niana dili ako mamati kanila."}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"cebuano": "Unya siya misinggit sa akong mga igdulungog uban ang usa ka makusog nga tingog, nga nagaingon: Paduola ninyo kadtong nanagbantay sa ciudad, ang tagsatagsa ka tawo uban ang iyang makalaglag nga hinagiban diha sa iyang kamot."}}, {"book": "Ezekiel", "chapter": 10, "verse": 5, "word": {"cebuano": "Ug ang kinapakapa sa mga pako sa mga querubin nadungog bisan pa sa gawas sa sawang, ingon sa tingog sa Makagagahum nga Dios sa diha nga siya mosulti."}}, {"book": "Ezekiel", "chapter": 11, "verse": 13, "word": {"cebuano": "Ug nahatabo, sa diha nga ako nagpanagna, nga si Pelatias ang anak nga lalake ni Benaia namatay. Unya mihapa ako, ug misinggit sa usa ka hataas nga tingog, ug miingon: Ah! Ginoong Jehova! tibawason mo ba sa hingpit ang nahibilin sa Israel?"}}, {"book": "Ezekiel", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug ilang gibutang siya sa sulod sa haula nga may mga taga ug gidala siya ngadto sa hari sa Babilonia; ilang gidala siya sulod sa mga malig-ong salipdanan, aron ang iyang tingog dili na madungog pag-usab sa kabukiran sa Israel."}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"cebuano": "Sa iyang too nga kamot mao ang tagna alang sa Jerusalem, sa pagpahaluna sa mga troso-nga-iglulumpag sa mga kuta, pagpabuka sa baba alang sa pagpatay, sa pagpataas sa tingog pinaag isa pagsinggit, sa pagpahaluna ug mga troso nga-iglulumpag sa mga kuta batok sa mga ganghaan, paghimo ug bungdo ug pagtukod sa mga kuta."}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"cebuano": "Ug nadungog ang tingog sa usa ka panon sa katawohan nga nanaglingaw-lingaw uban kaniya: ug uban sa mga tawo nga timawa ginadala ang mga tawo ng palahubog gikan sa kamingawan; ug ilang gisul-oban sa mga pulcera ang ilang duha ka kamot, ug sa matahum nga purongpurong ang ilang mga ulo."}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"cebuano": "Ug ilang ipadungog kanimo ang ilang tingog, ug motiyabaw sa mapait gayud, ug magabubo ug abug sa ilang mga ulo; sila molunang sa ilang kaugalingon sa abo:"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"cebuano": "Ug, ania karon, ikaw alang kanila ingon sa usa ka hiligugmaon nga awit sa usa nga may matahum nga tingog, ug makatugtog pag-ayo sa usa ka tulonggon; kay sila mamati sa imong mga pulong, apan sila dili motuman niana."}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"cebuano": "Ug, ania karon, ang himaya sa Dios sa Israel miabut gikan sa alagianan sa sidlakan: ug ang iyang tingog sama sa hinaganas sa daghang katubigan; ug ang yuta masidlak sa iyang himaya."}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"cebuano": "Sa diha pa ang pulong sa baba sa hari, may usa ka tingog nga nahulog gikan sa langit, nga nagaingon : Oh hari nga Nabucodonosor, kanimo ginapamulong: Ang gingharian mibulag kanimo."}}, {"book": "Daniel", "chapter": 6, "verse": 20, "word": {"cebuano": "Ug sa pagduol niya sa langub sa mga leon ngadto kang Daniel, misinggit siya sa usa ka tingog nga makapasubo; ang hari misulti ug miingon kang Daniel: Oh Daniel, alagad sa Dios nga buhi; ang imong Dios nga gialagaran mo sa kanunay, nagaluwas ba kanimo gikan sa mga leon?"}}, {"book": "Daniel", "chapter": 7, "verse": 11, "word": {"cebuano": "Niadtong taknaa ako nagtan-aw tungod sa tingog sa dagkung mga pulong nga gisulti sa sungay; ako nagtan-aw hangtud nga gipatay ang mananap, ug ang iyang lawas gidugmok, ug kini gihatag aron sunogon sa kalayo."}}, {"book": "Daniel", "chapter": 8, "verse": 16, "word": {"cebuano": "Ug nadungog ko ang tingog sa usa ka tawo sa taliwala sa duruha ka tampi sa Ulai, nga nagsangpit ug miingon: Gabriel, ipasabut niining tawo ang panan-awon."}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"cebuano": "Kami wala managtuman sa tingog ni Jehova nga among Dios, sa paglakaw sa iyang mga balaod, nga gibutang niya sa among atubangan pinaagi sa iyang mga alagad ang mga manalagna."}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"cebuano": "Oo, ang tibook Israel nakalapas sa imong Kasugoan, bisan pa ngani mingbiya sila , sa pagkaagi nga sila wala managsugot sa imong tingog; busa ang tunglo ginabubo kanamo, ug ang panumpa nga gisulat sa Kasugoan ni Moises, ang alagad sa Dios; tungod kay nakasala kami batok kaniya."}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"cebuano": "Busa si Jehova nagtan-aw ibabaw sa kadautan, ug gidala kini kanamo kay si Jehova nga among Dios matarung sa tanan niyang mga buhat nga iyang ginahimo, ug kami wala mosugot sa iyang tingog."}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"cebuano": "Ang iyang lawas usab ingon sa batong berilo, ug ang iyang nawong ingon sa dagway sa kilat, ug ang iyang mga mata ingon sa mga sulo nga nagasiga, ug ang iyang mga bukton ug ang iyang mga tiil ingon sa pinasinaw nga tumbaga, ug ang tingog sa iyang mga pulong ingon sa tingog sa panon sa katawohan."}}, {"book": "Daniel", "chapter": 10, "verse": 9, "word": {"cebuano": "Bisan pa niana, nadungog ko ang tingog sa iyang mga pulong; ug sa pagkadungog ko sa tingog sa iyang mga pulong, unya nahinanok ako sa halalum nga pagkatulog nga nagaubo, uban ang akong nawong nga nagaatubang sa yuta."}}, {"book": "Joel", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug si Jehova mamulong sa iyang tingog sa atubangan sa iyang kasundalohan; kay hilabihan pagkadaku sa iyang campo sa kasundalohan ; kay malig-on siya nga magatuman sa iyang pulong: kay daku sa hilabihan ang adlaw ni Jehova ug makalilisang gayud; ug kinsa ang makapabilin niana?"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug gikan sa Sion si Jehova mopadahunog sa iyang tingog , 7ug mosinggit sa iyang tingog gikan sa Jerusalem; ug ang mga langit ug ang yuta managpangurog: apan si Jehova mahimong dalangpanan sa iyang katawohan, ug usa ka salipdanan alang sa mga anak sa Israel."}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"cebuano": "Ug siya miingon: Si Jehova mopadahunog sa iyang tingog gikan sa Sion, ng mopagula sa iyang tingog gikan sa Jerusalem; ug ang mga sibsibanan sa mga magbalantay sa carnero managbangotan, ug ang kinatumyan sa Carmelo magamala."}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug siya miingon: Ako nagsangpit kang Jehova tungod sa akong kagul-anan, Ug siya mitubag kanako; Gikan sa tiyan sa Sheol ako mitu-aw, Ug ikaw nagpatalinghug sa akong tingog."}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"cebuano": "Apan ako magahalad kanimo uban sa tingog sa pagpasalamat; Pagabayran ko kadtong akong gipanaad. Ang kaluwasan anaa man kang Jehova."}}, {"book": "Micah", "chapter": 6, "verse": 1, "word": {"cebuano": "Pamati kamo karon sa ginaingon ni Jehova: Tindog ka, asdangon mo ang mga bukid, ug himoa nga ang mga bungtod makadungog sa imong tingog."}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"cebuano": "Ang tingog ni Jehova nagatu-aw sa ciudad, ug ang tawo sa kaalam makakita sa imong ngalan: pamati kamo sa sungkod, ug kaniya nga nagatudlo niana."}}, {"book": "Nahum", "chapter": 2, "verse": 7, "word": {"cebuano": "Ug kini gisugo, siya nahuboan, siya nabihag; ug ang iyang mga sulogoong babaye nanagdangoy-ngoy maingon sa tingog sa mga salampati, nanagpukpok sa ilang mga dughan."}}, {"book": "Nahum", "chapter": 2, "verse": 13, "word": {"cebuano": "Ania karon, ako batok kanimo, nagaingon si Jehova sa mga panon, ug akong pagasunogon ang iyang mga carro diha sa aso, ug ang pinuti molamoy sa imong gagmayng mga leon; ug pagaputlon ko ang imong tukbonon gikan sa yuta, ug ang tingog sa imong mga sulogoon dili na madungog."}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"cebuano": "Nanagpakakita kanimo ang kabukiran, ug nangahadlok; Miagi ang unos sa kadagatan; Nagpagula sa iyang tingog ang kahiladman, Ug gibayaw ang iyang mga kamot sa itaas."}}, {"book": "Habakkuk", "chapter": 3, "verse": 16, "word": {"cebuano": "Nakabati ako, ug mikurog ang akong lawas, Nangurog ang akong mga ngabil sa tingog; Misulod sa akong kabukogan ang kadunotan, ug mikurog ako sa akong himutangan; Kay sa hilum kinahanglan maga-hulat ako sa adlaw sa kasamok, Alang sa pag-abut sa katawohan nga mosulong kanamo."}}, {"book": "Zephaniah", "chapter": 1, "verse": 14, "word": {"cebuano": "Ang dakung adlaw ni Jehova haduol kini nagakahaduol na ug nagadali sa hilabihan gayud, bisan ang tingog sa adlaw ni Jehova; ang makusganong tawo nagasinggit didto sa mapait gayud."}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug ang mga panon sa kahayupan managlubog sa kinataliwad-an niya, ang tanang mga mananap sa mga nasud; lakip ang pelicano ug ang baboy nga tunokon magapuyo sa mga kaulohang ciudad; ang ilang tingog manag-awit diha sa mga tamboanan; ang pagkabiniyaan anaa sa mga tukmaan sa pultahan; kay iyang gihuboan ang kasangkapan nga cedro."}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"cebuano": "Siya wala magtuman sa tingog; wala dawata niya ang pagsaway; siya wala sumalig kang Jehova; siya wala mopahaduol sa iyang Dios."}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"cebuano": "Unya si Zorobabel ang anak nga lalake ni Sealtiel, ug si Josue ang anak nga lalake ni Josadac, ang labawng sacerdote, uban ang tanan nga salin sa katawohan, mingsugot sa tingog ni Jehova nga ilang Dios, ug sa pulong ni Haggeo nga manalagna, sanglit si Jehova nga ilang Dios nagpadala man kaniya; ug ang katawohan nangahadlok sa atubangan ni Jehova."}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"cebuano": "Ug sila nga atua sa halayo moanhi ug magatukod sa templo ni Jehova, ug kamo makaila nga si Jehova sa mga panon maoy nagpadala kanako nganhi kaninyo. Ug kini mahitabo, kong kamo sa pagkamakugihon gayud magatuman sa tingog ni Jehova nga inyong Dios."}}, {"book": "Zechariah", "chapter": 11, "verse": 3, "word": {"cebuano": "Adunay tingog sa pagbakho sa mga magbalantay sa mga carnero! kay ang ilang himaya nawagtang na; adunay tingog sa nagangulob nga mga batan-ong leon! kay ang garbo sa Jordan nalumpag na."}}, {"book": "Matthew", "chapter": 2, "verse": 18, "word": {"cebuano": "Usa ka tingog nga hingdunggan sa Rama, paghilak ug dakung pagbakho: si Raquel nagahilak tungod sa iyang mga anak, dili siya buot nga pagalipayon, kay sila wala na."}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"cebuano": "Kay kini mao kadtong ginasulti pinaagi kang Isaias nga manalagna, nga nag-ingon: Tingog sa usa nga nagasinggit sa kamingawan: Andama ninyo ang dalan sa Ginoo: tul-ira ninyo ang iyang mga agianan."}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"cebuano": "Ug ania karon usa ka tingog gikan sa mga langit, nga nagaingon: Kini mao ang akong Anak nga hinigugma, nga kaniya ako adunay kalipay."}}, {"book": "Matthew", "chapter": 12, "verse": 19, "word": {"cebuano": "Dili siya magapakiglalis, dili siya magasinggit, ug bisan kinsa walay makadungog sa iyang tingog sa mga dalan."}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"cebuano": "Ug sa nagapakigsulti pa siya, ania karon, usa ka panganod nga mahayag milukop kanila; ug, ania karon, usa ka tingog gikan sa panganod nagaingon: Kini mao ang akong Anak nga hinigugma, nga kaniya adunay kalipay ako; kaniya magpatalinghug kamo."}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"cebuano": "Ug sa haduol na ang ikasiyam ka takna, misinggit si Jesus sa usa ka makusog nga tingog nga nagaingon: Eloi, Eloi, lama sabactani? Nga kong hubaron: Dios ko, Dios ko, nganong gibiyaan mo ako?"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"cebuano": "Ug si Jesus misinggit pag-usab sa makusog nga tingog ug nagtugyan sa iyang espiritu."}}, {"book": "Mark", "chapter": 1, "verse": 3, "word": {"cebuano": "Ang tingog sa usa nga nagasinggit sa kamingawan: Andama ninyo ang dalan sa Ginoo; tul-ira ninyo ang iyang mga agianan."}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug miabut ang usa katingog gikan sa mga langit: Ikaw mao ang akong Anak nga hinigugma, kanimo nalipay gayud ako."}}, {"book": "Mark", "chapter": 1, "verse": 26, "word": {"cebuano": "Ug ang espiritu nga mahugaw, sa nagalubag kaniya, ug sa nakatuaw sa makusog nga tingog, mipahawa kaniya."}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"cebuano": "Ug sa nagasinggit siya sa dakung tingog, miingon: Unsay ako kanimo, Jesus, Anak sa Dios nga Hataas Uyamut? Ginapakigsumpa ko ikaw sa Dios nga dili mo ako pagasakiton."}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"cebuano": "Ug miabut ang usa ka panganod, nga milandong kanila; ug migula ang usa ka tingog sa panganod, nga nag-ingon: Kini mao ang akong Anak nga hinigugma, kaniya magpatalinghug kamo."}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"cebuano": "Ug sa takna nga ikasiyam misinggit si Jesus sa usa ka makusog nga tingog nga nagaingon: Eloi, Eloi, lama sabactani? nga kong hubaron: Dios ko, Dios ko, nganong gibiyaan mo ako?"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"cebuano": "Ug si Jesus misinggit sa makusog nga tingog ug nabugto ang ginhawa."}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"cebuano": "Ug misinggit siya sa dakung tingog, ug miingon: Bulahan ikaw sa taliwala sa kababayen-an, ug bulahan ang bunga sa imong tiyan."}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"cebuano": "Kay ania karon, sa pagkadungog ko sa tingog sa imong pagpangomusta ang bata miulpot sa akong tiyan tungod sakalipay."}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"cebuano": "Ingon sa nahasulat sa basahon sa mga pulong ni Isaias nga manalagna, nga nagaingon: Ang tingog sa usa nga nagasinggit sa kamingawan, Andama ninyo ang dalan sa Ginoo; tul-ira ninyo ang iyang mga agianan."}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"cebuano": "Ug mikunsad sa ibabaw niya ang Espiritu Santo, sa dagway nga lawasnon sama sa usa ka salampati, ug gikan sa langit may usa ka tingog miabut nga miingon: Ikaw mao ang akong Anak nga hinigugma: kanimo aduna akoy kalipay."}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"cebuano": "Ug sa sinagoga may usa ka tawo nga adunay usa ka espiritu sa yawa nga mahugaw; ug siya misinggit sa makusog nga tingog."}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"cebuano": "Ug sa nakita niya si Jesus, misinggit siya, ug mihapa sa atubangan niya, ug sa makusog nga tingog miingon: Unsay labut ko kanimo, Jesus, ikaw nga Anak sa Hataas Uyamut nga Dios? Ginapakilooy ko kanimo, ayaw ako pagsakita."}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"cebuano": "Ug usa ka tingog migula gikan sa panganod nga nagaingon: Kini mao ang akong Anak, akong pinili; kaniya magpatalinghug kamo."}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"cebuano": "Ug sa miabut ang tingog, si Jesus hingkaplagan nga nag-inusara. Ug nangahilum sila, ug wala magsugilon kang bisan kinsa niadtong mga adlawa sa bisan unsang butang nga ilang hikit-an."}}, {"book": "Luke", "chapter": 11, "verse": 27, "word": {"cebuano": "Ug nahitabo nga sa nagasulti siya niining mga butanga, may usa ka babaye gikan sa panon sa katawohan mipatugbaw sa iyang tingog, ug miingon kaniya: Bulahan ang tiyan nga nagsabak kanimo, ug ang mga suso nga imong gisus-an."}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"cebuano": "Ug gipatugbaw nila ang ilang mga tingog sa pag-ingon: Jesus, Magtutudlo, kaloy-i kami."}}, {"book": "Luke", "chapter": 17, "verse": 15, "word": {"cebuano": "Ug ang usa kanila, sa pagkakita nga siya nahinlo, mibalik nga nagadayeg sa Dios sa makusog nga tingog;"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"cebuano": "Ug sa nagakahiduol siya sa lusaran sa bukid sa mga Olivo, ang tibook nga panon sa iyang mga tinon-an misugod sa paglipay ug pagdayeg sa Dios sa makusog nga tingog tungod sa tanang mga gamhanang buhat nga ilang hingkit-an."}}, {"book": "Luke", "chapter": 23, "verse": 23, "word": {"cebuano": "Apan sila mingsamut sa pagsinggit nga nagapangayo nga ilansang siya sa cruz; ug midaug ang ilang mga tingog ug ang sa mga pangulong sacerdote."}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"cebuano": "Ug si Jesus, sa misinggit sa makusog nga tingog, miingon: Amahan, sa imong mga kamot itugyan ko ang akong espiritu. Ug sa nakapamulong siya niini, iyang gitugyan ang espiritu."}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"cebuano": "Siya miingon: Ako mao ang tingog sa usa nga nagasinggit sa kamingawan: Tul-ira ninyo ang dalan sa Ginoo, sumala sa giingon ni Isaias nga manalagna."}}, {"book": "John", "chapter": 3, "verse": 29, "word": {"cebuano": "Ang nagabaton sa pangasaw-onon mao ang pamanhonon, apan ang abyan sa pamanhonon nagatindog ug nagapatalinghug kaniya, nalipay ug daku gayud tungod sa tingog sa pamanhonon. Tungod niana kining akong kalipay natuman."}}, {"book": "John", "chapter": 5, "verse": 25, "word": {"cebuano": "Sa pagkamatuod, sa pagkamatuod, nagaingon ako kaninyo: Ang takna mo-abut, ug ming-abut na, nga ang mga minatay managpatalinghug sa tingog sa Anak sa Dios; ug ang mga nagpatalinghug mangabuhi."}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"cebuano": "Ayaw kahibulong niini; kay ang takna moabut nga ang tanan nga anaa sa mga lubnganan makadungog sa iyang tingog."}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"cebuano": "Ug ang Amahan nga nagsugo kanako, siya nagapamatuod kanako. Kamo wala makadungog sa iyang tingog sa bisan unsang panahon, bisan makakita sa iyang pamayhon."}}, {"book": "John", "chapter": 10, "verse": 3, "word": {"cebuano": "Siya ginaablihan sa magsisira sa ganghaan, ug ang mga carnero nagapatalinghug sa iyang tingog; ug ang mga carnero nga iyang kaugalingon ginatawag niya sa ilang mga ngalan, ug sila ginamandoan niya sa ilang paggula."}}, {"book": "John", "chapter": 10, "verse": 4, "word": {"cebuano": "Ug sa gipagula niya ang iyang kaugalingong mga carnero, siya magauna kanila; ug ang mga carnero maganunot kaniya, kay sila managpakaila sa iyang tingog."}}, {"book": "John", "chapter": 10, "verse": 5, "word": {"cebuano": "Apan sa usa ka dumuloong dili sila monunot, kondili mangalagiw kaniya; kay sila wala makaila sa tingog sa mga dumuloong."}}, {"book": "John", "chapter": 10, "verse": 16, "word": {"cebuano": "Ug ako adunay uban nga mga carnero, nga wala niining torila, nga kinahanglan usab nga ako silang pagadad-on, ug magapatalinghug sila sa akong tingog, ug sila mahimong usa ka panon, usa ka magbalantay."}}, {"book": "John", "chapter": 10, "verse": 27, "word": {"cebuano": "Ang akong mga carnero nagapatalinghug sa akong tingog, ug ako nakaila kanila, ug sila naganunot kanako."}}, {"book": "John", "chapter": 11, "verse": 43, "word": {"cebuano": "Ug sa naka-ingon siya niini, misinggit siya sa dakung tingog: Lazaro, umari ka sa gawas."}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"cebuano": "Amahan, himayaa ang imong ngalan. Unya miabut gikan sa langit ang usa ka tingog: Gihimaya ko na, ug pagahimayaon ko kini pag-usab."}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"cebuano": "Si Jesus mitubag ug miingon: Dili tungod kanako miabut kini nga tingog, kondili tungod kaninyo."}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"cebuano": "Unya si Pilato miingon kaniya: Hari ba diay ikaw? Si Jesus mitubag: Gipa mulong mo nga ako hari. Tungod niini ako nagpakatawo, ug tungod niini mianhi ako sa kalibutan, aron ako magahatag ug pagpamatuod alang sa kamatuoran. Ang tagsatagsa nga iya sa kamatuoran magapatalinghung sa akong tingog."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"cebuano": "Apan sa mitindog si Pedro, uban ang napulo ug usa, gipatugbaw niya ang iyang tingog ug nag-ingon kanila: Mga Judio, ug kamong tanan nga nagapuyo sa Jerusalem, maila ninyo unta kini, ug patalinghugi ninyo ang akong mga pulong:"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"cebuano": "Ug sila, sa pagpakadungog niini nanagdungan sila sa pagpatugbaw sa ilang tingog ngadto sa Dios, ug nanag-ingon: Ginoo, ikaw mao ang Dios, nga nagbuhat sa langit ug sa yuta, ug sa dagat ug sa tanan nga anaa kanila;"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"cebuano": "Ug sa pagkakita ni Moises niini, nahibulong siya sa panan-awon; ug sa miduol siya sa pagtan-aw, miabut kaniya ang tingog sa Ginoo:"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 57, "word": {"cebuano": "Apan sila misinggit sa makusog nga tingog, ug gisungsungan ang ilang mga dalunggan, ug nagdungan pagdam-ag kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"cebuano": "Ug sa miluhod siya, misinggit sa makusog nga tingog: Ginoo, dili mo sila pagsang-atan niini nga sala. Ug sa nakasulti niini, nahikatulog siya."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 7, "word": {"cebuano": "Kay gikan sa daghan nga may mga espiritu nga mahugaw, nanggula kini kanila nga nagatu-aw sa makusog nga tingog; ug daghang mga bakol, ug mga piang gipanag-ayo niya."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug sa napukan siya sa yuta, hingdunggan niya ang usa ka tingog, nga nagaingon kaniya: Saulo, Saulo, nganong ginalutos mo ako?"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 7, "word": {"cebuano": "Ug ang mga tawo nga nanguban kang Saulo, nanghunong nga nanghiugnok, nga sa pagkamatuod, nakadungog sa tingog, apan wala silay hingkit-an nga tawo."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 13, "word": {"cebuano": "Ug miabut kaniya ang usa ka tingog: Tumindog ka, Pedro; mag-ihaw ka ug kumaon."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"cebuano": "Ug miabut pag-usab kaniya ang tingog sa ikaduha: Dili mo paganganlan ug bastos ang mga butang gihinloan sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 7, "word": {"cebuano": "Ug nakadungog ako ug usa ka tingog, nga nag-ingon kanako: Tumindog ka, Pedro, mag-ihaw ka ug kumaon."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"cebuano": "Apan mitubag kanako ang tingog nga ikaduha gikan sa langit: Ang mga butang nga gihinloan sa Dios, dili mo paghinganlan nga bastos."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 14, "word": {"cebuano": "Ug sa iyang hing-ilhan ang tingog ni Pedro, ang pultahan wala niya pag-ablihi tungod sa kalipay, kondili midalagan siya sa sulod ug gisugilon niya nga si Pedro anaa sa pultahan."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 22, "word": {"cebuano": "Ug ang katawohan nanagsinggit: Tingog sa Dios, ug dili iya sa tawo."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"cebuano": "Kay ang mga nagapuyo sa Jerusalem, ug ang ilang mga punoan, tungod sa wala nila pagpakaila kaniya, bisan sa mga tingog sa mga manalagna nga ginabasa sa tanang adlaw nga igpapahulay, nagtuman sa mga tagna pinaagi sa pagsilot kaniya sa kamatayon."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"cebuano": "Nag-ingon sa makusog nga tingog: Tumindog ka pagtarung sa imong mga tiil. Ug miugpo siya, ug milakaw."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 11, "word": {"cebuano": "Ug sa nakita sa mga panon sa katawohan ang gibuhat ni Pablo, misinggit sila nga nanag-ingon sa pinulongan nga Licaoniahanon: Ang mga dios sa dagway sa mga tawo, nanganaug kanato."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 28, "word": {"cebuano": "Apan misinggit si Pablo sa hataas nga tingog, nga nagaingon: Ayaw pagdagmali ang imong kaugalingon, kay ania kami dinhi nga tanan."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 34, "word": {"cebuano": "Apan sa hingsayran nila nga siya Judio, ang tanan nanagsinggit sa usa ka tingog sulod sa may duha ka takna: Daku si Diana sa mga taga-Efeso."}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 7, "word": {"cebuano": "Ug napukan ako sa yuta, ug nadungog ko ang usa ka tingog nga nagaingon kanako: Saulo, Saulo, nganong ginalutos mo ako?"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 9, "word": {"cebuano": "Ug sila nga mga kauban nako, nakakita gayud sa kahayag; apan wala sila makadungog sa tingog kaniya nga nagsulti kanako."}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 14, "word": {"cebuano": "Ug siya miingon: Ang Dios sa atong mga ginikanan kanimo nagpili nga daan sa pag-ila sa iyang kabubut-on, ug sa pagtan-aw kaniya nga Matarung, ug sa pagpatalinghug sa tingog sa iyang baba."}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 22, "word": {"cebuano": "Ug sila nagapatalinghug kaniya hangtud niining pulonga; ug mingsinggit sila nga nagaingon: Wad-a sa yuta ang maong tawo; kay dili angay nga siya mabuhi."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"cebuano": "Gawas niadtong usa ka pulong nga gisinggit ko sa diha ako sa taliwala nila: Mahatungod sa pagkabanhaw sa mga minatay, pagahukman ninyo ako karong adlawa."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"cebuano": "Ug kini gibuhat ko usab sa Jerusalem; ug gibutang ko sa mga bilanggoan ang daghan sa mga balaan, sa nakadawat ako ug pagbulot-an sa mga pangulong sacerdote; ug sa gipamatay sila, gihatag ko ang akong pag-uyon."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 14, "word": {"cebuano": "Ug sa nangapukan kaming tanan sa yuta, hingdunggan ko ang usa ka tingog nga nagasulti kanako sa pinulongang Hebreohanon: Saulo, Saulo, nganong ginalutos mo ako? Malisud alang kanimo ang pagtindak sa mga espuela."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 24, "word": {"cebuano": "Ug sa nagasulti siya sa iyang paglaban, si Festo sa dakung tingog miingon: Buang ka, Pablo; ang hilabihan mo nga kaalam nakapabuang kanimo."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"cebuano": "Tingali may daghang nagakalainlaing mga tingog dinhi sa kalibutan, ug walay usa nga wala magabaton ug kahulogan."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 11, "word": {"cebuano": "Nan, kong ako dili makasabut sa kahulogan sa tingog, ako mahimong dumoloong kaniya nga nagasulti, ug kadtong nagasulti mahimong dumoloong kanako."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"cebuano": "Apan diha sa iglesia palabihon ko nga magsulti sa lima ka mga pulong uban sa akong pagsabut, aron makatudlo ako sa uban usab, kay sa napulo ka libo ka mga pulong pinaagi sa usa ka sinultihan."}}, {"book": "Galatians", "chapter": 4, "verse": 20, "word": {"cebuano": "Apan buot unta ako makig-atubang kaninyo karon, ug sa pag-ilis sa akong tingog; kay nalibug ako tungod kaninyo."}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"cebuano": "Kay ang mao nga Ginoo, sa usa ka pagsinggit, sa usa ka tingog sa punoan sa mga manolonda, ug sa budyong sa Dios, manaug gikan sa langit ug ang mga nangamatay diha kang Cristo mangabanhaw pag-una."}}, {"book": "Hebrews", "chapter": 3, "verse": 7, "word": {"cebuano": "Tungod niana, bisan ingon sa gisulti sa Espiritu Santo: Kong pagapatalinghugan ninyo karong adlawa ang iyang tingog,"}}, {"book": "Hebrews", "chapter": 3, "verse": 15, "word": {"cebuano": "Samtang ginaingon: Karong adlawa kong magapatalinghug kamo sa iyang tingog, dili ninyo pagpatig-ahon ang inyong mga kasingkasing ingon sa paghagit."}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"cebuano": "Nagatudlo siya pag-usab ug usa ka adlaw, Karong-adlawa, nagaingon pinaagi kang David, sa human sa hataas nga panahon (bisan ingon sa gisulti niya kaniadto) Karong-adlawa kong makadungog kamo sa iyang tingog, dili ninyo pagpatig-ahon ang inyong mga kasingkasing."}}, {"book": "Hebrews", "chapter": 12, "verse": 19, "word": {"cebuano": "Ug ang tingog sa budyong ug ang tingog sa mga pulong; nga tungod sa maong tingog nga ilang hingbatian, naghangyo sila nga wala nay laing pulong nga igasulti kanila;"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"cebuano": "Kang kinsang tingog nakapakurog sa yuta; apan karon nagasaad siya nga nagaingon: Sa makausa pa pakurogon ko dili lamang ang yuta, kondili ang langit usab."}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"cebuano": "Kay gidawat niya gikan sa Dios nga Amahan ang kadungganan ug himaya, sa diha nga miabut kaniya ang usa ka tingog pinaagi sa Halangdon nga Himaya: Kini mao ang akong Anak nga hinigugma, nga kaniya ako adunay kalipay."}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug hingbatian namo kini nga tingog gikan sa langit, sa didto kami uban kaniya sa bukid nga balaan."}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"cebuano": "Apan gibadlong siya tungod sa iyang kalapasan nga kaugalingong buhat: usa ka asno nga amang misulti sa tingog sa tawo, ug mipugong sa kabuangan sa manalagna."}}, {"book": "Revelation", "chapter": 1, "verse": 10, "word": {"cebuano": "Diha ako sa Espiritu sa adlaw sa Ginoo; ug hingdunggan ko sa akong likod ang usa ka dakung tingog nga daw budyong,"}}, {"book": "Revelation", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug milingi ako sa pagtan-aw sa tingog nga nagpakigsulti kanako. Ug sa nakalingi ako, hingkit-an ko ang pito ka mga tangkawan nga bulawan;"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"cebuano": "Ug ang iyang mga tiil sama sa tumbaga nga hininisan, nga nagasidlak nga daw nagasiga sa usa ka hudno, ug ang iyang tingog sama sa hinaganas sa daghang mga tubig;"}}, {"book": "Revelation", "chapter": 3, "verse": 20, "word": {"cebuano": "Ania karon, ako ania sa pultahan, ug nagatuktuk; kong kinsa ang maga-patalinghug sa akong tingog ug moabli sa pultahan, ako mosulod kaniya, ug manihapon ako uban kaniya, ug siya uban kanako."}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"cebuano": "Sa human niining mga butanga, nakita ko, ug ania karon, ang usa ka pultahan nga naablihan sa langit, ug ang nahauna nga tingog nga akong hingdunggan, ingon sa budyong nga nakigsulti kanako, ang usa nga nagaingon: Sumaka ka diri, kay akong igapadayag kanimo ang mga butang nga magakahatabo sa human niini."}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"cebuano": "Ug gikan sa trono nagagula ang mga kilat, ug ang mga tingog ug ang mga dalugdug; ug may pito ka lamparahan nga kalayo, nga nagadilaab sa atubangan sa trono, nga mao sila ang pito ka Espiritu sa Dios."}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"cebuano": "Ug nakita ko ang usa ka kusgan nga manolonda, nga nagamantala uban ang hataas nga tingog: Kinsa ang takus sa pagbuklad sa basahon, ug sa paghubad sa mga patik niini?"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug nakita ko, ug nadungog ko ang tingog sa daghang manolonda, nga nagalibut sa trono, ug sa mga binuhat nga buhi, ug sa mga anciano; ug ang gidaghanon nila mga panon sa mga panon ug mga linibo ka mga linibo,"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"cebuano": "Nga nanag-ingon sa hataas nga tingog: Ang Cordero nga gipatay mao ang takus sa pagdawat sa gahum ug sa mga bahandi, ug sa kaalam ug sa kalig-onan, ug sa kadungganan, ug sa kahimayaan, ug sa pagdayeg."}}, {"book": "Revelation", "chapter": 6, "verse": 6, "word": {"cebuano": "Ug nadungog ko ang usa ka tingog sa taliwala sa upat ka mga binuhat nga buhi, nga nagaingon: Usa ka takus sa trigo sa usa ka denario; ug unom ka takus sa cebada sa usa ka denario; ug dili mo pag-among-amongan ang vino, bisan ang lana."}}, {"book": "Revelation", "chapter": 6, "verse": 7, "word": {"cebuano": "Ug sa paghubad niya sa ikaupat ka patik, nadungog ko ang tingog sa ikaupat ka binuhat nga buhi, nga nagaingon: Umari ka, ug tuman-aw."}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug sila nanagsinggit sa hataas nga tingog, nga nanag-ingon: Hangtud kanus-a, oh Ginoo, ang balaan ug maminatud-on, dili mo ba paghukman ug pagbalusan ang among dugo sa mga nagapuyo sa yuta?"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"cebuano": "Nakita ko, nga misaka ang usa usab ka manolonda gikan sa Silangan, nga adunay patik sa Dios nga buhi: Ug nagasinggit sa hataas nga tingog sa upat ka mga manolonda, nga kanila gihatag ang gahum sa pag-among-among sa yuta ug sa dagat,"}}, {"book": "Revelation", "chapter": 7, "verse": 10, "word": {"cebuano": "Ug nanagsinggit sa hataas nga tingog, nga nagaingon; Ang kaluwasan iya sa atong Dios, nga nagalingkod sa trono, ug sa Cordero."}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug gikuha sa manolonda ang inciensario, ug gipuno niya sa kalayo sa halaran, ug gisalibay niya sa yuta; ug misunod ang mga dalugdug, ug mga tingog, ug mga kilat, ug usa ka linog."}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"cebuano": "Ug nakita ko, ug nadungog ko ang usa ka agila nga nagalupad sa taliwala sa langit, nga nagaingon sa hataas nga tingog: Alaut, alaut, alaut, ang mga pumoluyo sa yuta, tungod sa uban nga mga tingog sa mga budyong sa totolo ka manolonda nga magabudyong!"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"cebuano": "Ug mibudyong ang ikaunom ka manolonda; ug nadungog ko ang usa ka tingog sa upat ka mga sungay sa halaran nga bulawan sa atubangan sa Dios,"}}, {"book": "Revelation", "chapter": 10, "verse": 3, "word": {"cebuano": "Ug misinggit siya sa dakung tingog, ingon sa leon nga nagangulob. Ug sa nakasinggit siya ang mga tingog sa pito ka mga dalugdug nanagsulti."}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"cebuano": "Ug sa nakasulti ang mga tingog sa pito ka mga dalugdug, buot ko unta nga sulaton, ug akong hingdunggan ang usa ka tingog sa langit, nga nagaingon kanako: Tagoan mo ang mga butang nga gisulti sa pito ta mga dalugdug, ug dili mo isulat."}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"cebuano": "Apan sa mga adlaw sa tingog sa ikapito ka manolonda, sa diha nga siya buot magbudyong, unya ang tinago sa Dios matuman na, sumala sa mga maayong balita nga gimantala niya sa iyang mga ulipon nga mga manalagna."}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"cebuano": "Ug ang tingog nga akong nadungog gikan sa langit, nagapakigsulti pag-usab kanako, ug nagaingon: Umadto ka, ug kuhaa ang basahon nga diyutay, nga binuklad sa kamot sa manolonda nga nagatindog sa dagat ug sa yuta."}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"cebuano": "Ug nadungog nila ang usa ka dakung tingog gikan sa langit, nga nagaingon kanila: Sumaka kamo ngari. Ug mingsaka sila sa langit diha sa panganod, ug nakakita kanila ang ilang mga kaaway."}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"cebuano": "Ug mibudyong ang ikapito ka manolonda; ug misunod ang dagkung mga tingog didto sa langit, ug sila nagaingon: Ang gingharian sa kalibutan nahimong iya sa atong Ginoo, ug sa iyang Cristo, ug magahari siya ngadto sa mga katuigan nga walay katapusan."}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"cebuano": "Ug naablihan ang templo sa Dios didto sa langit, ug ang arca sa iyang tugon nakita didto sa iyang templo; ug misunod ang mga kilat, ang mga tingog, ang mga dalugdug ug ang usa ka linog, ug dakung ulan nga yelo."}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"cebuano": "Ug nadungog ko ang usa ka dakung tingog sa langit, nga nagaingon: Karon miabut na ang kaluwasan, ug ang gahum ug ang gingharian sa atong Dios, ug ang pagbulot-an sa iyang Cristo: kay gitambug ang magsusumbong sa atong mga igsoon, nga nagasumbong kanila sa atubangan sa atong Dios sa adlaw ug gabii."}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"cebuano": "Ug nadungog ko ang usa ka tingog gikan sa langit, ingon sa hinaganas sa daghang mga tubig, ug ingon sa tingog sa usa ka makusog nga dalugdog; ug ang tingog nga nadungog ko ingon sa mga mangangalpa nga nagakablit sa ilang mga alpa."}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"cebuano": "Ug siya nagaingon sa hataas nga tingog: Kahadlokan ninyo ang Dios, ug ihatag ninyo kaniya ang himaya; kay miabut na ang takna sa iyang paghukom; ug simbahon ninyo ang nagbuhat sa langit ug sa yuta ug sa dagat ug sa mga tuburan sa mga tubig."}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug may laing manolonda, ang ikatolo, misunod kanila nga nagaingon sa hataas nga tingog: Kong kinsa ang nagasimba sa mananap nga mapintas ug sa iyang larawan, ug nagadawat sa timaan sa iyang agtang kun sa iyang kamot,"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug nadungog ko ang usa ka tingog gikan sa langit, nga nagaingon: Isulat mo: Mga bulahan ang mga nangamatay nga sukad karon mangamatay diha sa Ginoo: oo, nagaingon ang Espiritu, aron managpahulay sila gikan sa ilang mga buhat; kay ang ilang mga buhat naganunot uban kanila."}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"cebuano": "Ug may laing manolonda nga minggula sa templo, nga nagasinggit sa hataas nga tingog niadtong nagalingkod sa ibabaw sa panganod: Ipadala mo ang imong galab, ug maggalab ka; kay miabut na ang takna sa pag-ani; kay ang alanihon sa yuta hinog na."}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"cebuano": "Ug nadungog ko ang usa ka dakung tingog gikan sa templo, nga nagaingon sa pito ka manolonda: Lakaw kamo, ug ipangyabo ninyo sa yuta ang pito ka mga panaksan sa kaligutgut sa Dios."}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"cebuano": "Ug giyabo sa ikapito ang iyang panaksan didto sa hangin; ug minggula ang usa ka dakung tingog gikan sa templo sa langit gikan sa trono, nga nagaingon: Nabuhat na."}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"cebuano": "Ug dihay mga kilat ug mga tingog, ug mga dalugdug; ug dihay usa ka makusog nga linog, nga wala pay ingon sukad nga may mga tawo sa yuta, linog nga hilabihan ka daku ug hilabihan kakusog."}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"cebuano": "Ug misinggit sa makusog nga tingog, nga nagaingon: Nahulog na, nahulog na ang dakung Babilonia, ug nahimong puloy-anan sa mga yawa, ug tigumanan sa tanang espiritu nga mahugaw, ug tugdonanan sa tanang langgam nga mahugaw ug dulomtanan;"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"cebuano": "Ug nadungog ko ang lain nga tingog gikan sa langit, nga nagaingon: Gumula kamo kaniya, katawohan ko, aron dili kamo makaambit sa iyang mga sala, ug aron dili kamo makadawat sa iyang mga hampak."}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"cebuano": "Ug dili na gayud hidunggan diha kanimo ang tingog sa mga mangangalpa, bisan sa mga mag-aawit, bisan sa mga magpapaflauta, bisan sa mga magbubudyong; ug dili na gayud igakita diha kanimo bisan kinsa nga batid sa bisan unsa nga kinaadman; ug dili na gayud hidunggan diha kanimo ang dinahunog sa bato nga galingan:"}}, {"book": "Revelation", "chapter": 18, "verse": 23, "word": {"cebuano": "Ug dili na gayud magadan-ag sa kahayag sa lamparahan diha kanimo; ug dili na gayud hidunggan diha kanimo ang tingog sa pamanhonon, ni ang tingog sa pangasaw-onon: kay ang imong mga magpapatigayon mao ang mga principe sa yuta: kay tungod sa imong mga lumay nanghisalaag ang tanang mga nasud."}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"cebuano": "Sa human niining mga butanga, nadungog ko ang daw usa ka dakung panon sa langit, nga nagapamulong: Aleluya. Ang kaluwasan, ug ang himaya, ug ang gahum iya sa atong Dios:"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"cebuano": "Ug gikan sa trono miabut ang usa ka tingog, nga nagaingon; Dayega ninyo ang atong Dios, ngatanan kamo nga iyang mga ulipon, ug kamo nga nangahadlok kaniya, mga gagmay ug mga dagku."}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"cebuano": "Ug nadungog ko ang tingog ingon sa usa ka dakung panon nga langitnon, ug ingon sa hinaganas sa daghanang mga tubig, ug ingon sa tingog sa makusog nga mga dalugdug, nga nagaingon: Aleluya; kay naghari ang atong Ginoong Dios nga Makagagahum."}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug nakita ko ang usa ka manolonda, nga nagatindog diha sa adlaw; ug nagasinggit sa dakung tingog, nga nagapamulong sa tanan nga kalanggaman, nga nagalupad sa tunga-tunga sa langit: Umari kamo, panagtigum kamo sa dakung panihapon sa Dios."}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"cebuano": "Ug nadungog ko ang usa ka dakung tingog gikan sa trono, nga nagaingon: Ania karon, ang tabernaculo sa Dios uban sa mga tawo, ug siya magapuyo uban kanila, ug sila mahimong mga katawohan niya, ug ang Dios gayud magauban kanila, ug mahimo nga ilang Dios."}}]}}}