{"topics": {"fornication": {"verses": [{"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"cebuano": "Labut pa siya naghimo ug mga hatag-as nga dapit sa kabukiran sa Juda, ug gipapakighilawas niya ang mga pumoluyo sa Jerusalem, ug gipasalaag niya ang Juda."}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"cebuano": "Ug mahitabo sa tapus ang kapitoan ka tuig, nga si Jehova moduaw sa Tiro, ug kini mobalik sa iyang suhol ug magapakighilawas uban sa tanang mga gingharian sa kalibutan ibabaw sa nawong sa yuta."}}, {"book": "Ezekiel", "chapter": 16, "verse": 15, "word": {"cebuano": "Apan nagasalig ka sa imong katahum, ug nagapakighilawas ikaw tungod sa imong kabantug, ug ginabubo mo ang imong mga pagkabigaon sa tanan nga molahay kanimo; kadto iya man."}}, {"book": "Ezekiel", "chapter": 16, "verse": 26, "word": {"cebuano": "Ikaw usab nakighilawas sa mga Egiptohanon nga imong mga silingan, nga dagku ug unod; ug gipadaghan mo ang imong pagkabigaon sa paghagit kanako sa kasuko,"}}, {"book": "Ezekiel", "chapter": 16, "verse": 29, "word": {"cebuano": "Labut pa gipadaghan mo ang imong pagkabigaon ngadto sa yuta sa patigayon, ngadto sa Caldea; ug bisan pa niana ikaw wala matagbaw tungod niana."}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"cebuano": "Apan ako nagaingon kaninyo, nga tanan kadtong magabiya sa iyang asawa, gawas kong maoy hinungdan ang pagpakighilawas, iyang ginapapanapaw siya, ug ang mangasawa sa usa ka biniyaan, nagapanapaw."}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"cebuano": "Kay sa kasingkasing nagagikan ang dautang mga hunahuna: mga pagpatay sa isigkatawo, mga pagpanapaw, mga pagpakighilawas, mga pangawat, mga bakak nga pagsaksi, mga pagpasipala."}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug ako nagaingon kaninyo nga bisan kinsa nga magabiya sa iyang asawa, gawas sa hinungdan sa pagpakighilawas, ug kong magpakasal sa uban, nagapanapaw siya; ug ang magpakasal sa biniyaan, nagapanapaw siya."}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"cebuano": "Kay gikan sa sulod sa kasingkasing sa mga tawo manggula ang mga mangil-ad nga mga hunahuna: ang mga pagpakighilawas, ang mga pagpangawat, ang mga pagbuno, ang mga pagpanapaw,"}}, {"book": "John", "chapter": 8, "verse": 41, "word": {"cebuano": "Kamo nanagbuhat sa mga buhat sa inyong amahan. Unya sila nanag-ingon kaniya: Kami wala mangatawo sa pakighilawas; kami may usa lamang ka amahan, ang Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"cebuano": "Kondili nga pagasulatan ta sila, nga maglikay sila gikan sa mga kahugaw sa mga larawan, ug gikan sa pagpakighilawas, ug gikan sa mga linuok, ug gikan sa dugo."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"cebuano": "Nga maglikay kamo gikan sa mga butang nga hinalad sa mga larawan, ug gikan sa dugo, ug gikan sa mga linuok ug gikan sa pagpakighilawas; nga kong kini pagamatngonan ninyo, makaayo kaninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"cebuano": "Apan mahatungod sa mga Gentil nga mingtoo, nagsulat kami, ug naghatag ug paghukom, nga pagalikayan nila ang mga butang nga nahalad sa mga larawan, ug ang dugo, ug ang mga linuok, ug ang pagpakighilawas."}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"cebuano": "Nga napuno sila sa tanan nga pagkadilimatarung, pagkadautan, pagkahikaw, pagkamadinauton; napuno sa kasina, pagkamamumuno, pagkalalis, pagkalimbongan, kangil-ad sa kasingkasing, mga tigsugyot;"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"cebuano": "Ginabalita karon nga adunay pagpakighilawas diha kaninyo, ug ang mao nga pagpakighilawas walay sama bisan sa mga Gentil, sa pagkaagi nga ang usa kaninyo nagabaton sa asawa sa iyang amahan."}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"cebuano": "Ang mga kalan-on alang sa tiyan, ug ang tiyan alang sa mga kalan-on; apan kini ug sila pagalaglagon sa Dios. Apan ang lawas dili alang sa pagpakighilawas, kondili alang sa Ginoo, ug ang Ginoo alang sa lawas."}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"cebuano": "Mangalagiw kamo sa pakighilawas. Ang tanang sala nga pagabuhaton sa tawo gawas man sa lawas; apan siya nga magapakighilawas, makasala batok sa iyang kaugalingong lawas."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"cebuano": "Apan tungod sa mga pagpakighilawas, pasagdi nga ang tagsa ka lalake magbaton sa iyang kaugalingong asawa, ug ang tagsa ka babaye nga magbaton sa iyang kaugalingong bana."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"cebuano": "Dili kita makighilawas sama sa uban kanila nga nakighilawas, ug sa usa ka adlaw nangahulog ang kaluhaan ug tolo ka libo."}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"cebuano": "Nga tingali kong, ako mobalik pag-usab ang akong Dios magapaubos kanako sa taliwala ninyo, ug magakasubo unya ako tungod sa daghan sa mga nanagpakasala kaniadto, ug wala managhinulsol sa ilang kahugaw, ug pagpakighilawas, ug pagpatuyang nga gibuhat nila."}}, {"book": "Galatians", "chapter": 5, "verse": 19, "word": {"cebuano": "Karon mahayag ang mga buhat sa unod nga mao kini: Pagpakighilawas, kahugawan, kaulag,"}}, {"book": "Ephesians", "chapter": 5, "verse": 3, "word": {"cebuano": "Apan ang pagpakighilawas ug ang tanang kahugaw, kun kaibug, ayaw gayud ninyo paghisguti sanglit kana dili angay sa mga nangahimong balaan:"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"cebuano": "Busa pakamatya ninyo ang inyong mga bahin nga mga sa yuta: ang pagpakighilawas, ang pagkamahugaw, ang kaibog, ang dautang tinguha, ug ang pagkahikaw, nga mao ang pagsamba sa mga dios-dios;"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 3, "word": {"cebuano": "Kay ang kabubut-on sa Dios mao kini: ang pagbalaan kaninyo, nga maglikay kamo sa pagpakighilawas;"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"cebuano": "Ingon sa Sodoma ug Gomorra, ug sa mga lungsod nga nagalibut kanila nga sa ingon niini nga paagi, nanagtugyan sa ilang kaugalingon sa pagpakighilawas, ug nanagnunot sa lain nga unod, gipakita sila nga usa ka panig-ingnan, nga nag-antus sa silot sa kalayo nga walay katapusan."}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"cebuano": "Apan ako may pipila ka mga butang nga batok kanimo, kay may gikaipon ikaw nga pipila nga nagabantay sa mga pagtolon-an ni Balaam, ang nagtudlo kang Balak sa pagbutang ug kapangdulan sa atubangan sa mga anak sa Israel, sa pagkaon sa mga butang nga hinalad sa mga larawan ug sa pagpakighilawas."}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"cebuano": "Apan ako adunay batok kanimo, nga gipasagdan mo ang babaye nga si Jezabel nga nagangalan sa iyang kaugalingon nga manalagna, ug siya nagatudlo ug nagapasalaag sa akong mga ulipon sa pagpakighilawas, ug sa pagkaon sa mga butang nga hinalad sa mga larawan."}}, {"book": "Revelation", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug gihatagan ko siya ug panahon aron siya maghinulsol, ug wala siyay tinguha sa paghinulsol sa iyang pagpakighilawas."}}, {"book": "Revelation", "chapter": 9, "verse": 21, "word": {"cebuano": "Ug wala nila paghinulsuli ang ilang mga pagpamuno, ni ang ilang mga pag-panglumay, ni ang ilang mga pagpakighilawas, ni ang ilang mga pagpangawat."}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug misunod ang lain na usab nga manolonda, nga ikaduha, nga nagaingon: Nahulog na, nahulog na ang dakung Babilonia; kay gipainum niya ang tanang mga katawohan sa vino sa kaisug sa iyang pagpakighilawas."}}, {"book": "Revelation", "chapter": 17, "verse": 2, "word": {"cebuano": "Nga kaniya nagpakighilawas ang mga hari sa yuta, ug ang mga nagapuyo sa yuta, nangahubog sa vino sa iyang pagpakighilawas."}}, {"book": "Revelation", "chapter": 17, "verse": 4, "word": {"cebuano": "Ug ang babaye nagasul-ob sa purpura ug grana, ug nadayandayanan sa bulawan, ug mga bato nga hamili ug mga maanindot nga mutya, ug may copa nga bulawan sa iyang kamot, nga puno sa mga kangil-ad, ug mga kahugaw sa iyang pagpakighilawas."}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"cebuano": "Kay ang tanang mga nasud nangahulog tungod sa vino sa kaisug sa iyang pagpakighilawas; ug ang mga hari sa yuta nakapakighilawas uban kaniya, ug ang mga magpapatigayon sa yuta nangadato tungod sa gahum sa iyang mausikong pagpatuyang."}}, {"book": "Revelation", "chapter": 18, "verse": 9, "word": {"cebuano": "Ug ang mga hari sa yuta, manag-panghilak ug managbakho tungod kaniya nga nakapakighilawas kaniya ug nakapuyo sa mga mausikong pagpatuyang uban kaniya, kong makita nila ang aso sa iyang pagkasunog;"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"cebuano": "Kay ang iyang mga paghukom mga matuod ug mga matarung; kay gihukman niya ang dakung bigaon, ang nagahugaw sa yuta tungod sa iyang pagpakighilawas, ug gipanimaslan niya ang dugo sa iyang mga ulipon diha sa mga kamot sa bigaon."}}]}}}