{"topics": {"fear": {"verses": [{"book": "Genesis", "chapter": 9, "verse": 2, "word": {"cebuano": "Ug ang pagkahadlok tungod kaninyo ug ang pagkakulba tungod kaninyo moabut sa ibabaw sa tanan nga mananap sa yuta, ug sa tanan nga langgam sa kalangitan; sa tanan nga nagakamang sa yuta, ug sa tanan nga mga isda sa dagat, sa inyong kamot ginatugyan sila."}}, {"book": "Genesis", "chapter": 19, "verse": 30, "word": {"cebuano": "Apan si Lot mitungas gikan sa Zoar, ug mipuyo didto sa bukid, ug ang iyang duruha ka mga anak nga babaye uban kaniya; kay nahadlok siya sa pagpuyo sa Zoar, ug mingpuyo siya sa usa ka langub, siya ug ang iyang duruha ka mga anak nga babaye."}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"cebuano": "Ug si Abraham mitubag: Kay naghunahuna ako: Sa pagkatinuod, ang pagkahadlok sa Dios wala niining dapita ug ako pagapatyon nila tungod sa akong asawa."}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"cebuano": "Ug hingdunggan sa Dios ang tingog sa bata; ug ang manolonda sa Dios mitawag kang Agar gikan sa langit, ug miingon kaniya: Unsay gibati mo, Agar? Ayaw kahadlok, kay ang Dios nakadungog sa tingog sa bata kong hain siya:"}}, {"book": "Genesis", "chapter": 22, "verse": 12, "word": {"cebuano": "Ug nagaingon: Dili mo pagbakyawon ang imong kamot batok sa bata, dili ka magbuhat kaniya bisan unsa; ug karon naila ko nga ikaw nahadlok sa Dios, kay wala ka magdumili sa imong bugtong nga anak kanako."}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"cebuano": "Ug ang mga tawo niadtong dapita nanagpangutana kaniya mahatungod sa iyang asawa; ug siya mitubag: Siya akong igsoon nga babaye; kay nahadlok siya sa pag-ingon: Siya akong asawa; kay tingali, matud niya , patyon ako sa mga tawo niining dapita tungod kang Rebeca; kay maanyag siya nga pagatan-awon."}}, {"book": "Genesis", "chapter": 26, "verse": 24, "word": {"cebuano": "Ug mitungha kaniya ang Ginoo niadtong gabhiona, ug miingon: Ako mao ang Dios ni Abraham, nga imong amahan; dili ka mahadlok kay ako magauban kanimo ug ikaw pagapanalanginan ko, ug pagapadaghanon ko ang imong kaliwatan tungod kang Abraham nga akong ulipon."}}, {"book": "Genesis", "chapter": 31, "verse": 42, "word": {"cebuano": "Kong ang Dios sa akong amahan, ang Dios ni Abraham, ug ang Kahadlok ni Isaac wala pa magauban kanako, sa pagkamatuod igapadala mo ako karon nga hubo. Nakakita ang Dios sa akong kasakit, ug ang kabudlay sa akong mga kamot, ug ikaw gibadlong niya kagabii."}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"cebuano": "Ang Dios ni Abraham, ug ang Dios ni Nachor ang Dios sa ilang amahan magahukom sa taliwala kanato. Ug si Jacob nanumpa tungod sa Kahadlok ni Isaac nga iyang amahan."}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"cebuano": "Luwasa ako, ginaampo ko kanimo, gikan sa kamot sa akong igsoon, sa kamot ni Esau; kay nahadlok ako kaniya, tingali kaha moanhi siya, ug samaran niya ako, ang inahan uban ang mga anak."}}, {"book": "Genesis", "chapter": 42, "verse": 18, "word": {"cebuano": "Ug sa ikatolo ka adlaw si Jose miingon kanila: Buhaton ninyo kini, ug mabuhi kamo: kay ako mahadlok sa Dios."}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"cebuano": "Ug siya mitubag: Ang pakigdait anaa kaninyo, dili kamo mahadlok; ang inyong Dios ug ang Dios sa inyong amahan naghatag kaninyo ug bahandi sa inyong mga baluyot: ang inyong salapi ania kanako. Ug si Simeon iyang gidala ngadto kanila."}}, {"book": "Genesis", "chapter": 46, "verse": 3, "word": {"cebuano": "Ug siya miingon: Ako mao ang Dios, ang Dios sa imong amahan; dili ka mahadlok sa paglugsong ngadto sa Egipto kay didto ikaw himoon ko nga usa ka dakung nasud."}}, {"book": "Genesis", "chapter": 50, "verse": 21, "word": {"cebuano": "Busa karon ayaw kamo pagkahadlok; ako magapakaon kaninyo, ug sa inyong mga anak. Niini iyang gili pay sila ug nagsulti kanila sa malomo."}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"cebuano": "Apan ang mga mananabang nangahadlok sa Dios, ug sila wala magbuhat uyon sa gisugo kanila sa hari, kondili ilang giluwas nga buhi ang mga bata nga lalake."}}, {"book": "Exodus", "chapter": 1, "verse": 21, "word": {"cebuano": "Ug nahitabo tungod kay ang mga mananabang nahadlok sa Dios, sila gihimo niya nga mga panimalay."}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug siya mitubag: Kinsa ba ang nagbutang kanimo nga principe ug maghuhukom kanamo? nagahunahuna ka ba sa pagpatay kanako ingon sa pagpatay mo sa Egiptohanon? Unya si Moises nahadlok, ug miingon siya: Sa pagkamatuod nga kining butanga nahibaloan."}}, {"book": "Exodus", "chapter": 9, "verse": 20, "word": {"cebuano": "Siya nga nahadlok sa pulong ni Jehova sa kinataliwad-an sa mga sulogoon ni Faraon, nagpakalagiw sa iyang mga binatonan ug sa iyang kahayupan ngadto sa mga balay:"}}, {"book": "Exodus", "chapter": 9, "verse": 30, "word": {"cebuano": "Apan mahatungod kanimo, ug sa imong mga alagad, nahibalo ako nga dili pa kamo mahadlok kang Jehova nga Dios."}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"cebuano": "Ug nakita sa Israel kadtong dakung buhat nga gibuhat ni Jehova batok sa mga Egiptohanon; ug ang katawohan nahadlok kang Jehova, ug mingtoo sila kang Jehova ug kang Moises nga iyang alagad."}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"cebuano": "Kinsa man ang sama kanimo, oh Jehova, sa taliwala sa mga dios? Kinsa man ang sama kanimo, mahimayaon sa pagkabalaan, Kahaladlokan sa mga pagdayeg, magbubuhat sa mga katingalahan?"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"cebuano": "Labut pa magaandam ka gikan sa tanan nga katawohan ug mga tawo nga may katakus, mga tawo nga mahadlokon sa Dios, mga tawo sa kamatuoran, nga nagadumot sa ganancia nga dili-matarung; ug ibutang mo kini sila sa ibabaw nila, nga mga pangulo sa mga linibo, mga pangulo sa mga ginatus, mga pangulo sa mga tagkalim-an, ug mga pangulo sa tinagpulo:"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"cebuano": "Ug si Moises miingon sa katawohan: Dili kamo mahadlok: kay ang Dios mianhi sa pagsulay kaninyo, ug aron ang pagkahadlok kaniya mahianha sa inyong atubangan aron kamo dili magpakasala."}}, {"book": "Exodus", "chapter": 23, "verse": 27, "word": {"cebuano": "Igapadala ko ang akong kahadlok sa unahan mo, ug pagalisangon ko ang tanan nga katawohan nga imong pagaadtoan, ug pagahimoon ko nga ang tanan mong mga kaaway motalikod kanimo."}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"cebuano": "Kamo nga tagsatagsa magakahadlok sa iyang inahan ug sa iyang amahan, ug ang akong mga adlaw nga igpapahulay pagabantayan ninyo. Ako mao si Jehova nga inyong Dios."}}, {"book": "Leviticus", "chapter": 19, "verse": 14, "word": {"cebuano": "Dili ka magtunglo sa bungol, ni magbutang ka ug kapangdolan sa atubangan sa buta; apan magakahadlok ka sa imong Dios: Ako mao si Jehova."}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"cebuano": "Sa atubangan sa ulo nga ubanon magtindog ka, ug pagatahuron mo ang nawong sa tawo nga tigulang, ug kahadlokan mo ang Dios. Ako mao si Jehova."}}, {"book": "Leviticus", "chapter": 25, "verse": 17, "word": {"cebuano": "Ug kamo dili maglimbongay ang usa ug usa; kondili magakahadlok ka sa imong Dios, kay ako mao si Jehova nga inyong Dios."}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"cebuano": "Dili ka magdawat ug tubo gikan kaniya, bisan dugang: kondili hinoon mahadlok ka sa imong Dios; aron ang imong igsoon magapuyo uban kanimo."}}, {"book": "Leviticus", "chapter": 25, "verse": 43, "word": {"cebuano": "Dili ka magpakaagalon kaniya nga may kagahi, kondili magkahadlok ka sa imong Dios."}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"cebuano": "Nga dili lamang unta kamo magmalalison batok kang Jehova, ni mahadlok sa katawohan mahitungod niining yutaa; kay sila ang tinapay alang kanato; ang ilang mga salipdanan kuhaon gikan sa ibabaw nila, ug si Jehova uban kanato ayaw kahadloki sila."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 21, "word": {"cebuano": "Ania karon, si Jehova nga imong Dios naggahin sa yuta sa atubangan mo: tumungas ka, ug panag-iyahon mo kini, maingon nga si Jehova ang Dios sa inyong mga amahan, nag-ingon kanimo: Dili kamo mahadlok, dili usab kamo maluya."}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"cebuano": "Niining adlawa magsugod ako sa pagbutang sa imong kahadlok, ug sa imong kalisang sa ibabaw sa mga katawohan nga anaa sa ilalum sa tibook nga langit; nga makadungog sa imong kabantug, ug magakurog ug magaguol tungod kanimo."}}, {"book": "Deuteronomy", "chapter": 3, "verse": 22, "word": {"cebuano": "Dili kamo mahadlok kanila; kay si Jehova nga imong Dios, siya mao ang magapakig-away alang kaninyo."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 10, "word": {"cebuano": "Sa adlaw nga nagtindog ka sa atubangan ni Jehova nga imong Dios sa Horeb, sa nag-ingon si Jehova kanako: Tigumon mo kanako ang katawohan ug papatalinghugon ko sila sa akong mga pulong, aron sila magatoon sa pagkahadlok kanako sa tanang mga adlaw nga magakinabuhi sila sa ibabaw sa yuta: nga magatudlo sila sa ilang mga kabataan."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 29, "word": {"cebuano": "Oh, nga unta kanila ang kasingkasing nga mangahadlok sila kanako, ug magabantay kanunay sa tanan ko mga sugo, aron mamaayo alang kanila, ug sa ilang mga anak sa walay katapusan!"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"cebuano": "Aron mahadlok ka kang Jehova nga imong Dios, sa pagbantay sa tanan niya nga kabalaoran, ug sa iyang mga sugo, nga akong gisugo kanimo, ikaw, ug ang imong anak nga lalake, ug ang anak nga lalake sa imong anak nga lalake, sa tanang mga adlaw sa imong kinabuhi; ug aron ang imong mga adlaw pagalugwayan."}}, {"book": "Deuteronomy", "chapter": 6, "verse": 13, "word": {"cebuano": "Kahadloki si Jehova nga imong Dios; ug kaniya mag-alagad ka, ug tungod sa iyang ngalan magapanumpa ka."}}, {"book": "Deuteronomy", "chapter": 6, "verse": 24, "word": {"cebuano": "Ug si Jehova nagsugo kanamo sa pagbuhat niining tanan nga kabalaoran, ug sa pagkahadlok kang Jehova nga atong Dios, alang kanunay sa among kaayohan, aron nga magahatag siya ug kinabuhi kanamo maingon karon."}}, {"book": "Deuteronomy", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug bantayan mo ang mga sugo ni Jehova nga imong Dios, sa paglakaw sa iyang mga dalan, ug sa pagkahadlok kaniya."}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"cebuano": "Ug karon, Israel, unsa ang gikinahanglan ni Jehova nga imong Dios kanimo, kondili ang pagkahadlok kang Jehova nga imong Dios, ang paglakaw sa tanang mga dalan niya, ug ang paghigugma kaniya, ug ang pag-alagad kang Jehova nga imong Dios sa bug-os mong kasingkasing, ug sa bug-os mong kalag,"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 20, "word": {"cebuano": "Mahadlok ka kang Jehova nga imong Dios; kaniya mag-alagad ikaw; kaniya makighiusa ka, ug pinaagi sa iyang ngalan manumpa ka."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 25, "word": {"cebuano": "Walay bisan kinsa nga tawo nga makaasdang sa atubangan ninyo: si Jehova nga inyong Dios magabutang sa kalisang ug kahadlok kaninyo sa ibabaw sa tibook nga nawong sa yuta nga inyong pagatumban sumala sa iyang giingon kaninyo."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"cebuano": "Magalakaw kamo sugod kang Jehova nga inyong Dios, ug kaniya mangahadlok kamo, ug magabantay sa iyang mga sugo, ug magasugot sa iyang tingog, ug kamo magaalagad kaniya, ug managhiusa ngadto kaniya."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 11, "word": {"cebuano": "Ug ang tibook nga Israel magapatalinghug, ug mahadlok, ug dili na magabuhat sa bisan unsa nga dautan nga sama niini nga ania sa taliwala nimo."}}, {"book": "Deuteronomy", "chapter": 14, "verse": 23, "word": {"cebuano": "Ug magakaon ka sa atubangan ni Jehova nga imong Dios, sa dapit nga iyang pagapilion aron pagapapuy-on didto ang iyang ngalan, ang ikapulo sa imong abut, sa imong bag-ong vino, ug sa imong lana, ug ang mga panganay sa imong panon sa vaca ug sa panon sa imong carnero; aron makakat-on ikaw sa pagkahadlok kang Jehova nga imong Dios kanunay."}}, {"book": "Deuteronomy", "chapter": 17, "verse": 13, "word": {"cebuano": "Ug ang tibook nga katawohan magapatalinghug, ug mahadlok ug dili na magapalabilabi."}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"cebuano": "Ug kini magauban kaniya ug magabasa siya niini sa tanan nga adlaw sa iyang kinabuhi; aron mahibalo siya sa pagkahadlok kang Jehova nga iyang Dios, aron sa pagbantay sa tanan nga mga pulong niining Kasugoan, ug niining kabalaoran aron sa pagbuhat kanila."}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"cebuano": "Ug ang mga mahabilin magapatalinghug, ug mangahadlok, ug gikan dinhi dili na sila magausab sa pagbuhat ug usa ka butang nga dautan nga ingon niini sa taliwala nimo."}}, {"book": "Deuteronomy", "chapter": 20, "verse": 3, "word": {"cebuano": "Ug magaingon kanila: Patalinghug ka, Israel, kamo magatingub karon sa pagpanggubat batok sa inyong mga kaaway; dili pagpaluyahon ang inyong kasingkasing; dili kamo mahadlok, ni mangurog, ni mangalisang sa atubangan nila;"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 8, "word": {"cebuano": "Ug ang punoan sa mga sundalo managsulti pa sa katawohan, ug magaingon sila: Kinsa ba ang tawo nga mahadlokon ug maluya ug kasingkasing? Palakta siya ug papaulia sa iyang balay, tingali unya matunaw ang kasingkasing sa iyang mga igsoon ingon sa iyang kasingkasing."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug ang tanan nga mga tawo sa iyang ciudad magabuno kaniya ug mga bato, ngadto sa kamatayon, niini pagakuhaon mo ang dautan gikan sa taliwala mo; ug ang tibook nga Israel magapatalinghug ug mahadlok."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 18, "word": {"cebuano": "Nga siya misugat kanimo sa dalan, ug naglaglag sa ulahi nga panon sa mga sundalo, sa tanan nga mga mahuyang sa ulahi nimo, sa diha nga gikapuyan ka ug gibudlay; ug wala siya mahadlok sa Dios."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 58, "word": {"cebuano": "Kong ikaw dili magbantay sa pagbuhat sa tanan nga mga pulong niini nga Kasugoan nga nahasulat niini nga basahon, nga pagakahadlokan mo kining ngalan nga mahimayaon ug makalilisang nga ngalan, SI JEHOVA NGA IMONG DIOS;"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"cebuano": "Ug ang imong kinabuhi magabitay sa pagduhaduha sa atubangan mo; ug mahadlok ikaw sa gabii ug sa adlaw, ug ikaw walay katinoan sa imong kinabuhi."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 67, "word": {"cebuano": "Sa pagkabuntag magaingon ka: Maayo unta kong mahapon na! Ug sa hapon magaingon ka: Maayo unta kong mabuntag na! tungod sa kalisang sa imong kasingkasing nga imong kahadlokan, ug tungod sa talan-awon nga makita mo sa imong mga mata."}}, {"book": "Deuteronomy", "chapter": 31, "verse": 6, "word": {"cebuano": "Magmakusganon kamo ug magmadasigon kamo; dili kamo malisang kanila, ug dili kamo mahadlok kanila: kay si Jehova nga imong Dios mao ang magauban kanimo; dili ka pasagdan niya, ni pagabiyaan ikaw niya."}}, {"book": "Deuteronomy", "chapter": 31, "verse": 8, "word": {"cebuano": "Ug si Jehova mao ang magauna kanimo; siya magauban kanimo, ikaw dili niya pasagdan, ni pagabiyaan ka niya: dili ka mahadlok, dili ka magmaluya."}}, {"book": "Deuteronomy", "chapter": 31, "verse": 12, "word": {"cebuano": "Pagatigumon mo ang katawohan, ang mga lalake ug ang mga babaye, ug ang mga bata ug ang imong dumuloong nga anaa sa sulod sa imong mga ganghaan, aron nga managpatalinghug sila, ug managtoo sila, ug mangahadlok kang Jehova nga inyong Dios, ug magbantay sa pagbuhat sa tanan nga mga pulong niini nga Kasugoan;"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 13, "word": {"cebuano": "Ug nga ang ilang mga anak, nga wala mahibalo, managpatalinghug, ug managtoon sa pagkahadlok kang Jehova nga inyong Dios, sa tanan nga adlaw nga magapuyo kamo sa ibabaw sa yuta, nga inyong pagaadtoan sa tabok sa Jordan, aron sa pagpanag-iya niini."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"cebuano": "Nanaghalad sila sa mga yawa, nga dili man Dios Sa mga dios nga wala nila hiilhi, Sa mga bag-ong dios nga miabut sa dili pa dugay, Nga wala kahadloki sa inyong mga amahan."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"cebuano": "Kong dili pa lamang ako mahadlok sa kaligutgut sa kaaway. Tingali unya ang ilang mga kabatok magahukom sa sayop, Tingali unya ug magaingon sila; Ang atong kamot hataas, Ug si Jehova wala magbuhat niining tanan."}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"cebuano": "Niadtong adlawa, sa atubangan sa tibook Israel, si Jehova nagpadaku kang Josue; ug sila nangahadlok kang Josue , ingon sa ilang pagkahadlok kang Moises sa tanang mga adlaw sa iyang kinabuhi."}}, {"book": "Joshua", "chapter": 4, "verse": 24, "word": {"cebuano": "Aron ang tanang mga katawohan sa kalibutan makaila sa kamot ni Jehova, nga kana makagagahum; aron nga kamo managkahadlok kang Jehova nga inyong Dios sa walay katapusan."}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"cebuano": "Nga sila nangahadlok gayud tungod kay ang Gabaon mao man ang usa ka ciudad nga daku, ingon nga usa man sa mga harianong ciudad, ug labing daku kay sa Ai, ug ang tanang mga tawo didto mga gamhanan."}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"cebuano": "Ug kong wala namo buhata kini, uban ang maayong pagbantay ug tinguha, nga nagaingon: Sa panahon nga umalabut ang inyong mga anak magaingon sa among mga anak: Unsay labut ninyo kang Jehova, ang Dios sa Israel?"}}, {"book": "Joshua", "chapter": 22, "verse": 25, "word": {"cebuano": "Kay si Jehova naghimo sa Jordan nga usa ka utlanan sa taliwala kanamo ug kaninyo, kamo nga mga anak ni Ruben ug mga anak ni Gad; kamo walay bahin kang Jehova; busa ang inyong mga anak makapahunong kaha sa among mga anak sa pagkahadlok kang Jehova."}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"cebuano": "Busa karon kahadloki ninyo si Jehova, ug sa kinasingkasing ug sa kamatuoran alagaron ninyo siya: ug isalikway ang mga dios nga ginaalagaran sa inyong mga amahan sa unahan sa Suba ug sa Egipto; ug mag-alagad kamo kang Jehova."}}, {"book": "Judges", "chapter": 4, "verse": 18, "word": {"cebuano": "Ug si Jael migula aron sa pagsugat kang Sisara ug miingon kaniya: Sulod dinhi, ginoo ko, atubang kanako; ayaw kahadlok, ug siya misulod ngadto kaniya sa balong-balong ug siya gitabonan niya sa panapton nga balhibo."}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug ako nag-ingon kaninyo: Ako mao si Jehova nga inyong Dios; dili kamo mahadlok sa mga dios sa mga Amorehanon, sa kang kansang yuta nagapuyo kamo. Apan kamo wala mamati sa akong tingog."}}, {"book": "Judges", "chapter": 6, "verse": 23, "word": {"cebuano": "Ug si Jehova miingon kaniya: Ang pakigdait kanimo; ayaw kahadlok; ikaw dili mamatay."}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"cebuano": "Unya si Gedeon mikuha ug napulo ka tawo sa iyang mga sulogoon, ug nagbuhat sumala sa gisulti ni Jehova kaniya: ug nahitabo, tungod sa iyang kahadlok sa panimalay sa iyang amahan ug sa mga tawo sa ciudad, mao nga wala siya makahimo niana sa adlaw, nga iyang gihimo kini sa gabii."}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"cebuano": "Busa karon, isangyaw mo sa mga igdulungog sa katawohan, sa pag-ingon. Bisan kinsa ang napun-an sa kahadlok ug nangurog, pumauli siya ug pumahawa gikan sa bukid sa Galaad. Ug may mingpauli sa katawohan nga kaluhaan ug duha ka libo; ug may nahibilin nga napulo ka libo."}}, {"book": "Judges", "chapter": 7, "verse": 10, "word": {"cebuano": "Apan kong ikaw mahadlok sa paglugsong, umadto ka uban kang Pura nga imong sulogoon ngadto sa campo:"}}, {"book": "Judges", "chapter": 8, "verse": 20, "word": {"cebuano": "Ug siya miingon kang Jeter, ang iyang kamagulangan: Tindog, patya sila. Apan ang batan-on wala moibut sa iyang pinuti kay siya nahadlok kay siya batan-on pa."}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"cebuano": "Ug si Jotham midalagan ug mikalagiw, ug miadto sa Beer, ug mipuyo didto, kay nahadlok kang Abimelech nga iyang igsoong lalake."}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug karon, anak ko, ayaw kahadlok; buhaton ko kanimo ang tanan nga imong gipamulong; kay ang tibook nga ciudad sa akong katawohan nanghibalo nga ikaw babaye nga may katakus."}}, {"book": "1 Samuel", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug si Samuel mihigda hangtud sa pagkabuntag, ug miabli sa mga pultahan sa balay ni Jehova. Ug si Samuel nahadlok sa pagpahibalo kang Eli sa panan-awon."}}, {"book": "1 Samuel", "chapter": 11, "verse": 7, "word": {"cebuano": "Ug mikuha siya ug usa ka parisan sa mga vaca, ug gilapalapa kini sa pagkagagmay, ug gipadala kini ngadto sa tanang mga utlanan sa Israel pinaagi sa kamot sa mga sulogoon, nga nagaingon: Bisan kinsa nga dili mosunod kang Saul ug kang Samuel, mao kini ang pagabuhaton sa iyang mga vaca. Ug ang kahadlok ni Jehova miabut sa ibabaw sa katawohan, ug sila nanggula ingon sa usa ka tawo."}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"cebuano": "Kong kamo mahadlok kang Jehova, ug mag-alagad kaniya, ug mamati sa iyang tingog, ug dili mosukol batok sa sugo ni Jehova, ug kamo ug ang hari usab nga magahari sa ibabaw ninyo mahimong mga magsusunod ni Jehova nga inyong Dios, maayo :"}}, {"book": "1 Samuel", "chapter": 12, "verse": 18, "word": {"cebuano": "Busa si Samuel nagtawag kang Jehova; ug si Jehova nagpadala ug dalogdog ug ulan niadtong adlawa: ug ang tibook katawohan nangahadlok ug daku kang Jehova ug kang Samuel."}}, {"book": "1 Samuel", "chapter": 12, "verse": 24, "word": {"cebuano": "Kahadloki lamang ninyo si Jehova, ug alagaron ninyo siya sa kamatuoran sa bug-os ninyong kasingkasing; kay hunahunaa kong unsa ka dagku ang mga butang nga iyang gihimo alang kaninyo."}}, {"book": "1 Samuel", "chapter": 14, "verse": 26, "word": {"cebuano": "Ug sa diha nga ang katawohan nanghiabut na sa lasang, ania karon, ang dugos nagatulo: apan walay bisan kinsa nga nagbutang sa iyang kamot diha sa iyang baba; kay ang katawohan nahadlok sa panumpa."}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"cebuano": "Ug si Saul miingon kang Samuel: Ako nakasala; kay ako nakalapas sa sugo ni Jehova, ug sa imong mga pulong, kay ako nahadlok sa katawohan ug mituman sa ilang tingog."}}, {"book": "1 Samuel", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug si David mitindog, ug mikalagiw niadtong adlawa tungod sa kahadlok kang Saul, ug miadto kang Achis ang hari sa Gath."}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"cebuano": "Pabilin ka uban kanako, ayaw kahadlok; kay siya nga nagapangita sa akong kinabuhi, nagapangita sa imong kinabuhi: kay uban kanako ikaw mahamutang sa malig-on nga pagbantay."}}, {"book": "1 Samuel", "chapter": 23, "verse": 26, "word": {"cebuano": "Ug si Saul miadto niining pikasa sa bukid, ug si David ug ang iyang mga tawo niadtong pikasa sa bukid: ug si David nagdali aron sa pagpahalayo tungod sa kahadlok kang Saul; kay si Saul ug ang iyang mga tawo naglikus kang David, ug sa iyang mga tawo aron sa pagdakup kanila."}}, {"book": "2 Samuel", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug siya wala makatubag kang Abner ug laing pulong, tungod kay siya nahadlok kaniya."}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"cebuano": "Ug sa diha nga ang tanang mga hari nga mga ulipon ni Hadad-ezer nanagpakakita nga sila gibutang sa hilabihan kangil-ad nga kahimtang sa atubangan sa Israel, sila naghimo ug pakigdait uban sa Israel, ug ming-alagad kanila. Busa ang mga Siriahanon nahadlok na sa pagtabang sa mga anak sa Ammon."}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"cebuano": "Ug nahitabo sa ikapito ka adlaw, ang bata namatay. Ug ang mga sulogoon ni David nahadlok sa pagsugilon kaniya nga ang bata patay na; kay sila miingon: Ania karon, samtang buhi pa ang bata kita mingsulti kaniya, ug wala siya mamati sa atong tingog: Pagkadaku ang pagsakit sa iyang kaugalingon, kong siya suginlan nato nga ang bata patay na!"}}, {"book": "2 Samuel", "chapter": 13, "verse": 28, "word": {"cebuano": "Ug si Absalom misugo sa iyang mga sulogoon, nga nagaingon: Timan-i ninyo karon, sa diha nga ang kasing-kasing ni Amnon magmalipayon tungod sa vino: ug sa diha nga ako moingon kaninyo: Tigbasa si Amnon, unya patyon ninyo siya; ayaw kahadlok; wala ko ba kamo sugoa? Magmalig-on kamo ug magmaisugon."}}, {"book": "2 Samuel", "chapter": 23, "verse": 3, "word": {"cebuano": "Ang Dios sa Israel miingon: Ang Bato sa Israel namulong kanako; Usa nga nagahari sa mga tawo sa pagkamatarung. Nga nagahari diha sa kahadlok sa Dios,"}}, {"book": "1 Kings", "chapter": 1, "verse": 50, "word": {"cebuano": "Ug si Adonia nahadlok tungod kang Salomon, ug siya mitindog, ug milakaw ug mikupot sa mga sungay sa halaran."}}, {"book": "1 Kings", "chapter": 1, "verse": 51, "word": {"cebuano": "Ug gisugilon kang Salomon, nga nagaingon: Ania karon, si Adonia nahadlok sa hari nga si Salomon; kay, tan-awa, siya nangupot sa mga sungay sa halaran, nga nagaingon: Papanumpaa ang hari nga si Salomon kanako sa pag-una nga dili niya patyon ang iyang ulipon sa pinuti."}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"cebuano": "Ug ang tibook Israel nakadungog sa hukom nga gihukom sa hari; ug sila nangahadlok sa hari: kay nakita nila ang kaalam sa Dios diha kaniya sa pagtuman sa justicia."}}, {"book": "1 Kings", "chapter": 8, "verse": 40, "word": {"cebuano": "Aron sila mahadlok kanimo sa tanang mga adlaw nga sila nanagpuyo diha sa yuta nga imong gihatag sa among amahan."}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"cebuano": "Mamati ka diha sa langit nga imong puloy-anan, ug buhata sumala sa tanang mga pagtawag sa lumalangyaw kanimo; aron ang tanang mga katawohan sa yuta manghibalo sa imong ngalan, sa pagkahadlok kanimo ingon sa imong katawohang Israel ug nga sila manghibalo nga kining balay nga akong gitukod gitawag sa imong ngalan."}}, {"book": "1 Kings", "chapter": 18, "verse": 3, "word": {"cebuano": "Ug gitawag ni Achab si Abdias nga dinha sa sulod sa balay. (Karon si Abdias nahadlok kang Jehova sa daku uyamut:"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"cebuano": "Ug mahitabo, sa diha nga ako mahiadto na gikan kanimo, nga ang Espiritu ni Jehova magadala kanimo sa dapit nga wala nako hibaloi; ug busa kong ako moanhi ug magasugilon kang Achab, ug siya dili makakaplag kanimo, siya mopatay kanako: apan ako ang imong alagad nahadlok kang Jehova sukad sa akong pagkabatan-on."}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"cebuano": "Karon dihay mitu-aw nga usa ka babaye gikan sa mga asawa sa mga anak nga lalake sa mga manalagna ngadto kang Eliseo, nga nagaingon: Ang imong alagad nga akong bana namatay; ug ikaw nahibalo nga ang imong alagad mahadlokon kang Jehova: ug ang hulamanan sa salapi ania aron sa pagkuha alang kaniya sa akong duha ka mga bata aron ulipnon."}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"cebuano": "Ug mao kadto, tungod kay ang mga anak sa Israel nanagpakasala batok kang Jehova nga ilang Dios, nga nagkuha kanila gikan sa yuta sa Egipto gikan sa kamot ni Faraon nga hari sa Egipto, ug nahadlok sa laing mga dios,"}}, {"book": "2 Kings", "chapter": 17, "verse": 25, "word": {"cebuano": "Ug mao kadto, sa sinugdan sa ilang pagpuyo didto, nga sila wala mahadlok kang Jehova: busa si Jehova nagpadala ug mga leon sa taliwala nila, nga nanagpatay sa uban kanila."}}, {"book": "2 Kings", "chapter": 17, "verse": 28, "word": {"cebuano": "Busa ang usa sa mga sacerdote nga ilang gibihag gikan sa Samaria miabut ug mipuyo sa Beth-el, ug gitudloan sila kong unsaon nila sa pagkahadlok kang Jehova."}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"cebuano": "Busa sila nangahadlok kang Jehova, ug nanagbuhat sa ilang kaugalingong mga sacerdote sa mga hatag-as nga dapit, nga naghalad alang kanila didto sa mga balay sa mga hatag-as nga dapit."}}, {"book": "2 Kings", "chapter": 17, "verse": 33, "word": {"cebuano": "Ug sila nangahadlok kang Jehova, ug nag-alagad sa ilang kaugalingong mga dios, sunod sa batasan sa mga nasud gikan diin sila gipanagbihag."}}, {"book": "2 Kings", "chapter": 17, "verse": 34, "word": {"cebuano": "Hangtud niining adlawa sila nagabuhat sa unang batasan: sila wala mahadlok kang Jehova, sila wala usab magtuman sa ilang kabalaoran, kun sa ilang mga tulomanon, kun sa Kasugoan, kun sa sugo nga gisugo ni Jehova sa mga anak ni Jacob, nga iyang gihinganlan Israel;"}}, {"book": "2 Kings", "chapter": 17, "verse": 35, "word": {"cebuano": "Uban kanila si Jehova naghimo sa usa ka tugon, ug gisugo sila, nga nagaingon: Dili kamo mahadlok sa laing mga dios, ni magyukbo sa inyong kaugalingon kanila, ni mag-alagad kanila, ni maghalad kanila:"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"cebuano": "Apan si Jehova nga nagdala kaninyo gikan sa yuta sa Egipto sa dakung gahum ug tinuy-od nga bukton, kaniya kamo magkahadlok, ug kaniya kamo gayud magyukbo, ug kaniya kamo maghalad:"}}, {"book": "2 Kings", "chapter": 17, "verse": 37, "word": {"cebuano": "Ug ang kabalaoran ug ang mga tulomanon, ug ang Kasugoan ug ang sugo, nga iyang gisulat alang kaninyo, kamo magabantay sa pagtuman sa walay katapusan; ug dili kamo mahadlok sa laing mga dios:"}}, {"book": "2 Kings", "chapter": 17, "verse": 38, "word": {"cebuano": "Ug ang tugon nga akong gihimo uban kaninyo dili ninyo paghikalimtan; ni mahadlok kamo sa laing mga dios."}}, {"book": "2 Kings", "chapter": 17, "verse": 39, "word": {"cebuano": "Apan kang Jehova nga inyong Dios mahadlok kamo; ug siya magaluwas kaninyo gikan sa kamot sa tanan ninyong mga kaaway."}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"cebuano": "Busa kining mga nasud nangahadlok kang Jehova, ug nag-alagad sa ilang mga linilok nga larawan; ang ilang mga anak usab, ug ang mga anak sa ilang mga anak, ingon sa gihimo sa ilang mga amahan, ingon man ilang ginahimo hangtud niining adlawa."}}, {"book": "1 Chronicles", "chapter": 14, "verse": 17, "word": {"cebuano": "Ug ang kabantug ni David milanog sa tanang kayutaan; ug gibutang ni Jehova ang kahadlok kaniya sa ibabaw sa tanang mga nasud."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"cebuano": "Kay daku si Jehova, ug takus nga pagadayegon ug daku; Siya usab kahadlokan labaw sa tanang mga dios."}}, {"book": "1 Chronicles", "chapter": 28, "verse": 20, "word": {"cebuano": "Ug si David miingon kang Salomon nga iyang anak nga lalake: Pagmakusganon, ug pagmaisugon, ug buhata kini; ayaw kahadlok, ni magmaluya ka ; kay si Jehova nga Dios, bisan ang akong Dios, magauban kanimo; siya dili magapapakyas kanimo ni magabiya kanimo, hangtud nga ang tanang buhat alang sa pag-alagad sa balay ni Jehova matapus."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 31, "word": {"cebuano": "Aron sila mangahadlok kanimo, sa paglakat sa imong mga dalan, sa kadugayon nga sila magapuyo sa yuta nga imong gihatag sa among mga amahan."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"cebuano": "Nan patalinghugan mo gikan sa langit, bisan gikan sa imong dapit nga puloy-anan, ug buhata sumala sa tanang pagsangpit sa dumuloong kanimo; aron ang tibook nga mga katawohan sa yuta mahibalo unta sa imong ngalan, ug mahadlok kanimo, ingon sa gibuhat sa imong katawohan nga Israel, ug nga sila manghibalo nga kining balaya nga akong gitukod gihinganlan tungod sa imong ngalan."}}, {"book": "2 Chronicles", "chapter": 14, "verse": 14, "word": {"cebuano": "Ug ilang gidasmagan ang tanang mga ciudad nga nanaglibut sa Gerar: kay ang kahadlok ni Jehova ming-abut kanila: ug ilang gitulis ang tanang mga ciudad; kay may daghang inagaw diha kanila."}}, {"book": "2 Chronicles", "chapter": 17, "verse": 10, "word": {"cebuano": "Ug ang pagkahadlok kang Jehova diha sa ibabaw sa tanang mga gingharian sa mga yuta nga nagalibut sa Juda, mao nga sa ingon niini sila wala na maghimo ug pakiggubat batok kang Josaphat."}}, {"book": "2 Chronicles", "chapter": 19, "verse": 7, "word": {"cebuano": "Busa karon himoa nga ang pagkahadlok kang Jehova moanha sa ibabaw kaninyo; pamati ug buhata kana: kay walay kadautan kang Jehova nga atong Dios, ni may pagpasulabi sa mga tawo, ni may pagdawat sa mga hiphip."}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug iyang gisugo sila, sa pag-ingon. Sa ingon niini buhaton ninyo sa pagkahadlok kang Jehova, sa pagkamati numanon, ug sa usa ka hingpit nga kasingkasing."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 3, "word": {"cebuano": "Ug si Josaphat nahadlok, ug napahamutang sa iyang kaugalingon sa pagpangita kang Jehova; ug iyang gimantala ang usa ka pagpuasa sa tibook Juda."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"cebuano": "Kamo dili kinahanglan nga makig-away niining maong gubat : magpahamutang kamo sa inyong kaugalingon, tumindog kamo sa walay lihok, ug tan-awa ang kaluwasan ni Jehova uban kaninyo, Oh Juda ug Jerusalem; ayaw kahadlok, ni magmaluya: ugma panggula kamo batok kanila: kay si Jehova magauban kaninyo."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 29, "word": {"cebuano": "Ug ang kahadlok sa Dios diha sa tanang gingharian sa kayutaan, sa diha nga sila nakadungog nga si Jehova nakig-away batok sa mga kaaway sa Israel."}}, {"book": "Ezra", "chapter": 3, "verse": 3, "word": {"cebuano": "Ug ilang gipahimutang ang halaran sa iyang tungtonganan; kay ang kahadlok diha kanila tungod sa mga katawohan sa mga kayutaan: ug sila minghalad ug mga halad-nga-sinunog sa ibabaw niana ngadto kang Jehova, bisan sa mga halad-nga-sinunog sa buntag ug gabii."}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"cebuano": "Oh Ginoo, ako nangamuyo kanimo, ipamati karon ang imong igdulungog sa pag-ampo sa imong alagad, ug sa pag-ampo sa imong mga alagad, nga nahamuot sa pagkahadlok sa imong ngalan; ug pauswaga, ako nagaampo kanimo, ang imong ulipon niining adlawa, ug hatagi siya ug kalooy sa panan-aw niining tawo. (Karon ako ang magdadala sa copa sa hari)."}}, {"book": "Nehemiah", "chapter": 5, "verse": 9, "word": {"cebuano": "Ako usab miingon: Ang butang nga inyong gibuhat dili maayo: dili ba kinahanglan nga kamo magalakat sa kahadlok sa atong Dios, tungod sa pagyubit sa mga nasud nga atong mga kaaway?"}}, {"book": "Nehemiah", "chapter": 5, "verse": 15, "word": {"cebuano": "Apan ang unang mga gobernador nga nag-una kanako gigastohan sa katawohan, ug nagkuha sa tinapay ug vino gikan kanila, gawas sa kap-atan ka siclo nga salapi; oo, bisan ang ilang mga alagad nagpakahari ibabaw sa katawohan: apan ako wala magbuhat sa ingon niini, tungod sa kahadlok sa Dios."}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"cebuano": "Hinumdumi, Oh Dios ko, si Tobias ug si Sanballat sumala niining mga buhata, ug lakip usab ang babayeng manalagna nga si Noadias, ug ang uban sa mga manalagna, nga buot mohadlok kanako."}}, {"book": "Nehemiah", "chapter": 6, "verse": 19, "word": {"cebuano": "Sila usab mingsulti sa iyang maayong mga buhat sa akong atubangan, ug gisugilon ang akong mga pulong kaniya. Ug si Tobias nagpadala ug mga sulat aron sa paghadlok kanako."}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"cebuano": "Nga ang Jerusalem akong gihatag sa kamot sa akong igsoon nga si Hanani ug kang Hananias nga gobernador sa castillo; kay siya maoy usa ka matinumanong tawo, ug nahadlok sa Dios labaw kay sa daghan."}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"cebuano": "Ug sa tagsatagsa ka lalawigan, ug sa tagsatagsa ka ciudad, bisan diin ang sugo sa hari ug ang iyang pahibalo, ang mga Judio may kalipay ug may kasadya, usa ka combira ug usa ka maayo nga adlaw. Ug daghan sa mga katawohan sa yuta nga nahimong mga Judio kay ang kahadlok sa mga Judio diha kanila."}}, {"book": "Esther", "chapter": 9, "verse": 2, "word": {"cebuano": "Ang mga Judio nagtigum sa ilang kaugalingon diha sa ilang mga ciudad nga minglukop sa tanang mga lalawigan ni hari Assuero, aron sa pagdapat sa ilang kamot niadtong nagapangita sa ilang kadaut: ug walay tawo nga makasukol kanila; kay ang kahadlok kanila miabut sa tanang mga katawohan,"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug ang tanang mga principe sa mga lalawighan, ug ang mga labawng punoan sa lalawigan, ug ang mga gobernador, ug sila nga naghimo sa bulohaton sa hari, mingtabang sa mga Judio; tungod kay ang pagkahadlok kang Mardocheo miabut kanila."}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"cebuano": "Dinhay usa ka tawo sa yuta sa Hus, kinsang ngalan mao si Job; ug kadtong tawohana hingpit ug matarung, ug usa nga mahadlokon sa Dios, ug nagapahilayo sa dautan."}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"cebuano": "Ug si Jehova miingon kang Satanas; Gipalandong mo ba si Job nga akong alagad? Kay walay sama kaniya diha sa yuta, hingpit ug matarung nga tawo, usa nga mahadlokon sa Dios, ug nagapahilayo sa dautan."}}, {"book": "Job", "chapter": 1, "verse": 9, "word": {"cebuano": "Unya mitubag si Satanas kang Jehova, ug miingon: Mahadlok ba lamang si Job sa Dios sa walay hinungdan?"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug si Jehova miingon kang Satanas: Gipalandong mo ba ang akong sulogoon nga si Job? kay walay sama kaniya diha sa yuta, usa ka tawong hingpit ug matarung mahadlokon siya sa Dios, ug nagpahilayo sa dautan; ug siya nagapadayon gihapon sa iyang katul-id, bisan ako giagda mo batok kaniya, aron sa paglaglag kaniya sa walay hinungdan."}}, {"book": "Job", "chapter": 3, "verse": 25, "word": {"cebuano": "Kay ang butang nga akong gikahadlokan midangat kanako, Ug ang akong gikalisangan miabut kanako."}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"cebuano": "Dili ba ang imong kahadlok sa Dios maoy imong saliganan, Ug ang pagkatul-id sa imong mga dalan maoy imong ginalauman?"}}, {"book": "Job", "chapter": 6, "verse": 14, "word": {"cebuano": "Kaniya nga hapit na mautas, kinahanglan nga ang usa ka higala magpadayag sa kalolot; Bisan niadtong magabiya sa kahadlok sa Makagagahum."}}, {"book": "Job", "chapter": 9, "verse": 34, "word": {"cebuano": "Ipakuha gikan kanako ang iyang baras, Ug ayaw ako pahadloka sa iyang pagkamakalilisang:"}}, {"book": "Job", "chapter": 9, "verse": 35, "word": {"cebuano": "Unya ako mosulti, ug kaniya dili mahadlok: Kay dili ako ingon niana sa akong kaugalingon."}}, {"book": "Job", "chapter": 11, "verse": 15, "word": {"cebuano": "Sa walay duhaduha makayahat ka unya sa imong nawong nga walay buling; Oo, ikaw mahimong lig-on ug dili magakahadlok:"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"cebuano": "Oo, ikaw nagasalikway sa kahadlok, Ug nagakunhod sa imong pag-ampo sa Dios."}}, {"book": "Job", "chapter": 21, "verse": 9, "word": {"cebuano": "Ang ilang mga balay halayo sa mga kalisangan, Ni ang latus sa Dios gipahamtang kanila."}}, {"book": "Job", "chapter": 22, "verse": 4, "word": {"cebuano": "Tungod ba sa imong kahadlok kaniya nga siya nagbadlong kanimo, Nga siya misulod sa hukmanan uban kanimo?"}}, {"book": "Job", "chapter": 22, "verse": 10, "word": {"cebuano": "Busa ikaw gilibutan sa mga lit-ag, Ug ang kalit nga kahadlok nakapaguol kanimo."}}, {"book": "Job", "chapter": 25, "verse": 2, "word": {"cebuano": "Ang pagbulot-an ug kahadlok anaa kaniya; Siya naghimo ug pakigdait sa iyang hataas nga mga dapit."}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"cebuano": "Ug miingon siya sa tawo: Ania karon, ang kahadlok sa Ginoo, nga mao ang kaalam; Ug ang paglikay sa dautan mao ang salabutan."}}, {"book": "Job", "chapter": 31, "verse": 34, "word": {"cebuano": "Tungod kay nahadlok ako sa daku nga panon sa katawohan, Ug kay nakapalisang kanako ang pagtamay sa mga kabanayan, Busa ako naghilum ug wala gumala sa akong pultahan,"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"cebuano": "Busa ang mga tawo may kahadlok kaniya: Siya walay pinalabi sa mga maalam ug kasingkasing."}}, {"book": "Job", "chapter": 39, "verse": 16, "word": {"cebuano": "Mabangis siya sa iyang mga kuyabog, ingon nga daw sila dili iya: Bisan makawang ang iyang kabudlay, siya dili mahadlok;"}}, {"book": "Job", "chapter": 39, "verse": 22, "word": {"cebuano": "Ang kalisang iyang ginatamay, ug dili siya kapugdawan; Ni motalikod siya sa pinuti."}}, {"book": "Job", "chapter": 41, "verse": 33, "word": {"cebuano": "Sa ibabaw sa yuta walay mahisama kaniya, Nga usa ka binuhat walay kahadlok."}}, {"book": "Psalms", "chapter": 2, "verse": 11, "word": {"cebuano": "Sa kahadlok, umalagad kamo kang Jehova, Ug managlipay kamo uban ang pagkurog."}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"cebuano": "Apan mahitungod kanako, diha sa kadagaya sa imong mahigugmaong-kalolot, mosulod ako sa imong balay: Sa pagkahadlok kanimo, magasimba ako sa atubangan sa imong templo nga balaan."}}, {"book": "Psalms", "chapter": 9, "verse": 20, "word": {"cebuano": "Iibutang mo sila sa kahadlok, Oh Jehova: Pailha ang mga nasud nga sila mga tawo lamang. (Selah)"}}, {"book": "Psalms", "chapter": 14, "verse": 5, "word": {"cebuano": "Anaa sila sa dakung kahadlok; Kay ang Dios anaa man sa kaliwatan sa mga matarung."}}, {"book": "Psalms", "chapter": 15, "verse": 4, "word": {"cebuano": "Sa kang kinsang mga mata ginatamay ang tawo nga dunot ug kasingkasing; Apan nagatahud siya sa mga nagakahadlok kang Jehova; Siya nga nagapanumpa batok sa iyang kaugalingon, ug siya dili mausab;"}}, {"book": "Psalms", "chapter": 19, "verse": 9, "word": {"cebuano": "Ang kahadlok kang Jehova malinis, nga nagapadayon sa walay katapusan: Ang mga tulomanon ni Jehova mga matuod, ang tanan lonlon matarung."}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"cebuano": "Kamo nga nahadlok kang Jehova, dayegon ninyo siya; Ngatanan kamo nga kaliwat ni Jacob, himayaon ninyo siya; Ug tumindog sa kataha tungod kaniya, ngatanan kamo nga kaliwat sa Israel."}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"cebuano": "Mahitungod kanimo nagaabut ang akong pagdayeg sa kinataliwadan sa daku nga katilingban: Akong pagatumanon ang akong mga panaad sa atubangan sa mga nangahadlok kaniya."}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"cebuano": "Oo, bisan magalakaw ako latas sa walog sa landong sa kamatayon, Ako walay kahadlok sa bisan unsa nga dautan; Kay ikaw nagauban kanako; Ang imong baras ug ang imong sungkod, kini nagapalig-on kanako."}}, {"book": "Psalms", "chapter": 25, "verse": 12, "word": {"cebuano": "Unsa bang tawohana nga mahadlok man kang Jehova? Kaniya ipahimangno niya ang dalan nga iyang pagapilion."}}, {"book": "Psalms", "chapter": 25, "verse": 14, "word": {"cebuano": "Ang pagpakig-abyan ni Jehova anaa kanila nga nahadlok kaniya; Ug kanila igapadayag niya ang iyang tugon."}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"cebuano": "Si Jehova mao ang akong kahayag ug ang akong kaluwasan; Kinsa man ang akong pagakahadlokan? Si Jehova mao ang kusog sa akong kinabuhi; Kang kinsa man ako malisang?"}}, {"book": "Psalms", "chapter": 27, "verse": 3, "word": {"cebuano": "Bisan ang usa ka dakung panon magapahamutang batok kanako, Dili mahadlok ang akong kasingkasing: Bisan ang gubat patindogon batok kanako, Bisan pa niini ako masaligon."}}, {"book": "Psalms", "chapter": 31, "verse": 11, "word": {"cebuano": "Tungod sa tanan ko nga mga kabatok nahimo ako nga usa ka talamayon, Oo, talamayon nga hilabihan sa akong isigkatawo, Ug usa ka kalisang ako sa akong mga kaila: Ang mga nakakita kanako sa gawas, nanagpangalagiw gikan kanako."}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"cebuano": "Kay nadungog ko ang pagtamay sa daghan, Kahadlok sa tagsatagsa nga kiliran: Samtang nanagsabut sila pagtingub batok kanako, Nanaglalang sila sa pagkuha sa akong kinabuhi."}}, {"book": "Psalms", "chapter": 31, "verse": 19, "word": {"cebuano": "Oh pagkadaku sa imong kaayo, Nga gitagana mo sa mga magakahadlok kanimo, Nga gibuhat mo alang kanila nga nagadangup kanimo, Sa atubangan sa mga anak nga lalake sa mga tawo!"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"cebuano": "Pahadloka kang Jehova ang tibook nga yuta: Patindoga nga may kataha kaniya ang tanang mga pumoluyo sa kalibutan."}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"cebuano": "Ania karon, ang mata ni Jehova anaa sa ibabaw sa mga nagakahadlok kaniya, Sa ibabaw sa mga nagasalig sa iyang mahigugmaong-kalolot;"}}, {"book": "Psalms", "chapter": 34, "verse": 4, "word": {"cebuano": "Gipangita ko si Jehova, ug gitubag niya ako, Ug giluwas niya ako gikan sa tanan ko nga mga kahadlok."}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"cebuano": "Ang manolonda ni Jehova magapahaluna sa paglibut sa mga nangahadlok kaniya, Ug magaluwas kanila."}}, {"book": "Psalms", "chapter": 34, "verse": 9, "word": {"cebuano": "Pangahadlok kamo kang Jehova, Oh kamong mga balaan niya; Kay sa mga nangahadlok kaniya wala ing makulang."}}, {"book": "Psalms", "chapter": 34, "verse": 11, "word": {"cebuano": "Umari kamo, mga anak, patalinghug kamo kanako: Ang pagkahadlok kang Jehova igatudlo ko kaninyo."}}, {"book": "Psalms", "chapter": 36, "verse": 1, "word": {"cebuano": "Ang kalapasan sa dautan nagaingon sulod sa akong kasingkasing: Walay kahadlok sa Dios sa atubangan sa iyang mga mata."}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"cebuano": "Ug nagbutang siya sa akong baba ug alawiton nga bag-o, bisan ang pagdayeg sa atong Dios: Makakita niini ang daghan, ug mangahadlok sila , Ug sila magasalig kang Jehova."}}, {"book": "Psalms", "chapter": 46, "verse": 2, "word": {"cebuano": "Busa dili kami mahadlok, bisan ang yuta pagaalid-an, Ug bisan ang mga bukid pagauyugon ngadto sa kahiladman sa kadagatan;"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"cebuano": "Busa ngano nga mahadlok ako sa mga adlaw sa kadautan, Sa diha nga ang kasal-anan nga ania sa akong tikod magalibut kanako?"}}, {"book": "Psalms", "chapter": 52, "verse": 6, "word": {"cebuano": "Ang matarung makakita usab niana , ug mahadlok, Ug mokatawa kaniya, nga maga-ingon :"}}, {"book": "Psalms", "chapter": 53, "verse": 5, "word": {"cebuano": "Didto sila sa mga dagkung kahadlok, diin walay kahadlokan; Kay ang Dios nagakatag sa mga bukog niya nga nagapahamutang batok kanimo: Ikaw nagapakaulaw kanila, tungod kay ang Dios nagasalikway kanila."}}, {"book": "Psalms", "chapter": 55, "verse": 19, "word": {"cebuano": "Ang Dios magapatalinghug, ug motubag kanila, Bisan pa siya nga nagapabilin sa kanhing panahon , (Selah) Ang mga tawo nga walay pagkabalhin, Ug wala usab mahadlok sa Dios."}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"cebuano": "Sa Dios (magadayeg ako sa iyang pulong), Sa Dios gibutang ko ang akong pagsalig, dili ako mahadlok; Unsay mabuhat sa unod alang kanako?"}}, {"book": "Psalms", "chapter": 60, "verse": 4, "word": {"cebuano": "Nagahatag ikaw ug bandila niadtong mga nangahadlok kanimo, Aron ilang pakayabon kini tungod sa kamatuoran. (Selah)"}}, {"book": "Psalms", "chapter": 61, "verse": 5, "word": {"cebuano": "Kay ikaw, Oh Dios, nakabati sa akong mga panaad: Ikaw naghatag kanako sa panulondon niadtong mga nahadlok sa imong ngalan."}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"cebuano": "Patalinghugi ang akong tingog, Oh Dios, sa akong pangamuyo: Bantayi ang akong kinabuhi gikan sa kahadlok sa kaaway."}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"cebuano": "Aron makapana sila sa mga hingpit diha sa awa-aw nga mga dapit: Sa kalit sila mopana kaniya, ug sila dili mahadlok."}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"cebuano": "Ug ang tanang mga tawo mangahadlok; Ug sila magamantala sa buhat sa Dios, Ug sa pagkamanggialamon magapalandong sila sa iyang buhat."}}, {"book": "Psalms", "chapter": 66, "verse": 16, "word": {"cebuano": "Umari, ug patalinghug, ngatanan kamo nga nangahadlok sa Dios, Ug igapahayag ko kaninyo ang gibuhat niya alang sa akong kalag."}}, {"book": "Psalms", "chapter": 67, "verse": 7, "word": {"cebuano": "Ang Dios magapanalangin kanato; Ug ang tanang mga kinatumyan sa yuta mangahadlok kaniya."}}, {"book": "Psalms", "chapter": 72, "verse": 5, "word": {"cebuano": "Mangahadlok sila kanimo samtang nagalungtad pa ang adlaw, Ug samtang usab ang bulan nagapadayon sa tanang mga kaliwatan."}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"cebuano": "Ikaw, bisan ikaw gayud, ang angay pagakahadlokan; Ug kinsa man ang makabarug sa imong pagtan-aw sa diha nga sa makausa ikaw masuko?"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"cebuano": "Gikan sa langit gipadungog mo ang paghukom; Ang yuta nahadlok, ug mihilum,"}}, {"book": "Psalms", "chapter": 76, "verse": 11, "word": {"cebuano": "Manaad, ug mamayad kamo kang Jehova nga inyong Dios: Padad-a ug mga gasa kadtong tanan nga nanaglibut ngadto kaniya nga takus pagakahadlokan."}}, {"book": "Psalms", "chapter": 78, "verse": 53, "word": {"cebuano": "Ug iyang gimandoan sila nga walay kabilinggan, sa pagkaagi nga sila wala mangahadlok; Apan ang dagat milumos sa ilang mga kaaway."}}, {"book": "Psalms", "chapter": 85, "verse": 9, "word": {"cebuano": "Sa pagkamatuod gayud haduol ang iyang kaluwasan kanila nga adunay kahadlok kaniya, Aron magapabilin ang himaya dinhi sa atong yuta."}}, {"book": "Psalms", "chapter": 86, "verse": 11, "word": {"cebuano": "Tudloi ako sa imong dalan, Oh Jehova; ako magalakaw sa imong kamatuoran: Bug-osa ang akong kasingkasing sa pagkahadlok sa imong ngalan."}}, {"book": "Psalms", "chapter": 89, "verse": 7, "word": {"cebuano": "Dios nga hilabihan pagkamakali-lisang sa katilingban sa mga balaan, Ug takus kahadlokan ibabaw niadtong tanan nga nanaglibut kaniya?"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"cebuano": "Kinsa ba ang makaila sa gahum sa imong kasuko, Ug sa imong kaligutgut sumala sa kahadlok nga angay kanimo?"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"cebuano": "Kay daku si Jehova, ug takus sa labing daku nga pagdayeg: Siya takus pagakahadlokan ibabaw sa tanang mga dios."}}, {"book": "Psalms", "chapter": 96, "verse": 9, "word": {"cebuano": "Oh managsimba kamo kang Jehova sa katahum sa pagkabalaan: Managkurog sa atubangan niya, tibook nga yuta."}}, {"book": "Psalms", "chapter": 102, "verse": 15, "word": {"cebuano": "Busa mahadlok ang mga nasud sa ngalan ni Jehova, Ug ang tanang mga hari sa yuta mangurog sa imong himaya."}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"cebuano": "Kay ingon nga ang mga langit hataas ibabaw sa yuta, Ingon man kadaku ang iyang mahigugmaong-kalolot ngadto kanila nga may kahadlok kaniya."}}, {"book": "Psalms", "chapter": 103, "verse": 13, "word": {"cebuano": "Sama sa usa ka amahan nga nalooy sa iyang mga anak, Sa mao nga pagkaagi nalooy si Jehova kanila nga may kahadlok kaniya."}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"cebuano": "Apan ang mahigugmaong-kalolot ni Jehova nagagikan sa walay katapusan ngadto sa walay katapusan ibabaw kanila nga may kahadlok kaniya, Ug ang iyang pagkamatarung ngadto sa mga anak sa mga anak;"}}, {"book": "Psalms", "chapter": 105, "verse": 38, "word": {"cebuano": "Nalipay ang Egipto sa ilang pagpamahawa; Kay ang kahadlok kanila miabut sa ibabaw nila."}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"cebuano": "Nagahatag siya ug makaon kanila nga may kahadlok kaniya: Sa gihapon siya mahinumdum sa iyang tugon."}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"cebuano": "Ang pagkahadlok kang Jehova mao ang sinugdanan sa kaalam; Ang tanan nga nanagtuman sa iyang mga sugo adunay maayong salabutan: Ang iyang pagdayeg nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 112, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova. Bulahan ang tawo nga may kahadlok kang Jehova, Nga diha sa iyang mga sugo nagakalipay sa hilabihan gayud."}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"cebuano": "Kamong mga nangahadlok kang Jehova sumalig kamo kang Jehova: Siya mao ang ilang tabang ug ang ilang kalasag."}}, {"book": "Psalms", "chapter": 115, "verse": 13, "word": {"cebuano": "Siya magapanalangin kanila nga may kahadlok kang Jehova, Sa mga gagmay ug sa mga dagku."}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"cebuano": "Ipaingon karon kanila nga nangahadlok kang Jehova, Nga ang iyang mahigugmaong-kalolot nagapadayon sa walay kapusan."}}, {"book": "Psalms", "chapter": 118, "verse": 6, "word": {"cebuano": "Si Jehova kadapig nako; dili ako mahadlok: Unsay arang mabuhat sa tawo kanako?"}}, {"book": "Psalms", "chapter": 119, "verse": 38, "word": {"cebuano": "Palig-ona ang imong pulong nganhi sa imong alagad, Nga nagatudlo sa pagkahadlok kanimo."}}, {"book": "Psalms", "chapter": 119, "verse": 39, "word": {"cebuano": "Kuhaa gikan kanako ang kaulawan nga akong nahadlokan; Kay maayo ang imong mga tulomanon."}}, {"book": "Psalms", "chapter": 119, "verse": 63, "word": {"cebuano": "Kauban ako sa tanang mga may kahadlok kanimo, Ug kanila nga nanagtuman sa imong mga lagda."}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"cebuano": "Sila nga may mga kahadlok kanimo motan-aw kanako ug managkalipay, Kay diha sa imong pulong milaum ako."}}, {"book": "Psalms", "chapter": 119, "verse": 79, "word": {"cebuano": "Pabalika nganhi kanako kadtong mga nangahadlok kanimo; Ug sila manghibalo sa imong mga pagpamatuod."}}, {"book": "Psalms", "chapter": 119, "verse": 120, "word": {"cebuano": "Ang unod ko mikurog tungod sa kahadlok kanimo; Ug sa imong mga paghukom nahadlok ako."}}, {"book": "Psalms", "chapter": 128, "verse": 1, "word": {"cebuano": "Bulahan ang tagsatagsa nga may kahadlok kang Jehova, Nga nagalakaw sa iyang mga dalan."}}, {"book": "Psalms", "chapter": 128, "verse": 4, "word": {"cebuano": "Ania karon, sa ingon niini pagabulahanon ang tawo Nga may kahadlok kang Jehova."}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"cebuano": "Apan adunay pagpasaylo diha kanimo, Aron ikaw takus gayud nga kahadlokan."}}, {"book": "Psalms", "chapter": 135, "verse": 20, "word": {"cebuano": "Oh panimalay ni Levi, dayegon ninyo si Jehova: Kamo nga may kahadlok kang Jehova, dayegon ninyo si Jehova."}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"cebuano": "Mohatag ako ug mga pasalamat kanimo; tungod kay makalilisang ug kahibulongan uyamut ang pagbuhat kanako: Kahibulongan man ang imong mga buhat; Ug kini hibaloan kaayo sa akong kalag."}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"cebuano": "Pagatumanon niya ang tinguha niadtong mga may kahadlok kaniya; Pagapatalinghugan niya usab ang ilang pagtu-aw ug sila pagaluwason niya."}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"cebuano": "Ang kalipay ni Jehova anaa kanila nga may kahadlok kaniya, Anaa niadtong mga nagalaum sa iyang mahigugmaong-kalolot."}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy sinugdan sa kahibalo; Apan ang mga buangbuang nagatamay sa kaalam ug pahamangno."}}, {"book": "Proverbs", "chapter": 1, "verse": 26, "word": {"cebuano": "Ako usab mokatawa sa adlaw sa inyong pagkaalaut; Ako magatamay sa diha nga moabut ang inyong kahadlok;"}}, {"book": "Proverbs", "chapter": 1, "verse": 27, "word": {"cebuano": "Sa diha nga moabut ang inyong kahadlok sama sa usa ka bagyo, Ug moabut ang inyong pagkaalaut sama sa usa ka alimpulos; Sa diha nga ang kasakit ug kaguol modangat kaninyo."}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"cebuano": "Tungod kay ilang gidumtan ang kinaadman, Ug wala magpili sa pagkahadlok kang Jehova,"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"cebuano": "Apan bisan kinsa nga mamati kanako magapuyo sa kasigurohan, Ug magamalinawon nga walay kahadlok sa kadautan."}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"cebuano": "Unya ikaw makasabut sa pagkahadlok kang Jehova, Ug hikaplagan mo ang kahibalo sa Dios."}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"cebuano": "Ayaw pagpakamaalamon sa imong kaugalingong mga mata; Kahadlokan mo si Jehova, ug pahalayo gikan sa dautan:"}}, {"book": "Proverbs", "chapter": 3, "verse": 25, "word": {"cebuano": "Ayaw kalisang sa hinanali nga kahadlok, Ni sa pagkalaglag sa dautan, kong kini modangat:"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy pagdumot sa dautan: Ang pagkagarboso, ug pagkamapahitas-on, ug ang dautan nga dalan, Ug ang mabinalit-aron nga baba maoy akong ginadumtan."}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy sinugdan sa kaalam; Ug ang kahibalo niadtong Balaan mao ang pagsabut."}}, {"book": "Proverbs", "chapter": 10, "verse": 24, "word": {"cebuano": "Ang kahadlok sa tawong dautan, kini modangat sa ibabaw niya; Ug ang tinguha sa tawong matarung igatugot man."}}, {"book": "Proverbs", "chapter": 10, "verse": 27, "word": {"cebuano": "Ang pagkahadlok kang Jehova nagapalugway sa mga adlaw; Apan ang mga tuig sa dautan pagahamub-on."}}, {"book": "Proverbs", "chapter": 13, "verse": 13, "word": {"cebuano": "Bisan kinsa nga magatamay sa pulong magadala ug kadaut sa iyang kaugalingon; Apan kadtong mahadlok sa kasugoan pagabalusan."}}, {"book": "Proverbs", "chapter": 14, "verse": 2, "word": {"cebuano": "Kadtong nagalakat sa iyang pagkatul-id nahadlok kang Jehova; Apan kadtong sukwahi sa iyang dalan nagatamay kaniya."}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"cebuano": "Ang usa ka tawong manggialamon mahadlok, ug magapahilayo gikan sa dautan; Apan ang buang mapangahason sa iyang kaugalingon nga may pagdaut ug siya masaligon."}}, {"book": "Proverbs", "chapter": 14, "verse": 26, "word": {"cebuano": "Diha sa pagkahadlok kang Jehova mao ang malig-on nga pagsalig; Ug ang iyang mga anak adunay usa ka dapit nga dalangpanan."}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy usa ka tuburan sa kinabuhi, Aron nga ang tawo makalikay gikan sa mga lit-ag sa kamatayon."}}, {"book": "Proverbs", "chapter": 15, "verse": 16, "word": {"cebuano": "Maayo pa ang diyutay nga inubanan sa pagkahadlok kang Jehova, Kay sa dakung bahandi ug inubanan sa kasamok."}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy pagpahamatngon sa kaalam; Ug ang pagka-mapinaubsanon maga-una sa kadungganan."}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"cebuano": "Tungod sa kalooy ug sa kamatuoran ang kasal-anan may pagtabon-sa-sala; Ug tungod sa pagkahadlok kang Jehova ang mga tawo mobiya gikan sa dautan."}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"cebuano": "Ang pagkahadlok kang Jehova nagapadulong ngadto sa kinabuhi; Ug kadtong makabaton niana magapuyo nga may pagkatagbaw; Siya dili pagadu-awon sa dautan."}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"cebuano": "Ang pagkamakalilisang sa usa ka hari ingon sa pagngulob sa usa ka leon: Kadtong magahagit kaniya sa pagpakasuko magapakasala batok sa iyang kaugalingong kinabuhi."}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"cebuano": "Ang balus sa pagkamapaubsanon ug pagkahadlok kang Jehova Mao ang pagkaadunahan, ug kadungganan, ug kinabuhi."}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"cebuano": "Ayaw itugot sa imong kasingkasing sa pagkasina sa mga makasasala; Apan himoa ang pagkahadlok kang Jehova sa tanang mga adlaw:"}}, {"book": "Proverbs", "chapter": 24, "verse": 21, "word": {"cebuano": "Anak ko, kahadlokan mo si Jehova ug ang hari; Ug ayaw pagkuyog kanila nga mabalhin-balhinon:"}}, {"book": "Proverbs", "chapter": 28, "verse": 14, "word": {"cebuano": "Malipayon ang tawo nga mahadlokon sa kanunay; Apan kadtong nagapagahi sa iyang kasingkasing mahulog ngadto sa dautang buhat."}}, {"book": "Proverbs", "chapter": 29, "verse": 25, "word": {"cebuano": "Ang pagkahadlok ngadto sa tawo nagadala ug usa ka lit-ag; Apan bisan kinsa nga nagabutang sa iyang pagsalig kang Jehova mamaluwas."}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"cebuano": "Ang katahum malimbongon, ug ang kaanyag kakawangan lamang; Apan ang usa ka babaye nga mahadlok kang Jehova, siya pagadayegon."}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 14, "word": {"cebuano": "Ako nasayud, nga bisan unsa ang buhaton sa Dios, kini alang man sa walay katapusan: walay ikadugang niini, ni makuhaan kini sa bisan unsa: ug gibuhat kini sa Dios, aron ang mga tawo magkahadlok sa iyang atubangan."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 7, "word": {"cebuano": "Kay diha sa daghan nga mga damgo adunay mga kakawangan, ug diha sa daghang mga pulong: apan mahadlok ka sa Dios."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 18, "word": {"cebuano": "Maayo nga kuptan mo kini; oo, gikan usab niana ayaw pagkuhaa ang imong kamot: kay kadtong nagakahadlok sa Dios makalikay gikan niining tanan."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"cebuano": "Bisan pa ang makasasala nagbuhat ug dautan sa makagatus, ug nagapalugway sa iyang mga adlaw , apan sa pagkatinuod ako nasayud nga maayo kana kanila nga nahadlok sa Dios, nga nahadlok sa iyang atubangan:"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 13, "word": {"cebuano": "Apan dili mahitabo nga maayo kana sa dautan, ni pagapalugwayan niya ang iyang mga adlaw, nga ingon sa usa ka anino; tungod kay siya dili mahadlok sa atubangan sa Dios."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"cebuano": "Ang tanan nga mga butang moabut nga managsama sa tanan: usa ra ang mahinabo sa matarung ug sa dautan; sa maayo ug sa mahinlo ug sa mahugaw; kaniya nga nagahalad ug kaniya nga wala magahalad: Ingon man ang sa maayo, mao man ang sa makasasala; ug , siya nga nagapanumpa, ingon man kaniya nga mahadlok nga manumpa."}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 5, "word": {"cebuano": "Oo, sila mangahadlok niadtong hataas, ug ang kalisang moanha sa dalan; ug ang kahoyng almendro mamulak, ug ang dulon mahimo nga usa ka lulan, ug ang tinguha mawagtang; tungod kay ang tawo moadto man padulong sa iyang pinuy-anan nga walay katapusan, ug ang mga managbangotan magasuroysuroy sa kadalanan:"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 8, "word": {"cebuano": "Sila nga tanan nanagkupot sa espada, ug mga batid, sa gubat: Ang tagsatagsa ka tawo may espada sa iyang hawak, Tungod sa kahadlok sa kagabhion."}}, {"book": "Isaiah", "chapter": 2, "verse": 10, "word": {"cebuano": "Sumulod ka sa bato, ug tumago ka diha sa abug, gikan sa kalisang kang Jehova, ug gikan sa himaya sa iyang pagkahalangdon."}}, {"book": "Isaiah", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug ang mga tawo manulod sa mga langub sa mga bato, ug ngadto sa mga lungib sa yuta, gikan sa kalisang kang Jehova, ug gikan sa himaya sa iyang pagkahalangdon, sa diha nga siya motindog aron sa pag-uyog pag-ayo sa yuta."}}, {"book": "Isaiah", "chapter": 2, "verse": 21, "word": {"cebuano": "Aron igasulod sa mga langub sa ligating, ug ngadto sa mga gansanggansangon nga mga bato, gikan sa kalisang kang Jehova, ug gikan sa himaya sa iyang pagkahalangdon, sa diha nga siya motindog aron sa pag-uyog pag-ayo sa yuta."}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"cebuano": "Ug ingnon mo siya: Pagbantay ug paghilum; ayaw kahadlok, ni paluyahon mo ang imong kasingkasing, tungod niining duruha ka mga ikog sa nagaaso nga pabilo, tungod sa mabangis nga kasuko ni Rezin hari sa Siria, ug sa anak ni Remalias."}}, {"book": "Isaiah", "chapter": 7, "verse": 25, "word": {"cebuano": "Ug sa tanang mga bungtod nga kinalutan sa sarol, dili ka makaanha diha sa kahadlok tungod sa mga sampinit ug tunok; kondili kini aron kapadad-an sa vaca nga toro, ug aron pagatumban sa mga carnero."}}, {"book": "Isaiah", "chapter": 8, "verse": 12, "word": {"cebuano": "Ayaw kamo pag-ingon: Usa ka pagsukol, mahatungod sa tanan nga igaingon niining katawohan: Usa ka pagsukol; ni mahadlok kamo sa ilang kahadlok, ni mahikugang kamo niini ."}}, {"book": "Isaiah", "chapter": 8, "verse": 13, "word": {"cebuano": "Si Jehova sa mga panon, siya maoy inyong pagabalaanon; ug pasagdi nga siya maoy inyong kahadlokan, ug siya maoy inyong kalisangan."}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug ang Espiritu ni Jehova mopuyo sa ibabaw kaniya, ang espiritu sa kaalam ug sa pagsabut, ang espiritu sa pagtambag ug kagahum, ang espiritu sa kahibalo ug sa kahadlok kang Jehova."}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"cebuano": "Ug ang iyang kalipay anaa sa kahadlok kang Jehova; ug siya dili magahukom sumala sa panan-aw sa iyang mga mata, ni mosaway siya sumala sa mabati sa iyang mga igdulungog;"}}, {"book": "Isaiah", "chapter": 14, "verse": 3, "word": {"cebuano": "Ug mahitabo sa adlaw nga si Jehova mohatag kanimo ug pahulay gikan sa imong kasubo, ug gikan sa imong kaguol, ug gikan sa mabug-at nga pag-alagad diin ikaw gipaalagad,"}}, {"book": "Isaiah", "chapter": 19, "verse": 16, "word": {"cebuano": "Nianang adlawa ang mga Egiptohanon mahasama sa mga babaye; ug sila mangurog ug mangahadlok tungod sa pag-uyog sa kamot ni Jehova sa mga panon, nga iyang giuyog sa ibabaw nila."}}, {"book": "Isaiah", "chapter": 21, "verse": 4, "word": {"cebuano": "Ang akong kasingkasing nahisalaag, ang kakugmat nagpahadlok kanako; ang salumsom nga akong gitinguha nahimong pagkurog alang kanako."}}, {"book": "Isaiah", "chapter": 24, "verse": 18, "word": {"cebuano": "Ug mahitabo nga kadtong nagakalagiw gikan sa kasaba sa kahadlok, mahulog ngadto sa gahong; ug kadtong nagagula gikan sa taliwala sa gahong mabitik sa balag-ong: kay ang mga tamboanan sa itaas binuksan man, ug ang mga patukoranan sa yuta nangurog."}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"cebuano": "Tungod niini usa ka mabaskog nga katawohan magahimaya kanimo; ang usa ka ciudad sa makalilisang nga mga nasud mahadlok kanimo."}}, {"book": "Isaiah", "chapter": 29, "verse": 13, "word": {"cebuano": "Ug ang Ginoo miingon: Ingon nga kini nga katawohan nagapaduol kanako , ug pinaagi sa ilang baba ug pinaagi sa ilang mga ngabil nanagpasidungog kanako, apan gipahilayo nila ang ilang kasingkasing gikan kanako, ug ang ilang kahadlok kanako mao ang usa ka sugo sa mga tawo nga gitudlo kanila ;"}}, {"book": "Isaiah", "chapter": 29, "verse": 23, "word": {"cebuano": "Apan sa diha nga makita niya ang iyang mga anak, ang buhat sa akong mga kamot, sa taliwala niya, pagabalaanon nila ang akong ngalan; oo, pagabalaanon nila ang Balaan ni Jacob, ug managtindog nga adunay kataha sa Dios sa Israel."}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"cebuano": "Ug ang iyang bato moagi tungod sa kahadlok, ug ang iyang mga principe mangaluya tungod sa bandila, miingon si Jehova, kang kansang kalayo anaa sa Sion, ug ang iyang hasohasan anaa sa Jerusalem."}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"cebuano": "Ug moabut ang kalig-on sa imong mga panahon, kadagaya sa kaluwasan, kaalam ug kahibalo: ang kahadlok kang Jehova mao ang imong bahandi."}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"cebuano": "Ang mga makasasala diha sa Sion nangahadlok; ang pagkurog mingdakup niadtong mga walay Dios: Kinsa ba sa taliwala kanato ang makapuyo uban sa kalayo nga nagalamoy? kinsa ba sa taliwala kanato ang makapuyo uban sa mga kasunog nga walay katapusan?"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"cebuano": "Ingna sila nga adunay mahadlokon nga kasingkasing: Palig-ona, avaw kahadlok: ania karon, ang inyong Dios moanhi uban panimalus, uban ang pagbalus sa Dios: siya moanhi ug magaluwas kaninyo."}}, {"book": "Isaiah", "chapter": 41, "verse": 5, "word": {"cebuano": "Ang mga pulo nanagpakakita, ug nangalisang; ang mga kinatumyan sa yuta nangurog; sila nanuol ug nanganhi."}}, {"book": "Isaiah", "chapter": 44, "verse": 11, "word": {"cebuano": "Ania karon, ang tanan niyang mga kadapig pagapakaulawan; ug ang mga magbubuhat, sila gikan sa mga tawo: papundoka silang tanan, patindoga sila; sila mangahadlok, sila pagapakaulawan sa tingub."}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"cebuano": "Kinsa ba ang anaa sa taliwala ninyo nga nagakahadlok kang Jehova, nga nagatuman sa tingog sa iyang alagad? siya nga nagalakaw sa kangitngitan, ug walay kahayag, pasaliga siya sa ngalan ni Jehova, ug patugyana diha sa iyang Dios."}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"cebuano": "Patalinghug kanako, kamo nga nanagpanghibalo sa pagkamatarung, ang katawohan sa kang kinsang kasingkasing anaa ang akong Kasugoan; ayaw ninyo kahadloki ang pagtamay sa mga tawo, ni mangaluya kamo tungod sa ilang mga pagbiaybiay."}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"cebuano": "Ug nahakalimot kang Jehova nga imong Magbubuhat, nga nagbuklad sa kalangitan: ug nagpahaluna sa mga patukoranan sa yuta; ug nagakahadlok sa kanunay sa tibook nga adlaw tungod sa kabangis sa malupigon, sa magaandam na siya aron sa paglaglag? ug hain na man ang kabangis sa malupigon?"}}, {"book": "Isaiah", "chapter": 54, "verse": 14, "word": {"cebuano": "Sa pagkamatarung ikaw pagatukoron: ikaaw ipahalayo gikan sa pagdaugdaug, kay ikaw dili arang mahadlok; ug sa kalisang, kay kini dili modangat sa haduol kanimo."}}, {"book": "Isaiah", "chapter": 57, "verse": 11, "word": {"cebuano": "Ug kang kinsa man ikaw mahadlok ug malisang, nga ikaw nakabakak, ug wala mahinumdum kanako, ni gitipigan mo kini sa imong kasingkasing? wala ba ako maghilum lamang bisan sa hataas na nga panahon, ug ikaw wala mahadlok kanako?"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"cebuano": "Sa ingon niana sila nga gikan sa kasadpan mahadlok sa ngalan ni Jehova, ug sa iyang himaya gikan sa subangan sa adlaw, kay siya moanhi ingon sa magabaha nga suba nga gihuyop sa gininhawa ni Jehova."}}, {"book": "Isaiah", "chapter": 60, "verse": 5, "word": {"cebuano": "Unya ikaw makakita ug mosidlak, ug ang imong kasingkasing mahitingala ug modaku; tungod kay ang kadagaya sa dagat iuli man kanimo, ang bahandi sa mga nasud modangat kanimo."}}, {"book": "Isaiah", "chapter": 63, "verse": 17, "word": {"cebuano": "Oh Jehova, ngano man nga gipasayup mo kami gikan sa imong mga dalan, ug gipagahi mo ang among kasingkasing gikan sa kahadlok kanimo? Bumalik ka tungod sa imong mga alagad, ang mga banay sa imong panulondon."}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"cebuano": "Pagapilion ko usab ang ilang mga kasaypanan, ug pagadad-on ko ang ilang mga kahadlok sa ibabaw nila; tungod kay sa diha nga ako nagtawag, walay mitubag; sa diha nga ako misulti, sila wala mamati: apan gihimo nila ang dautan sa akong mga mata, ug gipili kadtong wala nako kahimut-i."}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"cebuano": "Ang kaugalingon mong pagkadautan maoy magasaway kanimo, ug ang imong pagbalik sa pagpakasala magabadlong kanimo: busa hibaloi ug tan-awa nga kini maoy usa ka butang nga dautan ug mapait, nga ikaw mibiya man kang Jehova nga imong Dios, ug nga ang pagkahadlok mo kanako wala diha kanimo, nagaingon ang Ginoo, nga si Jehova sa mga panon."}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug nakita ko, sa diha nga, ang tanang mga hinungdan nga ang masalaypon nga Israel nakapanapaw, akong gisalikway siya ug gihatagan ko siya ug usa ka sulat sa kabulagan, ugaling ang iyang igsoong Juda nga maluibon wala mahadlok; apan miadto usab ug nagpakighilawas."}}, {"book": "Jeremiah", "chapter": 5, "verse": 24, "word": {"cebuano": "Wala gani moingon sila sa ilang kasingkasing: Kahadlokan na nato karon si Jehova nga atong Dios, nga nagahatag ug ulan, sa kaniadto ug sa ulahian sa iyang panahon: nga nagabantay alang kanato niining tinudlong mga semana sa pagpangani."}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"cebuano": "Ayaw pag-adto sa uma, ni molakaw ka sa dalan; kay ang pinuti sa kaaway, ug kakugmat, anaa sa tagsatagsa ka kiliran."}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"cebuano": "Kinsay dili mahadlok kanimo, Oh Hari sa mga nasud? kay ikaw ang natingban niini; maingon nga sa taliwala sa mga manggialamon sa mga nasud, ug sa tanan nilang mga gingharian, walay bisan usa nga sama kanimo."}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"cebuano": "Kay ako nakabati sa pagbungkag sa dungog nga gihimo sa daghanan, kalisang sa luyo ug luyo. Isumbong ug siya isumbong namo, nanag-ingon ang tanan nga mga higala ko nga sandurot, kadtong nanagpaabut sa akong pagkapukan; tingali siya malukmay pa ug kita makadaug kaniya, ug makapanimalus kita kaniya."}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"cebuano": "Ug ihatag ko ikaw ngadto sa kamot niadtong nanagpangita sa imong kinabuhi, ug ngadto sa kamot niadtong imong ginakahadlokan, bisan pa ngadto sa kamot ni Nabucodonosor nga hari sa Babilonia, ug ngadto sa kamot sa mga Caldeahanon."}}, {"book": "Jeremiah", "chapter": 23, "verse": 4, "word": {"cebuano": "Ug ako magbutang ug mga magbalantay sa ibabaw nila nga magapakaon kanila; ug sila dila na mahadlok pag-usab, ni malisang pa, ni makulangan sila, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"cebuano": "Si Ezechias nga hari sa Juda ug ang tibook nga Juda mingpatay ba kaniya? wala ba siya mahadlok kang Jehova ug magpakilooy kang Jehova, ug si Jehova wala ba magbasul sa iyang kaugalingon sa kadaut nga iyang gipamulong batok kanila? Mao kini ang dakung kadaut nga atong mahimo batok sa atong kaugalingong mga kalag."}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova: Nakadungog kami ug tingog sa pagkurog, sa kahadlok, ug dili sa pakigdait."}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"cebuano": "Busa ayaw kahadlok, Oh alagad ko nga Jacob, nagaingon si Jehova; ni malisang ka, Oh Israel: kay, ania karon, luwason ko ikaw gikan sa halayo, ug ang imong kaliwatan gikan sa yuta sa ilang pagkabinihag; ug si Jacob mobalik, ug mopahulay ug may kahamugaway, ug walay magahadlok kaniya."}}, {"book": "Jeremiah", "chapter": 32, "verse": 39, "word": {"cebuano": "Ug hatagan ko sila ug usa ka kasingkasing, ug usa ka alagianan, aron sila mangahadlok kanako sa walay katapusan, alang sa ilang kaayohan, ug sa ilang mga anak nga mosunod kanila:"}}, {"book": "Jeremiah", "chapter": 32, "verse": 40, "word": {"cebuano": "Ug buhaton ko ang walay-katapusang tugon uban kanila, nga ako dili motalikod sa pagsunod kanila, sa pagbuhat ug kaayohan kanila; ug ibutang ko ang akong kahadlok sulod sa ilang mga kasingkasing, aron sila dili mobiya kanako."}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"cebuano": "Ug kining ciudara mahimo alang kanako nga usa ka ngalan sa kalipay, alang sa usa ka pagdayeg ug alang sa usa ka himaya, sa atubangan sa tanang mga nasud sa yuta, nga makadungog sa tanang kaayohan nga pagabuhaton ko kanila, ug sila mangahadlok ug managpangurog tungod sa tanang kaayohan ug sa kabulahanan nga akong pagabuhaton nganha kaniya."}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"cebuano": "Apan nahitabok, sa diha nga si Nabucodonosor nga hari sa Babilonia, misulong sa yuta, kami ming-ingon: Umari ka ug mangadto kita sa Jerusalem tungod sa kahadlok sa kasundalohan sa mga Caldeahanon, ug tungod sa kahadlok sa kasundalohan sa mga Asiriahanon: busa kami mingpuyo sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"cebuano": "Ug nahitabo, nga sa pagkabungkag sa kasundalohan sa mga Caldeahanon nga diha sa Jerusalem tungod sa kalisang sa kasundalohan ni Faraon."}}, {"book": "Jeremiah", "chapter": 41, "verse": 9, "word": {"cebuano": "Karon ang gahong nga gibutang ni Ismael sa tanang mga minatay sa mga tawo nga iyang gipamatay, sa luyo ni Gedalias (nga mao ang binuhat ni Asa nga hari tungod sa iyang kahadlok kang Baasa nga hari sa Israel), gipuno kini ni Ismael ang anak nga lalake ni Nethanias sa mga gipamatay."}}, {"book": "Jeremiah", "chapter": 42, "verse": 16, "word": {"cebuano": "Unya mahitabo, nga ang espada, nga inyong gikahadlokan, moapas kaninyo didto sa yuta sa Egipto; ug ang gutom nga inyong gikalisangan magasunod kaninyo sa mapiut gayud didto sa Egipto; ug didto mangamatay kamo."}}, {"book": "Jeremiah", "chapter": 44, "verse": 10, "word": {"cebuano": "Sila wala managpaubos bisan pa hangtud niining adlaw, ni aduna sila'y kah adlok, ni maglakaw sa akong Kasugoan, ni sa akong kabalaoran, nga akong gibutang sa inyong atubangan ug sa atubangan sa inyong mga amahan."}}, {"book": "Jeremiah", "chapter": 46, "verse": 5, "word": {"cebuano": "Ngano man nga nakita ko kini? sila nangalisang ug mingbalik; ug ang ilang mga makusganon mingpadaug, ug mingdalagan sa madali, ug sa walay lingi-lingi: ang kahadlok maoy nagalibut kanila , nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"cebuano": "Apan dili ka mahadlok, Oh Jacob nga akong alagad, ni malisang ka Oh Israel: kay, ania karon, ikaw luwason ko gikan sa halayo, ug ang imong kaliwatan gikan sa yuta sa ilang pagkabinihag; ug si Jacob mobalik, ug mopahulay ug mopuyo sa kasayon, ug walay magahadlok kaniya."}}, {"book": "Jeremiah", "chapter": 48, "verse": 44, "word": {"cebuano": "Siya nga nagadalagan gikan sa kahadlok mahulog sa gahong; ug siyanga mogula sa gahong mabitik sa lit-ag: kay dad-on ko kaniya, bisan pa sa ibabaw sa Moab, ang tuig sa pagdu-aw kanila, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 49, "verse": 5, "word": {"cebuano": "Ania karon, dad-an ko ikaw ug usa ka kahadlok, nagaingon ang Ginoo, si Jehova sa mga panon, gikan sa tanan nga nanaglibut kanimo; ug kamo abugon sa gawas ang tagsatagsa ka tawo sa laktod, ug didto walay magahipos sa mga kagiw."}}, {"book": "Jeremiah", "chapter": 49, "verse": 24, "word": {"cebuano": "Ang Damasco nahimong maluya, ug miliso sa iyang kaugalingon sa pagdalagan, ug ang kahadlok midakup kaniya: kaguol ug mga kasubo migahum kaniya, ingon sa usa ka babaye nga nagaanak."}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"cebuano": "Laglaga ang mamumugas gikan sa Babilonia, ug kadtong nagakupot sa galab sa panahon sa ting-ani: tungod sa kahadlok sa madaugdaugong espada sila moliso ang tagsatagsa paingon sa iyang katawohan, ug sila manalagan ang tagsatagsa paingon sa iyang kaugalingong yuta."}}, {"book": "Jeremiah", "chapter": 51, "verse": 46, "word": {"cebuano": "Ug ayaw pagpaluyaha ang imong kasingkasing, ni mahadlok kamo sa mga balita nga madungog sa yuta; kay ang mga balita moabut sa usa ka tuig, ug sa human niana sa laing tuig moabut ang mga balita, ug ang pagpanlupig diha sa yuta, ang pamuno batok sa pamuno."}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"cebuano": "Maingon nga ang diamante magahi pa kay sa santik mao nga gipagahi ko ang imong agtang: ayaw kahadlok kanila, ni malisang sa ilang mga tinan-awan, bisan sila masuklanon nga balay."}}, {"book": "Ezekiel", "chapter": 11, "verse": 8, "word": {"cebuano": "Kamo nahadlok sa espada sa mga Caldeahanon ; ug dad-on ko ang pinuti diha kaninyo, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Laglagon ko usab ang mga dios-dios, ug pahunongon ko ang ilang mga larawan gikan sa Memphis; ug wala na unyay usa ka principe nga molupyo sa yuta sa Egipto: ug ibutang ko ang usa ka kahadlok diha sa yuta sa Eqipto."}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug ang principe sa mga eunuco miingon kang Daniel: Ako mahadlok sa akong agalon nga hari, nga maoy nagbuot sa inyong kalan-on ug sa inyong ilimnon: kay ngano man nga mahimuot siya nga mosud-ong sa inyong mga nawong nga labing mangil-ad kay sa mga nawong sa batan-ong lalake sa inyong panuigon? busa buot ba ikaw nga mamiligro ang akong ulo sa atubangan sa hari."}}, {"book": "Daniel", "chapter": 5, "verse": 19, "word": {"cebuano": "Ug tungod sa pagkadaku nga iyang gihatag kaniya, ang tanang mga katawohan, mga nasud, ug mga pinulongan, nanagkurog ug nangahadlok sa iyang atubangan: ang buot niya nga patyon iyang gipatay; ug ang buot niya nga buhion , iyang gibuhi; ug ang buot niya nga bayawon , iyang gibayaw, ug ang buot niya nga paubson , iyang gipaubos."}}, {"book": "Daniel", "chapter": 6, "verse": 26, "word": {"cebuano": "Gibuhat ko ang sugo, aron nga sa tanang dominio sa akong gingharian, ang mga tawo managkurog, ug mangahadlok sa atubangan sa Dios ni Daniel; kay siya mao ang Dios nga buhi ug mapadayonon sa walay katapusan, ug ang iyang gingharian mao ang dili mabungkag; ug ang iyang dominio magapadayon bisan hangtud sa katapusan."}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"cebuano": "Ug siya miingon: Oh tawo nga gihigugma pag-ayo, ayaw kahadlok: ang pakigdait anaa kanimo, paglig-on, oo, paglig-on. Ug sa diha nga siya nakasulti kanako, nalig-on ako, ug miingon: Pasultiha ang akong ginoo; kay ako gilig-on mo."}}, {"book": "Hosea", "chapter": 3, "verse": 5, "word": {"cebuano": "Sa human niana ang mga anak sa Israel mamalik, ug mangita kang Jehova nga ilang Dios, ug kang David nga ilang hari, ug mangadto kang Jehova uban ang kahadlok ug sa iyang pagkaayo sa ulahing mga adlaw."}}, {"book": "Hosea", "chapter": 10, "verse": 3, "word": {"cebuano": "Sa pagkamatuod karon sila moingon: Kami walay hari; kami wala mahadlok kang Jehova; ug ang hari, unsa ang iyang mahimo alang kanamo?"}}, {"book": "Hosea", "chapter": 10, "verse": 5, "word": {"cebuano": "Ang mga pumoluyo sa Samaria mangalisang tungod sa mga nating vaca sa Beth-aven; kay ang katawohan didto magabakho tungod niana, ug ang mga sacerdote didto nga nagamalipayon tungod niana, tungod sa himaya niana, tungod kay kana mibulag na gikan niana."}}, {"book": "Amos", "chapter": 3, "verse": 8, "word": {"cebuano": "Ang leon mingulob na; kinsay dili mahadlok? Ang Ginoong Jehova namulong niini ; kinsay makahimo nga dili motagna?"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug siya miingon kanila: Ako Hebreohanon man; ug ako mahadlokon kang Jehova, ang Dios sa langit, nga maoy nagbuhat sa dagat ug sa yuta nga mamala."}}, {"book": "Jonah", "chapter": 1, "verse": 16, "word": {"cebuano": "Unya ang mga tawo nangahadlok kang Jehova sa hilabihan gayud; ug sila nanaghalad usa ka halad kang Jehova, ug nanagpanaad sila ."}}, {"book": "Micah", "chapter": 7, "verse": 17, "word": {"cebuano": "Sila magatilap sa abug ingon sa usa ka bitin; sama sa mga butang nga nagakamang sa yuta sila manggula nga magakurog gikan sa ilang mga tinakpan nga dapit; uban sa kahadlok moduol sila kang Jehova nga akong Dios, ug mangalisang tungod kanimo."}}, {"book": "Zephaniah", "chapter": 3, "verse": 7, "word": {"cebuano": "Ako miingon: Mahadlok ka lamang kanako; dawata ang pagsaway, aron ang iyang puloy-anan dili pagaputlon sumala sa tanan nga akong gitudlo mahatungod kaniya: apan sila namangon pagsayo, ug gidaut hinoon ang tanan nilang mga buhat."}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"cebuano": "Unya si Zorobabel ang anak nga lalake ni Sealtiel, ug si Josue ang anak nga lalake ni Josadac, ang labawng sacerdote, uban ang tanan nga salin sa katawohan, mingsugot sa tingog ni Jehova nga ilang Dios, ug sa pulong ni Haggeo nga manalagna, sanglit si Jehova nga ilang Dios nagpadala man kaniya; ug ang katawohan nangahadlok sa atubangan ni Jehova."}}, {"book": "Haggai", "chapter": 2, "verse": 5, "word": {"cebuano": "Sumala sa pulong nga gipakigtugon ko kaninyo sa diha nga kamo nanggula gikan sa Egipto, ug ang akong Espiritu nagapuyo diha sa taliwala ninyo: ayaw kamo kahadlok."}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"cebuano": "Ug mahatabo nga, ingon nga nahimo kamong tinunglo sa mga nasud, Oh balay sa Juda ug balay sa Israel, sa mao nga pagkaagi pagaluwason ko kamo, ug kamo mahimong panalangin. Ayaw kamo pangahadlok hinonoa palig-ona ang inyong mga kamot."}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"cebuano": "Sa mao nga pagkaagi usab naghunahuna ako niining mga adlawa sa pagbuhat ug maayo sa Jerusalem ug sa balay sa Juda: ayaw kamo pangahadlok."}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"cebuano": "Ang Ascalon makakita niini, ug malisang; ang Gasa usab, makakita ug pagasakiton sa hilabihan; ug ang Ecron, tungod sa iyang paglaum, pagapakaulawan; ug ang hari mawala gikan sa Gaza, ug ang Ascalon dili na pagapuy-an."}}, {"book": "Malachi", "chapter": 1, "verse": 6, "word": {"cebuano": "Ang anak nga lalake nagatahud sa iyang amahan; ug ang sulogoon, sa iyang agalon: nan kong ako amahan man, hain ang akong dungog? ug kong ako agalon ugaling , hain man ang kahadlok kanako? miingon si Jehova sa mga panon kaninyo, Oh mga sacerdote nga nanagtamay sa akong ngalan. Ug kamo nagaingon: Sa unsang pagkaagi nga among gitamay ang imong ngalan?"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"cebuano": "Ang akong tugon anaa kaniya sa kinabuhi ug sa pakigdait; ug sila gihatag ko kaniya aron siya mahadlok; ug siya nahadlok kanako, ug mitindog nga may matinahurong kataha sa akong ngalan."}}, {"book": "Malachi", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug ako moanha kaninyo aron sa paghukom: ug ako mahimong matulin nga saksi batok sa mga lumayan, ug batok sa mananapaw, ug batok sa mga managpanumpa sa bakak, ug batok kanila nga nanaglugpit sa sinuholan pinaagi sa iyang suhol, sa balo nga babaye, ug sa ilo, ug batok sa nanagsalikway sa dumuloong gikan sa iyang too , ug wala mahadlok kanako, nagaingon si Jehova sa mga panon."}}, {"book": "Malachi", "chapter": 3, "verse": 16, "word": {"cebuano": "Unya ang may kahadlok kang Jehova nanagsulti ang usa ug usa; ug si Jehova namati ug nagpatalinghug, ug ang usa ka basahon sa handumanan gisulat sa atubangan niya, alang kanila nga may kahadlok kang Jehova, ug nga nanagpalandong sa iyang ngalan."}}, {"book": "Malachi", "chapter": 4, "verse": 2, "word": {"cebuano": "Apan kaninyo nga may kahadlok sa akong ngalan, ang adlaw sa pagkamatarung mosubang nga adunay kaluwasan sa iyang mga pako; ug kamo manggula, ug managlumpat sa kalipay maingon sa mga nating vaca sa toril."}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug sa nagapalandong siya niining mga butanga, ania karon, mipakita kaniya sa damgo usa ka manolonda sa Ginoo nga nagaingon: Jose, anak ni David, ayaw kahadlok pagdawat kang Maria nga imong pangasaw-onon, kay ang gipanamkon niya, iya sa Espiritu Santo."}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"cebuano": "Ug siya miingon kanila: Nganong nangahadlok kamo, Oh kamo nga diyutay ing pagloo? Unya mibangon siya ug gibadlong niya ang mga hangin ug ang dagat, ug miabut ang usa ka dakung kalinaw."}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"cebuano": "Ug dili kamo managkahadlok sa mga nagapatay sa lawas apan dili arang makapatay sa kalag; apan kahadlokan ninyo una kadtong arang makalaglag sa kalag ingon man sa lawas didto sa infierno."}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"cebuano": "Ug buot niyang patyon siya, apan nahadlok si Herodes sa katawohan kay ilang gipakamanalagna si Juan."}}, {"book": "Matthew", "chapter": 14, "verse": 26, "word": {"cebuano": "Ug sa hingkit-an siya sa mga tinon-an nga nagalakaw sa ibabaw sa dagat, nangalisang sila nga nagaingon: Aniay usa ka abat; ug nanagtiyabaw sila sa kahadlok."}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"cebuano": "Apan kong mag-ingon kita: Sa mga tawo, mahadlok kita sa panon sa katawohan, kay ang tanan nagaila kang Juan ingon nga manalagna."}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"cebuano": "Ug sa nagtinguha sila sa pagdakup kaniya, nahadlok sila sa mga panon sa katawohan kay ilang ginapakamanalagna siya."}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"cebuano": "Ug ang centurion ug ang mga kauban niya didto sa pagbantay kang Jesus, sa nasud-ong nila ang linog ug ang mga butang nga nagakahatabo, nangahadlok sila pag-ayo nga nagaingon: Matuod gayud nga kini mao ang Anak sa Dios."}}, {"book": "Matthew", "chapter": 28, "verse": 4, "word": {"cebuano": "Ug tungod sa kahadlok kaniya nanagpangurog ang mga bantay, ug nangahimo nga daw mga patay."}}, {"book": "Matthew", "chapter": 28, "verse": 8, "word": {"cebuano": "Ug namahawa sila pagdali sa lubnganan uban ang kahadlok ug dakung kalipay, ug nanagdalagan sa pagbalita sa iyang mga tinon-an."}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"cebuano": "Ug siya miingon kanila: Nganong nangahadlok kamo sa ingon? Wala pa ba kamoy pagtoo?"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"cebuano": "Ug sila nangahadlok sa hilabihan gayud, ug nasig-ingon ang usa ug usa: Kinsa man diay kini, nga bisan pa ang hangin ug ang dagat nagasugot kaniya?"}}, {"book": "Mark", "chapter": 5, "verse": 33, "word": {"cebuano": "Apan ang babaye nga nahadlok ug nagakurog, sa hingbaloan niya ang nahitabo kaniya, miduol ug mihapa sa iyang atubangan ug nagsugilon kaniya sa tanang kamatuoran."}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"cebuano": "Kay si Herodes nahadlok kang Juan sa pagkasayud niya nga kini usa ka tawo nga matarung ug balaan, ug iyang gipanalipdan siya. Ug sa iyang pagkadungog kaniya, nalisang siya; ug nagapatalinghug kaniya nga malipayon."}}, {"book": "Mark", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug hingdunggan kini sa mga punoan sa mga sacerdote ug sa mga escriba, ug nanagpangita sila kong unsaon ang paglaglag kaniya, kay sila nangahadlok kaniya, sanglit ang tanang panon sa katawohan nanghitingala sa iyang pagtolon-an."}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"cebuano": "Apan kong mag-ingon kita: Gikan sa mga tawo—nangahadlok sila sa lungsod, kay ang tanan sa pagkamatuod nagaila kang Juan ingon nga manalagna."}}, {"book": "Mark", "chapter": 12, "verse": 12, "word": {"cebuano": "Ug nanagpaninguha sila sa pagdakup kaniya; ug nangahadlok sila sa panon sa katawohan, kay gisabut nila nga siya nagsulti sa sambingay batok kanila; ug sila mibiya kaniya ug nanlakaw."}}, {"book": "Luke", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug si Zacarias nalisang sa pagkakita kaniya, ug siya giabut ug kahadlok."}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"cebuano": "Ug ang iyang kalooy anaa sa mga kaliwatan ngadto sa mga kaliwatan sa mga nagakahadlok kaniya."}}, {"book": "Luke", "chapter": 1, "verse": 65, "word": {"cebuano": "Ug nangahadlok ang tanang mga silingan nila, ug kining tanang mga butanga ginasultihan sa tibook kabukiran sa Judea."}}, {"book": "Luke", "chapter": 1, "verse": 74, "word": {"cebuano": "Sa pagtugot kanato nga sa naluwas kita gikan sa kamot sa atong mga kaaway, manag-alagad kaniya sa walay kahadlok,"}}, {"book": "Luke", "chapter": 5, "verse": 26, "word": {"cebuano": "Ug ang katingala naghari kanilang tanan, ug ilang gidayeg ang Dios; ug sila napuno sa kahadlok, nga nagaingon: Nakakita kita ug mga katingalahang butang niining adlawa."}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"cebuano": "Ug ang tanan giabut ug kahadlok, ug sila nanagdayeg sa Dios nga nagaingon: Usa ka dakung manalagna mitindog sa atong kinataliwad-an, ug ang Dios miduaw sa iyang katawohan."}}, {"book": "Luke", "chapter": 8, "verse": 37, "word": {"cebuano": "Ug ang tanang katawohan sa yuta sa mga taga-Gadara nagpakilooy kang Jesus na mopahawa siya gikan kanila; kay giabut sila sa dakung kahadlok. Ug siya misakay sa sakayan ug mipauli."}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"cebuano": "Ug samtang nagasulti siya niining mga butanga, may miabut usa ka panganod, nga naglandong kanila; ug sila nahadlok sa diha nga nahisulod sila sa panganod."}}, {"book": "Luke", "chapter": 9, "verse": 45, "word": {"cebuano": "Apan sila wala makasabut niining pulonga, ug kini natago gikan kanila, aron dili nila hisabtan; ug sila nahadlok sa pagpangutana kaniya mahatungod nining pulonga."}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"cebuano": "Apan magapasidaan ako kaninyo kang kinsa kamo angay mahadlok. Kahadloki siya nga sa tapus siya makapatay adunay gahum sa pagtambog ngadto sa infierno. Oo, ako nagaingon kaninyo, kahadloki siya."}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"cebuano": "Nga nagaingon: Sa usa ka lungsod may usa ka maghuhukom nga walay pagkahadlok sa Dios, bisan pagkataha sa mga tawo."}}, {"book": "Luke", "chapter": 18, "verse": 4, "word": {"cebuano": "Ug wala siya una magtagad, apan sa ulahi nag-ingon sa iyang kaugalingon: Bisan wala ako mahadlok sa Dios, bisan mataha sa tawo;"}}, {"book": "Luke", "chapter": 19, "verse": 21, "word": {"cebuano": "Kay nahadlok ako kanimo, kay ikaw maoy tawo nga magahi; nagakuha ikaw sa wala mo ibutang, ug ginaani mo ang wala mo ipugas."}}, {"book": "Luke", "chapter": 20, "verse": 19, "word": {"cebuano": "Ug ang mga escriba ug ang mga pangulong sacerdote nanagtinguha sa pagdakup kaniya niadto gayud nga taknaa; ug nangahadlok sila sa katawohan; kay naila nila nga batok kanila ang pagsulti niya niini nga sambingay."}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"cebuano": "Ug moabut ang makusog nga mga linog, ug sa nagkalainlaing mga dapit mga gutom ug mga kamatay; ug may mga makalilisang talan-awon ug mga dagkung ilhanan gikan sa langit."}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"cebuano": "Mga tawo mangaluya tungod sa kahadlok, ug tungod sa pagpaabut sa mga butang nga magakahitabo sa kalibutan, kay ang mga kagamhanan sa mga langit pagauyogon."}}, {"book": "Luke", "chapter": 22, "verse": 2, "word": {"cebuano": "Ug ang mga pangulong sacerdote ug ang mga escriba nanagpangita ug usa ka lalang sa pagpatay kaniya; kay nangahadlok sila sa lungsod."}}, {"book": "Luke", "chapter": 23, "verse": 40, "word": {"cebuano": "Apan ang usa mitubag, ug sa nagabadlong kaniya miingon: Wala ka bay pagkahadlok sa Dios, bisan nga anaa na ikaw sa mao usab nga pagkahinukman sa silot?"}}, {"book": "John", "chapter": 7, "verse": 13, "word": {"cebuano": "Bisan pa, walay tawo nga nagasulti sa dayag mahitungod kaniya tungod sa kahadlok nila sa mga Judio."}}, {"book": "John", "chapter": 9, "verse": 22, "word": {"cebuano": "Kini gipamulong sa iyang mga ginikanan, kay sila nangahadlok sa mga Judio; kay kini sila nanagkasabut na, nga kong may motug-an nga siya mao si Cristo, kinahanglan pagulaon siya sa sinagoga."}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"cebuano": "Ug sa human niining mga butanga, si Jose nga taga-Arimatea, nga tinon-an ni Jesus, apan sa tago tungod sa kahadlok sa mga Judio, nagpakilooy kang Pilato nga iya untang kuhaon ang lawas ni Jesus, ug gitugotan siya ni pilato. Busa miadto siya ug gikuha niya ang lawas ni Jesus."}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"cebuano": "Unya sa pagkahapon nianang adlawa, ang nahaunang adlaw sa semana, ug sa nasirhan ang mga pultahan sa ginatiguman sa mga tinon-an, tungod sa kahadlok sa mga Judio, si Jesus miabut ug mitindog sa taliwala nila, ug miingon kanila: Kaninyo ang pakigdait."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 43, "word": {"cebuano": "Ug giabut sa kahadlok ang tagsatagsa ka kalag; ug daghan ang mga katingalahan, ug mga ilhanan nga gibuhat pinaagi sa mga apostoles."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 5, "word": {"cebuano": "Ug sa pagkadungog ni Ananias niini nga mga pulonga, napukan siya ug nabugto ang iyang gininhawa; ug giabut sa dakung kahadlok ang tanang mga nakadungog niini."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 11, "word": {"cebuano": "Ang dakung kahadlok miabut sa tibook nga iglesia ug niadtong tanan nga nakadungog niining mga butanga."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 26, "word": {"cebuano": "Unya ang capitan miadto uban ang mga punoan, ug ilang gidala sila sa walay paglugos, kay nangahadlok sila sa katawohan, nga tingali panagbatoon sila."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 31, "word": {"cebuano": "Unya ang mga iglesia nakabaton ug pakigdait sa tibook nga Judea, ug Galilea, ug Samaria, nga gipalig-on sila; ug sa nagagawi sa kahadlok sa Ginoo, ug sa kalipay sa Espiritu Santo, mingsanay sila."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"cebuano": "Maampoon ug mahadlokon sa Dios uban ang tibook niyang panimalay ug naghatag ug daghang mga limos sa katawohan, ug nagaampo sa gihapon sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"cebuano": "Ug sila nanag-ingon: Si Cornelio, ang centurion, tawo nga matarung ug mahadlokon sa Dios, ug maayo ug kadungganan sa tibook nga nasud sa mga Judio, gipasidan-an siya sa Dios, pinaagi sa usa ka balaang manolonda, sa pagpakuha kanimo ngadto sa iyang balay, ug pagpatalinghug sa mga pulong gikan kanimo."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 35, "word": {"cebuano": "Kondili nga sa tagsatagsa ka nasud nahamut-an niya kadtong mahadlok kaniya, ug magabuhat sa pagkamatarung."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 16, "word": {"cebuano": "Unya mitindog si Pablo, ug sa nakasinyas sa iyang mga kamot, miingon: Magpatalinghug kamo, mga taga-Israel, ug kamo nga mga nangahadlok sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 26, "word": {"cebuano": "Kaigsoonan, mga anak sa kaliwatan ni Abraham, ug kaninyo nga mga nagakahadlok sa Dios, kaninyo gipadala kining pulong sa kaluwasan."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 38, "word": {"cebuano": "Ug ang mga sulogoon nagsugilon niining mga pulonga ngadto sa mga maghuhukom; ug nangahadlok sila sa pagkadungog nila nga mga Romanhon kini sila."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug hingbaloan kini sa tanang mga Judio ug mga Greciahanon, nga nanagpuyo sa Efeso, ug giabut silang tanan ug kahadlok; ug gipadaku ang ngalan sa Ginoong Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 10, "word": {"cebuano": "Ug sa miabut ang usa ka daku nga paglalisay, ang pangulong capitan, nga nahadlok nga si Pablo pagakuniskunison nila, nagpakanaug sa mga sundalo, ug iyang gipakuha siya sa lugos gikan sa taliwala nila, ug gipadala siya ngadto sa kuta."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"cebuano": "Ug sa human ikaisa kini nila, nagagamit sila ug mga tabang nga gibakus nila sa ilalum sa sakayan; ug sanglit nangahadlok sila nga tingali igadakdak sila sa Sirte, gilukot nila ang mga layag, ug sa ingon niana nagpaanod sila."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 29, "word": {"cebuano": "Ug sanglit nahadlok sila nga tingali unya ikadakdak kami sa mga takot, gihulogan nila ug upat ka sinipit sa ulin, ug nangandoy nga mobanagbanag na unta."}}, {"book": "Romans", "chapter": 3, "verse": 18, "word": {"cebuano": "Walay kahadlok sa Dios sa atubangan sa ilang mga mata."}}, {"book": "Romans", "chapter": 8, "verse": 15, "word": {"cebuano": "Kay wala kamo makadawat sa espiritu sa pagkaulipon pag-usab ngadto sa kahadlok, kondili nakadawat kamo sa Espiritu sa pagka-inanak-anak, nga tungod kaniya nagaingon kita: Abba, Amahan."}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"cebuano": "Maayo; tungod sa ilang pagkadili-matinohoon ginabanggi sila, ug ikaw nagabarug tungod sa inyong pagtoo. Dili ka magmapahitas-on, kondili mag-kahadlok ka."}}, {"book": "Romans", "chapter": 13, "verse": 7, "word": {"cebuano": "Panghatag kamo sa tanan nga gipabayran nila: ang buhis, maghatag ug buhis sa angay hatagan sa buhis; sa alcabala, magbayad sa angay pagabayran; magkahadlok, sa angay kahadlokan, ug magtahud, sa angay pagatahuron."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug ako uban kaninyo sa kaluya, ug sa kahadlok, ug sa dakung pagkurog."}}, {"book": "1 Corinthians", "chapter": 16, "verse": 10, "word": {"cebuano": "Karon kong moabut si Timoteo, paninguhaa nga siya magpabilin kaninyo sa walay kahadlok: kay nagabuhat siya sa bulohaton sa Ginoo, ingon usab sa akong gibuhat."}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"cebuano": "Busa, mga hinigugma, sa nabatonan nato kini nga mga saad, managhinlo kita sa tanan nga kahugawan sa unod ug sa espiritu, magmahingpit sa pagkabalaan diha sa kahadlok sa Dios."}}, {"book": "2 Corinthians", "chapter": 7, "verse": 5, "word": {"cebuano": "Kay bisan sa pag-abut namo sa Macedonia, walay kapahulayan ang among unod; kondili ginaipit kami sa tanan nga paagi: sa gawas, mga pakig-away; sa sulod, mga kahadlok."}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"cebuano": "Kay tan-awa, kining maong butang nga nakapasubo sa paagi nga diosnon, daw unsa ang pagkamainiton sa pag-amoma nga nahimo diha kaninyo; daw unsa ang pagkamainiton sa paglaban kaninyo; daw unsa nga kaligutgut; daw unsa nga kahadlok; daw unsa nga kainit nga paghandum; daw unsa nga kakugi; daw unsa nga pagpanimalus! Sa tanan nanagpadayag kamo nga mga putli sa bulohaton."}}, {"book": "2 Corinthians", "chapter": 7, "verse": 15, "word": {"cebuano": "Ug ang iyang mga pagbati nga kinasingkasing nagamadagayaon pa gayud alang kaninyo, samtang mahinum-dum siya sa pagkamatinumanon ninyo nga tanan, unsa nga uban sa kahadlok ug pagkurog gidawat ninyo siya."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"cebuano": "Apan nahadlok ako, nga tingali sa bisan unsang paagi, ingon nga gilimbongan si Eva sa bitin sa iyang pagkamalalangon, pagadauton ang inyong mga hunahuna gikan sa kasayag ug kaputli mahatungod kang Cristo."}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"cebuano": "Kay nahadlok ako, tingali sa bisan unsa nga paagi, sa akong pag-abut, hipalgan ko kamo nga dili ingon sa buot ko, ug hipalgan ako ninyo, nga dili ingon sa buot ninyo; nga tingali adunay pagkalalis, pangabugho, mga kaligutgut, mga pagkabahinbahin, mga paglinibakay, mga pagsinugyotay, mga pagpaburot, mga kagubot;"}}, {"book": "Galatians", "chapter": 2, "verse": 12, "word": {"cebuano": "Kay sa wala pa moabut ang pila ka tawo gikan kang Jacobo, siya nakigsalo sa pagkaon uban sa mga Gentil; apan sa pag-abut nila misibug siya, ug mibulag nga nahadlok kanila nga mga taga-circuncicion."}}, {"book": "Ephesians", "chapter": 5, "verse": 21, "word": {"cebuano": "Magpinasakupay kamo ang usa ug usa diha sa kahadlok kang Cristo:"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"cebuano": "Mga ulipon, managtuman kamo sa inyong mga agalon nga sumala sa unod, uban ang kahadlok ug pagkurog, sa kaulay sa inyong kasingkasing ingon nga kang Cristo."}}, {"book": "Philippians", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug nga ang kadaghanan sa mga igsoon sa Ginoo, sanglit masaligon tungod sa akong mga gapus, labi pang mga maisugon sa pagsulti sa pulong sa Dios sa walay kahadlok."}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"cebuano": "Busa, mga hinigugma ko, maingon nga kamo nagmasinugtanon sa kanunay, dili kay sa akong atubangan lamang, kondili labi pa gayud sa panahon nga wala ako kaninyo, singkamotan ninyo nga mamunga ang inyong kaluwasan uban ang kahadlok ug pagkurog;"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"cebuano": "Mga ulipon, managtuman kamo sa tanang mga butang sa inyong mga agalon sumala sa unod; dili mag-alagad pinaagi sa mga mata, ingon sa mga magpapahamuot sa mga tawo, kondili sa ulay nga kasingkasing, nga magakahadlok sa Ginoo."}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"cebuano": "Ang mga makasasala badlonga sa atubangan sa tanan, aron ang uban usab mangahadlok."}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"cebuano": "Kay ang Dios wala maghatag kanato sa espiritu sa kahadlok; kondili sa gahum, ug sa gugma, ug sa kabuotan."}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug pagaluwason niya ang tanan nga tungod sa kahadlok sa kamatayon nagpasakup sa pagkaulipon sa tibook nila nga kinabuhi."}}, {"book": "Hebrews", "chapter": 4, "verse": 1, "word": {"cebuano": "Busa, mangahadlok kita, kay tingali unya, sanglit may saad nga gibilin sa pagpasulod sa iyang kapahulayan, may bisan kinsa kaninyo nga daw dili makakab-ut niini."}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"cebuano": "Nga sa mga adlaw sa iyang unod, sa nakahalad ug mga pag-ampo ug mga pagpangamuyo, uban ang makusog nga pagbakho ug mga luha ngadto kaniya nga may gahum sa pagluwas kaniya gikan sa kamatayon, ug sa tapus patalinghugi tungod sa iyang diosnong kahadlok."}}, {"book": "Hebrews", "chapter": 10, "verse": 27, "word": {"cebuano": "Apan usa ka makalilisang nga paghulat sa paghukom, ug usa ka kabangis sa kalayo nga magalamoy sa mga kaaway."}}, {"book": "Hebrews", "chapter": 10, "verse": 31, "word": {"cebuano": "Butang nga makalilisang ang pagkahulog ngadto sa mga kamot sa Dios nga buhi."}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"cebuano": "Tungod sa pagtoo si Noe, sa gipasidan-an sa Dios mahitungod sa mga butang nga wala pa makita, milihok nga may kahadlok nga diosnon, nag-andam ug arca sa pagluwas sa iyang panimalay; nga tungod niini gihukman niya sa silot ang kalibutan, ug nahimong manununod sa pagkamatarung nga sumala sa pagtoo."}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"cebuano": "Tungod sa pagtoo mibiya siya sa Egipto, sa walay kahadlok sa kaligutgut sa hari, kay nagpadayon siya nga daw nakakita sa dili makita."}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"cebuano": "Ug hilabihan ka makalilisang ang mao nga talan-awon, nga si Moises miingon: Nalisang ako ug nagkurog;"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"cebuano": "Tungod niana, sa pagdawat sa gingharian nga dili mauyog, managbaton kita ug gracia, nga tungod niana makatanyag kita ug pag-alagad nga makapahimuot sa Dios, dala ang pagtahud ug pagkahadlok."}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"cebuano": "Busa uban sa maayong kaisug magpamulong kita: ang Ginoo mao ang akong magtatabang, dili ako mahadlok: Unsa ang pagabuhaton sa tawo kanako?"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug kong kamo magatawag kaniya ingon nga Amahan, nga sa walay pagpasulabi sa mga tawo, nagahukom siya uyon sa mga buhat sa tagsatagsa, managgawi kamo sa panahon sa inyong pagkadumuloong dinhi nga may kahadlok;"}}, {"book": "1 Peter", "chapter": 2, "verse": 18, "word": {"cebuano": "Mga sulogoon, managpasakup kamo sa bug-os nga kahadlok sa inyong mga agalon; dili lamang sa mga maayo ug mapuangoron, kondili usab sa mga masuk-anon."}}, {"book": "1 Peter", "chapter": 3, "verse": 2, "word": {"cebuano": "Sa hingpanid-an nila ang inyong maputling gawi inubanan sa kahadlok;"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"cebuano": "Kondili pagbalaanon ninyo diha sa inyong mga kasingkasing si Cristo ingon nga Ginoo: sanglit andam kamo kanunay sa pagtubag sa tanan nga mangayo kaninyo ug katarungan sa paglaum nga anaa kaninyo, apan uban ang kaaghop ug kahadlok:"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"cebuano": "Sa gugma walay kahadlok; kondili ang gugma nga hingpit nagasalikway sa kahadlok, kay ang kahadlok may castigo. Ngani ang may kahadlok, wala siya mahingpit sa gugma."}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"cebuano": "Kini mao sila ang mga natago nga takot sa inyong mga kombira sa gugma, sa diha nga nagkombira sila uban kaninyo, mga magbalantay nga nagapasibsib sa ilang kaugalingon, sa wala ing kahadlok; mga dag-um nga walay tubig, nga gipalid sa mga hangin; mga kahoy sa tingbunga nga walay bunga nangamatay sa makaduha nga nangaibut sa mga gamut:"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"cebuano": "Ug luwason ninyo ang uban, nga agawon ninyo sila gikan sa kalayo; ug sa uban malooy kamo nga may kahadlok, nga magadumot bisan pa sa bisti nga nabulingan sa unod."}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"cebuano": "Ug sa human sa totolo ka adlaw ug tunga, gisudlan sila sa espiritu sa kinabuhi gikan sa Dios, ug nanindog sila; ug nangahadlok ug daku ang mga nakakita kanila."}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug naaligutgut ang mga kanasuran, ug miabut ang imong kaligutgut, ug ang panahon sa paghukom sa mga nangamatay, ug ang panahon sa paghatag ug balus sa imong mga ulipon nga mga manalagna, ug sa mga balaan, ug sa mga nangahadlok sa imong ngalan, sa mga gagmay ug sa mga dagku; ug sa paglaglag kanila nga nagalaglag sa yuta."}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"cebuano": "Kinsa ang dili mahadlok kanimo, Ginoo, ug magahimaya sa imong ngalan? Kay ikaw lamang ang balaan: kay ang tanan nga mga nasud manganhi ug managsimba sa imong atubangan; kay ang imong matarung nga mga buhat gipadayag."}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"cebuano": "Nga nanagtindog sa halayo tungod sa kahadlok sa iyang pag-antus nga nagaingon: Alaut, alaut ang dakung ciudad, ang Babilonia, ciudad nga malig-on! Kay sa usa ka takna miabut ang paghukom kanimo."}}, {"book": "Revelation", "chapter": 18, "verse": 15, "word": {"cebuano": "Ang mga magpapatigayon niining tanang mga butanga, nga nangadato tungod kaniya, managpahilayo, tungod sa kahadlok sa iyang pag-antus, nga nagahilak ug nagakasakit,"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"cebuano": "Ug gikan sa trono miabut ang usa ka tingog, nga nagaingon; Dayega ninyo ang atong Dios, ngatanan kamo nga iyang mga ulipon, ug kamo nga nangahadlok kaniya, mga gagmay ug mga dagku."}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"cebuano": "Apan ang mga talawan, ug ang mga maduhaduhaon, ug ang mga malaw-ayon, ug ang mga mamumuno, ug ang mga makighilawason, ug ang mga lumayan, ug ang mga nagasimba sa mga dios-dios, ug ang tanan nga mga bakakon, mabahinan sila didto sa linaw, nga nagadilaab sa kalayo ug azufre; nga mao ang kaduha nga kamatayon."}}]}}}