{"topics": {"water": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 2, "word": {"cebuano": "Ug ang yuta awa-aw ug walay sulod; ug ang kangitngit diha sa ibabaw sa nawong sa kahiladman; ug ang Espiritu sa Dios naglihok sa ibabaw sa nawong sa mga tubig."}}, {"book": "Genesis", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug miingon ang Dios: Mahimo ang usa ka hawan sa taliwala sa mga tubig, ug pagabahinon niini ang mga tubig gikan sa mga tubig."}}, {"book": "Genesis", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug gibuhat sa Dios ang hawan ug gilain ang mga tubig nga diha sa ilalum sa hawan gikan sa mga tubig nga diha sa ibabaw sa hawan; ug nahimo kini."}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug miingon ang Dios: Matingub ang mga tubig nga anaa sa ilalum sa mga langit ngadto sa usa ka dapit ug tumungha ang yuta nga mamala: ug nahimo kini."}}, {"book": "Genesis", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug ang mamala nga dapit gihinganlan sa Dios nga Yuta; ug ang katilingban sa mga tubig iyang gihinganlan nga mga Dagat: ug nakita sa Dios nga kini maayo."}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug miingon ang Dios: Dumagsang sa mga tubig ang duot sa mga binuhat nga buhi, ug manglupad ang mga langgam sa ibabaw sa yuta diha sa hawan sa langit."}}, {"book": "Genesis", "chapter": 1, "verse": 21, "word": {"cebuano": "Ug gibuhat sa Dios ang dagkung mga mananap, ug ang tanang mga binuhat nga buhi nga nagalihok nga mitungha sa mga tubig, ingon sa ilang matang ug ang tagsatagsa ka langgam nga pak-an, ingon sa iyang matang: ug nakita sa Dios nga kini maayo."}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"cebuano": "Ug gipanalanginan sila sa Dios, nga nagaingon: Sumanay ug dumaghan kamo, ug pun-on ninyo ang mga tubig sa mga dagat, ug padaghanon ang mga langgam sa yuta."}}, {"book": "Genesis", "chapter": 2, "verse": 6, "word": {"cebuano": "Apan dihay misaka nga gabon gikan sa yuta nga nagbubo sa tibook nga nawong sa yuta."}}, {"book": "Genesis", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug migula gikan sa Eden ang usa ka suba sa pagtubig sa tanaman ug gikan didto nabahin kini ug nahimong upat ka mga sanga."}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"cebuano": "Ug ako, ania karon, ako magdala ug lunop sa mga tubig sa ibabaw sa yuta aron sa paglaglag sa tanan nga unod nga adunay gininhawa sa kinabuhi gikan sa ilalum sa langit; ang tanan nga anaa sa yuta mangamatay."}}, {"book": "Genesis", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug si Noe may unom na ka gatus ka tuig ang panuigon sa paglunop sa mga tubig sa ibabaw sa yuta."}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug si Noe ug ang iyang mga anak nga lalake ug ang iyang asawa, ug ang mga asawa sa iyang mga anak uban kaniya mingsulod sa arca, tungod sa mga tubig sa lunop."}}, {"book": "Genesis", "chapter": 7, "verse": 10, "word": {"cebuano": "Ug nahitabo nga sa tapus ang pito ka adlaw ang mga tubig sa lunop mingsalanap sa ibabaw sa yuta."}}, {"book": "Genesis", "chapter": 7, "verse": 17, "word": {"cebuano": "Ug miabut ang lunop ug kap-atan ka adlaw sa ibabaw sa yuta; ug mitubo ang mga tubig ug nagapalutaw sa arca, ug kini milutaw sa ibabaw sa yuta."}}, {"book": "Genesis", "chapter": 7, "verse": 18, "word": {"cebuano": "Ug milunop ang mga tubig ug mitubo pagdaku gayud sa ibabaw sa yuta; ug nagtulin ang arca sa ibabaw sa nawong sa mga tubig."}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"cebuano": "Ug milunop ang mga tubig sa hilabihan gayud sa ibabaw sa yuta, ug gisalanapan ang tanang mga bukid nga hatag-as nga diha sa ilalum sa tibook nga langit."}}, {"book": "Genesis", "chapter": 7, "verse": 20, "word": {"cebuano": "Napulo ug lima ka maniko ang paglabaw sa mga tubig, ug gilunopan ang mga bukid."}}, {"book": "Genesis", "chapter": 7, "verse": 24, "word": {"cebuano": "Ug milunop ang mga tubig sa ibabaw sa yuta sa usa ka gatus ug kalim-an ka adlaw."}}, {"book": "Genesis", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug nahinumdum ang Dios kang Noe ug sa tanan nga mga mananap ug sa tanang kahayupan nga didto uban kaniya sa arca. Ug gipaagi sa Dios ang usa ka hangin sa ibabaw sa yuta, ug minghubas ang mga tubig;"}}, {"book": "Genesis", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug ang mga tubig sa yuta nagakadiyutay sa walay hunong; ug minghubas ang mga tubig sa miagi na ang usa ka gatus ug kalim-an ka adlaw."}}, {"book": "Genesis", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug ang mga tubig nagpadayon sa paghubas hangtud sa ikapulo nga bulan: Sa ikapulo nga bulan, sa nahauna nga adlaw sa bulan, nakita na ang mga tumoy sa mga bukid."}}, {"book": "Genesis", "chapter": 8, "verse": 7, "word": {"cebuano": "Ug gisugo niya ang uwak nga migikan ug naglibotlibot hangtud ang mga tubig minghubas sa ibabaw sa yuta."}}, {"book": "Genesis", "chapter": 8, "verse": 8, "word": {"cebuano": "Gisugo niya ang salampati gikan kaniya, aron magtan-aw kong ang tubig mihubas na ba sa ibabaw sa nawong sa yuta."}}, {"book": "Genesis", "chapter": 8, "verse": 9, "word": {"cebuano": "Apan ang salampati walay hingkaplagan nga arang katugdonan sa mga lapalapa sa iyang tiil, ug siya mibalik kaniya ngadto sa arca, kay ang mga tubig diha pa sa ibabaw sa nawong sa tibook nga yuta, ug siya mituy-od sa iyang kamot, ug midakup niini, ug gisulod niya kini sa arca;"}}, {"book": "Genesis", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug ang salampati mibalik kaniya sa kahaponon, ug ania karon, usa ka dahon nga lunhaw sa olivo diha sa iyang sungo nakutlo. Niini nga pagkaagi nasabut ni Noe nga ang mga tubig mihubas na sa ibabaw sa yuta."}}, {"book": "Genesis", "chapter": 8, "verse": 13, "word": {"cebuano": "Ug nahitabo nga sa ikaunom ka gatus ug nahauna nga tuig, sa nabaunang bulan, sa nahaunang adlaw sa bulan, ang mga tubig minghubas sa ibabaw sa yuta ug gikuha ni Noe ang atop sa arca, ug siya mitan-aw ug ania karon, ang nawong sa yuta namala na."}}, {"book": "Genesis", "chapter": 9, "verse": 11, "word": {"cebuano": "Ug pagatukoron ko ang akong saad uban kaninyo, ug dili na mapoo pag-usab ang tanan nga unod pinaagi sa mga tubig sa lunop; wala na gayud ing lunop nga magalaglag sa yuta."}}, {"book": "Genesis", "chapter": 9, "verse": 15, "word": {"cebuano": "Ug pagahinumduman ko ang akong saad, nga ania sa taliwala kanako ug kaninyo, ug sa tanan nga binuhat nga buhi sa tibook nga unod; ug ang mga tubig dili na mahimo nga lunop aron pagalaglagon ang tanan nga unod."}}, {"book": "Genesis", "chapter": 13, "verse": 10, "word": {"cebuano": "Ug gihayat ni Lot ang iyang mga mata, ug nakita niya ang tanan nga Kapatagan sa Jordan, nga kini gibahaan pag-ayo sa tubig, sa wala pa malaglag ni Jehova ang Sodoma ug Gomorra sama sa tanaman ni Jehova, sama sa yuta sa Egipto, kong ikaw moadto paingon sa Zoar."}}, {"book": "Genesis", "chapter": 16, "verse": 7, "word": {"cebuano": "Ug hingkaplagan siya sa manolonda ni Jehova sa tupad sa usa ka tuburan sa tubig didto sa kamingawan, nga haduol sa tuburan nga diha sa dalan paingon sa Sur."}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"cebuano": "Magpakuha kita karon ug diyutay nga tubig, ug manghimitiis kamo sa inyong mga tiil, ug magpahulay kamo sa ilalum sa kahoy;"}}, {"book": "Genesis", "chapter": 21, "verse": 14, "word": {"cebuano": "Ug si Abraham mibangon pagsayo sa buntag, ug mikuha ug tinapay ug usa ka sudlanan sa tubig, ug kini gihatag niya kang Agar, ug gipapas-an kaniya ug gihatag kaniya ang bata, ug si Agar gipalakaw niya. Ug migikan siya, ug nagalaaglaag sa kamingawan sa Beer-seba."}}, {"book": "Genesis", "chapter": 21, "verse": 15, "word": {"cebuano": "Ug nahurot ang tubig sa sudlanan, ug gibiyaan niya ang bata sa ilalum sa usa ka kahoy."}}, {"book": "Genesis", "chapter": 21, "verse": 19, "word": {"cebuano": "Ug gibuksan sa Dios ang iyang mga mata, ug hingkit-an niya ang usa ka tuburan sa tubig; ug miadto siya ug gipuno niya ang sudlanan sa tubig, ug gipainum niya ang bata."}}, {"book": "Genesis", "chapter": 21, "verse": 25, "word": {"cebuano": "Ug si Abraham nagbadlong kang Abimelech tungod sa usa ka atabay sa tubig nga sa pinugsanay, gikuha sa mga ulipon ni Abimelech."}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"cebuano": "Ug gipalubog niya ang mga camello sa gawas sa lungsod, haduol sa usa ka atabay sa tubig, sa takna sa kahaponon, sa takna sa paggula sa mga babaye aron sa pagkalos ug tubig."}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"cebuano": "Ania karon, ako nagatindog haduol sa tuburan sa tubig, ug ang mga anak nga babaye sa mga tawo niining lungsora nagapaingon nganhi sa pagkalos ug tubig:"}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"cebuano": "Ug ang sulogoon midalagan sa pagsugat kaniya, ug miingon: Paimna ako, nangamuyo ako kanimo, ug diyutay nga tubig sa imong banga."}}, {"book": "Genesis", "chapter": 24, "verse": 19, "word": {"cebuano": "Ug sa human siya paimna, miingon siya: Alang sa imong mga camello usab magakalos ako ug tubig hangtud nga mahuman sila pag-inum."}}, {"book": "Genesis", "chapter": 24, "verse": 20, "word": {"cebuano": "Ug midali siya, ug gibubo niya ang iyang banga sa pasung, ug midalagan siya pag-usab sa atabay sa pagtimba ug tubig, ug mikalos siya alang sa tanan niyang mga camello."}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"cebuano": "Unya ang tawo misulod sa balay, ug gihubaran ni Laban ang mga camello, ug iyang gihatagan sila ug dagami ug kompay, ug tubig sa paghimasa sa iyang mga tiil, ug sa mga tiil sa mga tawo nga ming-uban kaniya."}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"cebuano": "Ania ako nagatindog duol sa atabay sa tubig ug mahitabo unta nga ang dalaga nga moanhi aron sa pagkalos ug tubig, ug moingon ako kaniya: Hatagi ako, nagaampo ako kanimo, ug madiyutay nga tubig nga ilimnon gikan sa imong banga."}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"cebuano": "Ug sa wala pa mahuman ang akong pagsulti sa sulod sa akong kasingkasing, ania karon, si Rebeca nga nagadala sa iyang banga sa tubig diha sa iyang abaga, ug nanaug didto sa atabay ug mikalos sa tubig ; ug ako nag-ingon: Paimna ako."}}, {"book": "Genesis", "chapter": 26, "verse": 18, "word": {"cebuano": "Ug gikalot pag-usab ni Isaac ang mga atabay sa tubig, nga ilang gikalot sa mga adlaw ni Abraham, nga iyang amahan; kay gitabonan sa mga Filistihanon sa tapus mamatay si Abraham. Ug kini gihinganlan niya ingon sa mga ngalan nga gibutang kanila sa iyang amahan."}}, {"book": "Genesis", "chapter": 26, "verse": 19, "word": {"cebuano": "Ug ang mga binatonan ni Isaac nanagkalot didto sa walog, ug hingkaplagan nila didto ang usa ka atabay sa mga tubig nga nagatubod."}}, {"book": "Genesis", "chapter": 26, "verse": 20, "word": {"cebuano": "Ug ang mga magbalantay sa kahayupan sa Gerar nanagpakig-away sa mga magbalantay sa kahayupan ni Isaac, nga nagaingon: Ang tubig amo man. Ug gihinganlan ang atabay Esek, kay sila nakig-away kaniya."}}, {"book": "Genesis", "chapter": 26, "verse": 32, "word": {"cebuano": "Ug niadtong adlawa gayud nahitabo nga miabut ang mga sulogoon ni Isaac, ug nanagsugilon kaniya mahatungod sa atabay nga ilang gikalot ug sila nanag-ingon kaniya: Ang tubig hingkaplagan namo."}}, {"book": "Genesis", "chapter": 29, "verse": 2, "word": {"cebuano": "Ug mitan-aw siya, ug ania karon, ang usa ka atabay diha sa kapatagan, ug tan-awa, ang totolo ka panon sa mga carnero nga nanglubog duol niini; kay kining atabaya mao ang giimnan sa mga panon: ug usa ka dakung bato didto sa baba sa atabay."}}, {"book": "Genesis", "chapter": 29, "verse": 3, "word": {"cebuano": "Ug didto gitigum ang tanang mga panon: ug giligid nila ang bato gikan sa baba sa atabay, ug gipainum nila ang mga carnero, ug giuli nila sa iyang dapit ang bato sa ibabaw sa baba sa atabay."}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"cebuano": "Ug miingon siya: Tan-awa, hataas pa ang adlaw, ug dili pa panahon sa pagpatigum sa kahayupan; paimna ninyo ang mga carnero, ug lumakaw, ug pasibsiba sila."}}, {"book": "Genesis", "chapter": 29, "verse": 8, "word": {"cebuano": "Ug miingon sila: Dili kami makahimo hangtud nga ang tanan nga mga panon matigum, ug ilang maligid ang bato gikan sa ibabaw sa baba sa atabay; unya kami magpainum sa mga carnero."}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"cebuano": "Ug nahitabo nga sa nakita ni Jacob si Raquel anak nga babaye ni Laban nga igsoon sa iyang inahan, ug ang mga carnero ni Laban nga igsoon nga lalake sa iyang inahan, nga miduol si Jacob, ug giligid niya ang bato gikan sa baba sa atabay, ug gipainum niya ang panon ni Laban, igsoon nga lalake sa iyang inahan."}}, {"book": "Genesis", "chapter": 30, "verse": 38, "word": {"cebuano": "Ug gibutang niya ang mga sanga nga magagmay nga iyang gipanitan didto sa atbang sa kahayupan sa pasungan nga paimnanan, diin nanagpangadto ang mga panon sa carnero sa pag-inum; ug sila nanamkon sa diha nga nangadto sila sa pag-inum."}}, {"book": "Genesis", "chapter": 37, "verse": 24, "word": {"cebuano": "Ug siya gidakup ug siya gihulog nila sa gahong; apan ang gahong walay sulod, kay kini walay tubig."}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"cebuano": "Ug gipasulod niadtong tawohana ang mga tawo ngadto sa balay ni Jose: ug sila gihatagan niya ug tubig, ug nanghimitiis sila sa ilang mga tiil ug gihatagan niya ug kompay ang ilang mga asno."}}, {"book": "Genesis", "chapter": 49, "verse": 4, "word": {"cebuano": "Nagabukal ingon sa tubig, dili ikaw mahimong pangulo; Kay misaka ka sa higdaanan sa imong amahan: Unya gihugawan mo kini; gisaka niya ang akong higdaanan sa kaminyoon."}}, {"book": "Exodus", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug sa pagkadaku na sa bata gidala niya ngadto sa anak nga babaye ni Faraon; ug siya nahimo nga iyang anak, ug iyang gihinganlan siya nga Moises, nga nagaingon: Kay siya gikuha ko gikan sa tubig."}}, {"book": "Exodus", "chapter": 2, "verse": 16, "word": {"cebuano": "Karon ang sacerdote sa Median adunay pito ka anak nga babaye; ug miadto sila sa pagkalus ug tubig ug nagpuno sa mga pasungan sa pagpainum sa mga carnero sa ilang amahan."}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug nangabut ang mga magbalantay sa kahayupan, ug nagpapahawa kanila: apan si Moises mitindog, ug mitabang kanila ug mipainum sa ilang mga carnero."}}, {"book": "Exodus", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug sila mingtubag: Usa ka tawo nga Egiptohanon nga milaban kanamo gikan sa kamot sa mga magbalantay sa carnero, ug labut pa nagkalus siya alang kanamo ug tubig, ug iyang gipainum ang mga carnero."}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug kini mahitabo nga kong sila dili pa gayud motoo niining duha ka mga ilhanan, ni magapatalinghug sa imong tingog, kumuha ka sa mga tubig sa suba, ug ibubo mo sa mamala nga yuta; ug ang tubig nga pagakuhaon mo sa suba mahimo nga dugo sa ibabaw sa mamala nga yuta."}}, {"book": "Exodus", "chapter": 7, "verse": 15, "word": {"cebuano": "Umadto ka kang Faraon sa buntag; ania karon, siya molakaw ngadto sa tubig; ug ikaw magatindog sa daplin sa suba sa pagsugat kaniya, ug ang sungkod nga nahimong bitin, pagabitbiton mo sa imong kamot."}}, {"book": "Exodus", "chapter": 7, "verse": 17, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Niini makaila ikaw nga ako mao si Jehova: ania karon, pagabunalan ko sa sungkod nga ania sa akong kamot ang mga tubig nga anaa sa suba, ug sila mahimo nga dugo:"}}, {"book": "Exodus", "chapter": 7, "verse": 18, "word": {"cebuano": "Ug ang mga isda nga anaa sa suba mangamatay, ug mabaho ang suba, ug pagalud-on ang mga Egiptohanon sa pag-inum sa tubig gikan sa suba."}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ingna si Aaron: Kupti ang imong sungkod, ug ituy-od ang imong kamot sa ibabaw sa mga tubig sa Egipto, sa ibabaw sa ilang mga suba, sa ibabaw sa ilang mga sapa, ug sa ibabaw sa ilang kadanawan, ug sa ibabaw sa tanan nilang mga tunggo sa tubig, aron mahimo sila nga dugo; ug unya adunay dugo sa tibook nga kayutaan sa Egipto, bisan sa mga tagayan nga kahoy ug bisan sa mga tagayan nga bato."}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"cebuano": "Ug si Moises ug si Aaron nagbuhat niini ingon sa gisugo ni Jehova; ug mibakyaw siya sa sungkod ug mibunal sa mga tubig nga diha sa suba, sa atubangan ni Faraon, ug sa atubangan sa iyang mga alagad, ug ang tanan nga mga tubig nga diha sa suba nahimo nga dugo."}}, {"book": "Exodus", "chapter": 7, "verse": 21, "word": {"cebuano": "Ug ang mga isda nga diha sa suba nangamatay; ug ang suba naglang-og, ug ang mga Egiptohanon wala makainum sa tubig nga gikan niini: ug ang dugo milukop sa tibook nga yuta sa Egipto."}}, {"book": "Exodus", "chapter": 7, "verse": 24, "word": {"cebuano": "Ug ang tanang Egiptohanon mikalot ug tubig duol sa suba nga pagaimnon, kay sila wala makahimo sa pag-inum sa tubig sa suba."}}, {"book": "Exodus", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug si Aaron mibakyaw sa iyang kamot sa ibabaw sa mga tubig sa Egipto, ug mingsaka ang mga baki ug mingtabon sa yuta sa Egipto."}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Bumangon ka sayo sa buntag, ug tumindog ka sa atubangan ni Faraon; ania karon, siya moadto sa tubig, ug ingnon mo siya: Si Jehova nag-ingon niini: Tugoti sa pagpalakaw ang akong katawohan aron sila magaalagad kanako."}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"cebuano": "Dili kamo magakaon niini nga hilaw, dili usab linoto sa tubig, kondili sinugba sa kalayo; ang iyang ulo uban ang iyang mga tiil ug ang iyang sulod sa ginhawaan."}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"cebuano": "Ug gituy-od ni Moises ang iyang kamot sa ibabaw sa dagat ug gibuhat ni Jehova ang pagpa-iway sa dagat pinaagi sa kakusog sa hangin sa silangan sa tibook niadtong gabhiona, ug nahimo ang dagat nga yutang mamala ug ang mga tubig nabahin."}}, {"book": "Exodus", "chapter": 14, "verse": 22, "word": {"cebuano": "Ug ang mga anak sa Israel misulod sa taliwala sa dagat sa yutang mamala, ug nangahimo ang mga tubig nga ingon sa paril sa ilang too ug sa ilang wala:"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Tuy-ora ang imong kamot sa ibabaw sa dagat, aron ang mga tubig managpamalik sa ibabaw sa mga Egiptohanon, sa ibabaw sa ilang mga carro, ug sa ibabaw sa ilang mga magkakabayo."}}, {"book": "Exodus", "chapter": 14, "verse": 28, "word": {"cebuano": "Ug namalik ang mga tubig, ug mingsalanap sa mga carro ug sa mga magkakabayo, bisan sa tanan nga kasundalohan ni Faraon nga misunod sa ulahi nila sa dagat; nga walay nahabilin kanila bisan usa."}}, {"book": "Exodus", "chapter": 14, "verse": 29, "word": {"cebuano": "Apan ang mga anak sa Israel nanagpanlakaw sa ibabaw sa mamala nga yuta sa taliwala sa dagat ug ang mga tubig nangahimong ingon sa paril sa ilang too ug sa ilang wala."}}, {"book": "Exodus", "chapter": 15, "verse": 8, "word": {"cebuano": "Sa huyop sa imong mga ilong mingpundok ang mga tubig, Mingtipon-og nga habog ang mga sulog ingon sa usa ka tapok; Ang mga kahiladman mitibook sa kinataliwad-an sa dagat."}}, {"book": "Exodus", "chapter": 15, "verse": 10, "word": {"cebuano": "Gihuypan mo sila sa imong hangin, ug ang dagat milukot kanila. Minglugdang sila ingon sa tingga sa makusog nga mga tubig."}}, {"book": "Exodus", "chapter": 15, "verse": 19, "word": {"cebuano": "Kay ang mga kabayo ni Faraon mingsulod uban sa iyang mga carro, ug uban sa iyang mga katawohang nagakabayo ngadto sa dagat, ug gipabalik ni Jehova ang mga tubig sa dagat sa ibabaw nila; apan ang mga anak sa Israel nanagpanlakaw sa mamala nga yuta sa taliwala sa dagat."}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"cebuano": "Ug ang Israel gihatud ni Moises gikan sa Dagat nga Mapula, ug milakaw sila padulong sa kamingawan sa Sur; ug nanglakaw sila ug totolo ka adlaw sa kamingawan, ug wala makakaplag ug tubig."}}, {"book": "Exodus", "chapter": 15, "verse": 23, "word": {"cebuano": "Ug sa pag-abut nila sa Mara, wala sila makahimo sa pag-inum sa mga tubig sa Mara kay kadto mga mapait; tungod niana gibutangan kini ug ngalan nga Mara."}}, {"book": "Exodus", "chapter": 15, "verse": 25, "word": {"cebuano": "Ug si Moises mitu-aw kang Jehova; ug si Jehova nagpakita kaniya ug usa ka kahoy, ug gihulog niya kini sa mga tubig, ug ang mga tubig nahimong matam-is. Didto sila gihatagan niya ug usa ka tulomanon ug usa ka sulondan, ug didto iyang gisulayan sila;"}}, {"book": "Exodus", "chapter": 15, "verse": 27, "word": {"cebuano": "Ug miabut sila sa Elim, nga didto may napulo ug duha ka tinubdan sa tubig, ug kapitoan ka palma; ug napahamutang sila didto sa haduol sa mga tubig."}}, {"book": "Exodus", "chapter": 17, "verse": 1, "word": {"cebuano": "Ug ang tibook nga katilingban sa mga anak sa Israel mingpanaw gikan sa kamingawan sa Sin sa ilang mga pagpanaw, sumala sa sugo ni Jehova, ug gipahamutang nila ang ilang campo sa Repidim: ug didto walay tubig aron makainum ang katawohan."}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"cebuano": "Ug nakiglantugi ang katawohan kang Moises, ug nanag-ingon sila: Hatagi kami ug tubig aron makainum kami. Ug si Moises miingon kanila: Ngano ba nga nakiglantugi man kamo kanako? Ngano ba nga gisulayan ninyo si Jehova?"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"cebuano": "Ug ang katawohan giuhaw sa tubig; ug ang katawohan nagbagulbol batok kang Moises, ug miingon: Gidala mo diay kami gikan sa Egipto, aron pagpatyon sa kauhaw, kami ug ang among mga anak ug ang among kahayupan?"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"cebuano": "Ania karon, ako magatindog sa atubangan mo didto sa ibabaw sa bato sa Horeb; ug tugsokon mo ang bato, ug gikan niini motubod ang tubig, aron makainum ang katawohan. Ug mao kini ang gibuhat ni Moises sa atubangan sa mga anciano sa Israel."}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"cebuano": "Alang kanimo dili ka magbuhat ug usa ka larawan nga linilok bisan sa dagway sa bisan unsang butanga nga atua sa itaas sa langit, kun dinhi sa ilalum sa yuta, kun sa anaa sa tubig sa ilalum sa yuta:"}}, {"book": "Exodus", "chapter": 23, "verse": 25, "word": {"cebuano": "Ug manag-alagad kamo kang Jehova nga inyong Dios, ug siya magapanalangin sa imong tinapay, ug sa imong tubig; ug pagakuhaon ko ang sakit gikan sa taliwala mo."}}, {"book": "Exodus", "chapter": 29, "verse": 4, "word": {"cebuano": "Ug pagadad-on mo si Aaron ug ang iyang mga anak nga lalake sa pultahan sa balong-balong nga pagatiguman ug hugasan mo sila sa tubig."}}, {"book": "Exodus", "chapter": 30, "verse": 18, "word": {"cebuano": "Magbuhat ka usab ug usa ka dolang nga tumbaga, ug ang tungtunganan niini nga tumbaga, sa paghunaw; ug igabutang mo kini sa kinataliwad-an sa balong-balong nga pagatiguman ug sa halaran; ug butangan mo kini ug tubig sa sulod niini."}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"cebuano": "Ug sa diha nga magasulod sila sa balong-balong nga pagatiguman, manghunaw sila sa tubig, aron dili sila mangamatay: kun sa diha nga magaduol sila sa halaran sa pag-alagad, sa pagsunog ug usa ka halad alang kang Jehova nga pinaagi sa kalayo."}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"cebuano": "Ug gikuha niya ang nating vaca nga ilang gibuhat, ug kini gisunog niya sa kalayo, ug kini gigaling niya hangtud nga napulbos, ug gisabwag kini sa ibabaw sa mga tubig ug kini gipainum niya sa mga anak sa Israel."}}, {"book": "Exodus", "chapter": 34, "verse": 28, "word": {"cebuano": "Ug siya didto uban kang Jehova kap-atan ka adlaw ug kap-atan ka gabii; siya wala makakaon ug tinapay, ni makainum ug tubig. Ug gisulat niya sa mga papan ang mga pulong sa tugon, ang napulo ka mga sugo."}}, {"book": "Exodus", "chapter": 40, "verse": 7, "word": {"cebuano": "Ug igabutang mo ang dolang sa taliwala sa balong-balong nga pagatiguman ug sa halaran, ug niini magabutang ka ug tubig,"}}, {"book": "Exodus", "chapter": 40, "verse": 12, "word": {"cebuano": "Ug pagadad-on mo si Aaron, ug ang iyang mga anak nga lalake ngadto sa pultahan sa balong-balong nga pagatiguman, ug pagahunawan mo sila ug tubig."}}, {"book": "Exodus", "chapter": 40, "verse": 30, "word": {"cebuano": "Ug gibutang niya ang dolang sa taliwala sa balong-balong nga pagatiguman ug sa halaran, ug iyang gibutangan kini ug tubig nga hulunawan."}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"cebuano": "Apan hugasan niya sa tubig ang mga sulod sa lawas ug ang mga paa niini. Ug ang sacerdote magasunog sa tibook sa ibabaw sa halaran, nga usa ka halad-nga-sinumog, usa ka halad nga pinaagi sa kalayo, nga sa usa ka kahumot alang kang Jehova."}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"cebuano": "Apan pagahugasan niya sa tubig ang bahin nga sa sulod sa lawas ug ang mga paa: ug igahalad sa sacerdote ang tibook, ug pagasunogon kini niya sa ibabaw sa halaran; kini mao ang halad-nga-sinunog, halad nga pinaagi sa kalayo, usa ka kahumot alang kang Jehova."}}, {"book": "Leviticus", "chapter": 6, "verse": 28, "word": {"cebuano": "Apan ang kolon nga lutoanan niana 9 pagabuk-on ug kong pagalutoon kini sa sudlanan nga tumbaga, pagahinisan ug hugasan sa tubig."}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"cebuano": "Unya gidala ni Moises si Aaron ug ang iyang mga anak nga lalake, ug sila gidigo niya sa tubig."}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"cebuano": "Ug gihugasan niya sa tubig ang mga paa, ug gisunog ni Moises ang tibook nga carnero nga lake sa ibabaw sa halaran: kadto maoy halad-nga-sinunog alang sa usa ka kahumot; kadto maoy halad nga gihalad pinaagi sa kalayo kang Jehova; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 11, "verse": 9, "word": {"cebuano": "Sa mga nagapuyo sa tubig, kini maoy makaon ninyo: ang bisan unsa nga may mga kapay ug mga hingbis nga anaa sa mga tubig, sa dagat, ug sa mga suba: kini mahimong kan-on ninyo."}}, {"book": "Leviticus", "chapter": 11, "verse": 10, "word": {"cebuano": "Ug ang tanan nga walay kapay ug walay mga hingbis, diha sa mga dagat, ug sa mga suba, ug sa tanang mga mananap nga nagapuyo sa mga tubig, dulumtanan kini alang kaninyo,"}}, {"book": "Leviticus", "chapter": 11, "verse": 12, "word": {"cebuano": "Bisan unsa nga walay mga kapay ug walay mga hingbis diha sa mga tubig, kini dulumtanan alang kaninyo."}}, {"book": "Leviticus", "chapter": 11, "verse": 32, "word": {"cebuano": "Ug bisan unsa nga mahulogan sa usa kanila sa human mamatay, mamahugaw kini, bisan unsa kong sudlanan nga kahoy, kun bisti, kun panit kun baluyot: bisan unsa nga ginamiton nga ginabuhat sa bulohaton, igasugmaw kini sa tubig, ug mamahugaw kini hangtud sa hapon; unya mamahinlo na kini."}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"cebuano": "Ang tanan nga kalan-on nga ginakaon ninyo , nga ang ibabaw niana matuloan ug tubig mamahugaw kana; ang tanan nga ilimnon nga ginainum gikan nianang tanan nga mga sudlanan mamahugaw."}}, {"book": "Leviticus", "chapter": 11, "verse": 36, "word": {"cebuano": "Apan ang tinubdan kun atabay nga didto may daghang tubig mamahinlo: apan ang nakadapat sa mga lawas niini nga patay mamahugaw."}}, {"book": "Leviticus", "chapter": 11, "verse": 38, "word": {"cebuano": "Apan kong butangan ug tubig ang binhi, ug mahulogan kini sa ilang lawas nga patay, mamahugaw kini alang kaninyo."}}, {"book": "Leviticus", "chapter": 11, "verse": 46, "word": {"cebuano": "Kini mao ang balaod sa mga mananap, ug sa mga langgam, ug sa tanan nga buhi nga nagalihok sa mga tubig, ug sa tanan nga mananap nga nagakamang sa ibabaw sa yuta;"}}, {"book": "Leviticus", "chapter": 14, "verse": 5, "word": {"cebuano": "Ug ang sacerdote magasugo sa pagpatay sa usa sa mga langgam diha sa usa ka sudlanan nga yuta sa ibabaw sa nagaagay nga tubig."}}, {"book": "Leviticus", "chapter": 14, "verse": 6, "word": {"cebuano": "Mahitungod sa langgam nga buhi, kini kuhaon niya, ug ang kahoy nga cedro, ug ang mapula, ug ang hisopo, ug kini sila ituslob niya, ug ang langgam nga buhi, sa dugo sa langgam nga gipatay sa ibabaw sa nagaagay nga tubig."}}, {"book": "Leviticus", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug kadtong pagahinloan, magalaba sa iyang mga bisti, ug kiskison niya ang tanan niya nga buhok, ug maligo siya sa tubig, ug mamahinlo siya; ug sa human niana mosulod siya sa campo, ug mopuyo siya sa gawas sa iyang balong-balong sulod sa pito ka adlaw."}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug sa ikapito ka adlaw mao pa ang pagkiskis niya sa tanang buhok sa iyang ulo, ug ang iyang bungot ug ang mga kilay sa iyang mga mata; sa katapusan gayud, pagakiskison niya ang tanan niyang balhibo, ug pagalabhan niya ang iyang mga bisti, ug pagahugasan niya ang iyang unod sa tubig, ug mamahinlo siya."}}, {"book": "Leviticus", "chapter": 14, "verse": 50, "word": {"cebuano": "Ug pagapatyon niya ang usa sa mga langgam sa usa ka tadyaw nga yuta sa ibabaw sa nagaagay nga tubig."}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"cebuano": "Ug pagakuptan niya ang kahoy nga cedro, ug ang hisopo, ug ang mapula, ug ang langgam nga buhi, ug ituslob sila sa dugo sa langgam nga gipatay, ug diha sa nagaagay nga tubig, ug pagasabligan ang balay sa makapito."}}, {"book": "Leviticus", "chapter": 14, "verse": 52, "word": {"cebuano": "Ug magaulay siya sa balay pinaagi sa dugo sa langgam, ug sa nagaagay nga tubig, ug sa langgam nga buhi, ug sa kahoy nga cedro, ug sa hisopo ug sa mapula:"}}, {"book": "Leviticus", "chapter": 15, "verse": 5, "word": {"cebuano": "Ug bisan kinsa nga makahikap sa iyang higdaanan, pagalabhan niya ang iyang mga bisti; maligo usab siya, ug mamahugaw siya hangtud sa hapon."}}, {"book": "Leviticus", "chapter": 15, "verse": 6, "word": {"cebuano": "Ug ang nagalingkod sa ibabaw niadtong lingkoranan sa ginapangagian pagalabhan niya ang iyang mga bisti, maligo usab siya ug mamahugaw siya hangtud sa hapon."}}, {"book": "Leviticus", "chapter": 15, "verse": 7, "word": {"cebuano": "Ingon usab ang makahikap sa unod sa ginapangagian pagalabhan niya ang iyang mga bisti, ug maligo siya sa tubig, ug mamahugaw siya hangtud sa hapon."}}, {"book": "Leviticus", "chapter": 15, "verse": 8, "word": {"cebuano": "Ug kong kadtong ginapangagian makapangluwa sa tawong mahinlo, nan siya magalaba sa iyang mga bisti, ug siya maligo sa tubig, ug mamahugaw siya hangtud sa hapon."}}, {"book": "Leviticus", "chapter": 15, "verse": 10, "word": {"cebuano": "Ug bisan kinsa nga makahikap sa bisan unsang butanga nga didto sa ilalum niya, mamahugaw siya hangtud sa hapon; ug ang magadala niining mga butanga, pagalabhan niya ang iyang mga bisti, ug maligo siya sa tubig, ug mamahugaw siya hangtud sa hapon."}}, {"book": "Leviticus", "chapter": 15, "verse": 11, "word": {"cebuano": "Ug ang tanan nga mahikapan sa ginapangagian ug dili manghunaw sa tubig sa iyang mga kamot, pagalabhan niya ang iyang mga bisti, ug maligo siya sa tubig, ug mamahugaw siya hangtud sa hapon."}}, {"book": "Leviticus", "chapter": 15, "verse": 12, "word": {"cebuano": "Ug ang sudlanan nga yuta nga mahikapan sa ginapangagian pagabuk-on; ug ang tanan nga sudlanan nga kahoy pagahugasan sa tubig."}}, {"book": "Leviticus", "chapter": 15, "verse": 13, "word": {"cebuano": "Ug kong kadtong giagasan sa iyang nagapangagi mahinloan, nan pagaisipon ang pito ka adlaw alang sa iyang kaugalingon sa paghinlo kaniya, ug pagalabhan niya ang iyang mga bisti; ug pagahugasan niya ang iyang unod sa tubig nga buhi, ug mamahinlo siya."}}, {"book": "Leviticus", "chapter": 15, "verse": 16, "word": {"cebuano": "Ug kong ang tawo giawasan sa iyang binhi, nan pagahugasan niya sa tubig ang tanan niya nga unod, ug mamahugaw siya hangtud sa hapon."}}, {"book": "Leviticus", "chapter": 15, "verse": 17, "word": {"cebuano": "Ug ang tanan nga bisti kun ang tanan nga panit diin anaa ang binhi nga miagas, pagahugasan niya sa tubig ug mamahugaw siya hangtud sa hapon."}}, {"book": "Leviticus", "chapter": 15, "verse": 18, "word": {"cebuano": "Ang babaye usab nga kaniya ang lalake adunay pagkahiusa sa binhi, silang duruha mangaligo sa tubig, ug mamahugaw sila hangtud sa hapon."}}, {"book": "Leviticus", "chapter": 15, "verse": 21, "word": {"cebuano": "Ug bisan kinsa nga makahikap sa higdaanan sa babaye , pagalabhan niya ang iyang mga bisti; ug maligo sa tubig, ug mamahugaw siya hangtud sa hapon."}}, {"book": "Leviticus", "chapter": 15, "verse": 22, "word": {"cebuano": "Ug bisan kinsa nga makahikap sa bisan unsa nga kasangkapan nga iyang ginalingkoran, pagalabhan niya ang iyang mga bisti; maligo siya sa tubig, ug mamahugaw siya hangtud sa hapon."}}, {"book": "Leviticus", "chapter": 15, "verse": 27, "word": {"cebuano": "Ug bisan kinsa nga makahikap nianang mga butanga, mamahugaw siya; ug pagalabhan niya ang iyang mga bisti, ug maligo siya sa tubig, ug mamahugaw siya hangtud sa hapon."}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"cebuano": "Ang sinina nga balaan nga lino igasul-ob niya, ug sa ibabaw sa iyang unod aduna siya ing mga sapaw nga lino, ug pagabaksan siya sa bakus nga lino; ug sa mitra nga lino pagasul-oban siya: kini mao ang balaan nga mga bisti: ug pagadigoon niya ang iyang unod sa tubig, ug kini igabisti niya."}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"cebuano": "Unya pagadigoon niya ang iyang unod sa tubig sa dapit nga balaan, ug igasul-ob niya ang iyang mga bisti, ug mogula siya, ug igahalad niya ang iyang halad-nga-sinunog, ug ang halad-nga-sinunog sa katawohan, ug magabuhat siya ug pagtabon-sa-sala alang sa iyang kaugalingon ug alang sa katawohan."}}, {"book": "Leviticus", "chapter": 16, "verse": 26, "word": {"cebuano": "Ug ang magabuhi sa kanding alang kang Azazel, pagalabhan niya ang iyang mga bisti, pagadigoon usab niya sa tubig ang iyang unod, ug sa human niana mosulod siya sa campo."}}, {"book": "Leviticus", "chapter": 16, "verse": 28, "word": {"cebuano": "Ug ang magasunog niini, pagalabhan niya ang iyang mga bisti, pagadigoon usab niya ang iyang unod sa tubig, ug sa human niana mosulod siya sa campo."}}, {"book": "Leviticus", "chapter": 17, "verse": 15, "word": {"cebuano": "Ug bisan kinsa nga kalaga nga magakaon niadtong namatay sa iyang kaugalingon, kun gilapa-lapa sa mananap nga mapintas, bisan siya molupyo kun dumuloong, pagalabhan niya ang iyang mga bisti, ug maligo siya sa iyang kaugalingon sa tubig, ug mamahugaw siya hangtud sa hapon: unya mamahinlo siya."}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"cebuano": "Ang kalag nga magahikap niana, mamahugaw hangtud sa hapon, ug siya dili magakaon sa mga butang nga balaan gawas sa madigo na ang iyang unod sa tubig."}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"cebuano": "Ug ang sacerdote magakuha ug tubig nga balaan sa usa ka saro: ug ang sacerdote magakuha sa abug nga anaa sa salog sa tabernaculo ug igabutang kini sa tubig."}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"cebuano": "Ug ang sacerdote magapahamutang sa babaye sa atubangan ni Jehova, ug padunghayon ang buhok sa ulo sa babaye, ug igabutang sa iyang kamot ang halad-nga-kalan-on alang sa handumanan, nga mao ang halad-nga-kalan-on sa pangabugho: ug sa kamot sa sacerdote anaa ang mga tubig nga mapait nga maoy hinungdan sa pagtunglo."}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"cebuano": "Ug ang asawa papanumpaon sa sacerdote, ug magaingon sa babaye: Kong walay bisan kinsa nga tawo nga nakakatulog uban kanimo, ug kong wala ka pa mahiligas ngadto sa kahugawan, sanglit anaa sa pagbulot-an sa imong bana, maluwas ka unta gikan niining mga tubig nga mapait nga maoy hinungdan sa pagtunglo."}}, {"book": "Numbers", "chapter": 5, "verse": 22, "word": {"cebuano": "Ug kining tubiga nga nagahatag ug panunglo mosulod sa imong kalawasan, ug mopahupong sa imong lawas ug magahulog sa imong paa. Ug ang babaye magaingon: Hinaut unta, hinaut unta."}}, {"book": "Numbers", "chapter": 5, "verse": 23, "word": {"cebuano": "Ug ang sacerdote magasulat niining mga panunglo sa usa ka basahon, ug palaon niya kini ngadto sa mga tubig nga mapait."}}, {"book": "Numbers", "chapter": 5, "verse": 24, "word": {"cebuano": "Ug igapainum niya sa babaye ang mga tubig nga mapait nga nagadala ug panunglo; ug ang mga tubig nga nagadala ug panunglo mosulod kaniya ug mahimong mapait."}}, {"book": "Numbers", "chapter": 5, "verse": 26, "word": {"cebuano": "Ug ang sacerdote magakuha ug usa ka hakup sa halad-nga-kalan-on ingon nga handumanan niana, ug pagasunogon kini sa ibabaw sa halaran, ug sa human niini, ang babaye paimnon sa tubig."}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"cebuano": "Ug sa diha nga ikapainum na kaniya ang tubig, unya mahitabo nga kong siya nahugaw, ug nakabuhat siya ug paglapas batok sa iyang bana, nan ang tubig nga nagadala ug panunglo, mosulod kaniya ug mahimong mapait, ug ang iyang lawas mohupong, ug mahulog ang iyang paa, ug ang babaye mahimong usa ka tinunglo sa taliwala sa iyang katawohan."}}, {"book": "Numbers", "chapter": 8, "verse": 7, "word": {"cebuano": "Ug mao kini ang pagabuhaton mo sa paghinlo kanila: isablig sa ibabaw nila ang tubig sa paghinlo, ug pakiskisan mo kanila sa navaja ang ilang tibook nga unod, ug palabhi kanila ang ilang mga bisti, ug maghinlo sila sa ilang kaugalingon."}}, {"book": "Numbers", "chapter": 19, "verse": 7, "word": {"cebuano": "Unya ang sacerdote magalaba sa iyang mga bisti, ug pagahugasan niya ang iyang unod sa tubig, ug sa human niini mosulod siya sa campo; ug mamahugaw ang sacerdote hangtud sa hapon."}}, {"book": "Numbers", "chapter": 19, "verse": 8, "word": {"cebuano": "Ug siya nga nagasunog niini, magalaba sa iyang mga bisti sa tubig, pagahugasan sa tubig ang iyang unod, ug mamahugaw siya hangtud sa hapon."}}, {"book": "Numbers", "chapter": 19, "verse": 9, "word": {"cebuano": "Ang tawo nga mahinlo magatigum sa mga abo sa dumalaga nga vaca ug igabutang niya sa gawas sa campo sa dapit nga mahinlo, ug kana pagatipigan alang sa katilingban sa mga anak sa Israel alang sa tubig sa pagkabinulag: kini mao ang usa ka halad-tungod-sa-sala."}}, {"book": "Numbers", "chapter": 19, "verse": 13, "word": {"cebuano": "Bisan kinsa nga makahikap sa minatay sa lawas sa tawo nga namatay ug dili siya magapaputli, nagahugaw siya sa tabernaculo ni Jehova; ug kadtong kalaga pagaputlon gikan sa Israel: tungod kay ang tubig sa pagkabinulag wala ikasablig sa ibabaw niya, mamahugaw siya, ug ang iyang pagkahugaw anaa sa ibabaw niya."}}, {"book": "Numbers", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug alang sa mahugaw magakuha sila sa abo sa gisunog sa halad-tungod-sa-sala; ug pagabuboan nila kini ug tubig nga nagaagay sinulod sa usa ka sudlanan:"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"cebuano": "Ug ang usa ka tawo nga mahinlo magakuha ug hisopo, ug igatuslob niya sa tubig, ug igasablig sa ibabaw sa balong-balong, ug sa ibabaw sa tanang mga ginamiton, ug sa ibabaw sa mga tawo nga atua didto, ug sa ibabaw niadtong mihikap sa bukog, kun sa gipatay, kun sa minatay, kun sa lubnganan:"}}, {"book": "Numbers", "chapter": 19, "verse": 19, "word": {"cebuano": "Ug ang tawo nga mahinlo magasablig sa ibabaw sa mahugaw sa ikatolo, ug sa ikapito ka adlaw: ug sa ikapito ka adlaw: magapaputli, ug magalaba siya sa iyang mga bisti, ug maligo sa tubig, ug mamahinlo sa hapon."}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"cebuano": "Apan sa tawo nga mamahugaw, ug dili magpaputli sa iyang kaugalingon, ang maong kalag pagaputlon sa taliwala sa katilingban, tungod kay gihugawan niya ang balaang puloy-anan ni Jehova: wala ikasablig sa ibabaw niya ang tubig sa pagkabinulag: mahugaw man siya."}}, {"book": "Numbers", "chapter": 19, "verse": 21, "word": {"cebuano": "Ug kini mao ang balaod nga dayon kanila: ug ang magasablig sa tubig sa pagkabinulag, magalaba siya sa iyang mga bisti, ug ang magahikap sa tubig sa pagkabinulag mamahugaw siya hangtud sa hapon."}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"cebuano": "Ug walay tubig alang sa katilingban, ug sila nanagtigum pagtingub batok kang Moises ug batok kang Aaron."}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"cebuano": "Ug ngano nga gipatungas mo kami gikan sa Egipto aron sa pagdala kanamo niining dautan nga dapit? Kini dili mao ang dapit alang sa uma, kun sa mga higuera, kun sa mga parras, kun sa mga granada: wala gani bisan tubig nga sa pag-inum."}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"cebuano": "Gamita ang sungkod, ug tiguma ang katilingban, ikaw ug si Aaron nga imong igsoon nga lalake, ug magsulti kamo sa bato sa atubangan sa ilang mga mata, aron kini magahatag sa iyang tubig; ug magakuha ikaw alang kanila ug tubig gikan sa bato; ug paimnun mo ang katilingban, ug ang ilang mga kahayupan."}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"cebuano": "Gitigum ni Moises ug ni Aaron ang katilingban sa atubangan sa bato, ug siya miingon kanila: Patalinghug karon kamo, mga malalison; makapaagay ba kami ug mga tubig alang kaninyo gikan niining batoha?"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"cebuano": "Ug gibakyaw ni Moises ang iyang kamot, ug gibunalan ang bato, sa iyang sungkod sa nakaduha: ug miagay ang daghanang mga tubig, ug miinum ang katilingban ug ang ilang kahayupan."}}, {"book": "Numbers", "chapter": 20, "verse": 13, "word": {"cebuano": "Kini mao ang mga tubig sa Meriba; tungod kay nagpakiglalis ang mga anak sa Israel batok kang Jehova, ug siya gipakabalaan diha kanila."}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"cebuano": "Nangaliyupo ako nga paagion mo kami sa imong yuta; dili kami moagi sa daruhan, ni sa parrasan, ni moinum ug mga tubig sa mga atabay; sa dalan sa hari magalakaw kami; kami dili moliso sa too ni sa wala, hangtud nga kami makaagi sa imong utlanan."}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"cebuano": "Ug ang mga anak sa Israel miingon kaniya: Sa dalan magalakaw kami; ug kong makainum kami sa imong mga tubig, ako ug ang akong kahayupan, unya magahatag ako ug bili niana: tugoti lamang ako, nga walay pagbuhat ug lain nga butang moagi ako sa tiniil."}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"cebuano": "Si Aaron pagapaipunon sa iyang katawohan, kay dili siya makasulod sa yuta nga akong gihatag sa mga anak sa Israel, tungod kay nagmasukihon kamo sa akong pulong sa mga tubig sa Meriba."}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"cebuano": "Ug nagsulti ang katawohan batok sa Dios ug batok kang Moises: Ngano man nga gipatungas ninyo kami gikan sa Egipto, aron mangamatay kami niining kamingawan: Kay walay tinapay ug walay tubig ug ang among kalag giluod niining tinapaya nga hilabihan kagaan."}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"cebuano": "Ug gikan didto sila mingpanaw ngadto sa Beer: nga mao ang atabay nga giingon ni Jehova kang Moises: Pundoka ang katawohan, ug pagahatagan ko sila ug tubig."}}, {"book": "Numbers", "chapter": 21, "verse": 22, "word": {"cebuano": "Tugoti ako nga moagi sa imong yuta: kami dili mosimang ngadto sa kaumahan, kun ngadto sa kaparrasan; kami dili moinum sa tubig sa mga atabay: Kami magalakaw nga moagi sa dalan sa hari, hangtud nga kami makaagi sa imong utlanan."}}, {"book": "Numbers", "chapter": 24, "verse": 6, "word": {"cebuano": "Ingon sa mga walog sila gipangatag, Ingon sa mga tanaman sa daplin sa kiliran sa suba, Ingon sa mga linaloes nga tinanum ni Jehova, Ingon sa mga cedro sa daplin sa mga tubig."}}, {"book": "Numbers", "chapter": 24, "verse": 7, "word": {"cebuano": "Gikan sa ilang mga timba magaagay ang tubig, Ug ang iyang binhi mahulog sa daghang mga tubig, Ug ang iyang hari labaw pa kay kang Agag, Ug ang iyang gingharian pagabayawon."}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"cebuano": "Tungod kay nagmalalison ka batok sa akong pulong didto sa kamingawan sa Sin, sa diha nga nakigsupak ang katilingban, nga ikaw magbalaan unta kanako didto sa mga tubig sa atubangan sa ilang mga mata. (Kini mao ang mga tubig sa Meriba sa Cades didto sa kamingawan sa Sin)."}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"cebuano": "Ang tanan nga butang nga makasukol sa kalayo pagapaagihon ninyo sa kalayo, ug mamahinlo kini bisan pa niana kini pagaulayon uban sa tubig tungod sa kahugawan: apan ang tanan nga dili makasukol sa kalayo pagapaagion ninyo sa tubig."}}, {"book": "Numbers", "chapter": 33, "verse": 9, "word": {"cebuano": "Ug sila mingpanaw gikan sa Mara, ug ming-abut didto sa Elim: ug didto sa Elim may napulo ug duha ka tinubdan sa tubig, ug kapitoan ka mga palma; ug sila mingpahaluna didto."}}, {"book": "Numbers", "chapter": 33, "verse": 14, "word": {"cebuano": "Ug sila mingpanaw gikan sa Alus, ug mingpahaluna didto sa Repidim, diin walay tubig nga mainum sa katawohan."}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"cebuano": "Sa salapi mopalit kamo kanila ug kalan-on, aron kamo makakaon; ug sa salapi mopalit usab kamo kanila ug tubig aron kamo makainum;"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"cebuano": "Magabaligya ikaw kanako ug kalan-on nga baylo sa salapi, aron ako makakaon; ug magahatag ikaw kanako ug tubig nga baylo sa salapi, aron ako makainum; paagia lamang ako nga magalakaw."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 18, "word": {"cebuano": "Sa panagway sa bisan unsang mananapa nga nagakamang sa yuta, ang sa panagway sa bisan unsang isdaa nga anaa sa tubig sa ilalum sa yuta;"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"cebuano": "Dili ka magbuhat alang kanimo ug linilok nga larawan, ni sa bisan unsa nga dagway sa bisan unsa nga butang nga atua sa ibabaw sa langit, kun sa ilalum sa yuta, kun sa tubig sa ilalum sa yuta:"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 7, "word": {"cebuano": "Kay si Jehova nga imong Dios magapasulod kanimo sa maayong yuta, yuta sa mga sapa sa tubig, sa mga tubod, ug sa mga alimbukad nga nagaagay ngadto sa mga walog ug sa mga bukid:"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 15, "word": {"cebuano": "Nga nagmando kanimo sa usa ka daku ug makalilisang nga kamingawan, diin dihay mga bitin nga mapintas ug mga tanga, ug yuta sa kauhaw diin walay tubig; nga nagkuha ug tubig alang kanimo gikan sa bato nga santikan:"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 9, "word": {"cebuano": "Sa pagtungas ko sa bukid sa pagdawat sa mga papan nga bato, bisan sa mga papan sa tugon nga gibuhat ni Jehova uban kaninyo, didto mipabilin ako sa bukid sa kap-atan ka adlaw ug kap-atan ka gabii; ako wala mokaon ug tinapay ni moinum ug tubig;"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 18, "word": {"cebuano": "Ug mihapa ako sa atubangan ni Jehova, sama sa una, sa kap-atan ka adlaw ug sa kap-atan ka gabii; wala ako mokaon ug tinapay ni moinum ug tubig; tungod sa tanan ninyo nga sala nga inyong gibuhat, tungod sa imong pagbuhat ug dautan sa mga mata ni Jehova aron sa pagpasuko kaniya."}}, {"book": "Deuteronomy", "chapter": 10, "verse": 7, "word": {"cebuano": "Gikan didto mipanaw sila padulong sa Gudgoda, ug gikan sa Gudgoda ngadto sa Jotbath, yuta sa kasapaan sa mga tubig."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug sa gibuhat niya sa kasundalohan sa Egipto, sa ilang mga kabayo, ug sa ilang mga carro; kong giunsa niya ang pagpatubo sa Dagat nga Mapula sa ibabaw nila, sa nanagsunod sila kaninyo, ug kong giunsa ni Jehova ang paglaglag kanila hangtud niining adlawa;"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 10, "word": {"cebuano": "Kay ang yuta nga inyong pagaadtoan aron sa pagpanag-iya niini, dili sama sa yuta sa Egipto, diin kamo nagagikan, diin nagpugas ka sa imong binhi, ug nagbubo ka pinaagi sa imong tiil, sama sa tanaman sa bunglayon."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"cebuano": "Apan ang yuta nga inyong pagaadtoan aron sa pagpanag-iya niini, maoy yuta sa kabungtoran, ug sa kawalogan, ug nagainum sa tubig nga gikan sa ulan sa langit."}}, {"book": "Deuteronomy", "chapter": 12, "verse": 16, "word": {"cebuano": "Ugaling dili ka magakaon sa dugo; igayabo mo kini sa ibabaw sa yuta sama sa tubig."}}, {"book": "Deuteronomy", "chapter": 12, "verse": 24, "word": {"cebuano": "Dili ka magakaon niini; igayabo mo kini sa yuta sama sa tubig."}}, {"book": "Deuteronomy", "chapter": 14, "verse": 9, "word": {"cebuano": "Sa tanan nga anaa sa tubig kini pagakan-on ninyo: ang tanan nga adunay kapay ug hingbis pagakan-on ninyo;"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 23, "word": {"cebuano": "Mao lamang nga dili mo pagakan-on ang dugo niini; igayabo mo kini sa ibabaw sa yuta ingon sa tubig."}}, {"book": "Deuteronomy", "chapter": 23, "verse": 4, "word": {"cebuano": "Kay sila nanagtagbo kaninyo nga walay tinapay ug tubig sa dalan, sa paggikan ninyo sa Egipto, ug kay nagsuhol sila batok kanimo kang Balaam, anak nga lalake ni Beor sa Petor sa Mesopotamia, aron siya nga magapanunglo kanimo."}}, {"book": "Deuteronomy", "chapter": 23, "verse": 11, "word": {"cebuano": "Apan sa moabut na ang kahaponon magahugas siya sa tubig, ug kong mosalup na ang adlaw mosulod siya sa campo."}}, {"book": "Deuteronomy", "chapter": 29, "verse": 11, "word": {"cebuano": "Ang inyong mga bata, ang inyong mga asawa, ug ang imong mga dumuloong nga nagapuyo sa taliwala sa imong campo, sukad sa magpuputol sa imong sugnod hangtud sa magkukuha sa imong mga tubig;"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 51, "word": {"cebuano": "Kay minglapas kamo batok kanako sa taliwala sa mga anak sa Israel sa mga tubig sa Meriba sa Cades, didto sa kamingawan sa Zin, kay ako wala ninyo pagbalaana sa taliwala sa mga anak sa Israel."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"cebuano": "Ug mahitungod kang Levi miingon siya; Ang imong Thummim ug ang imong Urim uban sa imong balaanon. Nga imong gisulayan didto sa Massa, Nga imong gipakig-away didto sa mga tubig sa Meriba:"}}, {"book": "Joshua", "chapter": 2, "verse": 10, "word": {"cebuano": "Kay kami nakadungog kong giunsa ni Jehova pagpamala ang mga tubig sa Dagat nga Mapula sa inyong atubangan, sa diha nga nanggula kamo gikan sa Egipto; ug unsa ang inyong gibuhat sa duha ka hari nga Amorehanon, nga didto sa tabok sa Jordan, ug kang Sihon ug kang Og, nga inyong gipanglaglag gayud."}}, {"book": "Joshua", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug sugoon mo ang mga sacerdote nga nanagyayong sa arca sa tugon sa pag-ingon: Kong mahiabut kamo sa daplin sa mga tubig sa Jordan, mohunong kamo ug motindog sa Jordan."}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"cebuano": "Ug mahanabo nga sa paghidapat sa katubigan sa Jordan sa mga lapalapa sa tiil sa mga sacerdote nga nanagyayong sa arca ni Jehova, ang Ginoo sa tibook nga yuta, ang mga tubig sa Jordan mahabulag, bisan ang mga tubig nga manaug gikan sa ilaya; ug sila mohunong diha sa usa ka pundok."}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug sa nangabut na sa Jordan ang mga nanagyayong sa arca, ug ang mga tiil sa mga sacerdote nanghituslob na didto sa daplin sa suba (kay ang Jordan moawas man sa tanan niyang mga daplin sa panahon sa ting-ani),"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"cebuano": "Nga ang mga tubig nga miabut gikan sa ilaya mihunong ug mialsa sa usa ka pundok, halayo kaayo didto sa Adam, ang lungsod nga anaa tupad sa Sarethan; ug kadtong mga nagapadulong sa dagat sa kapatagan, bisan ang Dagat nga Asin, nahabulag; ug ang mga tawo nanabok laktod ngadto sa Jerico."}}, {"book": "Joshua", "chapter": 4, "verse": 7, "word": {"cebuano": "Unya tubagon ninyo sila: Tungod kay ang mga tubig sa Jordan nabahin sa duruha sa atubangan sa arca sa tugon ni Jehova; sa pag-agi niana sa Jordan, ang mga tubig sa Jordan nabahin; ug kining mga batoha maoy handumanan sa mga anak sa Israel sa walay katapusan."}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"cebuano": "Ug nahitabo, sa diha nga ang mga sacerdote nga nanagyayong sa arca sa tugon ni Jehova, nakatakas na gikan sa kinataliwad-an sa Jordan, ug ang mga lapalapa sa mga tiil niining mga sacerdote nahitunob na sa yutang mamala, ang mga tubig sa Jordan namalik sa ilang kaugalingong dapit, ug ming-awas sa iyang mga daplin, ingon sa kaniadto."}}, {"book": "Joshua", "chapter": 4, "verse": 23, "word": {"cebuano": "Kay si Jehova nga inyong Dios, nagmala sa katubigan sa Jordan sa inyong atubangan, hangtud nga kamo nakatabok, ingon sa gihimo ni Jehova nga inyong Dios, sa Dagat nga Mapula, nga iyang gimala sa atong atubangan hangtud nga kita nakatabok;"}}, {"book": "Joshua", "chapter": 5, "verse": 1, "word": {"cebuano": "Ug nahitabo, nga sa nakadungog ang mga hari sa mga Amorehanon, nga didto sa luyo sa Jordan paingon sa kasadpan, ug ang tanang mga hari sa mga Canaanhon nga didto duol sa dagat, nanagpakadungog kong giunsa ni Jehova pagmala ang mga tubig sa Jordan sa atubangan sa mga anak sa Israel, hangtud nga kami nakatabok na, ang ilang mga kasingkasing nangatunaw ug wala na usab kanila ang espiritu, tungod sa mga anak sa Israel."}}, {"book": "Joshua", "chapter": 7, "verse": 5, "word": {"cebuano": "Ug ang mga tawo sa Ai nakapatay kanila duolan sa katloan ug unom ka tawo; ug ilang gipanaglutos sila gikan sa ganghaan ngadto sa Sebarim, ug gipatay sila sa lugsonganan; ug ang mga kasingkasing sa mga tawo nangatunaw, ug nahisama sa tubig."}}, {"book": "Joshua", "chapter": 9, "verse": 21, "word": {"cebuano": "Ug ang mga principe miingon kanila; Atong pasagdan sila nga buhi: busa nahimo silang mangangahoy ug mga makakalus sa tubig sa tibook nga katilingban, sumala sa gipamulong sa mga principe kanila."}}, {"book": "Joshua", "chapter": 9, "verse": 23, "word": {"cebuano": "Busa karon mga tinunglo na kamo, ug walay bisan kinsa kaninyo nga dili mahimong ulipon, mga mangangahoy ug mga magkakalus sa tubig sa balay sa akong Dios."}}, {"book": "Joshua", "chapter": 9, "verse": 27, "word": {"cebuano": "Ug niadtong adlawa, sila gihimo ni Josue nga mga mangangahoy ug mga magkakalus sa tubig alang sa katilingban, ug alang sa halaran ni Jehova, sa dapit nga iyang hipilian, hangtud niining adlawa."}}, {"book": "Joshua", "chapter": 11, "verse": 5, "word": {"cebuano": "Ug kining tanang mga hari nanagkatigum; ug sila nangadto nga mingpahaluna sa katubigan sa Merom, sa pagpakig-away batok sa Israel."}}, {"book": "Joshua", "chapter": 11, "verse": 7, "word": {"cebuano": "Busa si Josue miadto, ug kuyog kaniya ang iyang tanang katawohan-nga-iggugubat, ug dihadiha ming-asdang kanila didto sa katubigan sa Merom."}}, {"book": "Joshua", "chapter": 15, "verse": 7, "word": {"cebuano": "Ug ang utlanan mitungas sa Debir sukad sa walog sa Achor ug nagapadayon padulong ngadto sa amihanan, nga nagbantaaw paingon ngadto sa Gilgal nga anaa sa tungasan atbang sa Adumim nga anaa sa habagatan daplin sa suba; ug ang utlanan milabay ngadto sa mga tubig sa Ensemes ug ang mga gulaanan niana duol sa Enrogel;"}}, {"book": "Joshua", "chapter": 15, "verse": 9, "word": {"cebuano": "Ug ang utlanan nagatuy-od sukad sa tumoy sa bukid ngadto sa tuburan sa mga tubig sa Nephtoa ug migula ngadto sa mga ciudad sa bukid sa Epron; ug ang utlanan nagatuy-od ngadto sa Baala (kini mao ang Chiriat-jearim);"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"cebuano": "Ug mitubag siya: Hatagi ako ug panalangin; kay naghatag ka kanako sa yuta sa habagatan, hatagi usab ako ug mga tuburan sa tubig. Ug gihatagan siya sa mga tubod sa itaas ug sa mga tubod sa ubos."}}, {"book": "Joshua", "chapter": 16, "verse": 1, "word": {"cebuano": "Ug ang nahulog sa palad sa mga anak ni Jose, gikan sa Jordan sa Jerico sa mga tubig sa Jerico dapit sa silangan, bisan pa ang kamingawan, nga nagatungas gikan sa Jerico ngadto sa kabungtoran ug dayon na sa Beth-el:"}}, {"book": "Joshua", "chapter": 18, "verse": 15, "word": {"cebuano": "Ug ang dapit sa habagatan gikan sa kinatumyang bahin sa Chiriath-jearim; ug ang utlanan mipadulong ngadto sa kasadpan ug migula ngadto sa tuburan sa mga katubigan sa Nephtoa;"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"cebuano": "Ug siya miingon kaniya: Hatagi ako ug usa ka panalangin; kay ikaw nagpahamutang kanako sa yuta sa habagatan, hatagi usab ako ug mga tuburan sa tubig. Ug si Caleb naghatag kaniya sa mga tuburan sa dapit sa ibabaw ug sa mga tuburan sa dapit sa ubos."}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug siya miingon kaniya: Hatagi ako, nagapakilooy ako kanimo, ug madiyutay nga tubig nga ilimnon; kay giuhaw ako. Ug siya nag-abli ug usa ka botella sa gatas ug gipainum siya ug iyang gitabonan."}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"cebuano": "Jehova, sa diha nga ikaw miadto gikan sa Seir, Sa diha nga ikaw nagalakaw sa kapatagan sa Edom, Ang yuta mikurog, ang mga kalangitan usab mingtolo, Oo, ang mga panganod nagpatulo sa tubig."}}, {"book": "Judges", "chapter": 5, "verse": 11, "word": {"cebuano": "Halayo gikan sa kagahub sa mga magpapana, sa mga dapit nga kalusanan ug tubig, Didto sila magsubay-subay sa mga matarung nga buhat ni Jehova. Bisan ang mga matarung nga buhat sa iyang paghari sa Israel. Unya ang katawohan ni Jehova nangadto sa mga ganghaan."}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"cebuano": "Ang mga hari mianhi ug nakigaway; Unya nakig-away ang mga hari sa Canaan, Sa Taanac tupad sa mga katubigan sa Megiddo: Sila wala magkuha sa ganancia nga salapi."}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"cebuano": "Siya nangayo sa tubig, ug siya gihatagan niya ug gatas; Siya nagdala kaniya ug mantequilla sa harianong pinggan."}}, {"book": "Judges", "chapter": 6, "verse": 38, "word": {"cebuano": "Ug kini nahitabo; kay siya mibangon pagsayo sa pagkaugma ug gipuga ang balhibong tanan, ug napuga ang tun-og nga diha sa balhibo, usa ka panaksan nga tubig."}}, {"book": "Judges", "chapter": 7, "verse": 4, "word": {"cebuano": "Ug si Jehova miingon kang Gedeon: Ang katawohan daghan pa kaayo; dad-a sila ngadto sa tubig, ug sila sulayan ko didto alang kanimo: ug mahitabo nga kinsa kadtong akong igaingon kanimo: Kini makakuyog kanimo, ang mao makauban kanimo: ug tungod kang bisan kinsa ako magaingon kanimo: Kini dili makauban kanimo, ang mao dili makauban kanimo."}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"cebuano": "Busa iyang gidala ang katawohan ngadto sa tubig: ug si Jehova miingon kang Gedeon: Ang tagsatagsa nga mga magatilap sa tubig sa iyang dila ingon sa pagtilap sa iro, pinigon mo siya; mao usab ang tagsatagsa nga moluhod sa pag-inum."}}, {"book": "Judges", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug ang gidaghanon niadtong mga mingtilap, nga nagabutang sa ilang kamot sa ilang baba, may totolo ka gatus ka tawo: apan ang uban sa katawohan nangluhod sa pag-inum sa tubig."}}, {"book": "Judges", "chapter": 7, "verse": 24, "word": {"cebuano": "Ug si Gedeon nagpadala ug mga sinugo ngadto sa tibook nga dapit sa kabungtoran sa Ephraim, nga nagaingon: Lumugsong kamo batok sa Madian, ug kuhaa gikan kanila ang mga tubig hangtud sa Beth-bara, bisan pa sa Jordan. Busa ang tanang tawo sa Ephraim naghiusa pagtigum, ug nagkuha sa mga tubig hangtud sa Beth-bara, lakip ang Jordan."}}, {"book": "Judges", "chapter": 15, "verse": 19, "word": {"cebuano": "Apan ang Dios nagpikas sa lungagang dapit sa Lehi ug minggula ang tubig didto; ug sa pag-inum niya, ang iyang espiritu nahiuhan, ug siya napiskay; busa ang ngalan niadto ginatawag En-haccore, nga anaa sa Lehi hangtud niining adlawa."}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug sila nanagtigum pagtingub didto sa Mizpa, ug nanagkalus sa tubig, ug gibubo kini sa atubangan ni Jehova, ug nanagpuasa niadtong adlawa, ug namulong didto: Kami nakasala batok kang Jehova. Ug si Samuel nagmaghuhukom sa mga anak sa Israel didto sa Mizpa."}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"cebuano": "Sa nagtungas sila sa tungasan ngadto sa ciudad nakakaplag sila ug mga batan-ong dalaga nga nanagpanggula aron sa pagkalus sa tubig, ug miingon kanila: Ania ba ang magtatan-aw dinhi?"}}, {"book": "1 Samuel", "chapter": 25, "verse": 11, "word": {"cebuano": "Kuhaon ko diay ang akong tinapay, ug ang akong tubig, ug ang akong inihaw nga akong gipatay alang sa akong mga mag-aalot, ug ihatag ko ba kini sa mga tawo nga wala nako hibaloi kong diin sila gikan?"}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"cebuano": "Si Jehova nagadili nga bakyawon ko ang sa akong kamot batok sa dinihog ni Jehova: apan karon kuhaa, ako nangaliyupo kanimo, ang bangkaw nga anaa sa iyang ulohan, ug ang tibud-tibud sa tubig, ug manlakaw kita."}}, {"book": "1 Samuel", "chapter": 26, "verse": 12, "word": {"cebuano": "Busa gikuha ni David ang bangkaw ug ang tibud-tibud sa tubig gikan sa ulohan ni Saul; ug nanlakaw sila; ug walay tawong nakakita niana, ni may nahibalo niana, ni may bisan kinsa nga nahagmata: sanglit sila nanghikatulog tungod kay usa ka halalum nga paghinanok gikan kang Jehova midangat kanila."}}, {"book": "1 Samuel", "chapter": 26, "verse": 16, "word": {"cebuano": "Kining butanga nga imong gibuhat dili maayo. Ingon nga si Jehova buhi, ikaw angay gayud nga mamatay, tungod kay ikaw wala magbantay sa imong ginoo, ang dinihog ni Jehova. Ug karon tan-awa kong hain ang bangkaw sa hari, ug ang tibud-tibud sa tubig nga dinha sa iyang ulohan?"}}, {"book": "1 Samuel", "chapter": 30, "verse": 11, "word": {"cebuano": "Ug sila nakahibalag ug usa ka Egiptohanon diha sa kapatagan, ug gidala siya ngadto kang David, ug gihatagan siya ug tinapay, ug siya mikaon; ug ilang gihatagan siya ug tubig sa pag-inum;"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"cebuano": "Ug ilang gihataga, siya ug usa ka haon nga tinapay sa igos, ug duruha ka bulig nga pasas: ug sa nakakaon na siya, hing-ulian siya sa iyang espiritu; kay siya wala makakaon ug tinapay, ni makainum ug tubig, sa totolo ka adlaw ug totolo ka gabii."}}, {"book": "2 Samuel", "chapter": 5, "verse": 20, "word": {"cebuano": "Ug si David miadto sa Baal-perasim, ug gidaug sila ni David didto; ug siya miingon: Si Jehova nagbungkag sa akong mga kaaway sa atubangan ko, sama sa pagkabulagbulag sa mga katubigan. Busa gitawag niya kadtong dapita nga Baal-perasim."}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"cebuano": "Ug si Joab mipadala ug sulogoon ngadto kang David, ug miingon: Ako nakig-away batok sa Rabba; Oo, nakuha ko ang ciudad sa mga katubigan."}}, {"book": "2 Samuel", "chapter": 14, "verse": 14, "word": {"cebuano": "Kay kinahanglan kita mamatay, ug maingon sa tubig nga nahiyabo sa yuta, nga dili na masapupo pag-usab; ni kuhaon sa Dios ang kinabuhi, kondili magahikay hinoon ug mga paagi aron kadtong nahimulag dili mahimong usa ka sinalikway gikan kaniya."}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"cebuano": "Ug ang mga sulogoon ni Absalom ming-adto sa babaye ngadto sa balay; ug sila ming-ingon: Hain si Ahimaas ug si Jonathan? Ug ang babaye miingon kanila: Sila nanabok sa sapa nga tubigan. Ug sa ilang gipangita ug wala makakaplag kanila, sila mingbalik sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 17, "verse": 21, "word": {"cebuano": "Ug nahitabo, sa human na mahitalikod sila, nga nanggula sila gikan sa atabay ug ming-adto ug mingsugilon kang David nga hari. Ug sila ming-ingon kang David: Bumangon ka ug dumali sa pagtabok sa tubig; kay sa ingon niini si Achitophel mitambag batok kanimo."}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug si Rizpa, ang anak nga babaye ni Aja mikuha ug saput nga sako, ug mibuklad niana alang kaniya sa ibabaw sa bato, sukad sa sinugdan sa ting-ani hangtud nga ang tubig gibubo kanila gikan sa langit; ug siya wala motugot nga ang mga langgam sa kalangitan mopahulay sa ibabaw niini sa adlaw, ni sa kamananapan sa kapatagan sa magabii."}}, {"book": "2 Samuel", "chapter": 22, "verse": 12, "word": {"cebuano": "Ug iyang gihimo ang kangitngit nga mga pabiyon nga naglibut kaniya, Nagatigum ang mga katubigan, mga mabaga nga panganod sa kalangitan."}}, {"book": "2 Samuel", "chapter": 22, "verse": 17, "word": {"cebuano": "Siya nagsugo gikan sa itaas, iyang gikuha ako; Iya akong gibutad gikan sa daghang mga tubig;"}}, {"book": "2 Samuel", "chapter": 23, "verse": 15, "word": {"cebuano": "Ug si David gihidlaw ug miingon: Oh nga may usa unta nga mohatag kanako sa tubig aron imnon gikan sa atabay sa Beth-lehem, nga tupad sa ganghaan!"}}, {"book": "2 Samuel", "chapter": 23, "verse": 16, "word": {"cebuano": "Ug ang totolo ka mga gamhanang tawo mingsuot sa taliwala sa panon sa mga Filistehanon, ug mingtimba sa tubig nga gikan sa atabay sa Beth-lehem, nga tupad sa ganghaan, ug mikuha niini ug gibatud kini ngadto kang David: apan siya wala moinum niini kondili gibubo kini ngadto kang Jehova."}}, {"book": "1 Kings", "chapter": 13, "verse": 8, "word": {"cebuano": "Ug ang tawo sa Dios miingon sa hari: Kong ikaw mohatag kanako sa katunga sa imong balay, ako dili mouban kanimo, ni mokaon ako sa tinapay, ni moinum sa tubig niining dapita;"}}, {"book": "1 Kings", "chapter": 13, "verse": 9, "word": {"cebuano": "Ingon nga kini maoy gisugo kanako pinaagi sa pulong ni Jehova, nga nagaingon: Dili magkaon ka sa tinapay, ni mag-inum sa tubig, ni mobalik ka sa dalan nga imong gigikanan."}}, {"book": "1 Kings", "chapter": 13, "verse": 16, "word": {"cebuano": "Ug siya miingon: Dili mahimo nga ako mobalik uban kanimo, ni mokuyog kanimo; dili ako mokaon sa tinapay, ni moinum sa tubig uban kanimo dinhi niining dapita."}}, {"book": "1 Kings", "chapter": 13, "verse": 17, "word": {"cebuano": "Kay gipamulong kanako pinaagi sa pulong ni Jehova: Dili ka magkaon ug tinapay, ni mag-inum ug tubig didto, ni magbalik pag-usab sa dalan nga imong giagian."}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"cebuano": "Ug siya miingon kaniya: Ako usab usa man ka manalagna ingon kanimo; ug usa ka manolonda namulong kanako sa pulong ni Jehova, nga nagaingon: Dad-a siya pagbalik uban kanimo ngadto sa imong balay, aron siya makakaon sa tinapay ug makainum sa tubig. Apan siya nagbakak kaniya."}}, {"book": "1 Kings", "chapter": 13, "verse": 19, "word": {"cebuano": "Busa siya mibalik uban kaniya, ug mikaon ug tinapay diha sa iyang balay, ug miinum ug tubig."}}, {"book": "1 Kings", "chapter": 13, "verse": 22, "word": {"cebuano": "Kondili mibalik, ug mikaon sa tinapay ug nakainum ug tubig diha sa dapit nga iyang gihisgutan kanimo: Dili ka magkaon ug tinapay ni mag-inum ug tubig; ang imong lawas dili makasulod sa lubnganan sa imong mga amahan."}}, {"book": "1 Kings", "chapter": 14, "verse": 15, "word": {"cebuano": "Kay si Jehova mosilot sa Israel sama sa usa ka tangbo nga ginauyog-uyog diha sa tubig; ug ibton niya ang Israel gikan niining maayong yuta nga iyang gihatag sa ilang mga amahan, ug magpatibulaag kanila unahan sa Suba, tungod kay ilang gihimo ang ilang Asherim, sa paghagit kang Jehova sa pagkasuko."}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"cebuano": "Busa siya mitindog ug miadto sa Sarepta; ug sa paghianha niya sa ganghaan sa ciudad, ania karon, usa ka balo nga babaye didto nangahoy: ug iyang gitawag siya, ug miingon: Dad-i ako, ako nagahangyo kanimo, ug madiyutay nga tubig sa usa ka sudlanan aron ako makainum."}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"cebuano": "Kay mao kini nga sa gilaglag ni Jezabel ang mga manalagna ni Jehova, nga si Abdias mikuha sa usa ka gatus ka mga manalagna, ug gitagoan sila sa tinagkalim-an didto sa usa ka langub, ug gipakaon sila sa tinapay ug tubig.)"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"cebuano": "Ug si Achab miingon kang Abdias: Lakaw sa tibook yuta, ngadto sa tanang mga atabay sa tubig, ug ngadto sa tanang mga sapa: tingali makahimo kita sa pagpangita sa bunglayon ug maluwas ang mga kabayo ug mga mula nga buhi, aron kita dili kawad-an sa tanang mga mananap."}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"cebuano": "Wala ba kini ikasugilon sa akong ginoo kong unsay akong gibuhat sa gipamatay ni Jezabel nga mga manalagna ni Jehova, giunsa nako pagtago ang usa ka gatus ka tawo sa mga manalagna ni Jehova sa tinagkalim-an sa usa ka langub, ug gipakaon sila sa tinapay ug tubig?"}}, {"book": "1 Kings", "chapter": 18, "verse": 33, "word": {"cebuano": "Ug iyang gibalay ang tinapok nga kahoy, ug gihiwahiwa ang lakeng vaca, ug gitungtong kini sa ibabaw sa kahoy. Ug siya miingon: Pun-a ang upat ka tadyaw sa tubig, ug ibubo kana sa halad nga sinunog, ug sa ibabaw sa kahoy."}}, {"book": "1 Kings", "chapter": 18, "verse": 35, "word": {"cebuano": "Ug ang tubig nagbaha libut sa halaran; ug iyang gipuno usab ang kanal sa tubig."}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"cebuano": "Unya ang kalayo ni Jehova nahulog, ug misunog sa halad-nga-sinunog, ug sa kahoy, ug sa mga bato, ug sa abug, ug gitilap ang tubig nga dinha sa kanal."}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"cebuano": "Ug siya mitan-aw, ug, ania karon, diha sa iyang ulohan ang usa ka book nga mamon nga linuto sa ibabaw sa carbon, ug usa ka tibud-tibud sa tubig. Ug siya mikaon ug miinum, ug mihigda siya sa pag-usab."}}, {"book": "1 Kings", "chapter": 22, "verse": 27, "word": {"cebuano": "Ug ingna: Kini mao ang gipamulong sa hari: Ibutang kining tawohana sa bilanggoan, ug pakan-a siya sa tinapay sa kasakit ug tubig sa kasakit, hangtud nga ako makaanha sa pakigdait."}}, {"book": "2 Kings", "chapter": 2, "verse": 8, "word": {"cebuano": "Ug gikuha ni Elias ang iyang manto, ug iyang gilimin, ug gibunalan ang mga tubig, ug sila nangabahin dinhi ug didto, mao nga silang duha nanabok sa mamala nga yuta."}}, {"book": "2 Kings", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug iyang gikuha ang manto ni Elias nga nahulog gikan kaniya, ug gibunalan ang mga tubig, ug miingon: Hain man si Jehova, ang Dios ni Elias? ug sa iyang gibunalan usab ang mga tubig, nangabahin sila dinhi ug didto; ug si Eliseo mitabok."}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug ang mga tawo sa ciudad ming-ingon kang Eliseo: Ania karon, kami nagahangyo kanimo, ang paghimutang niining lungsora makapahimuot, sumala sa nakita sa akong ginoo: apan ang tubig dautan, ug ang yuta walay abut."}}, {"book": "2 Kings", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug miadto siya ngadto sa tuburan sa mga tubig, ug misabulak sa asin didto, ug miingon: Kini mao ang giingon ni Jehova: Giayo ko kining katubigan; wala nay kamatayon kun pagsalibay sa bunga sukad karon."}}, {"book": "2 Kings", "chapter": 2, "verse": 22, "word": {"cebuano": "Busa ang mga tubig nangaayo hangtud niining adlawa, sumala sa pulong ni Eliseo nga iyang gisulti."}}, {"book": "2 Kings", "chapter": 3, "verse": 9, "word": {"cebuano": "Busa ang hari sa Israel miadto, ug ang hari sa Juda, ug ang hari sa Edom; ug sila nanaghimo sa usa ka paglibut sa pito ka adlaw nga panaw: ug walay tubig alang sa panon, ni sa mga mananap nga nanagsunod kanila."}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"cebuano": "Apan si Josaphat miingon: Wala ba dinhi ang usa ka manalagna ni Jehova, aron kita makapangutana kang Jehova pinaagi kaniya? Ug ang usa sa mga sulogoon sa hari sa Israel mitubag ug miingon: Si Eliseo ang anak nga lalake ni Saphat ania dinhi, nga mibubo sa tubig sa mga kamot ni Elias."}}, {"book": "2 Kings", "chapter": 3, "verse": 17, "word": {"cebuano": "Kay kini mao ang giingon ni Jehova: Kamo dili makakita sa hangin, ni makakita kamo sa ulan; apan kanang waloga mapuno sa tubig, ug kamo mag-inum, kamo ug ang inyong mga vaca ug ang inyong mga mananap."}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"cebuano": "Ug pagahampakon ninyo ang tagsatagsa ka kinutaan nga ciudad, ug ang tagsatagsa ka pinili nga ciudad, ug mangapukan ang tagsatagsa ka maayong kahoy, ug makahunong sa tanang mga tuburan sa tubig ug magdaut sa tagsatagsa ka bahin sa maayong luna sa yuta pinaagi sa mga bato."}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"cebuano": "Ug nahitabo sa pagkabuntag, sa hapit na ang panahon sa paghalad, nga, ania karon, may miabut nga tubig sa alagian sa Edom, ug ang yuta napuno sa tubig."}}, {"book": "2 Kings", "chapter": 3, "verse": 22, "word": {"cebuano": "Ug sila namangon sa pagsayo sa kabuntagon, ug ang adlaw misilang ibabaw sa tubig, ug ang mga Moabnon nakakita sa tubig sa ilang atbang ang kapula sama sa dugo:"}}, {"book": "2 Kings", "chapter": 3, "verse": 25, "word": {"cebuano": "Ug ilang gigun-ob ang mga ciudad; ug sa ibabaw sa tagsatagsa ka maayong luna sa yuta gisalibay sa tagsatagsa ka tawo ang iyang bato, ug gipuno kini; ug ilang gipahunong ang tanan nga mga tuburan sa tubig, ug gipamutol ang tanan nga mga maayong kahoy hangtud sa Kir-hareseth ang mga bato lamang ang ilang gibilin didto; apan ang mga manglalabyog nanaglibut niini ug gihampak kini."}}, {"book": "2 Kings", "chapter": 5, "verse": 12, "word": {"cebuano": "Dili ba ang Abana ug ang Pharphar, mga suba sa Damasco, labing maayo pa kay sa tanang tubig sa Israel? Dili ba ako makapanghugas niini ug mamahinlo? Busa siya mitalikod ug mipahawa nga naglagut."}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"cebuano": "Apan sa diha nga ang usa nagputol sa usa ka sagbayan, ang ulo-ulo sa wasay nahulog ngadto sa tubig; ug siya misinggit ug miingon: Ah, agalon ko! Kay hinulaman kadto."}}, {"book": "2 Kings", "chapter": 6, "verse": 22, "word": {"cebuano": "Ug siya mitubag: Dili ka maghampak kanila: hampakon mo ba kadtong imong mga dinakup uban sa imong pinuti ug sa imong pana? Pagbutang sa tinapay ug tubig sa atubangan nila aron sila makakaon ug makainum, ug mangadto sa ilang agalon."}}, {"book": "2 Kings", "chapter": 8, "verse": 15, "word": {"cebuano": "Ug nahitabo sa pagkaugma, nga iyang gikuha ang tabon sa higdaanan, ug kini gituslob sa tubig, ug gibuklad sa iyang nawong, sa pagkaagi nga siya namatay: ug si Hazael naghari nga ilis kaniya."}}, {"book": "2 Kings", "chapter": 18, "verse": 31, "word": {"cebuano": "Ayaw kamo pagtagad kang Ezechias; kay kini mao ang gipamulong sa hari sa Asiria: Himoa ang inyong pakigdait uban kanako, ug umari kanako; ug kumaon ang tagsatagsa sa iyang balagon sa parras, ug ang tagsatagsa sa iyang higuera, ug uminum kamo nga tagsatagsa sa tubig sa iyang kaugalingong atabay;"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"cebuano": "Ako nakakalot ug nakainum sa lain nga mga tubig, ug sa lapalapa sa akong mga tiil pagamalahon ko ang tanang mga suba sa Egipto."}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"cebuano": "Ug ang nahabilin nga mga buhat ni Ezechias, ug ang tanan nga iyang gahum, ug giunsa niya paghimo ang danaw, ug ang kanal, ug gidala ang tubig ngadto sa ciudad, wala ba sila mahisulat sa basahon sa mga Cronicas sa Juda?"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 17, "word": {"cebuano": "Ug si David gihidlaw, ug miingon: Oh nga may usa nga mohatag unta kanako ug tubig nga mainum gikan sa atabay sa Beth-lehem, nga tupad sa pultahan!"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug ang totolo mingsuot sa taliwala sa panon sa mga Filistehanon, ug mingtimba ug tubig gikan sa atabay sa Beth-lehem, nga tupad sa pultahan, ug gidala kana ngadto kang David: apan si David wala moinum niana, kondili kana gibubo niya ngadto kang Jehova,"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 11, "word": {"cebuano": "Busa nangadto sila sa Baal-perasim, ug gidaug sila ni David didto: ug si David miingon: Ang Dios nagbungkag sa akong mga kaaway pinaagi sa akong kamot, sama sa pagbahinbahin sa mga katubigan. Busa ilang gitawag ang ngalan nianang dapita nga Baalperasim."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 26, "word": {"cebuano": "Ug ingna: Kini mao ang gipamulong sa hari: Ibalhog kining tawohana sa bilanggoan, ug pakan-a siya sa tinapay sa kasakit ug sa tubig sa kasakit, hangtud nga ako mahibalik sa pakigdait."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"cebuano": "Siya nagpakitambag uban sa iyang mga principe ug sa iyang mga gamhanang tawo sa pagtabon sa mga tubig sa mga tubod nga dinha sa gawas sa ciudad; ug ilang gitabangan siya."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 4, "word": {"cebuano": "Busa may natigum nga daghang katawohan sa tingub, ug ilang gitabonan ang tanang mga tubod, ug ang sapa nga nag-agay sa kinataliwad-an sa yuta, nga nagaingon: Ngano bang moanhi ang mga hari sa Asiria, ug makakaplag daghang tubig?"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"cebuano": "Ang maong Ezechias usab mao ang nagpahunong sa sulod sa katubigan sa Gihon, nga dapit sa ibabaw, ug ang nagpaagay niini laktod ngadato sa kasadpan nga dapit sa ciudad ni David. Us si Ezechias miuswag sa tanan niyang mga buhat."}}, {"book": "Ezra", "chapter": 10, "verse": 6, "word": {"cebuano": "Unya si Esdras mitindog gikan sa atubangan sa balay sa Dios, ug misulod ngadto sa lawak ni Johanan anak nga lalake ni Eliasib: ug sa diha nga siya midangat didto, siya wala kumaon ug tinapay ni mag-inum ug tubig; kay siya nagbalata tungod sa paglapas nila nga gikan sa pagkabinihag."}}, {"book": "Nehemiah", "chapter": 3, "verse": 26, "word": {"cebuano": "(Karon ang mga Nethinhanon nanagpuyo sa Ophel, ngadto sa dapit atbang sa tubig sa ganghaan padulong sa silangan, ug sa torre nga nagtindog sa dayag)."}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug ang tibook katawohan nanagkatigum sa ilang kaugalingon sama sa usa ka tawo lamang ngadto sa halapad nga dapit nga diha sa atbang sa ganghaan sa tubig; ug sila namulong kang Esdras nga magsusulat sa pagpadala sa basahon sa Kasugoan ni Moises, nga gisugo ni Jehova sa Israel."}}, {"book": "Nehemiah", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug siya nagbasa gikan niana didto sa atubangan sa halapad nga dapit nga diha sa atbang sa ganghaan sa tubig sukad sa sayo sa buntag hangtud sa kaudtohon, sa atubangan sa mga lalake ug sa mga babaye, ug niadtong mga makasabut; ug ang mga igdulungog sa katawohan andam sa pagpamati sa basahon sa Kasugoan."}}, {"book": "Nehemiah", "chapter": 8, "verse": 16, "word": {"cebuano": "Busa ang katawohan nangadto, ug nanagdala niini, ug nanagbuhat sa mga payag nga ilang kaugalingon, ang tagsatagsa sa atop sa iyang balay, ug sa ilang mga sawang, sa mga sawang sa balay sa Dios, ug sa halapad nga dapit sa ganghaan sa tubig, ug sa halapad nga dapit sa ganghaan ni Ephraim."}}, {"book": "Nehemiah", "chapter": 9, "verse": 11, "word": {"cebuano": "Ug imong gibahin ang dagat sa atubangan nila, mao nga sila ming-agi sa kinataliwad-an sa dagat ibabaw sa mamala nga yuta; ug ang ilang mga manglulutos imong gipanambug ngadto sa kahiladman, ingon sa usa ka bato ngadto sa dakung dagat."}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"cebuano": "Ug naghatag kanila sa tinapay sa ilang kagutom gikan sa langit, ug nagpatubod alang kanila sa tubig nga gikan sa bato alang sa ilang kauhaw, ug nagsugo kanila nga moadto sila sa pagpanag-iya sa yuta nga imong gipanumpa nga ihatag kanila."}}, {"book": "Nehemiah", "chapter": 9, "verse": 20, "word": {"cebuano": "Ikaw usab naghatag sa imong maayong Espiritu aron sa pagtudlo kanila, ug wala magtungina sa manna gikan sa ilang baba, ug naghatag kanila sa tubig alang sa ilang kauhaw."}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"cebuano": "Ug diha sa tupad sa ganghaan sa tuburan, ug tul-id sa ilang unahan, nanungas sila sa hagdanan sa ciudad ni David, sa sak-anan sa kuta, ibabaw sa balay ni David, ibsan ngadto sa ganghaan sa tubig dapit sa silangan."}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"cebuano": "Tungod kay wala nila tagboa ang mga anak sa Israel sa tinapay, ug tubig, apan mingsuhol kang Balaam batok kanila, aron sa pagtunglo kanila: bisan pa niana ang among Dios miilis sa pagtunglo ngadto sa usa ka panalangin."}}, {"book": "Job", "chapter": 3, "verse": 24, "word": {"cebuano": "Kay ang akong pagpanghupaw magauna sa akong pagkaon, Ug ang akong pag-agulo ginabubo sama sa tubig."}}, {"book": "Job", "chapter": 5, "verse": 10, "word": {"cebuano": "Nga sa kalibutan nagahatag ug ulan, Ug sa kabaulan nagpadala ug tubig;"}}, {"book": "Job", "chapter": 8, "verse": 11, "word": {"cebuano": "Makatubo ba ang nipa kong walay lapok? Makatubo ba ang tangbo kong walay tubig?"}}, {"book": "Job", "chapter": 9, "verse": 30, "word": {"cebuano": "Kong ako sa akong kaugalingon magahugas sa tubig sa nieve, Ug ayohon gayud paghinlo ang akong mga kamot;"}}, {"book": "Job", "chapter": 11, "verse": 16, "word": {"cebuano": "Kay ikaw mahakalimot sa imong kaalaut; Ikaw mahinumdum niana ingon sa mga tubig nga manglabay."}}, {"book": "Job", "chapter": 12, "verse": 15, "word": {"cebuano": "Ania karon, siya magapugong sa katubigan, ug sila mamala; Ipagula na usab niya, ug ang kalibutan matuali tungod kanila."}}, {"book": "Job", "chapter": 14, "verse": 9, "word": {"cebuano": "Apan tungod sa baho sa tubig kana mangudlot, Ug mananga ingon sa usa ka tanum."}}, {"book": "Job", "chapter": 14, "verse": 11, "word": {"cebuano": "Ingon nga ang katubigan maitus sa dagat, Ug ang suba magakakunhod ug momala;"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"cebuano": "Ang katubigan magahilis sa mga bato; Ang mga pag-awas niana magabugwas sa abug sa yuta: Maingon man niana ginalaglag mo ang paglaum sa tawo."}}, {"book": "Job", "chapter": 15, "verse": 16, "word": {"cebuano": "Labi pang dili ang tawo nga dulumtanan ug mahugaw, Ang usa ka tawo nga nagainum sa kadautan ingon sa tubig!"}}, {"book": "Job", "chapter": 22, "verse": 7, "word": {"cebuano": "Wala mo hatagi ug tubig nga ilimnon ang gikapuyan, Ug imong gitungma ang tinapay sa mga gigutom."}}, {"book": "Job", "chapter": 22, "verse": 11, "word": {"cebuano": "Kun ang kangitngit, aron dili ikaw makakita, Ug ang lunop sa tubig nagatabon kanimo."}}, {"book": "Job", "chapter": 24, "verse": 18, "word": {"cebuano": "Sa kalit sila mangawagtang sa ibabaw sa katubigan; Ang ilang bahin sa ibabaw sa yuta ginapanghimaraut: Sila dili mosimang sa dalan sa kaparrasan."}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"cebuano": "Ang tinghulaw ug ang kainit magaut-ut sa katubigan sa nieve: Mao man usab ang pagabuhaton sa Sheol niadtong mga nanagpakasala."}}, {"book": "Job", "chapter": 26, "verse": 5, "word": {"cebuano": "Ang mga patay nanagkurog Gikan sa ilalum sa katubigan, ug ang mga pumoluyo niana."}}, {"book": "Job", "chapter": 26, "verse": 8, "word": {"cebuano": "Ang katubigan iyang giputos sulod sa iyang mabagang mga panganod; Ug ang panganod wala malumpag sa ilalum nila."}}, {"book": "Job", "chapter": 26, "verse": 10, "word": {"cebuano": "Ang katubigan iyang gilibutan ug usa ka utlanan, Hangtud sa mga utlanan sa kahayag ug kangitngit."}}, {"book": "Job", "chapter": 27, "verse": 20, "word": {"cebuano": "Ang mga kalisang makaapas kaniya ingon sa mga tubig; Usa ka unos magasakmit kaniya sa gabii."}}, {"book": "Job", "chapter": 28, "verse": 4, "word": {"cebuano": "Halayo sa pinuy-anan sa mga tawo siya magabugwal sa usa ka gahong; Sila hingkalimtan sa tiil nga moagi sa ibabaw, Sila nanagbitay halayo sa mga katawohan, sila nanagtabyog."}}, {"book": "Job", "chapter": 28, "verse": 25, "word": {"cebuano": "Sa iyang pagtimbang sa hangin: Oo, sa taksanan ang katubigan iyang gitakus."}}, {"book": "Job", "chapter": 29, "verse": 19, "word": {"cebuano": "Ang akong gamot mikaylap ngadto sa katubigan, Ug ang yamog mipabilin sa ibabaw sa akong sanga sa tibook nga gabii:"}}, {"book": "Job", "chapter": 30, "verse": 14, "word": {"cebuano": "Ingon sa pagsulod sa usa ka boho nga halapad ming-abut sila: Sa taliwala sa dakung kadautan sila nanaglibut kanako ."}}, {"book": "Job", "chapter": 34, "verse": 7, "word": {"cebuano": "Unsang tawohana ang mahasama kang Job, Nga motulon sa mga pagtamay ingon sa tubig,"}}, {"book": "Job", "chapter": 36, "verse": 27, "word": {"cebuano": "Kay iyang giisa sa itaas ang mga tulo sa tubig, Nga mahimong tinulo sa ulan gikan sa inalisngaw,"}}, {"book": "Job", "chapter": 37, "verse": 10, "word": {"cebuano": "Pinaagi sa iyang gininhawa ang Dios nagahatag ug yelo; Ug ang gilapdon sa mga katubigan mahimong sigpit."}}, {"book": "Job", "chapter": 37, "verse": 11, "word": {"cebuano": "Oo, iyang gilulanan ang mabaga nga panganod ug tubig; Ginakatag niya ang panganod sa iyang kilat."}}, {"book": "Job", "chapter": 38, "verse": 25, "word": {"cebuano": "Kinsa ba ang nagkutkut ug kanal alang sa tubig nga mosalanap; Kun usa ka agianan alang sa kilat sa dalugdug;"}}, {"book": "Job", "chapter": 38, "verse": 30, "word": {"cebuano": "Ang katubigan mitago sa ilang kaugalingon ug nangahimo ingon sa bato, Ug ang ibabaw sa kahiladman natibugol."}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"cebuano": "Makahimo ka ba sa pagpatugbaw sa imong tingog sa kapanganoran, Aron ang kadagaya sa tubig makalapaw kanimo?"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"cebuano": "Ug siya mahisama sa kahoy nga natanum sa daplin sa kasapaan sa tubig, Nga nagadala sa iyang bunga sa iyang panahon, Kansang dahon usab dili malaya, Ug bisan unsa nga ginabuhat niya magamauswagon."}}, {"book": "Psalms", "chapter": 6, "verse": 6, "word": {"cebuano": "Gikapuyan na ako sa akong pagagulo: Sa matag-gabii ginapalunopan ko ang akong higdaanan; Ang akong kama ginabisibisan ko sa akong mga luha;"}}, {"book": "Psalms", "chapter": 18, "verse": 11, "word": {"cebuano": "Gibuhat niya ang kangitngit nga iyang tagoanan, nga maoy iyang tabil nga nagalibut kaniya, Kangitngit sa mga tubig, mga mabagang dag-um sa kalangitan."}}, {"book": "Psalms", "chapter": 18, "verse": 15, "word": {"cebuano": "Unya mitungha ang mga kahiladman sa mga tubig, Ug ang mga patukoranan sa kalibutan naablihan, Sa imong pagbadlong, Oh Jehova, Tungod sa gininhawa sa imong ilong."}}, {"book": "Psalms", "chapter": 18, "verse": 16, "word": {"cebuano": "Mipadala siya gikan sa itaas, gikuha niya ako; Gihaw-as niya ako gikan sa daghang mga tubig."}}, {"book": "Psalms", "chapter": 22, "verse": 14, "word": {"cebuano": "Gibubo ako sama sa tubig, Ug ang tanan ko nga kabukogan nangalisa: Ang akong kasingkasing sama sa talo; Kini natunaw sa sulod nako."}}, {"book": "Psalms", "chapter": 23, "verse": 2, "word": {"cebuano": "Siya nagapahigda kanako sa mga sibsibanan nga malunhaw; Siya nagatultol kanako sa daplin sa mga tubig nga malinaw."}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"cebuano": "Ang tingog ni Jehova anaa sa ibabaw sa mga tubig: Ang Dios sa himaya nagadalugdug, Bisan si Jehova sa ibabaw sa daghang mga tubig."}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"cebuano": "Tungod niini ang tagsatagsa nga diosnon magaampo kanimo sa usa ka panahon nga ikaw mahimo nga makaplagan: Sa pagkamatuod sa paglunop sa daghang mga tubig sila dili makaabut kaniya."}}, {"book": "Psalms", "chapter": 33, "verse": 7, "word": {"cebuano": "Gitigum niya ingon sa usa ka pinundok ang mga tubig sa dagat: Gibutang niya ang mga kahiladman sulod sa mga dapa."}}, {"book": "Psalms", "chapter": 42, "verse": 1, "word": {"cebuano": "Ingon nga ang lagsaw nangandoy sa pagpangita sa tubig sa kasapaan, Mao usab ang akong kalag nangandoy sa pagpangita kanimo, Oh Dios."}}, {"book": "Psalms", "chapter": 42, "verse": 7, "word": {"cebuano": "Ang kahiladman nagatawag ngadto sa kahiladman sa dinaguok sa imong mga busay: Ang tanan mong mga balud, ug ang tanan mong mga bakat nangagi sa ibabaw nako."}}, {"book": "Psalms", "chapter": 46, "verse": 3, "word": {"cebuano": "Bisan ang mga tubig niini magangulob ug mangalubog, Bisan ang mga bukid mangurog gumikan sa pagtubo niini. (Selah)"}}, {"book": "Psalms", "chapter": 58, "verse": 7, "word": {"cebuano": "Palanaya sila ingon sa tubig nga nagabaha sa matulin: Sa diha nga magati-on siya sa iyang pana, himoa nga ingon sa nangaputolputol sila."}}, {"book": "Psalms", "chapter": 63, "verse": 1, "word": {"cebuano": "Oh Dios, ikaw mao ang akong Dios; mangita ako kanimo sa dakung kakugi: Ang akong kalag giuhaw tungod kanimo, ang akong unod gihidlaw tungod kanimo, Sa usa ka yuta nga mamala ug malaay, diin walay tubig."}}, {"book": "Psalms", "chapter": 65, "verse": 9, "word": {"cebuano": "Ginadu-aw mo ang yuta, ug ginabisibisan mo kini, Sa hilabihan gayud gipatambok mo kini; Ang suba sa Dios napuno sa tubig: Nagatagana ikaw ug trigo kanila, sa diha nga giandam mo sa ingon ang yuta."}}, {"book": "Psalms", "chapter": 65, "verse": 10, "word": {"cebuano": "Ginabisibisan mo sa madagayaon gayud ang iyang mga tudling; Ginapahamutang mo ang mga tagaytay niini: Ginapahumok mo kini sa mga taligsik; Ginapanalanginan mo ang pagpanalingsing niini."}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"cebuano": "Ikaw nagtugot sa mga tawo sa pagkabayo sa ibabaw sa among mga ulo; Minglabang kami sa kalayo ug sa tubig; Apan ikaw nagdala kanamo ngadto sa usa ka dapit sa kadagaya."}}, {"book": "Psalms", "chapter": 69, "verse": 1, "word": {"cebuano": "Luwasa ako, Oh Dios; Kay ang mga tubig misalanap hangtud sa akong kalag."}}, {"book": "Psalms", "chapter": 69, "verse": 2, "word": {"cebuano": "Nahaunlod ako sa yanang nga halalum, diin dili mahimo ang pagtindog: Nahidangat ako ngadto sa halalum nga mga tubig, diin ang mga baha minglunop kanako."}}, {"book": "Psalms", "chapter": 69, "verse": 14, "word": {"cebuano": "Luwasa ako gikan sa yanang, ug ayaw itugot nga ako mahiunlod: Pagagawason mo ako gikan kanila nga nanagdumot kanako, ug gikan sa mga halalum nga mga tubig."}}, {"book": "Psalms", "chapter": 69, "verse": 15, "word": {"cebuano": "Ayaw ako pag-ipabanlas sa baha sa tubig, Ni ipalamoy mo ako sa kahiladman; Ug ayaw pag-ipatak-um kanako ang baba sa gahong."}}, {"book": "Psalms", "chapter": 72, "verse": 6, "word": {"cebuano": "Mokunsad siya ingon sa ulan sa ibabaw sa balili nga nagalab, Ingon sa taligsik nga nagabisibis sa yuta."}}, {"book": "Psalms", "chapter": 73, "verse": 10, "word": {"cebuano": "Tungod niana ang iyang katawohan mingbalik dinhi; Ug ang mga tubig sa usa ka copa nga puno gititi nila."}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"cebuano": "Imong gibahin ang dagat pinaagi sa imong kusog: Imong gidugmok ang mga ulo sa mga mananap sa mga tubig."}}, {"book": "Psalms", "chapter": 77, "verse": 16, "word": {"cebuano": "Ang katubigan nakakita kanimo, Oh Dios; Ang katubigan nakakita kanimo, sila nangahadlok: Ang mga kahiladman usab nangurog."}}, {"book": "Psalms", "chapter": 77, "verse": 17, "word": {"cebuano": "Ang mga dag-um nanagyabo ug tubig; Ang mga langit nanagpadalugdog: Ang imong mga udyong usab mingpanaw sa halayong dapit."}}, {"book": "Psalms", "chapter": 77, "verse": 19, "word": {"cebuano": "Diha sa dagat ang imong dalan, Ug ang imong mga alagianan diha sa dagkung mga tubig, Ug ang imong mga tunob wala maila."}}, {"book": "Psalms", "chapter": 78, "verse": 13, "word": {"cebuano": "Gibahin niya ang dagat, ug iyang gipalatas sila; Ug iyang gipatindog ang mga tubig ingon sa usa ka pinundok."}}, {"book": "Psalms", "chapter": 78, "verse": 16, "word": {"cebuano": "Gikan sa mga pangpang usab mipabul-og siya ug mga tubod sa  tubig , Ug gipaagay niya ang mga tubig ingon sa mga suba."}}, {"book": "Psalms", "chapter": 78, "verse": 20, "word": {"cebuano": "Ania karon, siya misuntok sa bato, sa pagkaagi nga ang mga tubig mingbaha, Ug ang mga sapa mingsalanap; Arang ba usab siya makahatag ug tinapay? Makatagana ba siya ug unod alang sa iyang katawohan?"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"cebuano": "Ilang giula ang ilang dugo sama sa tubig nga naglibut sa Jerusalem; Ug walay bisan kinsa nga minglubong kanila."}}, {"book": "Psalms", "chapter": 81, "verse": 7, "word": {"cebuano": "Sa kasamok ikaw misangpit, ug ako nagluwas kanimo; Gitubag ko ikaw sa dapit nga natago sa dalugdog; Nasulayan ko ikaw didto sa katubigan sa Meriba. (Selah)"}}, {"book": "Psalms", "chapter": 88, "verse": 17, "word": {"cebuano": "Minglibut sila kanako sama sa tubig sa tibook nga adlaw; Minglikus sila kanako sa tingub."}}, {"book": "Psalms", "chapter": 93, "verse": 4, "word": {"cebuano": "Ibabaw sa mga tingog sa daghang mga tubig, Ang gamhanang mga balud nga mangabungkag sa dagat, Si Jehova sa kahitas-an labaw nga gamhanan."}}, {"book": "Psalms", "chapter": 104, "verse": 3, "word": {"cebuano": "Nga nagapahaluna sa mga sagbayan sa iyang mga lawak diha sa katubigan; Nga nagahimo sa mga panganod nga iyang carro; Nga nagalakaw sa ibabaw sa mga pako sa hangin;"}}, {"book": "Psalms", "chapter": 104, "verse": 6, "word": {"cebuano": "Gitabonan mo siya sa kahiladman ingon nga usa ka bisti; Sa ibabaw sa kabukiran anaa ang katubigan."}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"cebuano": "Siya nagabubo sa kabukiran gikan sa iyang mga lawak: Sa bunga sa imong mga buhat napuno ang yuta."}}, {"book": "Psalms", "chapter": 105, "verse": 29, "word": {"cebuano": "Gihimo niya ang ilang mga tubig nga dugo, Ug gipamatay ang ilang mga isda."}}, {"book": "Psalms", "chapter": 105, "verse": 41, "word": {"cebuano": "Iyang gilukaban ang bato, ug mibuswak ang mga tubig; Mingdaligdig sila ngadto sa mga mamala nga dapit sama sa usa ka suba."}}, {"book": "Psalms", "chapter": 106, "verse": 11, "word": {"cebuano": "Ug ang mga tubig mitabon sa ilang mga kabatok; Walay mausa nga nahabilin kanila."}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"cebuano": "Ug sila nagpasuko usab kaniya didto sa mga tubig sa Meriba. Sa pagkaagi nga ang kadaut midangat kang Moises tungod kanila;"}}, {"book": "Psalms", "chapter": 107, "verse": 23, "word": {"cebuano": "Sila nga manumod sa mga sakayan sa dagat, Nga managpatigayon didto sa dagkung kadagatan;"}}, {"book": "Psalms", "chapter": 107, "verse": 33, "word": {"cebuano": "Gihimo niya ang mga suba nga kamingawan, Ug ang mga tinubdan gihimo niya  nga mahulaw nga yuta;"}}, {"book": "Psalms", "chapter": 107, "verse": 35, "word": {"cebuano": "Iyang gihimo ang kamingawan nga danaw sa tubig, Ug ang yuta nga mamala sa mga tinubdan sa tubig."}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"cebuano": "Gisul-oban niya usab sa panunglo ang iyang kaugalingon ingon sa iyang bisti, Ug mituhop kini sa iyang sulod nga mga bahin sama sa tubig; Ug sama sa lana ngadto sa iyang kabukogan."}}, {"book": "Psalms", "chapter": 114, "verse": 8, "word": {"cebuano": "Nga maoy naghimo sa bato nga danaw sa tubig, Ang bato nga santik ngadto sa usa ka tuboran sa mga tubig."}}, {"book": "Psalms", "chapter": 119, "verse": 136, "word": {"cebuano": "Mga inagay-ay sa tubig nanaligdig gikan sa akong mga mata, Tungod kay sila wala managtuman sa imong Kasugoan."}}, {"book": "Psalms", "chapter": 124, "verse": 4, "word": {"cebuano": "Nan minglunop na unta kanamo ang mga tubig, Ang baha mibanlas na unta ibabaw sa among kalag;"}}, {"book": "Psalms", "chapter": 124, "verse": 5, "word": {"cebuano": "Nan mingsalanap na unta sa ibabaw sa among kalag ang mga tubig nga palabilabihon."}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"cebuano": "Kaniya nga nagbuklad sa yuta ibabaw sa mga tubig; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 144, "verse": 7, "word": {"cebuano": "Tuy-ora ang imong kamot gikan sa kahitas-an; Luwasa ako, ug haw-asa ako gikan sa mga dagkung tubig, Gikan sa kamot sa mga dumuloong;"}}, {"book": "Psalms", "chapter": 147, "verse": 18, "word": {"cebuano": "Siya nagapadala sa iyang pulong, ug ginatunaw sila: Ginapahuros niya ang iyang hangin, ug mingbul-og ang katubigan."}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"cebuano": "Dayegon ninyo siya, kamong mga langit sa kalangitan, Ug kamong katubigan nga anaa sa ibabaw sa kalangitan."}}, {"book": "Proverbs", "chapter": 5, "verse": 15, "word": {"cebuano": "Imna ang mga tubig gikan sa kaugalingon mong sudlanan, Ug ang mga tubig nga nagaagay gikan sa kaugalingon mong atabay."}}, {"book": "Proverbs", "chapter": 5, "verse": 16, "word": {"cebuano": "Patibulaagon mo ba ang imong mga tubod sa halayong dapit, Ug ang mga taburan sa tubig diha sa kadalanan?"}}, {"book": "Proverbs", "chapter": 8, "verse": 24, "word": {"cebuano": "Sa diha nga wala pay kahiladman, ako nahimugso na, Sa diha nga wala pay mga tubod nga madagayaon sa tubig."}}, {"book": "Proverbs", "chapter": 8, "verse": 29, "word": {"cebuano": "Sa diha nga gihatag niya sa dagat ang iyang utlanan, Nga ang mga tubig dili magalapas sa iyang sugo, Sa diha nga iyang gilaraw ang mga patukoranan sa yuta;"}}, {"book": "Proverbs", "chapter": 9, "verse": 17, "word": {"cebuano": "Matam-is ang kinawat nga mga tubig, Ug lamian ang tinapay nga pagakan-on sa tago."}}, {"book": "Proverbs", "chapter": 11, "verse": 25, "word": {"cebuano": "Ang kalag nga mahinatagon mahimong matambok; Ug kadtong nagabisibis pagabisibisan usab sa iyang kaugalingon."}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"cebuano": "Ang sinugdanan sa panagkabingkil maoy ingon sa usa nga magahuwad sa tubig: Busa biyai ang panaglalis sa dili pa ang panag-away."}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"cebuano": "Ang mga pulong sa baba sa usa ka tawo maingon sa halalum nga mga tubig; Ang tubod sa atabay sa kaalam maingon sa usa ka sapa nga nagaagay."}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"cebuano": "Ang tambag diha sa kasingkasing sa tawo ingon sa halalum nga tubig, Apan ang usa ka tawo nga may salabutan magatimba niini."}}, {"book": "Proverbs", "chapter": 21, "verse": 1, "word": {"cebuano": "Ang kasingkasing sa hari anaa sa kamot ni Jehova maingon sa mga baha sa tubig: Siya nagapaliso niini sa bisan diin nga siya magabuot."}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"cebuano": "Kong ang imong kaaway pagagutomon, hatagi siya ug tinapay nga makaon; Ug kong siya pagauhawon, hatagi siya ug tubig nga imnon:"}}, {"book": "Proverbs", "chapter": 25, "verse": 25, "word": {"cebuano": "Ingon sa bugnaw nga katubigan alang sa usa ka giuhaw nga kalag, Mao man ang maayong balita nga gikan sa halayong yuta."}}, {"book": "Proverbs", "chapter": 27, "verse": 19, "word": {"cebuano": "Ingon nga ang tubign magapakita sa nawong ug nawong, Busa ang kasingkasing sa tawo ngadto sa tawo."}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"cebuano": "Kinsa bay nakasaka ngadto sa langit, ug nanaug? Kinsa bay nagahipos sa hangin diha sa iyang mga kinomo? Kinsa bay nakahugpong sa katubigan sulod sa iyang panapton? Kinsa bay nagapahimutang sa tanang mga kinatumyan sa yuta? Kinsa ba ang iyang ngalan, ug kinsa ba ang ngalan sa iyang anak nga lalake, kong ikaw nahibalo?"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"cebuano": "Ang Sheol; ug ang tiyan nga apuli; Ang yuta nga wala matagbaw sa tubig; Ug ang kalayo nga wala magaingon: Igo na."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 6, "word": {"cebuano": "Nagbuhat ako alang kanako ug mga punong sa tubig, aron nga gikan niini patubigan ang lasang diin ang mga kahoy ginapatubo."}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 1, "word": {"cebuano": "Isalibay ang imong mga tinapay ngadto sa katubigan; kay kini hikaplagan ra nimo sa tapus ang daghang mga adlaw."}}, {"book": "Song of Solomon", "chapter": 4, "verse": 15, "word": {"cebuano": "Ikaw maoy usa ka tuburan sa mga tanaman, Usa ka atabay sa buhi nga mga tubig, Ug mga sapa nga nagadagayday gikan sa Libano."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"cebuano": "Ang iyang mga mata sama sa mga salampati daplin sa mga tubig sa kasapaan, Hinugasan sa gatas, ug maayo nga pagkahaluna."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"cebuano": "Ang daghang mga tubig dili makapalong sa gugma, Ni ang mga baha makalumos niini; Kong ang usa ka tawo magahatag sa tanan niyang mga butang sa iyang balay alang sa gugma, Siya pagatamayon gayud."}}, {"book": "Isaiah", "chapter": 1, "verse": 22, "word": {"cebuano": "Ang imong salapi nahimong taya, ang imong vino sinimbugan ug tubig."}}, {"book": "Isaiah", "chapter": 1, "verse": 30, "word": {"cebuano": "Kay kamo mahasama sa usa ka kahoy nga encina kinsang dahon malaya, ug sama sa usa ka tanaman nga walay tubig."}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"cebuano": "Kay, ania karon, ang Ginoo, si Jehova sa mga panon, nagakuha gikan sa Jerusalem ug gikan sa Juda sa kalig-on ug sungkod, sa tanang kalig-on sa tinapay, ug sa tanang kalig-on sa tubig;"}}, {"book": "Isaiah", "chapter": 8, "verse": 6, "word": {"cebuano": "Sanglit nga gisalikway niining katawohan ang mga tubig sa Siloe nga nagaagay sa mahinay, ug nagakalipay kang Rezin ug sa anak ni Remalias;"}}, {"book": "Isaiah", "chapter": 8, "verse": 7, "word": {"cebuano": "Busa karon, tan-awa, ang Ginoo magadala ibabaw kanila sa mga tubig sa Suba, mabaskug ug daghan, bisan ang hari sa Asiria ug ang tibook niyang himaya: ug kini mosalanap sa tanan niyang mga kanal, ug moawas sa tanan niyang kadaplinan;"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"cebuano": "Dili nila pagadauton ni pagagub-on ang tibook ko nga bukid nga balaan; kay ang yuta mapuno sa kahibalo kang Jehova, ingon sa mga tubig nga nagatabon sa dagat."}}, {"book": "Isaiah", "chapter": 12, "verse": 3, "word": {"cebuano": "Busa uban ang kalipay kamo managtimba ug tubig gikan sa mga atabay sa kaluwasan."}}, {"book": "Isaiah", "chapter": 14, "verse": 23, "word": {"cebuano": "Pagahimoon ko usab nga ang baboy nga tunokon maoy manag-iya niini, ug sa mga linaw sa tubig: ug kini pagasilhigan ko sa silhig sa kalaglagan, nagaingon si Jehova sa mga panon."}}, {"book": "Isaiah", "chapter": 15, "verse": 6, "word": {"cebuano": "Kay ang mga tubig sa Nimrim mahimong biniyaan; kay ang balili malaya, ang linghod nga balili malawos, walay butang nga lunhaw."}}, {"book": "Isaiah", "chapter": 15, "verse": 9, "word": {"cebuano": "Kay ang mga tubig sa Dimon nangapuno sa dugo; kay dugangan ko pa ang kadautan sa Dimon, usa ka leon sa ibabaw nila nga makakalagiw sa Moab, ug ibabaw sa salin sa yuta."}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"cebuano": "Tungod niini ako mohilak uban sa paghilak sa Jazer tungod sa kaparrasan sa Sibma; buboan ko ikaw sa akong mga luha, Oh Hesbon, ug Eleale: kay ibabaw sa imong mga bunga sa tinginit ug sa ibabaw sa imong ting-ani nahulog ang singgit sa gubat ."}}, {"book": "Isaiah", "chapter": 17, "verse": 12, "word": {"cebuano": "Ah, ang kagubot sa daghang katawohan, nga nagadaguok sama sa dinaguok sa mga dagat; ug ang dinalaganay sa mga nasud, nga nagahaganas sama sa paghaganas sa mabaskug nga mga tubig."}}, {"book": "Isaiah", "chapter": 17, "verse": 13, "word": {"cebuano": "Ang mga nasud modalagan sama sa paghaganas sa daghang mga tubig: apan iyang pagabadlongon sila, ug sila mangalagiw sa halayo, ug pagabugtawon ingon sa tahop sa kabukiran sa atubangan sa hangin, ug sama sa nagatuyok nga abug sa atubangan sa bagyo."}}, {"book": "Isaiah", "chapter": 18, "verse": 2, "word": {"cebuano": "Nga nagapadala ug mga sinugo pinaagi sa dagat, bisan sa mga sakayan nga banban sa ibabaw sa mga tubig, nga nagaingon : Panlakaw kamo, matulin nga mga sinugo ngadto sa usa ka nasud nga binutad ug mahinlo, ngadto sa usa ka katawohan nga mabangis gikan sa ilang sinugdan ngadto sa unahan, usa ka nasud nga magatakus ug magatamak, kang kinsang yuta gibahin-bahin sa mga suba!"}}, {"book": "Isaiah", "chapter": 19, "verse": 5, "word": {"cebuano": "Ug ang mga tubig sa dagat mohubas, ug ang suba mokutat ug mangamala."}}, {"book": "Isaiah", "chapter": 19, "verse": 8, "word": {"cebuano": "Ug ang mga mangingisda managbakho, ug ang tanan nga managtugpo ug taga sa Nilo managminatay, ug ang mga managtaktak sa baling sa mga katubigan magaanam ug kaut-ut."}}, {"book": "Isaiah", "chapter": 21, "verse": 14, "word": {"cebuano": "Kaniya nga ginauhaw gidala nila ang tubig: gitagbo sa mga pumupuyo sa yuta sa Tema sa ilang tinapay ang mga nangalagiw."}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"cebuano": "Ug nakita ninyo ang mga tumpag sa ciudad ni David, nga sila daghan; ug inyong gitigum ang mga tubig sa ubos-ubos nga linaw;"}}, {"book": "Isaiah", "chapter": 22, "verse": 11, "word": {"cebuano": "Gibuhat usab ninyo nga saluranan sa duruha ka mga kuta alang sa tubig sa daang linaw: apan wala ninyo tan-awa siya nga nagbuhat niini, ni nagtahud kamo kaniya nga nagtukod niini sa kanhing panahon."}}, {"book": "Isaiah", "chapter": 23, "verse": 3, "word": {"cebuano": "Ug sa ibabaw sa daghang mga tubig ang binhi sa Sihor, ang ani sa Nilo, mao ang iyang abut; ug siya nahimong patigayonan sa mga nasud."}}, {"book": "Isaiah", "chapter": 27, "verse": 3, "word": {"cebuano": "Ako si Jehova mao ang magbalantay niini; pagabisibisan ko kini sa tagsa ka gutlo: aron kini dili pagasamaran ni bisan kinsa, pagabantayan ko kini sa adlaw ug sa gabii."}}, {"book": "Isaiah", "chapter": 28, "verse": 2, "word": {"cebuano": "Ania karon, ang Ginoo adunay usa ka makagagahum ug usa ka kusgan; ingon sa usa ka bagyo-nga-yelo, usa ka malaglagong bagyo, ingon sa usa ka unos sa makusog nga mga tubig nga magaawas, mao ang iyang paghulog kaniya ngadto sa yuta pinaagi sa kamot."}}, {"book": "Isaiah", "chapter": 28, "verse": 17, "word": {"cebuano": "Ug ang justicia himoon ko nga latid, ug ang pagkamatarung mao ang pamato; ug ang graniso molaglag sa dalangpanan sa kabakakan, ug ang mga tubig mosalanap sa dapit nga tagoanan."}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"cebuano": "Ug kini pagabuk-on niya ingon sa pagkabuak sa saro sa magkokolon, pagabuk-on niya kini sa walay pagpasaylo; aron sa mga tipak niini walay hikit-an bisan usa ka bika nga kasudlan ug kalayo gikan sa dapog, kun ikakuha ug tubig gikan sa atabay."}}, {"book": "Isaiah", "chapter": 30, "verse": 20, "word": {"cebuano": "Ug bisan ang Ginoo magahatag kanimo sa tinapay sa kagul-anan ug sa tubig sa kasakit, bisan pa niana ang imong mga magtutudlo dili pagatagoan, kondili ang imong mga mata makakita hinoon sa imong mga magtutudlo;"}}, {"book": "Isaiah", "chapter": 30, "verse": 25, "word": {"cebuano": "Ug modangat sa ibabaw sa tanan nga bukid nga hataas, ug sa ibabaw sa tanan nga bungtod nga tag-as, ang mga sapa ug mga suba sa mga tubig, sa adlaw sa dakung kamatay, sa diha nga mangapukan ang mga torre."}}, {"book": "Isaiah", "chapter": 32, "verse": 2, "word": {"cebuano": "Ug ang usa ka tawo mahimong ingon sa usa ka tagoanan gikan sa hangin, ug usa ka tabon batok sa bagyo ingon sa mga sapa sa tubig sa usa ka dapit nga mamala, ingon sa usa ka landong sa usa ka dakung pangpang nga bato sa yuta sa kahago."}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"cebuano": "Bulahan kamo nga nanagpugas sa daplin sa tanan nga mga tubig, nga nanagpalakaw sa mga tiil sa vaca ug asno."}}, {"book": "Isaiah", "chapter": 33, "verse": 16, "word": {"cebuano": "Siya maoy magapuyo sa kahitas-an; ang iyang dapit nga dalangpanan mao ang mga kalig-on sa kabatoan; ang iyang tinapay igahatag kaniya ; ang iyang mga tubig dili mohubas."}}, {"book": "Isaiah", "chapter": 35, "verse": 6, "word": {"cebuano": "Unya ang tawo nga piang molukso sama sa lagsaw, ug ang dila sa amang magaawit; kay sa kamingawan magagula ang mga tubig, ug ang mga sapa sa kamingawan."}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"cebuano": "Ug ang nagakapagba nga balas mahimo nga usa ka linaw, ug ang giuhaw nga yuta magatuhod sa tubig: didto sa puloy-an sa mga iro nga ihalas, diin sila managhigda, motungha ang balili uban ang mga bagakay ug mga tangbo."}}, {"book": "Isaiah", "chapter": 36, "verse": 16, "word": {"cebuano": "Ayaw pagpatalinghug kang Ezechias: kay mao kini ang giingon sa hari sa Asiria: Paghimo kamo sa inyong pakigdait uban kanako, ug umari kamo kanako; ug pangaon kamong tagsatagsa sa iyang parras, ug ang tagsatagsa sa iyang kahoy nga igos, ug panginum kamong tagsatagsa sa mga tubig sa iyang kaugalingong atabay;"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"cebuano": "Ako nakakalot ug nakainum ug tubig, ug sa lapalapa sa akong mga tiil pagamal-on ko ang tanang mga suba sa Egipto."}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"cebuano": "Kinsay nakatakus sa mga tubig sa palad sa iyang kamot, ug nakasukod sa langit pinaagi sa dangaw, ug nasayud sa abug sa yuta pinaagi sa taksanan, ug nakatimbang sa mga bukid sa mga timbangan, ug ang mga bungtod sa usa ka timbangan?"}}, {"book": "Isaiah", "chapter": 41, "verse": 17, "word": {"cebuano": "Ang mga kabus ug hangul nagapangita ug tubig, ug wala man, ug ang ilang dila namad-an tungod sa kauhaw; ako, si Jehova, magatubag kanila, ako, ang Dios sa Israel, dili mohiya kanila."}}, {"book": "Isaiah", "chapter": 41, "verse": 18, "word": {"cebuano": "Ako magaabli ug mga suba sa hawan nga mga bungtod, ug mga tinubdan sa taliwala sa mga walog; ako magahimo sa kamingawan ug usa ka linaw sa tubig, ug sa yuta nga mamala, mga tubod sa tubig."}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"cebuano": "Sa diha nga ikaw magaubog sa mga tubig, ako magauban kanimo; ug sa mga kasapaan, kini dili magalapaw kanimo: sa diha nga ikaw magalakaw latas sa kalayo, ikaw dili masunog, ni ang kalayo mosilaub diha kanimo."}}, {"book": "Isaiah", "chapter": 43, "verse": 16, "word": {"cebuano": "Mao kini ang giingon ni Jehova, nga maoy nagabuhat ug usa ka dalan sa dagat, ug usa ka alagianan sa mabaskug nga mga tubig:"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"cebuano": "Ang mga mananap sa kapatagan magapasidungog kanako, ang mga irong ihalas ug mga avestruz; tungod kay ako nagahatag ug mga tubig sa kamingawan, ug mga sapa sa dapit nga awa-aw, aron sa pagpainum sa akong katawohan, nga akong pinili,"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"cebuano": "Kay magabubo ako ug tubig kaniya nga giuhaw, ug mga sapa sa ibabaw sa mamala nga yuta: ako magabubo sa akong Espiritu sa ibabaw sa imong kaliwat, ug ang akong panalangin sa imong kaanakan:"}}, {"book": "Isaiah", "chapter": 44, "verse": 4, "word": {"cebuano": "Ug sila manubo sa taliwala sa balili, ingon sa mga tangbo sa daplin sa mga alagianan sa tubig."}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"cebuano": "Ang panday sa puthaw nagabuhat ug usa ka wasay, ug nagabuhat diha sa mga baga, ug nagagama niini uban ang mga mazo, ug nagabuhat niini sa iyang kusganong bukton: oo, siya gigutom ug nawad-an sa iyang kusog; siya wala mag-inum ug tubig, ug naluya."}}, {"book": "Isaiah", "chapter": 48, "verse": 1, "word": {"cebuano": "Pamatia ninyo kini, Oh balay ni Jacob, nga gipanawag sa ngalan ni Israel, ug nga nanggula sa katubigan sa Juda; nga nanumpa tungod sa ngalan ni Jehova, ug naghisgut sa Dios sa Israel, apan dili kamatuoran, ni sa pagkamatarung."}}, {"book": "Isaiah", "chapter": 48, "verse": 21, "word": {"cebuano": "Ug sila wala uhawa sa iyang gimandoan sila latas sa mga kamingawan; iya nga gipaagay ang mga tubig gikan sa bato alang kanila; iya usab nga gipikas ang bato, ug ang mga tubig mingbuhagay."}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"cebuano": "Sila dili pagagutomon ni pagauhawon; ni ang kainit ni ang adlaw mohampak kanila: kay siya nga adunay kalooy kanila magamando kanila, bisan ubay sa kasapaan sa tubig siya magamando kanila."}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"cebuano": "Ngano man nga sa akong pag-abut walay tawo? sa akong pagtawag, wala bay usa nga mitubag? Giputlan ba gayud ang akong kamot aron kini dili makagtubos? kun wala ba akoy gahum aron sa pagluwas? Ania karon, tungod sa akong pagbadlong gipamala ko ang dapat, gihimo ko ang mga sapa nga usa ka kamingawan: ang ilang mga isda nangabaho, tungod kay wala nay tubig, ug nangamatay tungod sa kauhaw."}}, {"book": "Isaiah", "chapter": 51, "verse": 10, "word": {"cebuano": "Dili ba ikaw mao ang nagpamala sa dagat, sa mga tubig sa daku nga kahiladman; nga naghimo sa mga kahiladman sa dagat nga usa ka dalan aron pagaagian sa mga tinubos?"}}, {"book": "Isaiah", "chapter": 54, "verse": 9, "word": {"cebuano": "Kay kini alang kanako ingon sa mga tubig sa mga adlaw ni Noe; kay ingon nga ako nanumpa nga ang mga tubig sa mga adlaw ni Noe dili na molunop sa yuta pag-usab, sa ingon niana ako nanumpa nga dili na nako masuko kanimo ni mobadlong kanimo."}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"cebuano": "Ho, ang tagsatagsa nga ginauhaw, umari kamo sa mga tubig, ug siya nga walay salapi; umari kamo, pumalit, ug kumaon; oo, umari kamo , palit ug vino ug gatas sa walay salapi ug sa walay bili."}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"cebuano": "Kay maingon nga ang ulan ug ang nieve managpanulo gikan sa langit, ug dili na mobalik didto, apan nagahubo sa yuta, ug magahimo niini nga manalingsing, ug mamutot, ug magahatag sa binhi sa mga magpupugas ug tinapay sa kumakaon;"}}, {"book": "Isaiah", "chapter": 57, "verse": 20, "word": {"cebuano": "Apan ang dautan mahasama sa dagat nga nagubot; kay kini dili makapahulay, ug ang iyang mga tubig nagasabyag sa lapok ug sagbut."}}, {"book": "Isaiah", "chapter": 58, "verse": 11, "word": {"cebuano": "Ug siya Jehova magamando kanimo sa kanunay, ug mobusog sa imong kalag sa mga dapit nga mamala, ug magapalig-on sa imong mga bukog; ug ikaw mahasama sa usa ka pinatubigan nga tanaman, ug sama sa usa ka tubod sa tubig, kansang mga tubig walay paghubas."}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"cebuano": "Nga nagpauban sa iyang bukton nga mahimayaon sa kamot nga too ni Moises? Kadtong nagpaiway sa mga tubig sa ilang atubangan, aron sa paghimo alang sa iyang kaugalingon usa ka ngalan nga walay katapusan?"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"cebuano": "Ingon nga ang kalayo nagasunog sa kasagbutan, ug ang kalayo nagapabukal sa tubig; aron sa pagpaila sa imong ngalan sa imong mga kabatok, aron ang mga nasud mangurog sa imong presencia!"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"cebuano": "Kay ang akong katawohan nakahimo ug duruha ka kadautan: sila mingbiya kanako, ang tuburan sa mga tubig nga buhi, ug sila nanagkutkot ug mga atabay, mga atabay nga likian, nga dili kasudlan ug tubig."}}, {"book": "Jeremiah", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug karon unsay labut mo sa dalan ngadto sa Egipto, aron sa pag-inum sa tubig sa Nilo? Kun unsay labut mo sa dalan ngadto sa Asiria, sa pag-inum sa mga tubig sa Suba?"}}, {"book": "Jeremiah", "chapter": 6, "verse": 7, "word": {"cebuano": "Ingon sa usa ka tuboran nga nagapasugwak sa iyang mga tubig, mao man siya nagapasugwak sa iyang kadautan ang pagpanlupig ug paglaglag nabati diha kaniya; sa akong atubang sa kanunay ania ang kasakitan ug mga samad."}}, {"book": "Jeremiah", "chapter": 8, "verse": 14, "word": {"cebuano": "Nganong nanaglingkod kita sa hilum? managtigum kamo, ug manulod kita ngadto sa mga kinutaang ciudad, ug managhilum kita didto: kay si Jehova nga atong Dios nagpahilum kanato, ug naghatag kanato ug tubig nga apdo aron pagaimnun tungod kay kita nakasala batok kang Jehova."}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"cebuano": "Oh kong mga tubig pa unta ang akong ulo, ug ang akong mga mata tuboran sa mga luha, aron ako makahilak sa adlaw ug gabii tungod sa mga nangamatay sa anak nga babaye sa akong katawohan!"}}, {"book": "Jeremiah", "chapter": 9, "verse": 15, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ania karon, ako magapakaon kanila, bisan kini nga katawohan, sa ajenjo, ug mohatag kanila sa tubig nga apdo nga pagaimnon."}}, {"book": "Jeremiah", "chapter": 9, "verse": 18, "word": {"cebuano": "Ug sila padalia, ug papaminataya sila alang kanato, aron ang atong mga mata magapaagay sa mga luha, ug ang atong mga tabon-tabon sa mata mopabuhagay sa mga tubig."}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"cebuano": "Sa pagpagula niya sa iyang tingog, adunay kasamok sa tubig sa kalangitan, ug iyang pasakaon ang mga alisngaw gikan sa mga kinatumyan sa yuta; siya nagabuhat ug mga kilat alang sa ulan, ug nagapagula sa hangin gikan sa iyang mga tipiganan."}}, {"book": "Jeremiah", "chapter": 13, "verse": 1, "word": {"cebuano": "Mao kini ang giingon ni Jehova kanako: Lumakaw ka, ug pagpalit ug bakus nga lino, ug ibakus sa imong hawak, ug ayaw pag-ibutang sa tubig."}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"cebuano": "Ang ilang mga tawong halangdon nanagpadala sa ilang mga magagmayng bata ngadto sa tubig; sila mangadto sa mga sudlanan sa tubig ug dili makakaplag ug tubig; sila mobalik nga walay sulod ang ilang mga tadyaw; sila nangaulaw ug nangalibog, ug nanagtabon sa ilang mga ulo."}}, {"book": "Jeremiah", "chapter": 15, "verse": 18, "word": {"cebuano": "Ngano ba nga ang akong kasakit walay paghunong, ug ang akong samad walay pagkaalim, nga nagadumili sa pagkaayo? mahimo ba nga ikaw alang kanako maoy usa ka malimbongan nga sapa , ingon sa mga tubig nga mokutat?"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"cebuano": "Kay siya mahimong sama sa kahoy nga natanum sa daplin sa katubigan, ug magakatag sa iyang mga gamut sa daplin sa suba, ug dili mahadlok kong mobaut ang ting-init, hinonoa magmalunhawon ang iyang dahon; ug dili maghingiros sa tuig nga hulaw, ni mohunong kini sa pagpamunga."}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"cebuano": "Oh Jehova, ang kalauman sa Israel, ang tanan nga mingbiya kanimo pagapakaulawan sila . Kadtong mingbiya kanako igasulat diha sa yuta, tungod kay sila mingtalikod kang Jehova, ang tuburan sa buhi nga katubigan."}}, {"book": "Jeremiah", "chapter": 18, "verse": 14, "word": {"cebuano": "Mahulog ba ang nieve sa Libano nga gikan sa bato sa kapatagan? kun mauga ba ang mabugnawng tubig nga nagadaligdig gikan sa halayong dapit?"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova sa mga panon mahatungod sa mga manalagna: Ania karon, pakan-on ko sila ug panyawan, ug paimnon ko sila sa tubig sa apdo; kay gikan sa mga manalagna sa Jerusalem ang pagka-dilidiosnon milukop sa tibook nga yuta."}}, {"book": "Jeremiah", "chapter": 31, "verse": 9, "word": {"cebuano": "Manganhi sila uban ang paghilak; ug uban ang mga pagpakilooy tultolan ko sila: palakton ko sila sa maoy sa ka amahan sa Israel, ug ang Ephraim maoy kamagulangan ko nga anak."}}, {"book": "Jeremiah", "chapter": 31, "verse": 12, "word": {"cebuano": "Busa sila manganhi ug manag-awit sa kinahitas-an sa Sion, ug manag-ambahan ngadto sa kaayo ni Jehova, ngadto sa trigo, ug ngadto sa bag-ong vino, ug ngadto sa lana, ug ngadto sa nati sa panon sa carnero ug sa panon sa vaca: ug ang ilang kalag mahisama sa usa ka tanaman nga binobuan sa tubig; ug sila dili na gayud managsubo pag-usab."}}, {"book": "Jeremiah", "chapter": 38, "verse": 6, "word": {"cebuano": "Unya gikuha nila si Jeremias ug gibalhog siya sa gahong nga bilanggoan ni Malchias, ang anak nga lalake sa hari, nga didto sa sawang sa bilanggoan: ug ilang gitonton si Jeremias sa mga pisi. Ug sa sulod sa gahong walay tubig, kondili kalapukan lamang : ug si Jeremias nahaunlod sa kalapukan."}}, {"book": "Jeremiah", "chapter": 41, "verse": 12, "word": {"cebuano": "Unya ilang gidala ang tanang mga tawo, ug ming-adto aron sa pagpakig-away kang Ismael ang anak nga lalake ni Nethanias, ug hikaplagan nila siya didto sa haduol sa dagkung katubigan nga atua sa Gabaon."}}, {"book": "Jeremiah", "chapter": 46, "verse": 7, "word": {"cebuano": "Kinsa ba kini nga mitubo sama sa suba sa Nilo, kansang katubigan nanagsapo-sapo ingon sa kasubaan?"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"cebuano": "Ang Egipto mitubo ingon sa suba sa Nilo, ug ang iyang katubigan nanagsapo-sapo ingon sa kasubaan; ug siya nagaingon: Ako mobangon, ug motabon sa yuta; akong laglagon ang mga ciudad ug ang mga pumoluyo niini."}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ania karon, ang mga tubig mingtubo gikan sa amihanan, ug mahimong usa ka sapa nga magaawas, ug mosalanap sa yuta ug sa tanan nga anaa niana, sa ciudad ug kanila nga nanagpuyo niana; ug ang mga tawo maninggit, ug ang tanang mga pumoluyo sa yuta managbakho."}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"cebuano": "Gikan sa pagsinggit sa Hesbon bisan pa ngadto sa Eleale, ug bisan pa ngadto sa Jaaz sila nanagpagula sa ilang tingog, gikan sa Zoar bisan pa ngadto sa Horanaim, ngadto sa Eglathshelishiyah: kay ang katubigan usab sa Nimri mahimong biniyaan."}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"cebuano": "Ang hulaw anaa sa ibabaw sa iyang katubigan, ug sila mahimong mamala; kay kini mao ang yuta sa mga larawan nga linilok, ug sila mangabuang sa ilang mga dios-dios."}}, {"book": "Jeremiah", "chapter": 51, "verse": 13, "word": {"cebuano": "Oh ikaw nga nagapuyo sa daghang katubigan, buhong sa mga bahandi, ang imong katapusan miabut na, ang sukdanan sa imong kaibog."}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"cebuano": "Sa pagbungat niya sa iyang tingog, may usa ka dinaguok sa mga tubig sa kalangitan, ug iyang gipasaka ang mga inalisngaw gikan sa mga kinatumyan sa yuta; gibuhat niya ang mga kilat alang sa ulan, ug gipagula niya ang hangin gikan sa iyang mga tipiganan."}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"cebuano": "Tungod kay ang Babilonia gigun-ob ni Jehova, ug gikan niini gilumpag niya ang dakung tingog; ug ang ilang mga balud modahunog ingon sa daghang katubigan; ang dinahunog sa ilang tingog ginalitok:"}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"cebuano": "Tungod niining mga butanga ako mihilak; ang mata ko, ang mata ko nagapaagay ug tubig; Kay ang maglilipay nga unta maoy magpabuhi sa akong kalag halayo man kanako: Ang akong mga anak nangahimong biniyaan, tungod kay ang kaaway nakadaug man."}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"cebuano": "Tumindog ka, tiyabaw sa gabii, sa sinugdan sa mga pagtukaw; Ibubo ang imong kasingkasing ingon sa tubig sa atubangan sa nawong sa Ginoo: Bayawa ang imong mga kamot ngadto kaniya alang sa kinabuhi sa imong mga magagmayng kabataan, nga nautas tungod sa kagutom sa ulohan sa tagsatagsa ka dalan."}}, {"book": "Lamentations", "chapter": 3, "verse": 48, "word": {"cebuano": "Ang akong mata nagapadaligdig ug mga sapa sa tubig, tungod sa pagkalaglag sa anak nga babaye sa akong katawohan."}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"cebuano": "Kami nag-inum sa among tubig nga binayloan sa salapi; Ang among kahoy ginabaligya na kanamo."}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"cebuano": "Ug sa mingpanaw sila, ako nakadungog sa kinapakapa sa ilang mga pako ingon sa hinaganas sa dakung katubigan, ingon sa tingog sa Makagagahum sa ngatanan, usa ka kagahub sa kagubot nga ingon sa kagahub sa usa ka panon: sa diha nga motindog sila, ilang gipahoyhoy ang ilang mga pako."}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug magainum ka ug tubig nga tinakus, ang ikaunom ka bahin sa usa ka hin: sa matag-panahon magainum ka."}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"cebuano": "Labut pa siya miingon kanako: Anak sa tawo, ania karon, putlon ko ang gisaligan sa tinapay sa Jerusalem: ug sila magakaon sa tinapay nga tinimbang, ug uban ang kahadlok; ug sila magainum sa tubig nga tinakus, ug uban ang kalisang."}}, {"book": "Ezekiel", "chapter": 4, "verse": 17, "word": {"cebuano": "Aron sila makulangan sa tinapay ug tubig, ug magakalisang ang usa ug usa, ug magakaut-ut tungod sa ilang kasal-anan."}}, {"book": "Ezekiel", "chapter": 7, "verse": 17, "word": {"cebuano": "Ang tanang mga kamot mangaluya, ug ang tanang mga tuhod mangahuyang ingon sa tubig."}}, {"book": "Ezekiel", "chapter": 12, "verse": 18, "word": {"cebuano": "Anak sa tawo, kan-a ang imong tinapay uban ang pagpangilog-kilog ug imna ang imong tubig uban ang pagkurog ug uban ang pagkamahadlokon;"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"cebuano": "Ug mag-ingon ka sa katawohan sa yuta: Mao kini ang giingon sa Ginoong Jehova mahatungod sa mga pumoluyo sa Jerusalem, ug sa mga yuta sa Israel: Sila magakaon sa ilang tinapay uban ang pagkamahadlokon, ug magainum sa ilang tubig uban ang kalisang, aron ang iyang yuta mahimong biniyaan, ug pagaagawon sa tanan nga anaa niana, tungod sa pagkamalupigon nilang tanan nga nanagpuyo niana."}}, {"book": "Ezekiel", "chapter": 16, "verse": 4, "word": {"cebuano": "Ug mahatungod sa imong natawohan, sa adlaw sa imong paghimugso, ang imong pusod wala maputol, ni madigo ikaw sa tubig aron sa paghinlo kanimo; wala ka gayud asini, ni maputos ka gayud sa mga hapin."}}, {"book": "Ezekiel", "chapter": 16, "verse": 9, "word": {"cebuano": "Unya gihugasan ko ikaw sa tubig; oo, sa hingpit gihinloan ko ikaw gikan sa imong dugo, ug gidihogan ko ikaw sa lana."}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"cebuano": "Mikuha usab siya sa binhi sa yuta, ug gitanum kini sa usa ka yuta nga mabungaon; gipahamutang niya kini sa daplin sa dagkung katubigan; ug gibutang niya kini ingon sa usa ka malubay-nga-tanum."}}, {"book": "Ezekiel", "chapter": 17, "verse": 7, "word": {"cebuano": "Dihay lain usab nga dakung agila uban ang dagkung mga pako ug daghang mga balhibo: ug, ania karon, kini nga balagon nagpaliko sa iyang gamot paingon kaniya, ug nagpatuybo sa iyang mga sanga paingon kaniya, gikan sa mga tudling sa iyang tanaman, aron kini iyang matubigan."}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"cebuano": "Natanum kini sa usa ka maayong yuta, daplin sa dagkung katubigan, aron kini makapananga, ug aron kini makapamunga, ug aron kini mahimong usa ka dakung balagon."}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"cebuano": "Ang imong inahan sama sa usa ka balagon, diha sa imong dugo, nga natanum sa daplin sa katubigan: kana nagmabungaon ug puno sa mga sanga tungod sa daghang katubigan."}}, {"book": "Ezekiel", "chapter": 21, "verse": 7, "word": {"cebuano": "Ug mahitabo nga sa diha nga sila moingon kanimo. Tungod sa unsa ba nanghupaw ikaw? nga ikaw moingon: Tungod sa mga balita, kay kini ania na; ug ang tanang kasingkasing matunaw, ug ang tanang mga kamot mangaluya, ug ang tanang espiritu malisang, ug ang tanang mga tuhod mahimong mahuyang ingon sa tubig: ania karon, kini miabut na, ug kini pagabuhaton gayud, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"cebuano": "Ug ipamulong mo ang usa ka sambingay ngadto sa masukolong balay, ug umingon ka kanila: Mao kini ang giingon sa Ginoong Jehova: Ipahamutang mo ang usa ka kawa, ipahamutang gayud kini, ug sabwan mo usab ug tubig kini:"}}, {"book": "Ezekiel", "chapter": 26, "verse": 12, "word": {"cebuano": "Ug agawon nila ang imong mga bahandi, ug ilang tukbon ang imong mga butang nga baligya; ug gun-obon nila ang imong mga kuta, ug lumpagon ang maanindot mong mga balay; ug ilang ibutang ang imong mga bato, ug ang imong tigkahoy ug ang imong mga abug sa taliwala sa katubigan."}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"cebuano": "Kay mao kini ang giingon sa Ginoong Jehova: Sa diha nga ako maghimo kanimo nga usa ka ciudad nga biniyaan, ingon sa mga ciudad nga wala pagpuy-i; sa diha nga pasakaon ko ang kahiladman diha kanimo, ug ang dagkung katubigan managtabon kanimo;"}}, {"book": "Ezekiel", "chapter": 27, "verse": 26, "word": {"cebuano": "Ang imong mga maggagayong nagdala kanimo ngadto sa dagkung katubigan: ang hangin sa timogan nagbungkag kanimo sa taliwala sa kadagatan."}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"cebuano": "Sa panahon nga ikaw nabungkag sa kadagatan sa ilalum sa katubigan, ang imong mga butang sa patigayon ug ang tanan mong panon napukan sa imong taliwala."}}, {"book": "Ezekiel", "chapter": 31, "verse": 4, "word": {"cebuano": "Ang katubigan maoy nakapadaku niana, kahiladman maoy nagpatubo niana: ang mga suba niana nagadalagan libut sa iyang gitamnan; ug kana nagpadala sa iyang kasapaan ngadto sa tanang kakahoyan sa kapatagan."}}, {"book": "Ezekiel", "chapter": 31, "verse": 5, "word": {"cebuano": "Busa ang iyang gitas-on ginapatuybo sa ibabaw sa tanang mga kahoy sa kapatagan; ug ang mga sanga niana ginapadaghan, ug ang mga salingsing niana nanag-as tungod sa kabuhong sa katubigan sa diha nga kini mipaturok kanila."}}, {"book": "Ezekiel", "chapter": 31, "verse": 7, "word": {"cebuano": "Sa ingon niana maanyag siya sa iyang pagkadaku, sa gitas-on sa iyang mga sanga; kay ang iyang gamot diha man sa daplin sa dagkung katubigan."}}, {"book": "Ezekiel", "chapter": 31, "verse": 14, "word": {"cebuano": "Sa katuyoan nga walay bisan unsa sa tanang mga kahoy daplin sa kadagatan mopatuybo sa ilang kaugalingon sa ilang gitas-on, ni mopasulpot sa ilang tumoy sa taliwala sa madasok nga mga sanga, ni motindog diha sa ilang gitas-on ang ilang mga gamhanan, bisan ang tanan nga nagainum ug tubig: kay silang tanan giyugyan ngadto sa kamatayon, ngadto sa labing ubos nga mga bahin sa yuta, sa taliwala sa mga anak sa tawo, uban kanila nga nanganaug sa gahong."}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Sa adlaw nga siya mikanaug sa Sheol ako nagpabalata: gitabonan ko ang kahiladman alang kaniya, ug gipugngan ko ang mga suba didto; ug ang dagkung katubigan napugngan: ug akong gipabalata ang Libano alang kaniya, ug ang tanang mga kahoy sa kapatagan nangaluya alang kaniya."}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"cebuano": "Akong gipakurog ang mga nasud sa dinaguok sa iyang pagkapukan, sa diha nga gitambog ko siya sa Sheol uban kanila nga nanganaug sa gahong; ug ang tanang mga kahoy sa Eden, ang pinili ug ang labing maayo sa Libano, ang tanan nga nanginum ug tubig, ginalipay didto sa labing ubos nga mga bahin sa yuta."}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"cebuano": "Anak sa tawo, magbakho ka mahitungod kang Faraon nga hari sa Eqipto, ug umingon ka kaniya: Ikaw ingon sa usa ka batan-on nga leon sa mga nasud: bisan pa niana ikaw ingon sa usa ka dragon sa kadagatan; ug ikaw migula sa imong mga suba, ug gikutaw mo ang katubigan uban sa imong mga tiil, ug gilubog mo ang ilang mga suba."}}, {"book": "Ezekiel", "chapter": 32, "verse": 6, "word": {"cebuano": "Bisibisan ko usab sa imong dugo ang yuta diin ikaw magalangoy, bisan pa hangtud sa mga bukid; ug ang mga suba mapuno kanimo."}}, {"book": "Ezekiel", "chapter": 32, "verse": 13, "word": {"cebuano": "Laglagon ko usab ang tanang mga mananap didto gikan sa daplin sa dagkung katubigan; ni samokon pa sila sa tiil sa tawo ni samokon sila sa mga kuko sa mga mananap."}}, {"book": "Ezekiel", "chapter": 32, "verse": 14, "word": {"cebuano": "Unya akong patin-awon ang ilang katubigan, ug padaligdigon ko ang ilang mga suba ingon sa lana, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"cebuano": "Gipakaingon ba ninyo nga diyutay lamang nga butang ang pagpasibsib diha sa maayong sibsibanan, apan ginatumban pa ninyo ang salin sa inyong sibsibanan? ug sa pag-inum sa matin-aw nga tubig, apan lubogon pa ninyo ang salin sa inyong mga tiil?"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"cebuano": "Unya bisibisan ko kamo sa malinis nga tubig, ug kamo mangahinlo gikan sa tanan ninyong kahugawan, ug gikan sa tanan ninyong dios-dios, hinloan ko kamo."}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"cebuano": "Ug, ania karon, ang himaya sa Dios sa Israel miabut gikan sa alagianan sa sidlakan: ug ang iyang tingog sama sa hinaganas sa daghang katubigan; ug ang yuta masidlak sa iyang himaya."}}, {"book": "Ezekiel", "chapter": 47, "verse": 1, "word": {"cebuano": "Ug iyang gidala ako pagbalik ngadto sa ganghaan sa balay; ug, ania karon, ang mga tubig minggula gikan sa ilalum sa bakanan sa balay paingon sa sidlakan (kay ang atubangan sa balay nagaatubang paingon sa sidlakan); ug ang mga tubig minggula gikan sa ilalum, gikan sa too nga kiliran sa balay, sa habagatan nga kiliran sa halaran."}}, {"book": "Ezekiel", "chapter": 47, "verse": 2, "word": {"cebuano": "Unya iyang gidala ako sa gawas nga miagi sa alagianan sa ganghaan paingon sa amihanan, ug iyang gimandoan ako nga miagi sa ganghaan sa gawas ngadto sa ganghaan nga nagaatubang sa sidlakan; ug, ania karon, may katubigan nga nagaagay-ay sa too nga kiliran."}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"cebuano": "Ug sa diha nga ang tawo milakaw paingon sa sidlakan uban ang lubid nga igsusukod diha sa iyang kamot, siya misukod usa ka libo ka maniko gikan sa katubigan , ug ako iyang gipaubog latas sa katubigan, katubigan nga diha kutob sa mga buol-buol."}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"cebuano": "Misukod na usab siya usa ka libo ka maniko , ug gipaubog ako niya latas sa katubigan, katubigan nga diha kutob sa mga tuhod. Misukod na usab siya usa ka libo ka maniko , ug gipaubog ako niya latas sa katubigan , katubigan nga diha kutob sa mga hawak."}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"cebuano": "Sa human niana siya misukod na usab usa ka libo ka maniko; ug kini maoy usa ka suba nga dili na nako malabang; kay ang katubigan mingtubo man, katubigan nga malangoyan, usa ka suba nga dili na malabang."}}, {"book": "Ezekiel", "chapter": 47, "verse": 8, "word": {"cebuano": "Unya siya miingon kanako: Kini nga katubigan minggula paingon sa kayutaan sa sidlakan, ug molugsong ngadto sa Arabah; ug mopanaw ngadto sa dagat; ngadto sa dagat molugsong ang katubigan nga gihimo aron magaagay-ay; ug ang iyang mga tubig mamaayo."}}, {"book": "Ezekiel", "chapter": 47, "verse": 9, "word": {"cebuano": "Ug mahitabo, nga ang tagsatagsa ka buhing binuhat nga magapanon, mabuhi ang tagsatagsa ka dapit diin didto ang suba makadangat; ug didto unya adunay dakung duot sa isda; tungod kay kini nga katubigan midangat didto, ug ang tubig sa dagat mamaayo, ug mabuhi ang tanang butang diin makadangat ang suba."}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"cebuano": "Ug haduol sa suba ibabaw sa iyang tampi, niining daplina ug niadtong daplina moturok ang tanang mga kahoy nga makaon, kansang dahon dili malaya, ni mawad-an sa iyang bunga: kini mobunga sa bag-ong bunga matag-bulan, tungod kay ang katubigan niana nagaagay-ay gikan sa balaang puloy-anan; ug ang bunga niana makaon man, ug ang dahon niana ikatambal nga makaayo."}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"cebuano": "Ug ang habagatan nga kiliran paingon sa habagatan mao ang magagikan sa Tamar hangtud sa katubigan sa Meriba-Cades, ngadto sa suba sa Eqipto , ngadto sa dakung dagat. Kini mao ang habagatan ang kiliran paingon sa habagatan."}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"cebuano": "Ug ubay sa utlanan sa Gad, ng habagatan nga kiliran paingon sa habagatan, ang utlanan anha gikan sa Tamar ngadto sa katubigan sa Meriba-Cades ug ngadto sa suba sa Eqipto , ngadto sa dakung dagat."}}, {"book": "Daniel", "chapter": 1, "verse": 12, "word": {"cebuano": "Sulayi ang imong mga sulogoon, gipangaliyupo ko kanimo, sulod sa napulo ka adlaw lamang : ug kami pahatagi nila sa utan nga pagakan-on, ug tubig nga pagaimnon."}}, {"book": "Daniel", "chapter": 12, "verse": 6, "word": {"cebuano": "Ug ang usa miingon sa tawo nga nasul-oban sa lino, nga didto sa ibabaw sa katubigan sa suba: Unsa ang kadugayon hangtud sa katapusan niining mga katingalahan?"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug nadungog ko ang tawo nga nasul-oban sa lino, nga didto sa ibabaw sa katubigan sa suba, sa diha nga gibayaw niya ang iyang kamot nga too ug ang iyang kamot nga wala paingon sa langit, ug nanumpa tungod kaniya nga nagapuyo sa walay katapusan, nga kini mahitabo sa usa ka panahon, sa mga panahon, ug tunga ba hinoon sa panahon ; sa diha nga natibawas niya ang pagbungkag sa kagahum sa balaan nga katawohan, kining tanan nga mga butang mamahingpit."}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"cebuano": "Kay ang ilang inahan makihilawason; siya nga nanamkon kanila nagbuhat sa ingon sa dakung kaulawan; kay siya nag-ingon: Ako moadto sunod sa akong mga hinigugma, nga naghatag kanako sa akong tinapay ug sa akong tubig, sa akong balhibo sa carnero, ug sa akong lino, ug sa akong lana ug sa akong ilimnon."}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"cebuano": "Ang mga principe sa Juda mahasma kanila nga nag-irog sa mohon sa yuta: akong igabubo ang akong kaligutgut kanila maingon sa tubig."}}, {"book": "Hosea", "chapter": 10, "verse": 7, "word": {"cebuano": "Mahatungod sa Samaria, ang iyang hari mahanaw, maingon sa mga bula sa ibabaw sa tubig."}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"cebuano": "Oo, ang mga mananap nga mapintas sa kapatagan nangandoy kanimo: tungod kay nangamala ang tubig sa kasapaan, ug ang kalayo minglamoy sa mga sibsibanan sa kamingawan."}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"cebuano": "Ug mahitabo niadtong adlawa, nga ang kabukiran magapatulo sa matam-is nga vino, ug ang kabungtoran magapaagay sa gatas, ug ang tanang mga sapa sa Juda magapaagay sa tubig; ug ang usa ka tuburan motungha gikan sa balay ni Jehova, ug tubigan niini ang walog sa Sittim."}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"cebuano": "Tungod niini duruha kun totolo ka ciudad ang nanagsuroy-suroy ngadto sa usa ka ciudad aron sa pag-inum ug tubig, ug sila wala mangatagbaw: bisan pa niini kamo wala bumalik kanako, nagaingon si Jehova."}}, {"book": "Amos", "chapter": 5, "verse": 8, "word": {"cebuano": "Pangitaa siya nga nagabuhat sa pito ka mga bitoon ug sa Orion, ug maoy nagahimo sa landong sa kamatayon sa pagpakahayag sa kabuntagon, ug nagahimo sa adlaw nga mongiub sa kagabhion; nga nagatawag sa katubigan sa dagat, ug nagabubo kanila ibabaw sa nawong sa yuta (si Jehova mao ang iyang ngalan);"}}, {"book": "Amos", "chapter": 5, "verse": 24, "word": {"cebuano": "Apan paagay-aya ang justicia sama sa katubigan, ug pasalanapa ang pagkamatarung sama sa usa ka dakung sapa."}}, {"book": "Amos", "chapter": 8, "verse": 11, "word": {"cebuano": "Ania karon, ang mga adlaw moabut na, nagaingon ang Ginoong Jehova, nga diha sa yuta ipadala ko ang kagutmanan, dili kagutmanan sa tinapay, ni sa kauhaw sa tubig; hinonoa kagutmanan sa pagpatalinghug sa mga pulong ni Jehova."}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"cebuano": "Kini mao ang nagatukod sa iyang mga lawak sa kalangitan, ug nagtarok sa iyang malig-ong balay sa yuta; siya nga nagatawag sa tubig sa dagat, ug nagabubo kanila sa nawong sa yuta; si Jehova mao ang iyang ngalan."}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"cebuano": "Ang katubigan nanaglimis kanako, bisan pa hangtud sa akong kalag; Ang kahiladman nanaglibut kanako; Ang mga lusay nanagputos sa akong ulo."}}, {"book": "Jonah", "chapter": 3, "verse": 7, "word": {"cebuano": "Ug gihimo niya ang pahibalo ug gimantala sa tibook Ninive pinaagi sa pagbulot-an sa hari ug sa iyang harianon nga mga tawo, nga nagaingon: Ayaw pagtugoti ang tawo ni ang mananap, bisan mga panon sa vaca ni sa carnero, sa pagtilaw sa bisan unsang butang; ayaw pagpakan-a sila, ni paimnon ug tubig;"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug ang mga bukid pagatunawon sa ilalum niya, ug ang mga walog pagabulagon, sama sa talo sa atubangan sa kalayo, ingon sa katubigan nga igabubo sa kimba nga dapit."}}, {"book": "Nahum", "chapter": 2, "verse": 8, "word": {"cebuano": "Apan ang Ninive gikan pa niadtong karaang panahon sama sa usa ka linaw sa tubig: apan sila nanagpangalagiw. Tindog, tindog, sila naninggit ; apan walay usa nga milingi."}}, {"book": "Nahum", "chapter": 3, "verse": 8, "word": {"cebuano": "Ikaw labing maayo ba kay kang Noamon nga nahamutang sa taliwala sa mga kasubaan, nga adunay mga tubig sa libut kaniya; kansang dalangpanan mao ang dagat, ug ang iyang kuta nagagikan sa dagat?"}}, {"book": "Nahum", "chapter": 3, "verse": 14, "word": {"cebuano": "Pagkalus ug tubig alang kanimo sa mga nanaglibut; lig-ona ang imong mga dalangpanan; umadto ka sa yuta nga kolonon, dugmoka ang bato, lig-ona ang hudno."}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"cebuano": "Kay ang kalibutan pagapun-on sa ihibalo sa himaya ni Jehova, maingon nga ang katubigan nagatabon sa dagat."}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"cebuano": "Nanagpakakita kanimo ang kabukiran, ug nangahadlok; Miagi ang unos sa kadagatan; Nagpagula sa iyang tingog ang kahiladman, Ug gibayaw ang iyang mga kamot sa itaas."}}, {"book": "Habakkuk", "chapter": 3, "verse": 15, "word": {"cebuano": "Imong gipayatakan ang dagat sa imong mga kabayo, Ang gantong sa gamhanan nga mga tubig."}}, {"book": "Zechariah", "chapter": 9, "verse": 11, "word": {"cebuano": "Ug mahitungod usab kanimo, tungod sa dugo sa imong tugon gipabuhian ko ang imong mga binilanggo gikan sa usa ka gahong nga walay tubig."}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug mahitabo niadtong adlawa nga ang buhing katubigan moogula gikan sa Jerusalem; ang katunga kanila moagay-ay paingon sa sidlakan nga dagat, ug ang katunga moagay-ay paingon sa kasadpan nga dagat: kini magapadayan sa ting-init ug sa ting-tugnaw."}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"cebuano": "Ako, sa pagkamatuod, nagabautismo kaninyo sa tubig nga sa paghinulsol, apan ang nagasunod kanako labi pang gamhanan kay kanako, nga sa sapin niya dili ako takus magadala; siya magabautismo kaninyo sa Espiritu Santo ug sa kalayo;"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug sa nabautismohan na si Jesus gilayon mihaw-as siya sa tubig. Ug ania karon, naukban kaniya ang mga langit, ug iyang nakita ang Espiritu sa Dios, nga mikunsad ingon sa salampati, ug mianha sa ibabaw niya."}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"cebuano": "Ug siya miingon kanila: Pangadto kamo. Ug sa nanggula sila, nangadto sa panon sa mga baboy; ug ania karon, ang tibook panon sa mga baboy midulhog nga nagadalagan sa makusog gayud sa bakilid padulong sa dagat; ug nangamatay sa tubig."}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"cebuano": "Ug bisan kinsa nga magapainum ug usa ka kabo lamang nga tubig nga mabugnaw sa usa niining mga gagmay sa ngalan sa tinon-an, sa pagkamatuod nagaingon ako kaninyo, nga dili gayud mawala ang iyang balus."}}, {"book": "Matthew", "chapter": 14, "verse": 28, "word": {"cebuano": "Ug sa mitubag kaniya si Pedro, miingon: Ginoo, kong mao ikaw, sugo-a ako sa pag-anha kanimo sa ibabaw sa mga tubig."}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"cebuano": "Ug siya miingon: Umari ka. Ug mikawas si Pedro sa sakayan, ug milakaw sa ibabaw sa mga tubig sa pag-adto kang Jesus."}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"cebuano": "Ginoo, kaloy-i ang akong anak nga lalake, kay patulon ug nagaantus sa hilabihan; kay sa makadaghan nahulog sa kalayo, ug sa makadaghan sa tubig."}}, {"book": "Matthew", "chapter": 27, "verse": 24, "word": {"cebuano": "Apan sa hingkit-an ni Pilato nga wala siyay dag-anan kondili nga nagadugang hinoon ang kasaba, mikuha siya sa tubig ug nanghunaw sa iyang mga kamot sa atubangan sa katawohan, nga nagaingon: Ako walay sala sa dugo niining matarung; kamo ang mahibalo."}}, {"book": "Mark", "chapter": 1, "verse": 8, "word": {"cebuano": "Ako nagabautismo kaninyo sa tubig, apan siya magabautismo kaninyo sa Espiritu Santo."}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug gilayon sa paghaw-as niya sa tubig, hingkit-an niya nga nagisi ang mga langit, ug ang Espiritu nga ingon sa salampati mikunsad sa ibabaw niya."}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"cebuano": "Ug sa nakadaghan kini magtukmod kaniya sa kalayo ug sa tubig sa paglaglag kaniya, apan kong ikaw makahimo bisan unsa, kaloy-i kami ug tabangi kami."}}, {"book": "Mark", "chapter": 9, "verse": 41, "word": {"cebuano": "Kay bisan kinsa ang makapainum kaninyo ug usa ka copa nga tubig tungod sa akong ngalan, kay iya kamo ni Cristo, sa pagkamatuod nagaingon ako kaninyo nga dili gayud mawala ang iyang balus."}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug siya nagsugo ug duha sa iyang mga tinon-an, ug miingon kanila: Umadto kamo sa lungsod; ug pagasugaton kamo sa usa ka tawo, nga nagadala ug usa ka banga nga tubig; sunda ninyo siya."}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"cebuano": "Mitubag si Juan nga nagaingon kanilang tanan: Ako sa pagkamatuod nagabautismo kaninyo sa tubig; apan moanhi siya nga labi pang gamhanan kay kanako, nga sa higut sa iyang sapin dili ako takus sa paghubad; siya magabautismo kaninyo sa Espiritu Santo ug sa kalayo."}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"cebuano": "Ug sa milingi sa babaye, siya miingon kang Simon: Nakita mo ba kining babaye? Ako misulod sa imong balay, wala ikaw magahatag kanako ug tubig alang sa akong mga tiil; apan siya naghumod sa akong mga tiil uban sa iyang mga luha, ug nagpahid kanila uban sa iyang mga buhok."}}, {"book": "Luke", "chapter": 8, "verse": 23, "word": {"cebuano": "Apan sa nanagsakay sila, si Jesus nahikatulog; ug miabut ang usa ka dakung hangin; ug gisabwan sila, ug nag-ungaw sila sa kadautan."}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"cebuano": "Ug sila miduol kaniya, ug ilang gipukaw siya nga nagaingon: Magtutudlo, Magtutudlo, mangawala kita. Ug nahagmata siya, ug nagbadlong sa hangin ug sa kabangis sa tubig: ug kini mihunong, ug miabut ang kalinaw."}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"cebuano": "Ug siya miingon kanila: Hain ang inyong pagtoo? Ug sanglit nangahadlok sila, nanghibulong nga nasig-ingon ang usag usa: Kinsa man diay kini, nga siya nagasugo bisan sa mga hangin ug sa tubig, ug kini nagasugot kaniya?"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"cebuano": "Apan ang Ginoo mitubag kaniya, ug miingon: Kamo mga salingkapaw, dili ba sa adlaw nga igpapahulay ang tagsatagsa kaninyo magabadbad sa iyang vaca kun sa iyang asno gikan sa pasungan ug magadala kaniya sa gawas aron paimnon?"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"cebuano": "Ug siya misinggit ug miingon: Amahan nga Abraham, kaloy-i ako, ug sugoa si Lazaro, aron ituslob niya ang tumoy sa iyang tudlo sa tubig, ug pabugnawan niya ang akong dila; kay ania ako sa kasakit niining siga."}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"cebuano": "Ug siya miingon kanila: Ania karon, sa pagsulod ninyo sa ciudad, pagasugaton kamo sa usa ka tawo, nga magadala ug usa ka banga nga tubig; sunda ninyo siya hangtud sa sulod sa balay nga iyang pagasudlan."}}, {"book": "John", "chapter": 1, "verse": 26, "word": {"cebuano": "Si Juan mitubag kanila nga naga-ingon: Ako nagabautismo sa tubig; sa taliwala ninyo nagatindog ang usa nga wala ninyo hiilhi."}}, {"book": "John", "chapter": 1, "verse": 31, "word": {"cebuano": "Ug ako wala makaila kanya; apan nga ikapaila siya sa Israel, tungod niini mianhi ako sa pagbautismo sa tubig."}}, {"book": "John", "chapter": 1, "verse": 33, "word": {"cebuano": "Ug ako wala makaila kaniya, apan ang nagsugo kanako sa pagbautismo sa tubig, miingon siya kanako: Kang kansa hingkit-an nimo ang Espiritu nga mokunsad ug mopuyo sa ibabaw niya, kini mao ang magabautismo sa Espiritu Santo."}}, {"book": "John", "chapter": 2, "verse": 6, "word": {"cebuano": "Karon, may unom ka tadyaw nga bato nga gipamutang didto, sumala sa batasan sa mga Judio sa pagpanghugas, nga ang tagsatagsa kanila nagasulod ug duha kun tolo ka metreta."}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"cebuano": "Si Jesus miingon kanila: Pun-a ninyo sa tubig ang mga tadyaw. Ug kini gipanagpuno nila hangtud sa ngabil."}}, {"book": "John", "chapter": 2, "verse": 9, "word": {"cebuano": "Ug sa gitilawan sa punoan sa kasal ang tubig nga nabalhin na nga vino, ug wala mahibalo kong diin kini gikan (apan hingbaloan sa mga sulogoon nga nanagkuha sa tubig), ang punoan sa kasal nagtawag sa pamanhonon."}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"cebuano": "Mitubag si Jesus: Sa pagkamatuod, sa pagkamatuod, nagaingon ako kanimo: Gawas kong ang tawo magpakatawo sa tubig ug sa Espiritu, dili siya makasulod sa gingharian sa Dios."}}, {"book": "John", "chapter": 3, "verse": 23, "word": {"cebuano": "Ug si Juan usab nagabautismo didto sa Enon, haduol sa Salem, kay didto may daghang tubig; ug sila nanagpangabut ug nanagpabautismo."}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"cebuano": "May miduol usa ka babaye nga Samariahanon sa pagkalos ug tubig. Si Jesus miingon kaniya: Paimna ako."}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"cebuano": "Si Jesus mitubag ug mi ingon kaniya: Kong ikaw nakaila sa hatag sa Dios ug kong kinsa ang nagaingon kanimo, Paimna ako; mangayo unta ikaw kaniya, ug siya mohatag kanimo ug buhi nga tubig."}}, {"book": "John", "chapter": 4, "verse": 11, "word": {"cebuano": "Ang babaye nag-ingon kaniya: Ginoo, ikaw walay ikatimba, ug ang atabay halalum. Busa diin ka man nianang tubig nga buhi?"}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"cebuano": "Si Jesus mitubag ug miingon kaniya: Ang tanan nga nagainum niining tubiga, pagauhawon pag-usab;"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"cebuano": "Apan bisan kinsa nga moinum sa tubig nga akong igahatag kaniya, dili na gayud pagauhawon siya; apan ang tubig nga akong igahatag kaniya mahimo diha kaniya nga tuburan sa tubig nga magatubod ngadto sa kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 4, "verse": 15, "word": {"cebuano": "Ang babaye miingon kaniya: Ginoo, hatagi ako niining tubiga, aron dili na ako pagauhawon, ug dili na usab ako moanhi dinhi sa pagkalos."}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"cebuano": "Busa gibiyaan sa babaye ang iyang banga, ug miadto sa lungsod, ug nag-ingon sa mga tawo:"}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"cebuano": "Busa miadto pag-usab si Jesus sa Cana sa Galilea, diin iyang gibuhat nga vino ang tubig. Ug may usa ka tawong halangdon, nga may anak nga lalake nga nagadaut didto sa Capernaum."}}, {"book": "John", "chapter": 5, "verse": 3, "word": {"cebuano": "Niini kanila nanagpanghay-ad ang usa ka panon sa mga masakiton: mga buta, mga piang, mga paralitico, nga nagahulat sa paglihok sa tubig."}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"cebuano": "Kay may usa ka manolonda nga magakanaugan sa kaligoanan sa naha-tudlong panahon, ug magkutaw sa tubig. Busa bisan kinsa ang nakauna sa pagkanaug sa human makutaw ang tubig, naayo sa bisan unsang sakit niya."}}, {"book": "John", "chapter": 5, "verse": 7, "word": {"cebuano": "Mingtubag kaniya ang masakiton: Ginoo, wala akoy tawo nga magatuslob kanako sa kaligoanan kong makutaw ang tubig; kondili, sa magapadulong pa ako, ang uban nanaug na una kanako."}}, {"book": "John", "chapter": 7, "verse": 38, "word": {"cebuano": "Ang motoo kanako, sumala sa giingon sa Kasulatan, gikan sasulod niya moagay ang mga sapa sa tubig nga buhi."}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"cebuano": "Unya iyang gisudlan ug tubig ang dolang, ug gisugdan niya paghugas ang mga tiil sa mga tinon-an, ug sa pagpahid kanila sa pamahiran, nga iyang gibakus."}}, {"book": "John", "chapter": 19, "verse": 34, "word": {"cebuano": "Apan usa sa mga sundalo midughang sa iyang kilid sa usa ka bangkaw, ug gilayon miagay ang dugo ug tubig."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 5, "word": {"cebuano": "Kay si Juan sa pagkamatuod, nagbautismo sa tubig; apan kamo pagabautismohan sa Espiritu Santo sa dili madugay sukad karon."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 36, "word": {"cebuano": "Ug sa nagapadayon sila sa ilang panaw, ming-abut sila sa usa ka tubig; ug miingon ang eunoco: Ania karon, adunay tubig, unsay kaulangan nga dili ako mabautismohan?"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 38, "word": {"cebuano": "Ug gipahunong niya ang calesa ug nanganaug silang duha sa tubig, si Felipe ug ang eunoco ug kini gibautismohan niya."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 39, "word": {"cebuano": "Ug sa nakahaw-as sila sa tubig, si Felipe gikuha sa Espiritu sa Ginoo; ug wala na siya hikit-i sa eunoco, ug nagpadayon siya sa iyang dalan nga malipayon."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 47, "word": {"cebuano": "Unya mitubag si Pedro: Aduna bay tawong arang makagpugong sa tubig aron dili pagabautismohan kini sila nga mga nakadawat usab sa Espiritu Santo sama kanamo?"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 16, "word": {"cebuano": "Unya nahinumdum ako sa pulong nga giingon sa Ginoo: Sa pagkamatuod, si Juan nagbautismo sa tubig; apan kamo pagabautismohan sa Espiritu Santo."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 6, "word": {"cebuano": "Ako ang nagtanum, si Apolo ang nagbubo; apan ang Dios mao ang nagpatubo."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 7, "word": {"cebuano": "Sa ingon niana, dili ang magtatanum, bisan ang magbububo ang may bili; kondili ang Dios nga nagapatubo."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 8, "word": {"cebuano": "Karon ang nagatanum ug ang nagabubo usa lamang sila; apan ang tagsatagsa magadawat sa iyang kaugalingong balus, sumala sa kaugalingon niya nga kabudlay."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"cebuano": "Sa mga pagpanaw nakadaghan ako sa mga katalagman sa mga suba, sa mga katalagman sa mga tulisan, sa mga katalagman gikan sa akong mga katagilungsod, sa mga katalagman gikan sa mga Gentil, sa mga katalagman sa kalungsoran, sa mga katalagman sa kamingawan, sa mga katalagman sa dagat, sa mga katalagman sa taliwala sa mga bakakong mga igsoon;"}}, {"book": "Ephesians", "chapter": 5, "verse": 26, "word": {"cebuano": "Aron kini balaanon niya sa ginahinloan niya pinaagi sa paghugas sa tubig uban sa pulong,"}}, {"book": "1 Timothy", "chapter": 5, "verse": 23, "word": {"cebuano": "Dili ka na mag-inum ug tubig lamang, kondili maggamit ka ug diyutay nga vino alang sa imong kotokoto, ug sa mga masubsub mo nga mga sakit."}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"cebuano": "Kay sa gikamantala na ni Moises ang tagsatagsa ka sugo ngadto sa katawohan sumala sa Kasugoan, mikuha siya sa dugo sa mga nating vaca, ug sa mga kanding, uban ang tubig ug balhibo nga mapula ug hisopo, ug gisablig sa basahon ug sa katawohan usab,"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"cebuano": "Manuol kita uban ang matuod nga kasingkasing, nga may hingpit nga katinoan sa pagtoo, sa nasabligan ang atong mga kasingkasing gikan sa usa ka dautan nga kaisipan: ug sa nadigo ang atong lawas sa tubig nga maputli,"}}, {"book": "James", "chapter": 3, "verse": 11, "word": {"cebuano": "Nagaagay ba sa tuburan, sa mao usab nga tubod, ang tubig nga matam-is ug mapait?"}}, {"book": "James", "chapter": 3, "verse": 12, "word": {"cebuano": "Mga igsoon ko, arang ba makabunga ug mga aceituna ang kahoyng higuera, kun ang parras makabunga ba ug igos? Ni ang tuburan nga maparat makahatag ug tubig nga matam-is."}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"cebuano": "Nga sa miaging panahon, mga dili-masinugtanon, sa naghulat pa ang pagkamapailubon sa Dios, ingon sa mga adlaw ni Noe, samtang ginatukod pa ang area, diin may pipila ka tawo, sa ato pa, walo ang mga nangaluwas pinaagi sa tubig;"}}, {"book": "2 Peter", "chapter": 2, "verse": 17, "word": {"cebuano": "Kini sila maoy mga tinubdan nga walay tubig, mga dag-um nga gipalid sa usa ka unos; nga kanila ginatagana ang kaitum sa kangitngit nga walay katapusan."}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"cebuano": "Kay kini ginakalimtan nila pagtuyo, nga may mga langit sukad sa daan pa nga panahon, ug yuta nga giumol gikan sa tubig ug sa kinataliwad-an sa tubig, pinaagi sa pulong sa Dios;"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"cebuano": "Nga tungod niana, ang kalibutan nga kaniadto gilunopan sa tubig, nawala."}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"cebuano": "Kini mao ang mianhi tungod sa tubig ug sa dugo, nga mao si Jesucristo; dili sa tubig lamang, kondili sa tubig ug sa dugo."}}, {"book": "1 John", "chapter": 5, "verse": 8, "word": {"cebuano": "Kay totolo ang nagapamatuod: Ang Espiritu, ug ang tubig, ug ang dugo: ug kining totolo nagakauyon sa usa."}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"cebuano": "Kini mao sila ang mga natago nga takot sa inyong mga kombira sa gugma, sa diha nga nagkombira sila uban kaninyo, mga magbalantay nga nagapasibsib sa ilang kaugalingon, sa wala ing kahadlok; mga dag-um nga walay tubig, nga gipalid sa mga hangin; mga kahoy sa tingbunga nga walay bunga nangamatay sa makaduha nga nangaibut sa mga gamut:"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"cebuano": "Ug ang iyang mga tiil sama sa tumbaga nga hininisan, nga nagasidlak nga daw nagasiga sa usa ka hudno, ug ang iyang tingog sama sa hinaganas sa daghang mga tubig;"}}, {"book": "Revelation", "chapter": 7, "verse": 17, "word": {"cebuano": "Kay ang Cordero nga anaa sa taliwala sa trono mao ang ilang magbalantay, ug magamando kanila sa mga tuburan sa mga tubig sa kinabuhi; ug pagapahiran sa Dios ang tanang luha sa ilang mga mata."}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug mibudyong ang ikatolo ka manolonda; ug nahulog gikan sa langit ang usa ka dakung bitoon, nga nagadilaab ingon sa usa ka solo, ug kini nahulog sa ikatolo ka bahin sa mga suba, ug sa mga tuburan sa mga tubig."}}, {"book": "Revelation", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug ang ngalan sa bitoon mao ang Ajenjo, ug ang ikatolo ka bahin sa mga tubig nahimong ajenjo, ug daghanang mga tawo ang nangamatay tungod sa mga tubig, kay kini nahimong mapait."}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"cebuano": "Kini sila may gahum sa pagsera sa langit, aron dili mag-ulan sulod sa mga adlaw sa ilang tagna; ug may gahum sila sa ibabaw sa mga tubig aron kini mangahimong dugo, ug sa pagsamad sa yuta sa tanang hampak sa makapila nga buot nila."}}, {"book": "Revelation", "chapter": 12, "verse": 15, "word": {"cebuano": "Ug mibugwak ang bitin sa likud sa babaye ug tubig nga ingon sa usa ka suba, aron iyang ipaanod siya sa baha."}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"cebuano": "Ug nadungog ko ang usa ka tingog gikan sa langit, ingon sa hinaganas sa daghang mga tubig, ug ingon sa tingog sa usa ka makusog nga dalugdog; ug ang tingog nga nadungog ko ingon sa mga mangangalpa nga nagakablit sa ilang mga alpa."}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"cebuano": "Ug siya nagaingon sa hataas nga tingog: Kahadlokan ninyo ang Dios, ug ihatag ninyo kaniya ang himaya; kay miabut na ang takna sa iyang paghukom; ug simbahon ninyo ang nagbuhat sa langit ug sa yuta ug sa dagat ug sa mga tuburan sa mga tubig."}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"cebuano": "Ug giyabo sa ikatolo ang iyang panaksan didto sa mga suba ug sa mga tuburan sa tubig, ug kini nahimong dugo."}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"cebuano": "Ug nadungog ko ang manolonda sa mga tubig, nga nagaingon: Matarung ikaw nga mao ang karon, ug ang mao kaniadto, ikaw ang Balaan; kay gihukman mo sa ingon niini:"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"cebuano": "Ug giyabo sa ikaunom ang iyang panaksan didto sa dakung suba nga Eufrates; ug mihubas ang tubig niini, aron nga maandam ang dalan alang sa mga hari gikan sa Silangan."}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"cebuano": "Ug miabut ang usa sa pito ka mga manolonda, nga may pito ka mga panaksan, ug nakigsulti kanako nga nagaingon: Umari ka, ipakita ko kanimo ang pagkahinukman sa silot sa dakung bigaon, nga nagalingkod sa ibabaw sa daghang mga tubig;"}}, {"book": "Revelation", "chapter": 17, "verse": 15, "word": {"cebuano": "Ug nagaingon siya kanako: Ang mga tubig nga hingkit-an mo, nga ginalingkoran sa bigaon mao ang mga katawohan, ug mga panon sa katawohan, ug mga nasud, ug mga sinultihan."}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"cebuano": "Ug nadungog ko ang tingog ingon sa usa ka dakung panon nga langitnon, ug ingon sa hinaganas sa daghanang mga tubig, ug ingon sa tingog sa makusog nga mga dalugdug, nga nagaingon: Aleluya; kay naghari ang atong Ginoong Dios nga Makagagahum."}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"cebuano": "Ug siya miingon kanako: Kini nahatabo na gayud: Ako mao ang Alpa ug ang Omega: ang sinugdan ug ang katapusan. Ang giuhaw, paimnon ko sa tuburan sa tubig sa kinabuhi sa walay bayad."}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"cebuano": "Ug iyang gipakita kanako ang usa ka suba sa tubig sa kinabuhi, matin-aw ingon sa salamin, nga nagagikan sa trono sa Dios ug sa Cordero,"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"cebuano": "Ug ang Espiritu, ug ang pangasaw-onon nagaingon: Umari ka. Ug ang nakadungog, paingna siya: Umari ka. Ug ang giuhaw, paanhia siya. Ang mobuot, paimna siya sa tubig sa kinabuhi nga sa-walay-bayad."}}]}}}