{"topics": {"head": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug migula gikan sa Eden ang usa ka suba sa pagtubig sa tanaman ug gikan didto nabahin kini ug nahimong upat ka mga sanga."}}, {"book": "Genesis", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug ibutang ko ang panagkaaway sa taliwala mo ug sa babaye, ug sa taliwala sa imong kaliwat ug sa iyang kaliwat; siya magasamad sa imong ulo, ug ikaw magasamad sa iyang tikod."}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"cebuano": "Ug ang tawo miduko, ug misimba kang Jehova."}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"cebuano": "Ug miduko ako ug misimba ako kang Jehova ug gidalayeg ko si Jehova, ang Dios sa akong agalon nga si Abraham, nga nagmando kanako sa dalan nga matul-id aron sa pagkuha sa anak nga babaye sa igsoon sa akong agalon aron nga mahimo siya nga asawa sa iyang anak nga lalake."}}, {"book": "Genesis", "chapter": 40, "verse": 13, "word": {"cebuano": "Sulod sa totolo ka adlaw pagabayawon ni Faraon ang imong ulo, ug ikaw igauli niya sa imong bulohaton: ug magatunol ka kang Faraon sa copa, ingon sa gibuhat mo kaniadto sa magtitiing pa ikaw."}}, {"book": "Genesis", "chapter": 40, "verse": 16, "word": {"cebuano": "Ug sa nakita sa pangulo sa mga magbubuhat sa tinapay nga ang hubad sa damgo maayo, miingon siya kang Jose: Ako usab nagdamgo nga ania karon, may totolo ka bukag sa tinapay nga maputi sa ibabaw sa akong ulo;"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"cebuano": "Ug sa bukag nga didto sa ibabaw diha ang tanang linuto nga kalan-on alang kang Faraon; ug gikuha sa mga langgam ang mga tinapay sa bukag nga didto sa ibabaw sa akong ulo."}}, {"book": "Genesis", "chapter": 40, "verse": 19, "word": {"cebuano": "Sa pagkatapus sa totolo ka adlaw ibton ni Faraon ang imong ulo gikan kanimo, ug ikaw ipabitay niya sa usa ka kahoy, ug ang mga langgam magatuka sa imong unod gikan kanimo."}}, {"book": "Genesis", "chapter": 40, "verse": 20, "word": {"cebuano": "Ug mao nga sa ikatolo ka adlaw, ang adlaw sa pagkatawo ni Faraon, nga naghimo siya ug kombira sa tanan niyang mga alagad: ug gibayaw niya ang ulo sa pangulo sa mga magtitiing, ug ang ulo sa pangulo sa mga magbubuhat sa tinapay sa taliwala sa iyang mga alagad."}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"cebuano": "Ug sila mitubag kaniya: Maayo man ang imong ulipon nga among amahan: buhi pa siya. Ug miduko sila ug naghatag sila ug katahuran."}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"cebuano": "Ug siya miingon: Manumpa ka kanako. Ug siya nanumpa kaniya. Unya si Israel sa iyang kaugalingon miyukbo didto sa ibabaw sa ulohan sa higdaanan."}}, {"book": "Genesis", "chapter": 48, "verse": 14, "word": {"cebuano": "Unya gibayaw ni Israel ang iyang kamot nga too, ug gibutang niya sa ibabaw sa ulo ni Ephraim, nga mao ang kamanghuran, ug ang iyang kamot nga wala sa ibabaw sa ulo ni Manases, nga ginapahamutang niya sa tinuyo sa pagpasaylob sa iyang mga kamot, kay si Manases mao ang panganay."}}, {"book": "Genesis", "chapter": 48, "verse": 17, "word": {"cebuano": "Ug sa gitan-aw ni Jose nga ang iyang amahan nagbutang sa iyang kamot nga too sa ibabaw sa ulo ni Ephraim, kini wala makapahamuot kaniya; ug gikuptan niya ang kamot sa iyang amahan aron ibalhin niya gikan sa ibabaw sa ulo ni Ephraim ngadto sa ulo ni Manases."}}, {"book": "Genesis", "chapter": 48, "verse": 18, "word": {"cebuano": "Ug miingon si Jose sa iyang amahan: Dili mao, amahan ko, kay kini mao ang panganay, ibutang mo ang imong toong kamot sa ibabaw sa ulo niya."}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"cebuano": "Ang mga panalangin sa imong amahan, Nagalabaw sa mga panalangin sa akong mga ginikanan: Ngadto sa utlanan sa mga kabukiran nga walay katapusan, Moanha sila sa ibabaw sa ulo ni Jose, Ug sa ibabaw sa alimpulo niya nga binulag gikan sa iyang mga igsoon nga lalake."}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"cebuano": "Ug ang katawohan mitoo: ug sa pagkadungog nila nga si Jehova midu-aw sa mga anak sa Israel, ug nga nakita niya ang ilang kalisdanan, unya giduko ang ulo ug misimba sila."}}, {"book": "Exodus", "chapter": 6, "verse": 14, "word": {"cebuano": "Kini mao ang mga pangulo sa mga panimalay sa ilang mga ginikanan: ang mga anak nga lalake ni Ruben, ang panganay ni Israel; si Hanoc, ug si Palu, si Hezron, ug si Carmi: kini sila mao ang mga banay ni Ruben."}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"cebuano": "Ug si Eleazar, anak nga lalake ni Aaron, mikuha ug usa niya sa mga anak nga babaye ni Putiel sa pagkaasawa; ug kini mianak kaniya kang Pinees. Kini mao ang mga pangulo sa mga amahan sa mga Levihanon sumala sa ilang mga kabanayan."}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"cebuano": "Dili kamo magakaon niini nga hilaw, dili usab linoto sa tubig, kondili sinugba sa kalayo; ang iyang ulo uban ang iyang mga tiil ug ang iyang sulod sa ginhawaan."}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"cebuano": "Kamo managpanubag: Mao kini ang halad sa Pasko ni Jehova nga milabay ibabaw sa mgsa balay sa mga anak sa Israel didto sa Egipto, sa pagpamatay niya sa mga Egiptohanon, ug ang pagluwas niya sa among mga balay. Unya ang katawohan miduko ug misimba."}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"cebuano": "Ug nagpili si Moises ug mga tawo nga may katakus gikan sa tibook nga Israel, ug iyang gibutang sila sa pagkapangulo sa ibabaw sa katawohan, mga pangulo sa mga linibo, mga pangulo sa mga ginatus, mga pangulo sa mga tagkalim-an, ug mga pangulo sa tinagpulo."}}, {"book": "Exodus", "chapter": 26, "verse": 24, "word": {"cebuano": "Ug kini sila pagapiloon sa ubos, ug ingon usab kini sila mahimong tibook sa iyang ibabaw alang sa usa ka singsing. Sa ingon niana kini mao ang duruha; kini alang sa duruha ka nasikohan."}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"cebuano": "Ug anha kini sa ibabaw sa agtang ni Aaron, ug si Aaron magadala sa pagkadautan sa mga butang nga balaan, nga pagabalaanon sa mga anak sa Israel diha sa tanan nga ilang mga halad nga balaan; ug kini anha sa ibabaw sa iyang agtang kanunay aron sila pagadawaton sa atubangan ni Jehova."}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"cebuano": "Ug ibutang mo ang mitra sa ibabaw sa iyang ulo, ug ibutang mo sa ibabaw sa mitra ang purongpurong nga balaan."}}, {"book": "Exodus", "chapter": 29, "verse": 7, "word": {"cebuano": "Unya kumuha ka sa lana nga igdidihog, ug ibubo mo sa ibabaw sa iyang ulo, ug dihogan mo siya."}}, {"book": "Exodus", "chapter": 29, "verse": 10, "word": {"cebuano": "Pagadad-on mo ang lakeng vaca sa atubangan sa balong-balong nga pagatiguman, ug si Aaron ug ang iyang mga anak nga lalake magabutang sa ilang mga kamot sa ibabaw sa ulo sa lakeng vaca."}}, {"book": "Exodus", "chapter": 29, "verse": 15, "word": {"cebuano": "Magkuha ka usab usa ug ka carnero nga lake, ug si Aaron, ug ang iyang mg anak nga lalake magabutang sa ilang mga kamot sa ibabaw sa ulo sa carnero nga lake."}}, {"book": "Exodus", "chapter": 29, "verse": 17, "word": {"cebuano": "Ug hiwaon mo ang carnero nga lake, sumala sa mga hiwa niini, ug hugasan mo ang tinae niini, ug ang mga paa niini ug ibutang mo kini uban sa mga hinimo ug uban sa ulo."}}, {"book": "Exodus", "chapter": 29, "verse": 19, "word": {"cebuano": "Ug kuhaon mo ang lain nga lakeng carnero, ug si Aaron ug ang iyang mga anak nga lalake magabutang sa ilang mga kamot sa ibabaw sa ulo sa lakeng carnero:"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"cebuano": "Ug si Moises midali, ug giduko niya ang iyang ulo ngadto sa yuta ug misimba kaniya ;"}}, {"book": "Exodus", "chapter": 36, "verse": 29, "word": {"cebuano": "Ug kini gitakdo sa ilalum; ug sa mao usab nga paagi natibook sa ibabaw ngadto sa usa ka tuhogan: ug mao kini ang gibuhat sa usa ug usa usab sa duruha ka nasikohan."}}, {"book": "Leviticus", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug iyang igabutang ang iyang kamot sa ibabaw sa ulo sa halad-nga-sinunog; ug kana pagadawaton alang kaniya aron sa pagtabon-sa-sala alang kaniya."}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"cebuano": "Ug ang mga sacerdote, nga mga anak nga lalake ni Aaron, magapahimutang sa mga bahin, sa ulo ug sa tambok, sa ibabaw sa sugnod diha sa ibabaw sa kalayo, nga anaa sa ibabaw sa halaran."}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug siya magabahinbahin niini sa iyang mga bahin, uban ang iyang ulo ug ang iyang tambok; ug ang sacerdote maoy magabalay niini sa ibabaw sa sugnod diha sa ibabaw sa kalayo, nga anaa sa ibabaw sa halaran:"}}, {"book": "Leviticus", "chapter": 1, "verse": 15, "word": {"cebuano": "Ug ang sacerdote magahalad niini sa ibabaw sa halaran, ug magakuha sa ulo niini, ug magasunog niini diha sa halaran; ug ang dugo niini pagapug-on sa ibabaw sa kiliran sa halaran."}}, {"book": "Leviticus", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug ang iyang kamot igabutang niya sa ibabaw sa ulo sa iyang halad, ug pagapatyon niya kana didto sa pultahan sa balong-balong nga pagatiguman; ug ang mga sacerdote, nga mga anak nga lalake ni Aaron, magasablig sa dugo libut sa ibabaw sa halaran."}}, {"book": "Leviticus", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug igabutang niya ang iyang kamot sa ibabaw sa ulo sa iyang halad, ug kini pagapatyon niya sa atubangan sa balong-balong nga pagatiguman; ug ang mga anak nga lalake ni Aaron magasablig sa dugo niini libut sa ibabaw sa halaran."}}, {"book": "Leviticus", "chapter": 3, "verse": 13, "word": {"cebuano": "Ug igabutang niya ang iyang kamot sa ibabaw sa ulo niini, ug pagapatyon niya kini sa atubangan sa balong-balong nga pagatiguman; ug ang mga anak nga lalake ni Aaron magasablig sa iyang dugo libut sa ibabaw sa halaran."}}, {"book": "Leviticus", "chapter": 4, "verse": 4, "word": {"cebuano": "Ug pagadad-on niya ang vaca nga lake ngadto sa pultahan sa balong-balong nga pagatiguman sa atubangan ni Jehova, ug igabutang niya ang iyang kamot sa ibabaw sa ulo sa lakeng vaca, ug pagapatyon niya kini sa atubangan ni Jehova."}}, {"book": "Leviticus", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug ang panit sa lakeng vaca, ug ang tanan nga unod, uban ang iyang ulo, ug ang iyang mga paa, ug ang iyang tae,"}}, {"book": "Leviticus", "chapter": 4, "verse": 15, "word": {"cebuano": "Ug ang mga anciano sa katilingban managbutang sa ilang kamot sa ibabaw sa ulo sa lakeng vaca sa atubangan ni Jehova; ug sa atubangan ni Jehova pagapatyon nila kadtong lakeng vaca."}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"cebuano": "Ug igabutang niya ang iyang kamot sa ibabaw sa ulo sa kanding nga lake, ug kini pagapatyon niya sa dapit diin ginapatay ang halad-nga-sinunog sa atubangan ni Jehova; kini maoy halad-tungod-sa-sala."}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"cebuano": "Ug igabutang niya ang iyang kamot sa ibabaw sa ulo sa halad-tungod-sa-sala, ug kini pagapatyon niya sa dapit sa halaran-nga-sinunog."}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"cebuano": "Ug igabutang niya ang iyang kamot sa ibabaw sa ulo sa halad-tungod-sa-sala, ug kini pagapatyon niya, ingon nga halad-tungod-sa-sala sa dapit diin ginapatay ang halad-nga-sinunog."}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"cebuano": "Ug kini pagadad-on niya ngadto sa sacerdote, nga maoy magahalad pag-una niana sa halad-tungod-sa-sala, ug iyang lubagon ang ulo niini gikan sa iyang liog, apan dili niya bulagbulagon ang mga bahin niini :"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"cebuano": "Ug gibutang niya ang mitra sa ibabaw sa iyang ulo, ug sa ibabaw sa mitra, sa atubangan, gibutang niya ang bangot nga bulawan, ang purongpurong nga balaan; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 8, "verse": 12, "word": {"cebuano": "Ug gibuboan niya sa lana nga igdidihog ang ibabaw sa ulo ni Aaron, ug gidihogan niya, aron sa pagbalaan kaniya."}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug gidala niya ang vaca nga lake sa halad-tungod-sa-sala, ug si Aaron ug ang iyang mga anak nga lalake nanagbutang sa ilang mga kamot sa ibabaw sa ulo sa vaca nga lake nga alang sa halad-tungod-sa-sala."}}, {"book": "Leviticus", "chapter": 8, "verse": 18, "word": {"cebuano": "Ug gihalad niya ang carnero nga lake sa halad-nga-sinunog, ug si Aaron ug ang iyang mga anak nga lalake gibutang nila ang ilang mga kamot sa ibabaw sa ulo sa carnero nga lake."}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"cebuano": "Ug gihiwa-hiwa ang carnero nga lake; ug gisunog ni Moises ang ulo ug ang mga bahin, ug ang tambok."}}, {"book": "Leviticus", "chapter": 8, "verse": 22, "word": {"cebuano": "Ug gihalad niya ang usa usab ka carnero nga lake, ang carnero sa pagkabalaan, ug si Aaron ug ang iyang mga anak nga lalake gibutang nila ang ilang mga kamot sa ibabaw sa ulo sa lakeng carnero:"}}, {"book": "Leviticus", "chapter": 9, "verse": 13, "word": {"cebuano": "Ug ilang gitunol kaniya ang halad-nga-sinunog, sa tinagsa ka hiwa, ug ang ulo: ug iyang gisunog kini sa ibabaw sa halaran."}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug si Moises miingon kang Aaron, ug kang Eleazar, ug kang Ithamar, nga iyang mga anak nga lalake: Dili ninyo pagpadunghayon ang mga buhok sa inyong mga ulo, dili usab ninyo paggision ang inyong mga bisti, aron kamo dili mamatay, aron dili usab moabut ang kaligutgut sa ibabaw sa tibook nga katilingban: apan ang inyong mga igsoon, ang tibook nga balay sa Israel, managbakho sa sunog nga gibuhat ni Jehova."}}, {"book": "Leviticus", "chapter": 13, "verse": 12, "word": {"cebuano": "Ug kong gumula ang sanla nga nagakalukop sa panit, ug ang sanla nagatabon sa tibook nga panit sa masakiton, gikan sa iyang ulo hangtud sa iyang mga tiil, sumala sa pagtan-aw sa sacerdote;"}}, {"book": "Leviticus", "chapter": 13, "verse": 29, "word": {"cebuano": "Ug sa diha nga ang usa ka lalake kun babaye may usa ka sakit sa ulo kun sa solang,"}}, {"book": "Leviticus", "chapter": 13, "verse": 30, "word": {"cebuano": "Nan ang sacerdote magahiling sa sakit; ug, ania karon, kong ang panagway niana lalum kay sa panit, ug ang balhibo niya magabulagaw ug diyutay, unya ang sacerdote magapahibalo nga mahugaw siya; kini mao ang pono, mao ang sanla sa ulo kun sa solang."}}, {"book": "Leviticus", "chapter": 13, "verse": 40, "word": {"cebuano": "Ug kong ang buhok sa usa ka lalake mangalarot, nan upaw siya, apan siya mahinlo."}}, {"book": "Leviticus", "chapter": 13, "verse": 41, "word": {"cebuano": "Ug kong ang buhok dapit sa iyang agtang mangalarot, upawon siya sa atubangan, apan siya mahinlo."}}, {"book": "Leviticus", "chapter": 13, "verse": 42, "word": {"cebuano": "Apan kong diha sa naupawan kun sa naupawan sa agtang may sakit nga maputi nga mapula-pula, mao kana ang sanla nga migula sa iyang upaw kun sa iyang upawon nga agtang."}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"cebuano": "Unya ang sacerdote magahiling kaniya, ug, ania karon, kong magapakita ang hubag sa sakit nga maputi nga mapula-pula, sa iyang naupawan, kun sa iyang naupawan nga agtang, ingon sa panagway sa sanla sa panit sa unod;"}}, {"book": "Leviticus", "chapter": 13, "verse": 44, "word": {"cebuano": "Sanlahon siya, mahugaw siya: ang sacerdote magapahibalo gayud nga mahugaw siya; sa iyang ulo adunay sakit."}}, {"book": "Leviticus", "chapter": 13, "verse": 45, "word": {"cebuano": "Ug ang sanlahon nga kaniya anaa ang sakit, ang iyang mga bisti pagagision ug ang buhok sa iyang ulo mangadunghay, ug pagatabonan niya ang iyang ngabil nga nahaibabaw, ug magasinggit siya: Mahugaw, mahugaw."}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug sa ikapito ka adlaw mao pa ang pagkiskis niya sa tanang buhok sa iyang ulo, ug ang iyang bungot ug ang mga kilay sa iyang mga mata; sa katapusan gayud, pagakiskison niya ang tanan niyang balhibo, ug pagalabhan niya ang iyang mga bisti, ug pagahugasan niya ang iyang unod sa tubig, ug mamahinlo siya."}}, {"book": "Leviticus", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug ang mahabilin sa lana nga anaa sa iyang kamot, igabutang niya sa ibabaw sa ulo niadtong pagahinloan: ug ang sacerdote magabuhat ug pagtabon-sa-sala alang kaniya sa atubangan ni Jehova."}}, {"book": "Leviticus", "chapter": 14, "verse": 29, "word": {"cebuano": "Ug ang nahasalin sa lana nga anaa sa kamot sa sacerdote, igabutang niya sa ibabaw sa ulo niadtong pagahinloan, aron sa pagbuhat ug pagtabon-sa-sala alang kaniya sa atubangan ni Jehova."}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"cebuano": "Ug igabutang ni Aaron ang duruha ka kamot niya sa ibabaw sa ulo sa kanding nga buhi, ug igasugid niya sa ibabaw niini ang tanan nga kasal-anan sa mga anak sa Israel, ug ang tanan nila nga mga paglapas, bisan pa ang tanan nila nga mga sala; ug kini igabutang niya sa ibabaw sa ulo sa kanding, ug igapadala kini ngadto sa kamingawan pinaagi sa kamot sa usa ka tawo nga tinudlo alang niini."}}, {"book": "Leviticus", "chapter": 19, "verse": 27, "word": {"cebuano": "Dili ninyo pagtobtoban aron molingin ang mga nasikohan sa inyong buhok sa ulo, ni pagadauton mo ang mga nasikohan sa imong bungot."}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"cebuano": "Sa atubangan sa ulo nga ubanon magtindog ka, ug pagatahuron mo ang nawong sa tawo nga tigulang, ug kahadlokan mo ang Dios. Ako mao si Jehova."}}, {"book": "Leviticus", "chapter": 21, "verse": 5, "word": {"cebuano": "Dili sila magapaupaw sa ilang ulo ni mag-agil sa nasikuhan sa ilang bungot, ni magasamad sila sa ilang unod."}}, {"book": "Leviticus", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug ang labawng sacerdote sa taliwala sa iyang mga igsoon, kinsang ibabaw sa ulo gibuboan ug lana nga igdidihog, ug nga gipanalanginan siya sa pagsul-ob sa mga bisti, dili niya pag-padunghayon ang buhok sa iyang ulo, ni paggision ang iyang mga bisti;"}}, {"book": "Leviticus", "chapter": 24, "verse": 14, "word": {"cebuano": "Dad-a kadtong mapasipalahon ngadto sa gawas sa campo; ug kadtong tanan nga nakadungog kaniya, papahamutanga sa ilang mga kamot sa ibabaw sa iyang ulo, ug ipabato siya sa tibook nga katilingban."}}, {"book": "Numbers", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug uban kaninyo may usa ka tawo gikan sa tagsatagsa ka banay; ang tagsatagsa ka pangulo sa balay sa iyang amahan."}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"cebuano": "Kini sila mao ang mga gitawag sa katilingban, nga mga principe sa mga banay sa ilang mga amahan; sila mao ang pangulo sa mga linibo sa Israel."}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"cebuano": "Ug ang sacerdote magapahamutang sa babaye sa atubangan ni Jehova, ug padunghayon ang buhok sa ulo sa babaye, ug igabutang sa iyang kamot ang halad-nga-kalan-on alang sa handumanan, nga mao ang halad-nga-kalan-on sa pangabugho: ug sa kamot sa sacerdote anaa ang mga tubig nga mapait nga maoy hinungdan sa pagtunglo."}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"cebuano": "Sa tanan nga adlaw sa iyang pagsaad sa pagkabinulag walay navaja nga makaagi sa ibabaw sa iyang ulo, hangtud nga matuman ang mga adlaw sa paggahin sa iyang kaugalingon alang kang Jehova, magabalaan siya; pasagdan niya nga motubo ang mga hugpong sa bohok sa iyang ulo."}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"cebuano": "Dili pagahugawan niya ang iyang kaugalingon tungod sa iyang amahan, kun tungod sa iyang inahan, tungod sa iyang igsoon nga lalake, kun tungod sa iyang igsoon nga babaye, sa diha nga sila mangamatay; kay ang paggahin niya sa iyang kaugalingon alang sa Dios anaa sa ibabaw sa iyang ulo."}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug kong adunay tawo nga mamatay sa labing hinanali sa haduol niya, ug nagahugaw siya sa ulo sa iyang pagkabinulag alang sa Dios ; nan sa adlaw sa iyang pagkaputli pagakiskisan niya ang iyang ulo, sa ikapito ka adlaw pagakiskisan niya kini."}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"cebuano": "Ug ang sacerdote magahalad sa usa alang sa halad-tungod-sa-sala, ug ang usa alang sa halad-nga-sinunog: ug magbuhat sa pagtabon-sa-sala alang kaniya, kay niana nakasala siya tungod sa minatay, ug pagabalaanon ang iyang ulo niadto gayud nga adlawa."}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"cebuano": "Ug ang Nazareo magapaalot sa ulo sa iyang pagkabinulag didto sa pultahan sa balong-balong nga pagatiguman, ug kuhaon niya ang mga buhok sa ulo sa iyang pagkabinulag, ug igabutang kini didto sa kalayo nga anaa sa ilalum sa mga halad-sa-pakigdait."}}, {"book": "Numbers", "chapter": 7, "verse": 2, "word": {"cebuano": "Nga ang mga principe sa Israel, ang mga pangulo sa mga balay sa ilang mga amahan naghalad. Kini mao ang mga principe sa mga banay, mao kini sila ang diha sa ibabaw niadtong mga naisip."}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"cebuano": "Ug ang mga Levihanon magapahamutang sa ilang mga kamot ibabaw sa mga ulo sa mga lakeng vaca: ug igahalad mo ang usa alang sa halad-tungod-sa-sala, ug ang usa alang sa halad-nga-sinunog, alang kang Jehova, aron sa pagbuhat sa pagtabon-sa-sala alang sa mga Levihanon."}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"cebuano": "Ug kong pagapatunggon nila sa makausa, unya managtigum kanimo ang mga principe, ang mga pangulo sa mga linibo sa Israel."}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"cebuano": "Ug si Moises nagpadala kanila gikan sa kamingawan sa Paran sumala sa gisugo ni Jehova, silang tanan mga pangulo sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 17, "verse": 3, "word": {"cebuano": "Ug igasulat mo ang ngalan ni Aaron sa ibabaw sa sungkod ni Levi; kay adunay usa ka sungkod alang sa tagsatagsa ka pangulo sa mga panimalay sa ilang mga amahan."}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"cebuano": "Unya gibuka ni Jehova ang mga mata ni Balaam, ug nakakita siya sa manolonda ni Jehova nga nagtindog sa dalan, nga may espada nga linaas sa iyang kamot. Ug siya miyukbo ug miduko."}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Kuhaon mo ang tanang mga dagkung tawo sa katawohan, ug sila bitayon mo kang Jehova sa atubangan sa nawong sa adlaw, aron ang mabangis nga kaligutgut ni Jehova magapahalayo gikan sa Israel."}}, {"book": "Numbers", "chapter": 25, "verse": 15, "word": {"cebuano": "Ug ang ngalan sa babaye nga Madianhon nga gipatay, mao si Cozbi, ang anak nga babaye ni Zur; si Cozbi punoan sa katawohan sa usa ka panimalay sa Madian."}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"cebuano": "Ug misulti si Moises sa mga pangulo sa mga banay sa mga anak sa Israel, nga nagaingon: Kini mao ang butang nga gisugo ni Jehova."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"cebuano": "Busa gikuha ko ang mga kadagkuan sa inyong mga banay, mga tawo nga manggialamon ug mga dungganon ug gibutang ko sila nga mga punoan ninyo, mga punoan sa mga linibo, ug mga punoan sa mga ginatus, ug mga punoan sa mga kinalim-an, mga punoan sa tinagpulo, ug mga magbubuot sumala sa inyong mga banay."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"cebuano": "Ug nahitabo, sa diha nga gipatalinghugan ninyo ang tingog gikan sa taliwala sa kangitngit, samtang ang bukid nagasiga sa kalayo, nga miduol kamo kanako, ug ang tanan nga mga pangulo sa inyong mga banay, ug ang inyong mga anciano;"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 5, "word": {"cebuano": "Maingon nga kong usa ka tawo moadto sa lasang uban sa iyang isigkatawo sa pagputol ug sugnod, ug sa magapangusog siya sa iyang kamot sa wasay aron sa pagputol sa kahoy, mahuso ang puthaw sa tumoy, ug makaigo sa iyang isigkatawo, ug mamatay kini; kadto siya mokalagiw padulong sa usa niining mga ciudara, ug mabuhi siya:"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"cebuano": "Ug ang tanan nga mga anciano niadtong ciudara nga labing haduol sa gipatay nga tawo, manghunaw sa ilang mga kamot sa ibabaw sa vaca nga dumalaga nga gilunggoan sa liog didto sa walog;"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 12, "word": {"cebuano": "Dad-on mo siya sa imong balay; ug siya magakiskis sa iyang ulo, ug pagaputlan niya ang iyang mga koko;"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"cebuano": "Ug si Jehova magahimo kanimo nga ulo, ug dili ang ikog; ug ikaw maibabaw lamang, ug ikaw dili mailalum; kong ikaw magapatalinghug sa mga sugo ni Jehova nga imong Dios, nga ginasugo ko kanimo niining adlawa, aron pagabantayan ug pagatumanon sila ,"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"cebuano": "Ug ang imong langit nga anaa sa ibabaw sa imong ulo, mahimo nga tumbaga, ug ang yuta nga anaa sa ilalum mo mahimo nga puthaw."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 35, "word": {"cebuano": "Pagasamaran ikaw ni Jehova diha sa imong mga tuhod, ug sa mga paa, sa usa ka dautan nga hubag, nga dili mo arang mamaayo; sukad sa lapalapa sa imong tiil hangtud sa imong alimpolo."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"cebuano": "Siya magapahulam kanimo, ug ikaw dili makapahulam kaniya: siya mahimong ulo, ug ikaw mahimong ikog."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 5, "word": {"cebuano": "Ug siya hari sa Jesurun, Sa pagkatigum sa mga pangulo sa katawohan, Ang tanang mga banay sa Israel nanagtigum."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"cebuano": "Ug tungod sa mga butang nga bililhon sa yuta ug sa iyang pagkapuno, Ug sa sa maayong kabubut-on sa nanagpuyo sa sapinit. Himoa nga ang panalangin moabut sa ibabaw sa ulo ni Jose, Ug sa ibabaw sa alimpolo sa linain sa iyang mga igsoon."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 20, "word": {"cebuano": "Ug mahitungod kang Gad miingon siya: Bulahan ang nagapadaku kang Gad, Nga ingon sa leon nga baye nagapuyo siya, Ug magagilis siya sa butkon, oo, sa alimpolo sa ulo."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"cebuano": "Ug siya nagtagana sa bahin nga nahauna alang sa iyang kaugalingon, Kay didto usa ka bahin gitagana alang sa magbubuhat sa kasugoan; Ug mianhi siya uban sa mga pangulo sa katawohan; Gibuhat niya ang pagkamatarung ni Jehova, Ug ang iyang tulomanon uban sa Israel."}}, {"book": "Joshua", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug mahinabo nga bisan kinsa ang mogula sa pultahan sa imong balay ug moadto sa dalan, ang iyang dugo maanha sa iyang ulo, ug kami walay sala: ug bisan kinsa nga anaa uban kanimo sa balay, ang iyang dugo maania sa among ulo kong pagahilabtan siya."}}, {"book": "Joshua", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug gigisi ni Josue ang iyang mga bisti ug mihapa sa yuta sa atubangan sa arca ni Jehova hangtud sa kahaponon, siya ug ang mga anciano sa Israel; ug gibutangan nila ug abug ang ilang mga ulo."}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"cebuano": "Ug niadtong panahona misibug si Josue ug gikuha niya ang Hasor, ug gitigbas pinaagi sa pinuti ang hari didto: kay ang Hasor kaniadto maoy pangulo sa tanan niadtong mga gingharian."}}, {"book": "Joshua", "chapter": 14, "verse": 1, "word": {"cebuano": "Ug kini mao ang mga panulondon nga gihatag sa mga anak sa Israel sa yuta sa Canaan nga gibahin-bahin ni Eleazar, nga sacerdote, ug ni Josue, ang anak nga lalake ni Nun; ug sa mga pangulo sa mga balay sa mga amahan sa mga banay sa mga anak sa Israel nga gipanagbahin-bahin kanila."}}, {"book": "Joshua", "chapter": 19, "verse": 51, "word": {"cebuano": "Kini mao ang mga panulondon nga gibahin-bahin pinaagi sa rifa ni Eleazar nga sacerdote, ug ni Josue, ang anak nga lalake ni Nun, ug sa mga pangulo sa mga balay sa mga amahan sa mga banay sa mga anak sa Israel, didto sa Silo, sa atubangan ni Jehova, sa pultahan sa balong-balong nga pagatiguman. Busa gitapus nila ang pagbahinbahin sa yuta."}}, {"book": "Joshua", "chapter": 21, "verse": 1, "word": {"cebuano": "Unya mingduol ang mga pangulo sa mga balay sa mga amahan sa mga Levihanon, ngadto kang Eleazar nga sacerdote, ug ngadto kang Josue, ang anak nga lalake ni Nun, ug ngadto sa mga pangulo sa mga balay sa mga amahan sa mga banay sa mga anak sa Israel."}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"cebuano": "Ug kuyog kaniya ang napulo ka mga principe: usa ka principe sa balay sa usa ka amahan alang sa tagsatagsa ka mga banay sa Israel; ug sila, ang tagsatagsa kanila, pangulo sa mga balay sa mga amahan sa taliwala sa mga linibo sa Israel."}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"cebuano": "Unya ang mga anak ni Ruben, ug ang mga anak ni Gad, ug ang katunga-nga-banay ni Manases mingtubag ug mingsulti sa mga pangulo sa mga linibo sa Israel:"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"cebuano": "Ug sa diha nga si Pinees, ang sacerdote, ug ang mga principe sa katilingban, bisan ang mga pangulo sa linibo sa Israel, nga uban kaniya, nakadungog sa mga pulong nga gisulti sa mga anak ni Ruben, ug sa mga anak ni Gad, ug sa mga anak ni Manases, kini nakapahimuot kanila pag-ayo."}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"cebuano": "Nga gitawag ni Josue ang tibook nga Israel, ang ilang mga anciano, ug ang ilang mga pangulo, ug ang ilang mga maghuhukom, ug ang ilang mga punoan, ug misulti kanila: Ako tigulang na ug hataas na ang panuigon:"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"cebuano": "Ug si Josue nagtigum sa tanang kabanayan sa Israel didto sa Sechem, ug nagtawag sa mga anciano sa Israel: ug sa ilang mga pangulo, ug sa ilang mga maghuhukom, ug sa ilang mga punoan; ug sila mingtugyan sa ilang kaugalingon sa atubangan sa Dios."}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"cebuano": "Gibutang niya ang iyang kamot sa lagdok sa balong-balong, Ug ang iyang too nga kamot sa pakang sa mamomoo; Ug uban sa pakang iyang gipatay si Sisara, iyang gipatay nga gipalapsan ang ulo niya; Oo, iyang gipalagbasan ug gilagdokan lapus sa iyang dungan-dungan."}}, {"book": "Judges", "chapter": 7, "verse": 25, "word": {"cebuano": "Ug nabihag nila ang duha mga principe sa Madian, si Oreb ug si Zeeb; ug ilang gipatay si Oreb didto sa bato sa Oreb, ug si Zeeb ilang gipatay didto sa pulog-anan sa vino sa Zeeb, ug giapas ang Madian; ug ilang gidala ang mga ulo ni Oreb ug ni Zeeb ngadto kang Gedeon unahan sa Jordan."}}, {"book": "Judges", "chapter": 8, "verse": 28, "word": {"cebuano": "Busa ang Madian, nadaug sa atubangan sa mga anak sa Israel, ug wala na nila patoyhakawa ang ilang mga ulo. Ug ang yuta may pahulay sulod sa kap-atan ka tuig sa mga adlaw ni Gedeon."}}, {"book": "Judges", "chapter": 9, "verse": 53, "word": {"cebuano": "Ug may usa ka babaye nga mihulog ug usa ka bato sa galingan sa ulo ni Abimelech, ug nabuak ang iyang bagolbagol."}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"cebuano": "Ug ang tanang pagkadautan sa mga tawo sa Sichem gibalusan sa Dios sa ibabaw sa ilang mga ulo, ug kanila midangat ang pagtunglo ni Jotham ang anak nga lalake ni Jerobaal."}}, {"book": "Judges", "chapter": 10, "verse": 18, "word": {"cebuano": "Ug ang katawohan, ang mga principe sa Galaad, miingon sa usa ug usa: Kinsang tawohana siya nga mosugod sa pagpakig-away batok sa mga anak sa Ammon? Siya mahimong pangulo sa tanang mga molupyo sa Galaad."}}, {"book": "Judges", "chapter": 11, "verse": 8, "word": {"cebuano": "Ug ang mga anciano sa Galaad miingon kang Jephte: Sa ingon niini kami namalik na kanimo karon, aron ikaw mouban kanamo, ug makig-away sa mga anak sa Ammon; ug ikaw mamahimo nga among pangulo sa tanan nga nagpuyo sa Galaad:"}}, {"book": "Judges", "chapter": 11, "verse": 9, "word": {"cebuano": "Ug si Jephte miingon sa mga anciano sa Galaad: Kong kamo magadala kanako pag-usab sa akong balay aron sa pag-away batok sa mga anak sa Ammon, ug si Jehova magatugyan kanila sa atubangan ko: Mahimo ba ako nga inyong pangulo?"}}, {"book": "Judges", "chapter": 11, "verse": 11, "word": {"cebuano": "Unya si Jephte miadto kuyog sa mga anciano sa Galaad ug ang katawohan naghimo kaniya nga pangulo ug magbubot sa ibabaw kanila: ug si Jephte namulong sa tanan niyang mga pulong sa atubangan ni Jehova sa Mizpa."}}, {"book": "Judges", "chapter": 13, "verse": 5, "word": {"cebuano": "Kay, ania karon, ikaw manamkon. ug manganak ug usa ka anak nga lalake; ug walay navaja nga modapat sa iyang ulo; kay ang bata usa ka Nazareo ngadto sa Dios gikan sa tiyan: ug siya ang magsugod sa pagluwas sa Israel gikan sa kamot sa mga Filistehanon."}}, {"book": "Judges", "chapter": 16, "verse": 13, "word": {"cebuano": "Ug si Dalila miingon kang Samson: Hangtud karon ikaw nagabugalbugal kanako, ug nagabakak kanako: suginli ako kong sa unsang paagi ikaw arang magapus. Ug iyang giingon siya: Kong salapiron mo ang pito ka pungpong nga buhok sa akong ulo uban sa hinan-ay."}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"cebuano": "Ug si Samson nakasugilon kaniya sa bug-os niyang kasingkasing ug miingon kaniya: Wala pay navaja nga nakaagi sa akong ulo; kay ako usa ka Nazareo ngadto sa Dios sukad sa tiyan sa akong inahan; kong ako makiskisan, unya ang akong kusog mobulag gikan kanako, ug ako maluya, ug mahimong ingon sa ubang tawo."}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"cebuano": "Ug siya gipakatulog niya sa iyang mga tuhod; ug nagpatawag siya sa usa ka tawo, ug giputol ang pito ka pongpong sa buhok sa iyang ulo; ug nagasugod na siya sa pagsakit kaniya, ug ang iyang kusog mibulag kaniya."}}, {"book": "Judges", "chapter": 16, "verse": 22, "word": {"cebuano": "Apan bisan pa niana ang buhok sa iyang ulo nagsugod sa pagtubo pag-usab sa tapus siya gikiyasan."}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug nagsaad siya sa usa ka panaad, ug miingon: Oh, Jehova sa mga panon, kong ikaw buot gayud nga magsud-ong sa kasakit sa imong ulipon nga babaye, ug mahanumdum kanako, ug wala malimut sa imong ulipon nga babaye, kondili mohatag sa imong ulipon nga babaye sa usa ka anak nga lalake, unya ako magahalad kaniya alang kang Jehova sa tanang adlaw sa iyang kinabuhi, ug walay navaja nga modapat sa iyang ulo."}}, {"book": "1 Samuel", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug may midalagan nga usa ka tawo sa Benjamin gikan sa panon sa kasundalohan, ug miadto sa Silo sa maong adlaw, uban ang iyang bisti nga ginisi, ug may yuta sa ibabaw sa iyang ulo."}}, {"book": "1 Samuel", "chapter": 5, "verse": 4, "word": {"cebuano": "Ug sa diha nga sila namangon sa pagkaugma sa buntag, ania karon, si Dagon napukan nga ang iyang nawong nahiumod sa yuta sa atubangan sa arca ni Jehova; ug ang ulo ni Dagon ug ang duruha ka palad sa iyang mga kamot napahamutang nga nangaputol sa ibabaw sa lusaranan; ang tuod ni Dagon mao ray nahibilin kaniya."}}, {"book": "1 Samuel", "chapter": 10, "verse": 1, "word": {"cebuano": "Unya si Samuel mikuha sa garrapa sa lana, ug nagbubo niana sa ibabaw sa iyang ulo, ug mihalok kaniya, ug miingon: Dili ba mao si Jehova ang nagdihog kanimo aron mahimong principe sa iyang panulondon?"}}, {"book": "1 Samuel", "chapter": 12, "verse": 2, "word": {"cebuano": "Ug karon, tan-awa, ang hari nagalakat sa atubangan ninyo; ug ako tigulang na ug ubanon na ug ulo; ug, ania karon, ang akong mga anak nga lalake anaa uban kaninyo: ug ako nakalakaw sa inyong atubangan sukad sa akong pagkabatan-on hangtud niining adlawa."}}, {"book": "1 Samuel", "chapter": 14, "verse": 45, "word": {"cebuano": "Ug ang katawohan ming-ingon kang Saul: Mamatay ba gayud si Jonathan, nga naghimo niining dakung kaluwasan sa Israel? Ipahalayo kana: ingon nga si Jehova buhi, walay usa ka lugas nga buhok sa iyang ulo nga matagak sa yuta; kay siya nagbuhat uban sa Dios niining adlawa. Busa ang katawohan mingtabang kang Jonathan, mao nga siya wala mamatay."}}, {"book": "1 Samuel", "chapter": 15, "verse": 17, "word": {"cebuano": "Ug si Samuel miingon: Bisan ikaw diyutay sa imong kaugalingong pagtan-aw, wala ba ikaw himoa nga pangulo sa mga banay sa Israel? Ug si Jehova nagdihog kanimo nga hari ibabaw sa Israel;"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"cebuano": "Ug siya may usa ka salokot nga tumbaga sa iyang ulo, ug siya sinul-oban sa usa ka saput nga hiningbis; ug ang gibug-aton sa saput may lima ka libo ka siclo sa tumbaga."}}, {"book": "1 Samuel", "chapter": 17, "verse": 7, "word": {"cebuano": "Ug ang tugdan sa iyang bangkaw sama sa usa ka likisan sa maghahabol; ug ang idlot sa iyang bangkaw timbang ug unom ka gatus ka siclo sa puthaw; ug ang magdadala sa iyang taming nag-una kaniya."}}, {"book": "1 Samuel", "chapter": 17, "verse": 38, "word": {"cebuano": "Ug gibistihan ni Saul si David sa iyang bisti, ug iyang gibutangan ug usa ka salokot nga tumbaga sa iyang ulo, ug gibistihan siya sa usa ka bisti nga hiningbis."}}, {"book": "1 Samuel", "chapter": 17, "verse": 46, "word": {"cebuano": "Niining adlawa magatugyan si Jehova kanimo sa akong kamot; ug ako magabunal, ug magalunggo sa imong ulo gikan kanimo; ug ihatag ko ang mga minatay sa panon sa mga Filistehanon niining adlawa ngadto sa mga langgam sa kalangitan, ug sa mga ihalas nga mga mananap sa yuta; aron nga ang tibook yuta manghibalo nga adunay usa ka Dios sa Israel."}}, {"book": "1 Samuel", "chapter": 17, "verse": 49, "word": {"cebuano": "Ug gikuot ni David ang iyang kamot sa iyang puntil, ug gikuha didto ang usa ka bato, ug gilabyog kini, ug naigo ang Filistehanon sa iyang agtang; ug ang bato nahilubong sa iyang agtang, ug nahiumod siya sa yuta."}}, {"book": "1 Samuel", "chapter": 17, "verse": 51, "word": {"cebuano": "Unya si David midalagan, ug mitindog sa ibabaw sa Filistehanon, ug gikuha ang iyang pinuti, ug giibut kini gikan sa sakuban niana, ug gipatay siya, ug gipunggot ang iyang ulo niini. Ug sa pagtan-aw sa mga Filistehanon nga ang ilang mananaug patay na, sila nangalagiw."}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"cebuano": "Ug gikuha ni David ang ulo sa Filistehanon, ug gidala kini ngadto sa Jerusalem; apan iyang gibutang ang iyang saput sa gubat didto sa iyang balongbalong."}}, {"book": "1 Samuel", "chapter": 17, "verse": 57, "word": {"cebuano": "Ug sa nahiuli na si David gikan sa pagpatay sa Filistehanon, gikuha siya ni Abner, ug gidala siya sa atubangan ni Saul uban ang ulo sa Filistehanon sa iyang kamot."}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"cebuano": "Ug sa diha nga si David nakadungog nga si Nabal namatay, siya miingon: Bulahan si Jehova nga naglaban sa hinungdan sa akong kaulawan gikan sa kamot ni Nabal, ug nagapugong sa iyang sulogoon gikan sa kadautan: ug ang dautang buhat ni Nabal giuli ni Jehova sa iyang kaugalingong ulo. Ug si David nagpasugo ug nagsulti mahitungod kang Abigail, sa pagpakuha kaniya aron iyang pangasaw-on."}}, {"book": "1 Samuel", "chapter": 28, "verse": 2, "word": {"cebuano": "Ug si David miingon kang Achis: Busa ikaw manghibalo unsay buhaton sa imong sulogoon. Ug si Achis miingon kang David: Busa buhaton ko ikaw nga magbalantay sa akong ulo sa walay katapusan."}}, {"book": "1 Samuel", "chapter": 29, "verse": 4, "word": {"cebuano": "Apan ang mga principe sa mga Filistehanon naligutgut kaniya; ug ang mga principe sa mga Filistehanon miingon kaniya: Papaulia ang tawo, aron siya mahisibog sa iyang dapit diin siya nimo itudlo, ug ayaw siya pagpalugsonga uban kanato sa paggubat, tingali unya didto sa gubat siya mahimong kabatok nato: kay asa man makig-uliay kining tawohana sa iyang ginoo? Dili ba kini hinoon uban sa mga pangulo niining mga tawohana?"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"cebuano": "Ug ilang gipunggot ang iyang ulo, ug gihubo ang iyang hinagiban, ug gipalibut sa yuta sa mga Filistehanon, sa pagdala sa mga balita ngadto sa balay sa ilang mga dios-dios, ug ngadto sa katawohan."}}, {"book": "2 Samuel", "chapter": 1, "verse": 2, "word": {"cebuano": "Nahitabo sa ikatolo, ka adlaw, nga, ania karon, usa ka tawo migula sa campo gikan kang Saul, uban ang iyang mga saput nga gisi, ug may yuta sa ibabaw sa iyang ulo: ug mao kadto, nga sa pagdangat niya kang David, siya mihapa sa yuta ug naghatag sa katahuran."}}, {"book": "2 Samuel", "chapter": 1, "verse": 10, "word": {"cebuano": "Busa mitindog ako tupad kaniya, ug gipatay ko siya, kay ako nahibalo nga siya dili na mabuhi sa tapus siya mapukan: ug gikuha ko ang purong-purong nga diha sa ibabaw sa iyang ulo, ug ang bakulo nga diha sa iyang bukton, ug gidala ko kini dinhi sa akong ginoo."}}, {"book": "2 Samuel", "chapter": 1, "verse": 16, "word": {"cebuano": "Ug si David miingon kaniya: Ang imong dugo moanha sa ibabaw sa imong ulo; kay ang imong baba nagsaksi batok kanimo, ug nagaingon: Napatay ko ang dinihog ni Jehova."}}, {"book": "2 Samuel", "chapter": 2, "verse": 16, "word": {"cebuano": "Ug sila nanagdinakpanay ang tagsatagsa sa ulo sa iyang isigkaingon, ug gihandus ang iyang pinuti sa kilid sa iyang isigkaingon; busa sila nangapukan pagdungan: maoy hinungdan nga kadtong dapita gitawag ug Helcath-Assurim, nga atua sa Gabaon."}}, {"book": "2 Samuel", "chapter": 3, "verse": 8, "word": {"cebuano": "Unya si Abner nasuko kaayo tungod sa mga pulong ni Is-boseth, ug miingon: Usa ba ako ka ulo sa iro nga sakup sa Juda? Niining adlawa nagpakita ba ako ug kalolot ngadto sa balay ni Saul ang imong amahan, ngadto sa iyang mga kaigsoonan, ug sa iyang mga kahigalaan, ug wala magtugyan kanimo ngadto sa kamot ni David; ug unya ikaw nagapasangil kanako niining adlawa sa usa ka sala mahitungod niining babayehana."}}, {"book": "2 Samuel", "chapter": 3, "verse": 29, "word": {"cebuano": "Ipahulog kini sa ibabaw sa ulo ni Joab, ug sa ibabaw sa tanang balay sa iyang amahan; ug dili kawad-an ang balay ni Joab ug usa nga may nagapangagi, kun ang usa ka sanlabon, kun kadtong magaakbo sa sungkod, kun kadtong mapukan pinaagi sa pinuti, kun kadtong makulangan sa tinapay."}}, {"book": "2 Samuel", "chapter": 4, "verse": 7, "word": {"cebuano": "Karon sa paghisulod nila sa balay, sa naghigda siya sa iyang higdaanan sa iyang lawak, ilang gitigbas siya, ug gipatay siya, ug gipunggotan siya sa ulo, ug gidala nila ang iyang ulo, ug minglakaw subay sa alagianan sa Araba sa tibook nga gabii."}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug ilang gidala ang ulo ni Is-boseth ngadto kang David didto sa Hebron, ug ming-ingon sa Hari: Ania karon, ang ulo ni Is-boseth, ang anak nga lalake ni Saul nga imong kaaway nga nagpangita sa imong kinabuhi: ug si Jehova nagpanimalus tungod sa akong ginoo ang hari niining adlawa kang Saul ug sa iyang kaliwat."}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug si David nagsugo sa iyang mga batan-ong lalake, ug ilang gipamatay sila, ug gipamutol ang ilang mga kamot ug mga tiil, ug gipamatay sila tupad sa danaw sa Hebron. Apan ilang gikuha ang ulo ni Is-boseth, ug gilubong sa lubnganan ni Abner sa Hebron."}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"cebuano": "Ug iyang gikuha ang purongpurong sa ilang hari gikan sa iyang ulo; ug ang gibug-aton niini, may usa ka talento nga bulawan, ug diha niana may mga mahal nga bato; ug kini gibutang sa ulo ni David. Ug iyang gidala ang inagaw sa ciudad, hilabihang pagkadaghan."}}, {"book": "2 Samuel", "chapter": 13, "verse": 19, "word": {"cebuano": "Ug si Thamar nagbutang ug abo sa iyang ulo, ug gigisi niya ang iyang saput nga may daghang bulok nga iyang gisul-ob; ug iyang gibutang ang iyang kamot sa ibabaw sa iyang ulo ug milakaw nga nagtiyabaw sa makusog samtang siya nagalakaw."}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"cebuano": "Karon sa tibook Israel wala nay labing dinayeg nga ingon pa kang Absalom, tungod sa iyang pagkaambongan: gikan sa lapa-lapa sa iyang tiil hangtud sa alimpulo sa iyang ulo walay ikasaway kaniya."}}, {"book": "2 Samuel", "chapter": 14, "verse": 26, "word": {"cebuano": "Ug sa diha nga alotan niya ang buhok sa iyang ulo (karon ang pag-alot niini matag-katapusan sa tuig; tungod kay mabug-at kini alang kaniya busa iyang gialotan kini); gitimbang niya ang buhok sa iyang ulo sa tinagurha ka gatus ka siclo sumala sa timbangan sa hari."}}, {"book": "2 Samuel", "chapter": 15, "verse": 30, "word": {"cebuano": "Ug si David mitungas sa tungasan sa bukid sa mga Olivo, ug mihilak sa nagatungas siya; ug siya nagtabon sa iyang ulo ug miadto nga walay sapin: ug ang tanang katawohan nga didto uban kaniya, ang tagsatagsa nagtabon sa iyang ulo, ug sila nanungas, nga nanaghilak sa nagatungas sila."}}, {"book": "2 Samuel", "chapter": 15, "verse": 32, "word": {"cebuano": "Ug nahitabo, sa diha nga nahiabut na si David sa kinatumyan sa tungasan diin ang Dios kaniadto ginasimba, ania karon, si Husai, ang Arachanon miadto sa pagpakigkita kaniya nga may gisi nga sinina ug may yuta sa iyang ulo."}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"cebuano": "Unya miingon si Abisai ang anak nga lalake ni Sarvia sa hari: Ngano nga magtunglo kining patay nga iro sa akong ginoong hari? Paadtoa ako, nagahangyo ako kanimo, ug longgoon ko ang iyang ulo."}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"cebuano": "Ug si Absalom sa wala lamang palandunga nakahibalag sa mga sulogoon ni David. Ug si Absalom nagakabayo sa iyang mula, ug ang mula misuot sa ilalum sa mga malabong mga sanga sa usa ka dakung roble, ug ang iyang ulo nasangit sa roble, ug siya nabitay sa taliwala sa langit ug sa yuta; ug ang mula nga diha sa ilalum kaniya milakaw."}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"cebuano": "Ang hinungdan dili mao kana: apan usa ka tawo sa kabungtoran sa Ephraim, si Seba, anak nga lalake ni Bichri ang ngalan, mipataas sa iyang kamot batok sa hari, bisan batok kang David; itugyan lamang siya ug ako mopahawa gikan sa ciudad. Ug ang babaye miingon kang Joab: Ania karon ang iyang ulo igatugpo nganha kanimo sa ibabaw sa kuta."}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"cebuano": "Unya ang babaye sa iyang kaalam miadto sa tibook katawohan. Ug ilang gilunggo ang ulo ni Seba, ang anak nga lalake ni Bichri, ug gitugpo kini sa gawas ngadto kang Joab. Ug siya mihuyop sa trompeta, ug gipatibulaag sila gikan sa ciudad, ang tagsatagsa ka tawo ngadto sa iyang balong-balong. Ug si Joab mibalik sa Jerusalem ngadto sa hari."}}, {"book": "2 Samuel", "chapter": 22, "verse": 44, "word": {"cebuano": "Ikaw usab nagluwas kanako gikan sa mga pakig-away sa akong katawohan; Ikaw naghimo kanako nga magapadayon sa pagkapangulo sa mga nasud: Usa ka katawohan nga wala nako hiilhi magaalagad kanako."}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"cebuano": "Busa buhata sumala sa imong kaalam, ug ayaw pagpaadtoa ang iyang ubanon nga ulo ngadto sa Sheol uban sa pakigdait."}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"cebuano": "Busa karon dili mo isipon nga siya walay sala, kay ikaw maoy usa ka tawo nga maalam; ug ikaw mahibalo kong unsay imong pagabuhaton kaniya, ug ikaw magadala sa iyang ulo nga ubanon ngadto sa Sheol uban ang dugo."}}, {"book": "1 Kings", "chapter": 2, "verse": 32, "word": {"cebuano": "Ug igauli ni Jehova sa ibabaw sa iyang kaugalingong ulo ang iyang dugo, kay iyang gidasmagan ang duha ka tawo nga labing matarung ug labing maayo kay kaniya, ug gipatay sila pinaagi sa pinuti ug ang akong amahan nga si David wala manghibalo niana, kong sayron, kang Abner, ang anak nga lalake ni Ner, capitan sa panon sa Israel, ug si Amasa, ang anak nga lalake ni Jether, capitan sa panon sa Juda."}}, {"book": "1 Kings", "chapter": 2, "verse": 33, "word": {"cebuano": "Busa ang ilang dugo igauli sa ibabaw sa ulo ni Joab, ug sa ibabaw sa ulo sa iyang kaliwatan sa walay katapusan: apan kang David, ug sa iyang kaliwatan, ug sa iyang balay, ug sa iyang trono, may kalinaw sa walay katapusan gikan kang Jehova."}}, {"book": "1 Kings", "chapter": 2, "verse": 37, "word": {"cebuano": "Kay sa adlaw nga ikaw mogula, ug molabang sa sapa sa Cedron, hibaloan mo gayud nga ikaw mamatay sa pagkatinuod: ang imong dugo anha sa ibabaw sa imong kaugalingong ulo."}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"cebuano": "Ang hari miingon pa gayud kang Semei: Ikaw nahibalo sa tanan nga pagkadautan nga anaa sa tinago sa imong kasingkasing, nga gibuhat mo kang David nga akong amahan: busa si Jehova magauli kanimo sa imong pagkadautan ibabaw sa imong kaugalingong ulo."}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"cebuano": "Unya gitigum ni Salomon ang mga anciano sa Israel, ug ang tanang mga pangulo sa mga banay, ang mga principe sa mga balay sa mga amahan sa mga anak sa Israel, ngadto kang hari Salomon sa Jerusalem, aron sa pagdala sa arca sa tugon ni Jehova gikan sa ciudad ni David nga mao ang Sion"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"cebuano": "Nan mamati ka diha sa langit, ug buhata, ug hukmi ang imong mga alagad, hukman mo sa silot ang dautan, aron sa pag-uli sa iyang dalan ibabaw sa iyang kaugalingong ulo, ug pakamatarungon ang matarung, aron sa paghatag kaniya pinasikad sa iyang pagkamatarung."}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"cebuano": "Ug siya mitan-aw, ug, ania karon, diha sa iyang ulohan ang usa ka book nga mamon nga linuto sa ibabaw sa carbon, ug usa ka tibud-tibud sa tubig. Ug siya mikaon ug miinum, ug mihigda siya sa pag-usab."}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"cebuano": "Ug ang iyang mga alagad miingon kaniya: Ania karon, kami nakadungog karon nga ang mga hari sa balay sa Israel mga maloloy-ong hari: kami nagahangyo kanimo nga magbutang kita sa sako sa atong mga hawak, ug mga pisi sa atong mga ulo, ug manggula ngadto sa hari sa Israel: basin na lamang siya magaluwas sa imong kinabuhi."}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"cebuano": "Busa nanagbakus sila ug sako sa ilang mga hawak, ug nanagbutang ug mga pisi sa ilang mga ulo, ug nangadto sa hari sa Israel, ug miingon: Ang imong alagad nga si Ben-adad miingon: Ako nagahangyo kanimo, buhia ako. Ug si Achab miingon: Buhi pa ba siya? Siya akong igsoon."}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug ang mga anak nga lalake sa mga manalagna nga didto sa Beth-el ming-adto kang Eliseo, ug miingon kaniya: Nahibalo ba ikaw nga ang imong agalon kuhaon ni Jehova gikan sa imong ulo niining adlawa? Ug siya miingon: Oo, ako nahibalo niini; humilom kamo."}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug ang mga anak nga lalake sa mga manalagna nga didto sa Jerico mingduol kang Eliseo, ug ming-ingon kaniya: Nahibalo ba ikaw nga ang imong agalon kuhaon ni Jehova gikan sa imong ulo niining adlawa? Ug siya mitubag: Oo, ako nahibalo niini; humilom kamo."}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"cebuano": "Ug mitungas siya gikan didto ngadto sa Beth-el; ug sa diha nga nagapaingon pa siya diha sa dalan, may mga batan-on nga lalake nga nanggula gikan sa ciudad, ug nagtamay kaniya, ug ming-ingon kaniya: Tumungas ka, ikaw upawon; tumungas ka, ikaw upawon."}}, {"book": "2 Kings", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug siya miingon sa iyang amahan: Ang ulo ko, ang ulo ko. Ug siya miingon sa iyang alagad: Dad-a siya ngadto sa iyang inahan."}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"cebuano": "Apan sa diha nga ang usa nagputol sa usa ka sagbayan, ang ulo-ulo sa wasay nahulog ngadto sa tubig; ug siya misinggit ug miingon: Ah, agalon ko! Kay hinulaman kadto."}}, {"book": "2 Kings", "chapter": 6, "verse": 25, "word": {"cebuano": "Ug may usa ka dakung gutom sa Samaria: ug, ania karon, ilang gilibutan kini, hangtud nga ang usa ka ulo sa asno gibaligya sa kawaloan ka siclo nga salapi, ug ang ikaupat ka bahin sa usa ka gantang sa iti sa salampati gibaligya sa lima ka siclo nga salapi."}}, {"book": "2 Kings", "chapter": 6, "verse": 31, "word": {"cebuano": "Unya siya miingon: Ang Dios magahimo sa ingon kanako, ug kapin usab, kong ang ulo ni Eliseo, ang anak ni Saphat, magatindog sa ibabaw kaniya niining adlawa."}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"cebuano": "Apan si Eliseo milingkod sa sulod sa iyang balay, ug ang mga anciano nanaglingkod uban kaniya; ug ang hari nagpadala ug usa ka tawo gikan sa iyang atubangan: apan sa wala pa mahiabut kaniya ang sulogoon, siya miingon sa mga anciano: Tan-awa ninyo kong giunsa niining anak nga lalake sa usa ka mamumuno ang pagpadala aron sa pagkuha sa akong ulo? Tan-awa, kong ang sulogoon mahiabut, takpi ang ganghaan, ug gakuti ang ganghaan sa malig-on nga paggakut batok kaniya: dili ba ang tunob sa mga tiil sa iyang agalon anaa sa luyo niya?"}}, {"book": "2 Kings", "chapter": 9, "verse": 3, "word": {"cebuano": "Unya kuhaa ang sudlanan sa lana, ug ibubo sa iyang ulo, ug ingna: Kini mao ang gipamulong ni Jehova: Gihidhiran ko ikaw nga hari sa Israel. Unya buksi ang ganghaan, ug kumalagiw ka ug ayaw paghulat."}}, {"book": "2 Kings", "chapter": 9, "verse": 6, "word": {"cebuano": "Ug siya mitindog, ug misulod ngadto sa balay; ug iyang gibubo ang lana sa iyang ulo, ug miingon kaniya: Kini mao ang gipamulong ni Jehova, ang Dios sa Israel: Ako nagdihog kanimo nga hari sa ibabaw sa katawohan ni Jehova, bisan sa ibabaw sa Israel."}}, {"book": "2 Kings", "chapter": 9, "verse": 30, "word": {"cebuano": "Ug sa paghiadto ni Jehu ngadto sa Jezreel, si Jezabel nakadungog niana; ug iyang gipintalan ang iyang mga mata ug gidayandayanan ang iyang ulo, ug mitambo sa tamboanan."}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"cebuano": "Busa nagsulat siya sa ikadubang sulat kanila, nga nagaingon: Kong kamo modapig kanako, ug kong kamo mamati sa akong tingog, kuhaon ninyo ang mga ulo sa mga tawo nga mao ang anak nga lalake sa inyong agalon, ug umanhi kanako sa Jezreel manghiugma niining taknaa. Karon ang mga anak nga lalake sa hari may kapitoan ka mga tawo mga kauban sa mga dagkung tawo sa ciudad, nga nagmatuto kanila."}}, {"book": "2 Kings", "chapter": 10, "verse": 7, "word": {"cebuano": "Ug nahitabo, sa pagdangat sa sulat kanila, nga ilang gikuha ang mga anak sa hari, ug gipamatay sila, bisan kadtong kapitoan ka mga tawo, ug gibutang ang ilang mga ulo sa mba bukag, ug gipadala sila ngadto kaniya sa Jezreel."}}, {"book": "2 Kings", "chapter": 10, "verse": 8, "word": {"cebuano": "Ug may miabut nga usa ka sulogoon ug gisuginlan siya, nga nagaingon: Ilang gidala ang mga ulo sa mga anak nga lalake sa hari. Ug siya miingon: Pahamutangon ninyo sila sa duha ka pinundok diha sa agianan sa pagsulod sa ganghaan hangtud sa pagkabuntag."}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"cebuano": "Kini mao ang pulong nga gipamulong ni Jehova mahitungod kaniya: Ang anak nga ulay sa Sion nagyubit kanimo ug nagkatawa kanimo sa pagtamay; ang anak nga babaye sa Jerusalem naglingo-lingo sa iyang ulo kanimo."}}, {"book": "2 Kings", "chapter": 25, "verse": 27, "word": {"cebuano": "Ug nahitabo sa ikakatloan ug pito ka tuig sa pagkabihag ni Joachin ang hari sa Juda, sa ikanapulo ug duha ka bulan, sa ikakaluhaan ug pito ka adlaw sa bulan, nga si Ebilmerodach nga hari sa Babilonia, sa tuig nga siya nagsugod sa paghari, iyang gibuhian si Joachin nga hari sa Juda, gikan sa bilanggoan;"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 24, "word": {"cebuano": "Ug kini mao ang mga pangulo sa mga balay sa ilang mga amahan: bisan si Epher ug si Isi, ug si Eliel, ug si Asriel, ug si Jeremias, ug si Odavia, ug si Jadiel, gamhanang mga tawo sa kaisug; bantugan nga mga tawo, mga pangulo sa mga balay sa ilang mga amahan."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"cebuano": "Ug ang mga anak nga lalake ni Thola: si Uzzi, ug si Rephaias, ug si Jeriel, ug si Jamai, ug si Jibsam, ug si Semuel nga mga pangulo sa mga balay sa ilang mga amahan, nga si Thola; mga gamhanang tawo sa kaisug sa ilang mga kaliwatan; ang gidaghanon nila sa mga adlaw ni David kaluhaan ug duha ka libo ug unom ka gatus."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug ang mga anak nga lalake ni Bela: si Esbon, ug si Uzzi, ug si Uzziel, ug si Jerimoth, ug si Iri, lima; mga pangulo sa mga balay sa mga amahan, gamhanan nga mga tawo sa kaisug; ug sila giihap pinaagi sa ilang kagikanan nga mikabat kaluhaan ug duha ka libo, ug katloan ug upat."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"cebuano": "Ug sila giihap pinaagi sa ilang kagikanan, sumala sa ilang mga kaliwatan, mga pangulo sa mga balay sa ilang mga amahan, nga gamhanang mga tawo sa kaisug, nga mikabat kaluhaan ka libo ug duha ka gatus."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"cebuano": "Kining tanan mga anak nga lalake ni Jediael, sumala sa mga pangulo sa mga panimalay, gamhanang mga tawo sa kaisug, napulo ug pito ka libo ug duha ka gatus, ang arang makaipon sa panon sa pagpakiggubat."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"cebuano": "Kining tanan mga anak ni Aser, nga mga pangulo sa mga balay sa mga amahan, pinili ug gamhanang mga tawo sa kaisug, pangulo sa mga principe. Ug ang gidaghanon nila giihap pinaagi sa kagikanan alang sa pag-alagad sa gubat mikabat sa kaluhaan ug unom ka libo."}}, {"book": "1 Chronicles", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug kini mao ang mga anak nga lalake ni Ehud: kini mao ang mga pangulo sa mga balay sa mga namuyo sa Geba, ug ilang gidala silang binihag ngadto kang Manahat:"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug kang Jeus, ug kang Sochias, ug kang Mirma. Kini maoy iyang mga anak nga lalake, mga pangulo sa panimalay sa mga amahan."}}, {"book": "1 Chronicles", "chapter": 8, "verse": 13, "word": {"cebuano": "Ug si Berias ug si Sema, mga pangulo sa mga panimalay sa mga amahan namuyo sa Ajalon, nga nagpapahawa sa mga namuyo sa Gath;"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"cebuano": "Kini mao ang mga pangulo sa mga panimalay sa mga amahan sa tibook kaliwatan nila, pangulo nga mga tawo: kini namuyo sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"cebuano": "Ug ang ilang kaigsoonan nga mga pangulo sa mga balay sa ilang mga amahan, usa ka libo ug pito ka gatus kan-uman; may katakus gayud alang sa bulohaton sa balay sa Dios."}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"cebuano": "Ug ilang gihoboan siya sa iyang bisti, ug gilunggo ang iyang ulo, ug gikuha ang iyang hinagiban, ug gipadala ngadto sa yuta sa mga Filistehanon nga nagalibut, aron sa pagdala sa mga balita ngadto sa ilang mga dios-dios, ug sa katawohan."}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"cebuano": "Ug ilang gibutang ang iyang hinagiban sa balay sa ilang mga dios, ug gihigot ang iyang ulo didto sa balay ni Dagon."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"cebuano": "Ug gikan kang Manases usab may nanghitipon ngadto kang David nga pila ka book, sa diha nga siya nahiabut uban sa mga Filistehanon batok kang Saul sa pagpakiggubat: apan sila wala nila tabangi; kay ang mga ginoo sa mga Filistehanon tungod sa pagtambag nagpapahawa kaniya, nga nagaingon: Siya moadto sa iyang agalon nga si Saul sa kadaut sa atong mga ulo."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"cebuano": "Ug sa mga anak ni Issachar, mga tawo nga may salabutan sa mga panahon, sa pagpanghibalo sa pagabuhaton sa Israel, ang mga pangulo nila duha ka gatus; ug ang tanan nilang kaigsoonan diha sa ilang pagbulot-an."}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"cebuano": "Ug si David nagkuha, sa purong-purong sa ilang hari gikan sa iyang ulo, ug nakakaplag nga kini may timbang nga usa ka talento nga bulawan, ug may mga bililhon nga bato diha niana; ug gitaud kini sa ulo ni David: ug iyang gidala ang sinakmit sa lungsod, daghan kaayo."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"cebuano": "Imo, Oh Jehova, ang pagkadaku, ug ang gahum, ug ang himaya, ug ang pagdaug, ug ang pagkahalangdon: kay ang tanan nga anaa sa kalangitan ug ang anaa sa yuta imo ; imo man ang gingharian, Oh Jehova, ug ikaw ang gipahitaas ingon nga pangulo ibabaw sa tanan."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"cebuano": "Ug si David namulong sa tibook nga katilinghan: Karon dayega ninyo si Jehova nga inyong Dios. Ug ang tibook katilingban nanagdayeg kang Jehova, ang Dios sa ilang mga amahan, ug giduko ang ilang mga ulo, ug mingsimba sa atubangan ni Jehova, ug sa hari."}}, {"book": "2 Chronicles", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug siya naghimo ug mga talikala diha sa dapit nga labing balaan, unya gibutang kini sa mga tumoy sa mga haligi; ug siya naghimo ug usa ka gatus ka granada, ug gibutang kini sa ibabaw sa mga talikala."}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"cebuano": "Unya gitigum ni Salomon ang mga anciano sa Israel, ug ang tanang mga pangulo sa mga kabanayan, ang mga principe sa mga balay sa mga amahan sa mga anak sa Israel, ngadto sa Jerusalem, aron sa pagdala sa arca sa tugon ni Jehova gikan sa ciudad ni David, nga mao ang Sion."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"cebuano": "Nan patalinghugan mo gikan sa langit, ug buhata, ug hukmi ang imong mga alagad, nga magabalus sa tawong dautan, sa pagdala sa iyang dalan ibabaw sa kaugalingon niyang ulo; ug magpakamatarung sa matarung, sa paghatag kaniya sumala sa iyang"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"cebuano": "Ug giyukbo ni Josaphat ang iyang ulo uban sa iyang nawong paingon sa yuta; ug ang tibook Juda ug ang mga pumoluyo sa Jerusalem nanghapa sa atubangan ni Jehova, nga nanagsimba kang Jehova."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 19, "word": {"cebuano": "Unya si Uzzias nasuko; ug siya may usa ka incensario diha sa iyang kamot aron sa pagsunog sa incienso; ug samtang nga nasuko pa siya sa mga sacerdote, ang sanla migula sa iyang agtang diha sa atubangan sa mga sacerdote sulod sa balay ni Jehova, tupad sa halaran sa incienso."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 20, "word": {"cebuano": "Ug si Azarias ang labawng sacerdote, ug ang tanang mga sacerdote, mingtan-aw kaniya, ug, tan-awa, siya may sanla diha sa iyang agtang, ug ilang gipagula siya sa pagdali gikan didto; oo, siya gayud ang midali paggula, tungod kay si Jehova naghampak kaniya."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 12, "word": {"cebuano": "Unya may pipila sa mga pangulo sa mga anak sa Ephraim, si Azarias anak nga lalake ni Johanan, si Berechias anak nga lalake ni Mesillemoth, ug si Ezechias anak nga lalake ni Sallum, ug si Amasa anak nga lalake ni Hadlai, nanindog batok kanila nga nangabut gikan sa gubat."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"cebuano": "Labut pa si Ezechias nga hari ug ang mga principe mingsugo sa mga Levihanon sa pag-awit sa mga pagdayeg kang Jehova uban sa mga pulong ni David, ug ni Asaph nga manalagna. Ug sila nanag-awit sa mga pagdayeg inubanan sa kalipay, ug ilang giduko ang ilang mga ulo ug nanagsimba."}}, {"book": "Ezra", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug sa diha nga ako nakadungog niining butanga gigisi ko ang akong bisti ug ang akong kupo, ug gipangibut ko ang buhok sa akong ulo ug ang akong bungot, ug milingkod nga nalibug."}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"cebuano": "Ug ako miingon: Oh Dios ko, ako naulaw ug nanlipaghong sa pagyahat sa akong nawong kanimo, Dios ko; kay ang among kasal-anan nagadugang ibabaw sa among ulo, ug ang among pagkamakasasala nagsasaka ngadto sa kalangitan."}}, {"book": "Nehemiah", "chapter": 4, "verse": 4, "word": {"cebuano": "Pamati, Oh among Dios; kay kami gitamay: ug isumbalik sa ilang kaugalingong ulo ang ilang pagtamay, ug itugyan sila nga usa ka binihag didto sa usa ka yuta sa pagkabinihag;"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug gidayeg ni Esdras si Jehova, ang dakung Dios; ug ang tibook katawohan mingtubag: Amen, Amen, binayaw ang ilang kamot: ug ilang giduko ang ilang mga ulo, ug nanagsimba kang Jehova uban ang ilang mga nawong ngadto sa yuta."}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug ang hari nahagugma kang Ester labaw sa tanang mga babaye, ug siya nakabaton sa labaw nga gugma ug kalolot sa iyang pagtan-aw labaw sa tanang mga ulay; mao nga iyang gibutang ang harianong purongpurong sa iyang ulo, ug gihimo siya nga reina ilis kang Vasthi."}}, {"book": "Esther", "chapter": 6, "verse": 8, "word": {"cebuano": "Ipadala ang harianong bisti nga igasul-ob sa hari, ug ang kabayo nga pagakabay-an sa hari, ug kansang ibabaw sa ulo niini ang usa ka harianong purongpurong gibutang:"}}, {"book": "Esther", "chapter": 6, "verse": 12, "word": {"cebuano": "Ug si Mardocheo mibalik pag-usab ngadto sa ganghaan sa hari. Apan si Aman midali paingon sa iyang balay, masulob-on, ug ang iyang ulo tinabonan."}}, {"book": "Esther", "chapter": 9, "verse": 25, "word": {"cebuano": "Apan sa nahiabut ang maong butang sa atubangan sa hari, siya misugo pinaagi sa mga sulat nga ang iyang lalang nga dautan, nga iyang gilalang batok sa mga Judio, mosumbalik ra sa iyang ulo, ug nga siya ug ang iyang mga anak nga lalake pagabitayon sa bitayan."}}, {"book": "Job", "chapter": 1, "verse": 20, "word": {"cebuano": "Unya si Job mitindog, ug gigisi ang iyang bisti, ug gialutan ang iyang ulo, ug mihapa sa yuta, ug misimba;"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug sa pagyahat nila sa ilang mga mata sa halayo, ug wala makaila kaniya, naninggit sila, ug nanghilak; ug sila nanggisi, ang tagsatagsa kanila sa iyang bisti, ug mingsaliyab ug abug sa langit sa ibabaw sa ilang mga ulo."}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"cebuano": "Siya magadakup sa mga maalam diha sa ilang kaugalingong kabatid: Ug ang sabutsabut sa mga guatsinanggo mahimong pakyas."}}, {"book": "Job", "chapter": 10, "verse": 15, "word": {"cebuano": "Kong ako dautan man, alaut ako; Kong ako matarung, dili lamang ako mopaitaas sa akong ulo, Kay puno man sa kaulawan, Ug nagatan-aw sa akong kagul-anan."}}, {"book": "Job", "chapter": 15, "verse": 10, "word": {"cebuano": "Kanamo ania ang mga tawo nga ubanon ug mga gulang kaayo, Labi pang magulang kay sa imong amahan."}}, {"book": "Job", "chapter": 16, "verse": 4, "word": {"cebuano": "Ako nakahimo usab pagsulti sama kaninyo; Kong ang inyong kalag nahapuli pa sa akong kalag, Ako makahimog bagay sa mga pulong batok kaninyo, Ug kaninyo ang akong ulo makalingolingo?"}}, {"book": "Job", "chapter": 19, "verse": 9, "word": {"cebuano": "Gihuboan ako niya sa akong himaya, Ug gikuha ang purongpurong gikan sa akong ulo."}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"cebuano": "Bisan ang gitas-on niya motupong sa kalangitan, Ug ang iyang ulo mosangko sa kapanganoran;"}}, {"book": "Job", "chapter": 29, "verse": 3, "word": {"cebuano": "Sa diha nga ang iyang suga nagdan-ag sa ibabaw sa akong ulo, Ug pinaagi sa iyang kahayag gilatas ko ang kangitngit;"}}, {"book": "Job", "chapter": 41, "verse": 7, "word": {"cebuano": "Mapalapsan ba nimo ang iyang panit sa mga puthaw nga tinalinsan, Kun mapalapsan ba ang iyang ulo sa salapang?"}}, {"book": "Psalms", "chapter": 3, "verse": 3, "word": {"cebuano": "Apan ikaw, Oh Jehova, mao ang taming nga nagalibut kanako, Ang himaya ko ug ang magbabangon sa akong ulo."}}, {"book": "Psalms", "chapter": 7, "verse": 16, "word": {"cebuano": "Ang iyang dautang buhat magabalik sa ibabaw sa iyang ulo, Ug ang iyang kabangis mahulog sa iyang alimpulo."}}, {"book": "Psalms", "chapter": 18, "verse": 43, "word": {"cebuano": "Giluwas mo ako gikan sa mga pakigbugno sa katawohan; Gibuhat mo ako nga pangulo sa mga nasud: Usa ka katawohan nga wala ko hiilhi magaalagad kanako."}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"cebuano": "Kay migula ka sa pagsugat kaniya uban ang mga panalangin sa kaayohan: Nagabutang ka ug purongpurong sa lunsay nga bulawan sa ibabaw sa iyang ulo."}}, {"book": "Psalms", "chapter": 22, "verse": 7, "word": {"cebuano": "Ang tanan nga nakakita kanako nagakatawa sa pagtamay kanako: Gibudlot ang ilang ngabil, ginalingolingo ang ilang ulo, nga nagaingon :"}}, {"book": "Psalms", "chapter": 23, "verse": 5, "word": {"cebuano": "Ikaw nagaandam ug pagkaon sa atubangan ko tinambongan sa akong mga kaaway: Gidihog mo ang akong ulo sa lana; Ang akong copa nagaawas."}}, {"book": "Psalms", "chapter": 24, "verse": 7, "word": {"cebuano": "Sakwata ninyo, Oh mga ganghaan, ang inyong mga ulo; Ug sakwata ninyo ang inyong kaugalingon, mga pultahan nga walay katapusan: Ug ang Hari sa himaya mosulod."}}, {"book": "Psalms", "chapter": 24, "verse": 9, "word": {"cebuano": "Sakwata ninyo, Oh mga ganghaan, ang inyong mga ulo; Oo, sakwata ninyo sila, kamong mga pultahan nga walay katapusan: Ug ang Hari sa himaya mosulod."}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"cebuano": "Ug karon pagabayawon ang ulo ko sa ibabaw sa akong mga kaaway nga nagalibut kanako; Ug magahalad ako diha sa iyang balong-balong, mga halad sa kalipay; Ako magaawit, oo, magaawit ako ug mga pagdayeg ngadto kang Jehova."}}, {"book": "Psalms", "chapter": 38, "verse": 4, "word": {"cebuano": "Kay ang akong kasal-anan milapaw sa akong ulo: Ingon sa mabug-at nga palas-anon, hilabihan da sila kabug-at alang kanako."}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"cebuano": "Kay dili maisip ang mga kadautan nga naglibut kanako; Ang akong mga kasal-anan nakaagpas kanako sa paagi nga dili na ako arang makayahat sa pagtan-aw; Daghan pa sila kay sa mga buhok sa akong ulo; Ug ang akong kasingkasing nagluya kanako."}}, {"book": "Psalms", "chapter": 44, "verse": 14, "word": {"cebuano": "Gihimo mo kami nga usa ka pagya sa taliwala sa mga nasud, Usa ka yango-yangoan sa ulo sa taliwala sa mga katawohan."}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"cebuano": "Ang Galaad ako man, ug ang Manases ako man; Ang Ephraim usab mao ang panalipod sa akong ulo; Ang Juda mao ang akong maghahatag sa balaod."}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"cebuano": "Ikaw nagtugot sa mga tawo sa pagkabayo sa ibabaw sa among mga ulo; Minglabang kami sa kalayo ug sa tubig; Apan ikaw nagdala kanamo ngadto sa usa ka dapit sa kadagaya."}}, {"book": "Psalms", "chapter": 68, "verse": 21, "word": {"cebuano": "Apan ang Dios magahampak pinaagi sa ulo sa iyang mga kaaway, Ang buhokan nga alimpulo sa nagalakaw anaa gihapon sa iyang kasal-anan."}}, {"book": "Psalms", "chapter": 69, "verse": 4, "word": {"cebuano": "Sila nga nanagdumot kanako sa walay gipasikaran labi pang daghan kay sa mga buhok sa akong ulo: Sila nga buot molaglag kanako, sanglit akong mga kaaway nga sa walay hinungdan, mga gamhanan man: Kadtong wala nako kuhaa, kinahanglan akong igauli."}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"cebuano": "Oo, bisan sa diha nga matigulang na ako ug maubanon, Oh Dios, ayaw ako pagbiyai, Hangtud nga ikamantala ko ang imong kusog ngadto sa sunod nga kaliwatan, Ang imong gahum ngadto sa tagsa-tagsa nga moanhi."}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"cebuano": "Imong gibahin ang dagat pinaagi sa imong kusog: Imong gidugmok ang mga ulo sa mga mananap sa mga tubig."}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"cebuano": "Gidugmok mo ang mga ulo sa leviathan; Imong gihatag siya nga kalan-on sa katawohan nga nanagpuyo sa kamingawan"}}, {"book": "Psalms", "chapter": 83, "verse": 2, "word": {"cebuano": "Kay, ania karon, ang imong mga kaaway nagahimo ug usa ka kaguliyang; Ug sila nga nanagdumot kanimo mingpatuyhakaw sa ulo."}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"cebuano": "Ang Galaad ako man; ang Manases ako; Ang Ephraim usab mao ang panalipod sa akong ulo; Ang Juda mao ang akong magbubuhat sa balaod."}}, {"book": "Psalms", "chapter": 109, "verse": 25, "word": {"cebuano": "Ako nahimo usab nga talamayon alang kanila: Sa nanagtan-aw sila kanako, nanaglingo-lingo sila sa ulo nila."}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"cebuano": "Siya magahukom sa taliwala sa mga nasud, Pagapun-on niya ang mga dapit sa mga minatay, Siya magadasmag sa mga pangulo sa daghang mga kayutaan."}}, {"book": "Psalms", "chapter": 110, "verse": 7, "word": {"cebuano": "Siya moinum sa sapa nga magagian diha sa dalan: Tungod niana pagasakwaton niya ang ulo."}}, {"book": "Psalms", "chapter": 118, "verse": 22, "word": {"cebuano": "Ang bato nga gisalikway sa mga magtutukod Nahimo nga pangulo sa pamag-ang."}}, {"book": "Psalms", "chapter": 133, "verse": 2, "word": {"cebuano": "Kini sama sa bililhon nga lana nga anaa sa ibabaw sa ulo, Nga nagadaligdig ibabaw sa bungot, Bisan sa bungot ni Aaron; Nga midaligdig ibabaw sa liab sa iyang mga bisti;"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"cebuano": "Oh Jehova nga Ginoo, ang kaligon sa akong kaluwasan, Ikaw ang nagtabon sa akong ulo sa adlaw sa gubat."}}, {"book": "Psalms", "chapter": 140, "verse": 9, "word": {"cebuano": "Mahitungod sa ulo niadtong mga nanaglibut kanako, Pataboni sila sa buhat nga dautan sa ilang kaugalingong mga ngabil,"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"cebuano": "Itugot nga ang matarung modaug kanako, kini maoy usa ka kalooy; Ug ipabadlong niya ako, kini maoy  ingon sa lana nga anaa sa ibabaw sa ulo; Ayaw pagpadumilia ang akong ulo niini: Kay bisan pa sa ilang pagkadautan, ang akong pag-ampo magapadayon."}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"cebuano": "Kay sila maingon sa usa ka purongpurong bulak sa gracia sa imong ulo, Ug mga kulentas sa imong liog."}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"cebuano": "Siya magahatag kanimo sa usa ka purongpurong nga bulak sa gracia; Usa ka purongpurong sa katahum iyang igahatag kanimo."}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"cebuano": "Ang mga panalangin maoy anaa sa ibabaw sa ulo sa matarung; Apan ang pagpanlupig nagatabon sa baba sa dautan."}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"cebuano": "Kadtong nagahikaw sa makaon, pagatunglohon siya sa katawohan; Apan ang panalangin anaa sa ibabaw sa ulo niya nga nagabaligya niini."}}, {"book": "Proverbs", "chapter": 16, "verse": 31, "word": {"cebuano": "Ang ulo nga ubanon maoy purongpurong sa himaya; Kini igakita diha sa dalan sa pagkamatarung."}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"cebuano": "Ang himaya sa mga batan-ong lalake mao ang ilang kusog; Ug ang katahum sa mga tigulang mao ang ilang ubanon nga ulo."}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"cebuano": "Kay ikaw magatapok ug mga baga sa kalayo ibabaw sa iyang ulo, Ug si Jehova magabalus kanimo."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"cebuano": "Ang mga mata sa tawo nga manggialamon anaa sa iyang ulo, ug ang buangbuang nagalakaw sa kangitngitan: ug bisan pa niana bisayran ko nga usa ra ka butang ang mahinabo kanilang tanan."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 8, "word": {"cebuano": "Pasagdi nga ang imong mga bisti maputi sa kanunay; ug ayaw pagpasagdi nga ang imong ulo makulangan ug lana."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 6, "word": {"cebuano": "Ang iyang kamot nga wala ania sa ilalum sa akong ulo, Ug ang iyang too nga kamot naga gakus kanako."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"cebuano": "Ako nahikatulog, apan ang akong kasingkasing nagmata: Ang nagatoktok mao ang tingog sa akong hinigugma nga nagaingon : Ablihi ako, igsoon ko nga babaye, hinigugma ko, salampati ko, ulay ko; Kay ang akong ulo napuno sa yamog, Ang akong mga buhok sa mga tinulo sa kagabhion."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 11, "word": {"cebuano": "Ang iyang ulo ingon sa labing lunsay nga bulawan Ang iyang buhok dasok, ug maitum ingon sa uwak."}}, {"book": "Song of Solomon", "chapter": 7, "verse": 5, "word": {"cebuano": "Ang imong ulo sa ibabaw nimo sama sa Carmelo, Ug ang buhok sa imong ulo ingon sa purpura; Ang hari nahimong binihag sa mga kulong niana ."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 3, "word": {"cebuano": "Ang iyang kamot nga wala paunlanan sa akong ulo, Ug ang iyang kamot nga too magagakos kanako."}}, {"book": "Isaiah", "chapter": 1, "verse": 5, "word": {"cebuano": "Ngano ba gayud nga buot kamo nga pagahampakon pa aron lamang gayud magalabi kamo sa pagsukol? ang tibook nga ulo nagamasakiton, ug ang tibook nga kasingkasing nagakaluya."}}, {"book": "Isaiah", "chapter": 1, "verse": 6, "word": {"cebuano": "Gikan sa lapalapa sa tiil bisan hangtud sa ulo walay maayo diha niana: apan mga samad, ug mga pangos, ug bag-ong mga labod: kini wala pa mangaalim, ni mabaatan, ni mahidhiran sa lana."}}, {"book": "Isaiah", "chapter": 3, "verse": 17, "word": {"cebuano": "Tungod niini pagapanitan sa Ginoo ang alimpulos sa ulo sa mga anak nga babaye sa Sion, ug huboan ni Jehova ang ilang mga tinago nga mga dapit."}}, {"book": "Isaiah", "chapter": 3, "verse": 20, "word": {"cebuano": "Ang mga kalo nga panapton, ug ang ligas, ug ang mga laso sa ulo, ug ang mga kahon-kahon sa pahumot, ug mga anting-anting;"}}, {"book": "Isaiah", "chapter": 7, "verse": 8, "word": {"cebuano": "Kay ang ulo sa Siria mao ang Damasco, ug ang ulo sa Damasco mao si Rezin; ug sulod sa kan-uman ug lima ka tuig ang Ephraim mabungkag, aron kini dili mamahimong usa ka katawohan:"}}, {"book": "Isaiah", "chapter": 7, "verse": 9, "word": {"cebuano": "Ug ang ulo sa Ephraim mao ang Samaria, ug ang ulo sa Samaria mao ang anak ni Remalias. Kong kamo dili motoo, sa pagkatinuod kamo dili mamalig-on."}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"cebuano": "Niadtong adlawa pagaagilan sa Ginoo sa ig-alagil nga inabangan ang mga bahin sa Suba, bisan ilakip ang hari sa Asiria, ang ulo ug ang buhok sa mga tiil; ug ang bungot usab pagaut-uton niini."}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"cebuano": "Tungod niini pagaputlon ni Jehova gikan sa Israel ang ulo ug ikog, ang sanga sa palma ug kawayan, sa usa lamang ka adlaw."}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"cebuano": "Ang anciano ug ang tawo nga halangdon, siya mao ang ulo; ug ang manalagna nga nagatudlo sa kabakakan, siya mao ang ikog."}}, {"book": "Isaiah", "chapter": 15, "verse": 2, "word": {"cebuano": "Sila nanungas ngadto sa Bayith ug sa Dibon, ngadto sa hatag-as nga mga dapit, aron sa pagbakho: ang Moab nagaminatay mahatungod sa Nebo, ug mahatungod sa Medeba; sa tanan nilang mga ulo adunay kaupawon, ug tanang bungot giagilan."}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"cebuano": "Wala nay bisan unsang bulohaton alang sa Egipto, nga mahimo nga ulo kun ikog, palwa kun banban."}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"cebuano": "Alaut sa purongpurong sa pagpalabilabi sa mga palahubog sa Ephraim, ug sa nagakalawos nga bulak sa iyang mahimayaong kaanyag, nga anaa sa ibabaw sa ulo sa matambok nga walog nila nga nangapukan tungod sa vino!"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"cebuano": "Ug ang nagakalawos nga bulak sa iyang mahimayaong kaanyag, nga anaa sa ibabaw sa ulo sa matambok nga walog, mahimong ingon sa unang hinog nga igos sa dili pa ang ting-init; nga kong ang nagatan-aw niini makakita, samtang nga kini anaa pa sa iyang kamot siya magakaon niini."}}, {"book": "Isaiah", "chapter": 35, "verse": 10, "word": {"cebuano": "Ug ang mga linukat ni Jehova mobalik ug moanha uban ang pag-awit alang sa Sion; ug ang kalipay nga walay katapusan anha sa ibabaw sa ilang mga ulo: sila makadawat sa kasadya ug kalipay, ug ang kasubo ug ang panghukaw mangahanaw."}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"cebuano": "Kini mao ang pulong nga gipamulong ni Jehova mahitungod kaniya: Ang anak nga ulay sa Sion nagyubit kanimo ug nagkatawa sa pagtamay kanimo; ang anak nga babaye sa Jerusalem naglingo-lingo sa iyang ulo kanimo."}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"cebuano": "Ug ang mga linukat ni Jehova mamalik, ug moabut nga magaawit sa Sion; ug ang malungtaron sa gihapon nga kalipay mahaanha sa ibabaw sa ilang mga ulo: sila makabaton ug kasadya ug kalipay; ug ang kasubo ug ang pagpanghayhay mangalagiw."}}, {"book": "Isaiah", "chapter": 51, "verse": 20, "word": {"cebuano": "Ang imong mga anak nga lalake nangaluya, sila nanaghigda sa ulohan sa tanang mga kadalanan, ingon sa usa ka lagsaw sa sulod sa usa ka batong; sila napun-an sa kaligutgut ni Jehova, sa pagbadlong sa imong Dios."}}, {"book": "Isaiah", "chapter": 58, "verse": 5, "word": {"cebuano": "Mao ba kini ang pagpuasa nga akong ginapili? ang adlaw alang sa tawo aron sa pagsakit sa iyang kalag? Ingon ba niini nga iduko niya ang iyang ulo maingon sa usa ka uway, ug sa pagbuklad sa sakong saput ug abo sa ilalum niya? tawgon ba nimo kini nga pagpuasa, ug usa ka adlaw nga pagadawaton ni Jehova?"}}, {"book": "Isaiah", "chapter": 59, "verse": 17, "word": {"cebuano": "Ug iya nga gisul-ob ang pagkamatarung ingon sa usa ka kotamaya, ug usa ka salukot sa kaluwasan sa ibabaw sa iyang ulo; ug iya nga gisul-ob ang mga bisti sa panimalus ingon nga saput, ug ginatabonan sa pangabugho, ingon sa usa ka kupo."}}, {"book": "Jeremiah", "chapter": 2, "verse": 16, "word": {"cebuano": "Ang bagol sa imong ulo gibuak usab sa mga anak sa Memphis ug sa Tapnes."}}, {"book": "Jeremiah", "chapter": 2, "verse": 37, "word": {"cebuano": "Gikan dinhi usab ikaw mogikan, uban ang imong mga kamot sa ibabaw sa imong ulo: kay si Jehova nagasalikway niadtong imong ginasaligan, ug ikaw dili mouswag uban kanila."}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"cebuano": "Busa ang ulan gipogngan, ug walay naulahing ulan; bisan pa niini ikaw adunay usa ka agtang sa bigaon, ikaw nagdumili sa pagkaulaw."}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"cebuano": "Oh kong mga tubig pa unta ang akong ulo, ug ang akong mga mata tuboran sa mga luha, aron ako makahilak sa adlaw ug gabii tungod sa mga nangamatay sa anak nga babaye sa akong katawohan!"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"cebuano": "Ang ilang mga tawong halangdon nanagpadala sa ilang mga magagmayng bata ngadto sa tubig; sila mangadto sa mga sudlanan sa tubig ug dili makakaplag ug tubig; sila mobalik nga walay sulod ang ilang mga tadyaw; sila nangaulaw ug nangalibog, ug nanagtabon sa ilang mga ulo."}}, {"book": "Jeremiah", "chapter": 14, "verse": 4, "word": {"cebuano": "Tungod sa yuta nga miliki, kay walay ulan nga mitulo sa yuta, ang mga magdadaro nangaulaw ug nanagtabon sa ilang mga ulo."}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"cebuano": "Aron ang ilang yuta mahimong usa nga makapahibulong, ug sa dayon pagasitsitan uban ang pagbiaybiay; ang tagsatagsa nga moagi didto mahibulong, ug magalingo-lingo sa iyang ulo."}}, {"book": "Jeremiah", "chapter": 22, "verse": 6, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova mahitungod sa balay sa hari sa Juda: Ikaw mao ang Galaad alang kanako, ug ang pangulo sa Libano; bisan pa niana himoon ko ikaw nga kamingawan, ug mga ciudad nga walay magapuyo."}}, {"book": "Jeremiah", "chapter": 23, "verse": 19, "word": {"cebuano": "Ania karon, migula ang unos sa kaligutgut ni Jehova, oo, usa ka unos nga nagaalimpulos: kini mobuto ibabaw sa ulo sa mga tawong dautan."}}, {"book": "Jeremiah", "chapter": 30, "verse": 23, "word": {"cebuano": "Ania karon, ang unos ni Jehova, bisan ngani ang iyang kaligutgut, migula, usa ka unos nga malaglagon: kini mobuto sa ibabaw sa ulo sa mga tawong dautan."}}, {"book": "Jeremiah", "chapter": 48, "verse": 37, "word": {"cebuano": "Kay ang tagsatagsa ka ulo naupaw, ug tanang bungot gikupkop: sa tanang mga kamot anaa ang mga samad, ug sa mga hawak anaa ang saput nga sako."}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"cebuano": "Sila nga mingkalagiw, sa ilalum sa landong sa Hesbon, mingtindog sila nga walay kusog; kay ang usa ka kalayo migula gikan sa Hesbon, ug ang usa ka siga gikan sa taliwala sa Sehon, ug milamoy sa likoanan sa Moab, ug sa purong-purong sa ulo sa samokan nga mga tawo ."}}, {"book": "Jeremiah", "chapter": 52, "verse": 31, "word": {"cebuano": "Ug nahitabo sa ikakatloan ug pito ka tuig sa pagkabiha ni Joachin nga hari sa Juda, sa ikapulo ug duha ka bulan, sa ikakaluhaan ug lima ka adlaw sa bulan, nga si Evil-merodach nga hari sa Babilonia, sa nahaunang tuig sa iyang paghari, mialsa sa ulo ni Joachin nga hari sa Juda, ug gipagula siya sa bilanggoan;"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"cebuano": "Ang mga anciano sa anak nga babaye sa Sion nanagyaka sa yuta, ug sila nanaghilum; Sila nanagsaliyab ug abug sa ilang mga ulo; sila nanagbakus ug sako sa ilang mga kaugalingon; Ang mga ulay sa Jerusalem nanagpaduko sa ilang mga ulo sa yuta."}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"cebuano": "Ang tanan nga minglabay nagapakpak sa ilang mga kamot kanimo; Sila nanagsitsit uban ang pagbiaybiay ug nagalingo-lingo sa ilang ulo sa anak nga babaye sa Jerusalem, nga nagaingon : Mao ba kini ang ciudad nga gitawag sa mga tawo Ang kahingpitan sa katahum, Ang kalipay sa tibook nga yuta?"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"cebuano": "Ang mga tubig mibanlas ibabaw sa akong ulo; unya miingon ako: Namatay na ako."}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"cebuano": "Ang purongpurong nahulog gikan sa among ulo: Alaut kami kay kami nakasala man!"}}, {"book": "Ezekiel", "chapter": 1, "verse": 22, "word": {"cebuano": "Ug ibabaw sa ulo sa buhi nga binuhat didto ang may-ong sa hawan, sama sa makalilisang nga bildo nga tan-awon, nga binuklad ibabaw sa ilang mga ulo sa itaas."}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"cebuano": "Ug dihay usa ka tingog ibabaw sa hawan nga diha sa ibabaw sa ilang mga ulo: sa diha nga mingtindog sila, gipahoyhoy nila ang ilang mga pako."}}, {"book": "Ezekiel", "chapter": 1, "verse": 26, "word": {"cebuano": "Ug ibabaw sa hawan nga diha sa ibabaw sa ilang mga ulo mao ang may-ong sa usa ka trono, ingon sa panagway sa usa ka bato nga zafiro; ug diha sa may-ong sa trono mao ang may-ong sa panagway sa usa ka tawo ibabaw niana sa itaas."}}, {"book": "Ezekiel", "chapter": 3, "verse": 8, "word": {"cebuano": "Ania karon, gipagahi ko ang imong nawong, batok sa ilang mga nawong, ug ang imong agtang gipagahi ko batok sa ilang mga agtang."}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"cebuano": "Maingon nga ang diamante magahi pa kay sa santik mao nga gipagahi ko ang imong agtang: ayaw kahadlok kanila, ni malisang sa ilang mga tinan-awan, bisan sila masuklanon nga balay."}}, {"book": "Ezekiel", "chapter": 5, "verse": 1, "word": {"cebuano": "Ug ikaw, anak sa tawo, magkuha ka ug usa ka mahait nga pinuti; ang ingon sa navaja alang sa mag-aalot, kuhaon mo kana alang kanimo, ug isaghid kana sa imong ulo ug sa imong bungot: unya magkuha ka ug timbangan sa pagtimbang, ug bahina ang buhok."}}, {"book": "Ezekiel", "chapter": 7, "verse": 18, "word": {"cebuano": "Sila usab managbakus ug sako sa ilang mga kaugalingon, ug ang kalisang motabon kanila; ug ang kaulaw anha sa tanang mga nawong, ug ang kaupaw anha sa tanan nilang mga ulo."}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug siya mipagula sa dagway sa usa ka kamot, ug gigunitan ako pinaagi sa usa ka pungpong sa buhok sa akong ulo; gialsa ako sa Espiritu sa taliwala sa yuta ug sa langit, ug gidala ako sa mga panan-awon sa Dios paingon sa Jerusalem, ngadto sa pultahan sa ganghaan sa labing nahasulod nga sawang nga nagalantaw ngadto sa amihanan; diin diha ang lingkoranan sa larawan sa pangabugho, nga nagahagit sa pangabugho."}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug si Jehova miingon kaniya: Lumakaw ka latas sa taliwala sa ciudad, latas sa taliwala sa Jerusalem, ug ibutang ang usa ka timaan sa mga agtang sa mga tawo nga nagapanghupaw ug nagatiyabaw tungod sa tanang mga dulumtanan nga ginabuhat sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug mahatungod kanako usab, ang akong mga mata dili magpagawas, ni malooy ako, apan dad-on ko ang ilang dalan diha sa ilang ulo."}}, {"book": "Ezekiel", "chapter": 10, "verse": 1, "word": {"cebuano": "Unya ako mitan-aw, ug, ania karon, didto sa sawang nga diha sa ibabaw sa ulo sa mga querubin may migimaw sa ibabaw nila ang maingon sa bato nga zafiro, ingon sa panagway sa may-ong sa usa ka trono."}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"cebuano": "Sa diha nga mingpanaw sila, mingpanaw sila sa upat nila ka gipadulongan: sila wala moliko sa ilang pagpanaw, apan paingon sa dapit diin ang ulo nagatan-aw, sila nanagsunod niana; sila wala moliko sa ilang paglakat."}}, {"book": "Ezekiel", "chapter": 11, "verse": 21, "word": {"cebuano": "Apan mahatungod kanila kang kinsang kasingkasing nagasunod sa kasingkasing sa ilang mga butang nga makapaluod ug sa ilang mga dulumtanan, dad-on ko ang ilang dalan diha sa ibabaw sa ilang kaugalingon nga mga ulo, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"cebuano": "Ug umingon ka: Mao kini ang giingon sa Ginoong Jehova: Alaut ang mga babaye nga nagtahi sa mga unlan ibabaw sa tanang mga siko, ug nagbuhat sa mga panyo alang sa ulo sa mga tawo sa tanang gidak-on aron sa pagpangayam sa mga kalag! Mangayam ba kamo sa mga kalag sa akong katawohan, ug magluwas nga buhi sa mga kalag alang sa inyong kaugalingon?"}}, {"book": "Ezekiel", "chapter": 16, "verse": 12, "word": {"cebuano": "Ug gibutangan ko sa usa ka singsing ang imong ilong, ug sa mga ariyos ang imong mga dalunggan, ug gipurong ang usa ka matahum nga purongpurong diha sa imong ulo."}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"cebuano": "Nagtukod ka sa imong hataas nga dapit sa tagsatagsa ka ulohan sa dalan, ug ang imong katahum gihimo mo nga dulumtanan, ug gibilangkad mo ang imong mga tiil sa tagsatagsa nga miagi diha , ug gipadaghan mo ang imong pagpakighilawas."}}, {"book": "Ezekiel", "chapter": 16, "verse": 31, "word": {"cebuano": "Nga niana gitukod mo ang imong dapit nga hinutbaan sa ulohan sa tagsatagsa ka alagianan, ug nagbuhat ka sa imong hataas nga dapit sa tagsatagsa ka dalan, ug nga ikaw wala manig-ingon sa usa ka higaon, kay niana ikaw nagaayad sa suhol."}}, {"book": "Ezekiel", "chapter": 16, "verse": 43, "word": {"cebuano": "Tungod kay ikaw wala mahanumdum sa mga adlaw sa imong pagkabatan-on, kondili naglongot-longot ka kanako niining tanan nga mga butang; busa, ania karon, ako usab magdala sa imong dalan nganha sa imong ulo, nagaingon ang Ginoong Jehova: ug ikaw dili magabuhat niini nga kaulag uban sa imong tanan nga mga dulumtanan."}}, {"book": "Ezekiel", "chapter": 17, "verse": 19, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Ingon nga ako buhi, sa pagkamatuod ang akong panumpa nga iyang gitamay, ug ang akong tugon nga iyang gilapas, bisan kini dad-on ko ibabaw sa iyang kaugalingon nga ulo."}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"cebuano": "Ingon man usab, ikaw anak sa tawo, magtudlo ka alang kanimo ug duha ka alagianan, aron ang espada sa hari sa Babilonia moabut; silang duha mogula gikan sa usa ka yuta: ug timan-an mo ang usa ka dapit, timan-i kana sa ulohan sa alagianan paingon sa ciudad."}}, {"book": "Ezekiel", "chapter": 21, "verse": 21, "word": {"cebuano": "Kay ang hari sa Babilonia nagtindog sa kinasang-an sa dalan, diha sa ulohan sa duha ka dalan, aron sa pagtagna-tagna: iyang giuyog nga nagbalikbalik ang mga udyong niya , nagpakitambag siya sa mga larawan, mili-li siya sa atay."}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"cebuano": "Busa akong gibubo kanila ang akong kapungot; sila giut-ut ko uban sa kalayo sa akong kaligutgut: ang ilang kaugalingong dalan gitungtong ko diha sa ilang mga ulo, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 23, "verse": 15, "word": {"cebuano": "Nga binaksan sa mga bakus ang ilang mga hawak, uban sa mga purong nanagbitay diha sa ilang mga ulo, silang tanan daw mga prinnnnncipe nga tan-awon, ingon sa may-ong sa mga taga-Babilonia nga didto sa Caldea, ang yuta nga ilang natawohan."}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"cebuano": "Ug nadungog ang tingog sa usa ka panon sa katawohan nga nanaglingaw-lingaw uban kaniya: ug uban sa mga tawo nga timawa ginadala ang mga tawo ng palahubog gikan sa kamingawan; ug ilang gisul-oban sa mga pulcera ang ilang duha ka kamot, ug sa matahum nga purongpurong ang ilang mga ulo."}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"cebuano": "Panghupaw, apan dili sa makusog, ayaw pagbangutan tungod sa mga nangamatay; baligtosa ang purong sa imong ulo, ug isul-ob ang mga sapin sa imong mga tiil, ug ayaw pagtaboni ang imong mga ngabil, ug ayaw pagkaon sa tinapay sa mga tawo."}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"cebuano": "Ug ang inyong mga purong anha sa inyong mga ulo, ug ang inyong mga sapin anha sa inyong mga tiil: dili kamo magbangutan ni maghilak; apan kamo magakaniwang tungod sa inyong kasal-anan, ug magaagulo tungod sa usa ug usa."}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"cebuano": "Ug ilang ipadungog kanimo ang ilang tingog, ug motiyabaw sa mapait gayud, ug magabubo ug abug sa ilang mga ulo; sila molunang sa ilang kaugalingon sa abo:"}}, {"book": "Ezekiel", "chapter": 29, "verse": 18, "word": {"cebuano": "Anak sa tawo, si Nabucodonosor nga hari sa Babilonia, nagpa-alagad sa usa ka hilabihang pagpaalagad sa iyang kasundalohan batok sa Tiro: ang tanang ulo nahimo na nga upaw, ug ang tanang abaga napanit; bisan pa niana wala pa siya magsuhol, ni sa iyang kasundalohan, gikan sa Tiro, tungod sa pag-alagad nga gihatag kaniya batok niini."}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"cebuano": "Ug sila dili mohigda uban sa mga gamhanan kadto sila nga nangapukan gikan sa mga tawong walay circuncision, nga nanganaug sa Sheol uban ang ilang mga hinagiban sa gubat, ug binutang ang ilang mga pinuti ilalum sa ilang mga ulo, ug ang ilang kasal-anan anaa sa ilang mga bukog; kay sila mao ang gikalisangan sa mga gamhanan sa yuta sa mga buhi."}}, {"book": "Ezekiel", "chapter": 33, "verse": 4, "word": {"cebuano": "Unya bisan kinsa kadto nga makadungog sa tingog sa trompeta, ug dili manumbaling sa pasidaan, kong ang espada moabut na, ug magakuha kaniya, ang iyang dugo anha sa iyang kaugalingon nga ulo."}}, {"book": "Ezekiel", "chapter": 42, "verse": 12, "word": {"cebuano": "Ug sumala sa mga pultahan sa mga lawak nga nag-atubang sa habagatan may usa ka pultahan sa ulohan sa dalan, bisan ang alagianan nga sa atubangan gayud sa bongbong nga nag-atubang sa sidlakan, inigsulod ni bisan kinsa ngadto kanila."}}, {"book": "Ezekiel", "chapter": 44, "verse": 18, "word": {"cebuano": "Sila may lino nga purong diha sa ilang mga ulo, ug may mga kalsones nga lino sa ilang mga hawak; sila dili makasulod ug bisan unsa nga makapasingot."}}, {"book": "Ezekiel", "chapter": 44, "verse": 20, "word": {"cebuano": "Ni magapakiskis sila sa ilang ulo, ni patas-on nila ang ilang mga pung-pong sa buhok; tupihan lamang nila ang buhok sa ilang mga ulo."}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug ang principe sa mga eunuco miingon kang Daniel: Ako mahadlok sa akong agalon nga hari, nga maoy nagbuot sa inyong kalan-on ug sa inyong ilimnon: kay ngano man nga mahimuot siya nga mosud-ong sa inyong mga nawong nga labing mangil-ad kay sa mga nawong sa batan-ong lalake sa inyong panuigon? busa buot ba ikaw nga mamiligro ang akong ulo sa atubangan sa hari."}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"cebuano": "Apan adunay usa ka Dios sa langit nga mopadayag sa mga tinago, ug siya nagpahibalo kang hari Nabucodonosor sa mga butang manghitabo sa ulahing mga adlaw. Ang imong damgo, ug ang mga panan-awon sa imong ulo sa ibabaw sa imong higdaanan, mao kini:"}}, {"book": "Daniel", "chapter": 2, "verse": 32, "word": {"cebuano": "Mahitungod niini nga larawan, ang iyang ulo bulawan nga lunsay, ang iyang dughan ug ang iyang mga bukton salapi, ang iyang tiyan ug ang iyang mga paa tumbaga,"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"cebuano": "Ug sa bisan diin nga dapit ang mga anak sa tawo managpuyo, ang mga mananap sa kapatagan ug ang mga langgam sa kalangitan iyang gihatag sa imong kamot, ug naghimo kanimo nga agalon kanilang tanan: ikaw mao kadtong ulo nga bulawan."}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"cebuano": "Ug ang mga kadagkuan, ang mga tinugyanan, ug ang mga gobernador, ug ang mga magtatambag sa hari, nga nanagkatapok didto, nanagpakakita niining mga tawohana, nga ang kalayo walay gahum sa ilang mga lawas, ni masilaub ang buhok sa ilang ulo, ni mausab ang ilang saput, ni mahatapot kanila ang baho sa kalayo."}}, {"book": "Daniel", "chapter": 4, "verse": 5, "word": {"cebuano": "Nakita ko ang usa ka damgo nga nakapahadlok kanako; ug ang mga hunahuna diha sa akong higdaanan ug ang mga panan-awon sa akong ulo nakasamok kanako."}}, {"book": "Daniel", "chapter": 4, "verse": 10, "word": {"cebuano": "Nan, mao kini ang mga panan-awon sa akong ulo didto sa akong higdaanan: Ako nakakita, ug, ania karon, ang usa ka kahoy sa taliwala sa yuta; ug ang iyang kahabugon taas kaayo."}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"cebuano": "Nakita ko sa mga panan-awon sa akong ulo ibabaw sa akong higdaanan, ug, ania karon, ang usa ka magbalantay ug usa nga balaan mikunsad gikan sa langit;"}}, {"book": "Daniel", "chapter": 7, "verse": 1, "word": {"cebuano": "Sa nahaunang tuig ni Belsasar nga hari sa Babilonia si Daniel may usa ka damgo ug mga panan-awon sa iyang ulo diha sa iyang higdaanan; unya iyang gisulat ang damgo, ug gisugilon ang katibuokan sa mga butang."}}, {"book": "Daniel", "chapter": 7, "verse": 6, "word": {"cebuano": "Sa human niini, nakita ko ang lain na usab, ug, ania karon, ingon sa usa ka leopardo, nga diha sa iyang bokoboko ang upat ka mga pako sa usa ka langgam: ang mananap may upat usab ka mga ulo; ug ang dominio gihatag kaniya."}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"cebuano": "Ako nagsud-ong hangtud ang mga trono gibutang, ug ang usa nga mao ang tigulang sa mga adlaw milingkod: ang iyang mga bisti maputi ingon sa nieve, ug ang buhok sa iyang ulo sama sa lonlon nga balhibo sa carnero; ang iyang trono mao ang nagadilaab nga siga, ug ang mga ligid niini mao ang nagasiga nga kalayo."}}, {"book": "Daniel", "chapter": 7, "verse": 15, "word": {"cebuano": "Mahitungod kanako, si Daniel, nasubo ang akong espiritu sa taliwala sa akong lawas, ug ang mga panan-awon sa akong ulo nakalibug kanako."}}, {"book": "Daniel", "chapter": 7, "verse": 20, "word": {"cebuano": "Ug mahitungod sa napulo ka mga sungay nga diha sa iyang ulo; ug sa lain nga sungay nga migula, ug nga sa atubangan niini may totolo nga nangahulog; bisan pa kadtong sungay nga may mata, ug usa ka baba nga namulong dagkung mga butang, kang kansang dagway labi pang malig-on kay sa iyang mga kauban."}}, {"book": "Hosea", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug ang mga anak sa Juda ug ang mga anak sa Israel pagatigumon, ug sila sa ilang kaugalingon magatudlo usa ka pangulo, ug manungas gikan sa yuta; kay daku ang adlaw ni Jezreel."}}, {"book": "Joel", "chapter": 3, "verse": 4, "word": {"cebuano": "Oo, ug unsa ba kamo kanako, Oh Tiro, ug Sidon, ug ang tanang kayutaan sa Filistia? mohatag ba kamo kanako sa balus? ug kong kamo mobalus kanako, iuli ko sa madali ug sa matulin ang inyong balus ibabaw sa inyong kaugalingong ulo."}}, {"book": "Joel", "chapter": 3, "verse": 7, "word": {"cebuano": "Ania karon, sila sugyotan ko gikan sa mga dapit diin sila ibaligya ninyo, ug ipabalik ko ang inyong balus ibabaw sa inyong kaugalingong ulo;"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"cebuano": "Sila nga nangandoy sa abug sa yuta ibabaw sa ulo sa mga kabus, ug nagasalikway sa dalan sa mga maaghup: ug ang tawo ug ang iyang amahan miduol sa maong dalaga, aron sa pagpanamastamas sa akong balaan nga ngalan."}}, {"book": "Amos", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug ang inyong mga kombira akong himoon nga pagbangotan, ug ang tanan ninyong mga awit himoon ko nga mga pagminatay; ug dad-an ko ug saput nga sako ang tanan ninyong mga hawak, ug kaupaw ang tagsatagsa ka ulo; ug himoon ko kini nga ingon sa kaguol sa kamatayon alang sa anak nga bugtong, ug ang katapusan niana sama sa usa ka adlaw nga mapait."}}, {"book": "Amos", "chapter": 9, "verse": 1, "word": {"cebuano": "Nakita ko ang Ginoo nga nagatindog tupad sa halaran: ug siya miingon: Hampaka ang mga ulo-ulo sa mga haligi sa pultahan, aron ang mga tukmaan sa ganghaan mokurog; ug dugmoka sila sa ulo nilang tanan; ug akong patyon pinaagi sa espada ang kinatapusan nila: didto walay usa kanila nga makakalagiw, ug didto walay usa kanila nga makagawas."}}, {"book": "Obadiah", "chapter": 1, "verse": 15, "word": {"cebuano": "Kay ang adlaw ni Jehova haduol man sa sa ibabaw sa tanang mga nasud: ingon sa imong gibuhat, kanimo pagabuhaton kini; ang imong gibuhat magabalik sa imong kaugalingong ulo."}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"cebuano": "Ang katubigan nanaglimis kanako, bisan pa hangtud sa akong kalag; Ang kahiladman nanaglibut kanako; Ang mga lusay nanagputos sa akong ulo."}}, {"book": "Jonah", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug si Jehova nga Dios nag-andam usa ka tabayag, ug gihimo kini nga malamboon labaw kang Jonas, aron kini makahatag ug landong sa iyang ulo, sa pagluwas kaniya gikan sa iyang dautan kahimtang. Tungod niana si Jonas nagmalipayon sa hilabihan gayud tungod sa tabayag."}}, {"book": "Jonah", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug nahitabo, sa diha nga misidlak na ang adlaw, nga gihikay sa Dios ang usa ka mainit nga hangin sa sidlakan; ug ang ulo ni Jonas gihampak sa kainit sa adlaw, sa pagkaagi nga siya naluya, ug naghangyo sa iyang kaugalingon nga siya buot magpakamatay, ug miingon: Maayo pa alang kanako ang pagpakamatay kay sa mabuhi ako."}}, {"book": "Micah", "chapter": 2, "verse": 13, "word": {"cebuano": "Ang maglulumpag misaka sa ilang atubangan: sila nangabungkag ug minglabay sa alagianan, ug nanggula didto; ug ang ilang hari milabay sa ilang atubangan, ug si Jehova diha sa ilang unahan."}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"cebuano": "Ug ako miingon: Pamati, gipangamuyo ko kaninyo, Oh kamo nga mga pangulo ni Jacob, ug mga magmamando sa balay sa Israel: dili ba alang kaninyo ang pagpanghibalo sa justicia?"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"cebuano": "Pamatia kini, ipangamuyo ko kaninyo, kamo nga mga pangulo sa balay ni Jacob, ug mga magmamando sa balay sa Israel, nga nagaayad sa justicia, ug nagbalit-ad sa tibook nga buhat sa katul-id."}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"cebuano": "Ang mga pangulo niana nagahukom alang sa hiphip nga maoy ganti, ug ang mga sacerdote niana nagatudlo tungod sa suhol, ug ang mga manalagna nagapanagna tungod sa salapi: bisan pa niana sila nagasandig pa gayud kang Jehova, ug nagaingon: Dili ba si Jehova ania kanato? walay kadautan nga moabut kanato."}}, {"book": "Habakkuk", "chapter": 3, "verse": 13, "word": {"cebuano": "Mipanaw ka alang sa kaluwasan sa imong katawohan, Alang sa kaluwasan sa imong dinihog; Gisamaran mo ang ulo gikan sa balay sa dautang tawo, Ginaablihan ang patukoranan bisan hangtud sa liog. (Selah."}}, {"book": "Habakkuk", "chapter": 3, "verse": 14, "word": {"cebuano": "Gipalagbasan mo sa iyang kaugalingong mga bangkaw ang ulo sa iyang mga manggugubat: Ming-anhi sila ingon sa bagyo sa pagkatag kanako; Ang ilang panagmaya sama niadtong molamoy sa kabus sa tago nga dapit ."}}, {"book": "Zechariah", "chapter": 1, "verse": 21, "word": {"cebuano": "Unya miingon ako: Unsay gianhi niini nga pagabuhaton? Ug siya misulti, nga nagaingon: Kini mao ang mga sungay nga nagpatibulaag sa Juda, sa ingon niana walay tawo nga nagpataas sa iyang ulo; apan kini mianhi sa paghadlok kanila, sa pagsalibay sa mga sungay sa mga nasud, nga nagpataas sa ilang sungay ibabaw sa yuta sa Juda sa pagpatibulaag kaniya."}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug ako miingon: Siya pasul-obi nila sa malinis nga mitra sa iyang ulo. Busa ilang gisul-oban siya sa malinis nga mitra sa iyang ulo, ug gisul-oban pa siya sa mga bisti; ug ang manulonda ni Jehova diha nagtindog sa haduol."}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"cebuano": "Kinsa ba ikaw; Oh daku nga bukid? sa atubangan ni Zorobabel ikaw mahimong patag: ug iyang pagulaon ang pangulong bato uban ang mga pagsinggit: Gracia, gracia, ngadto kaniya."}}, {"book": "Zechariah", "chapter": 6, "verse": 11, "word": {"cebuano": "Oo, kuhaan mo sila sa salapi ug bulawan, ug pagbuhat mga purong-purong, ug ipahaluna sila sa ulo ni Josue ang anak nga lalake ni Josadac; ang labawng sacerdote;"}}, {"book": "Matthew", "chapter": 5, "verse": 36, "word": {"cebuano": "Bisan tungod sa imong ulo dili ka manumpa, kay dili ikaw arang makapaputi kun makapaitum sa bisan usa lamang ka buhok."}}, {"book": "Matthew", "chapter": 6, "verse": 17, "word": {"cebuano": "Apan ikaw, kong magpuasa, hisoon mo ang imong ulo, ug hilam-usan mo ang imong nawong;"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"cebuano": "Ug si Jesus miingon kaniya: Ang mga milo adunay mga lungib, ug ang mga langgam sa langit adunay mga salag; apan ang Anak sa Tawo walay kaurarayan sa iyang ulo."}}, {"book": "Matthew", "chapter": 10, "verse": 30, "word": {"cebuano": "Apan bisan pa ang mga buhok sa inyong ulo naisip nga tanan."}}, {"book": "Matthew", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug ang dalaga sa gisugyutan sa iyang inahan, nag-ingon: Ihatag mo dinhi kanako, sa usa ka pinggan, ang ulo ni Juan nga Bautista."}}, {"book": "Matthew", "chapter": 14, "verse": 10, "word": {"cebuano": "Ug nagsugo siya ug gipapunggotan niya si Juan sulod sa bilanggoan."}}, {"book": "Matthew", "chapter": 14, "verse": 11, "word": {"cebuano": "Ug gidala ang iyang ulo sa usa ka pinggan, ug gihatag sa dalaga, ug iyang gidala kini ngadto sa iyang inahan."}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"cebuano": "Si Jesus nagaingon kanila: Wala ba ninyo hibasahi sa mga Kasulatan: Ang bato nga gisalikway sa mga magtutukod, kini nahimong pangulo nga bato sa pamag-ang, sa Ginoo nagagikan kini, ug makapahibulong ba sa atong mga mata?"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"cebuano": "Miduol kaniya ang usa ka babaye nga adunay usa ka tibod nga alabastro nga ighahaplas nga dakug bili, ug gibubo niya sa ulo ni Jesus samtang siya nagalingkod sa lamesa."}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"cebuano": "Ug nanagsalapid sila ug usa ka purongpurong nga tonokon, ug gisul-ob nila sa iyang ulo, ug usa ka bagakay sa iyang kamot nga too; ug nagluhodluhod sila sa atubangan niya, nanagyubit kaniya, nga nagaingon: Maghimaya, hari sa mga Judio!"}}, {"book": "Matthew", "chapter": 27, "verse": 30, "word": {"cebuano": "Ug ilang gilud-an siya, ug gikuha nila ang bagakay ug gibunalan siya sa iyang ulo."}}, {"book": "Matthew", "chapter": 27, "verse": 37, "word": {"cebuano": "Ug gibutang nila sa ibabaw sa iyang ulo ang ilang sumbong nga nahasulat: KINI MAO SI JESUS, ANG HARI SA MGA JUDIO."}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"cebuano": "Ug ang mga nanagpanlabay didto nanagpasipala kaniya ug nagyangoyango sa ilang mga ulo."}}, {"book": "Mark", "chapter": 6, "verse": 16, "word": {"cebuano": "Apan sa pagkadungog ni Herodes niini, miingon: Kini mao si Juan nga akong gipunggotan: siya nabanhaw gikan sa mga minatay."}}, {"book": "Mark", "chapter": 6, "verse": 24, "word": {"cebuano": "Ug migula siya ug nag-ingon sa iyang inahan: Unsa ang akong pangayoon? Ug nag-ingon siya: Ang ulo ni Juan nga Bautista."}}, {"book": "Mark", "chapter": 6, "verse": 25, "word": {"cebuano": "Ug gilayon misulod siya pagdali ngadto sa hari, ug nangayo nga nagaingon: Buot ko nga ihatag mo dayon kanako, sa usa ka pinggan, ang ulo ni Juan nga Bautista."}}, {"book": "Mark", "chapter": 6, "verse": 27, "word": {"cebuano": "Ug dihadiha nagpaadto ang hari usa sa iyang mga sundalong magbalantay, ug nagsugo nga dad-on ang ulo ni Juan; ug kini milakaw ug iyang gipunggotan siya sa bilanggoan."}}, {"book": "Mark", "chapter": 6, "verse": 28, "word": {"cebuano": "Ug iyang gidala sa usa ka pinggan ang ulo, ug gihatag kini ngadto sa dalaga; ug ang dalaga naghatag niini sa iyang inahan."}}, {"book": "Mark", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug iyang gipasugoan pag-usab sila ug lain nga ulipon, ug kini gibato nila, ug gisamaran sa ulo, ug gipapauli nga gipakaulawan."}}, {"book": "Mark", "chapter": 12, "verse": 10, "word": {"cebuano": "Wala ba kamo makabasa bisan niini nga Kasulatan: Ang bato nga gisalikway sa mga magtutukod, kini nahimong bato sa pamag-ang;"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"cebuano": "Ug sadidto siya sa Betania, sa balay ni Simon nga sanlahon, nga nagtambong sa pagkaon, miabut ang usa ka babaye, nga may usa ka tibudtibud nga alabastro nga mahumot sa nardo nga ulay, nga daku ug bili, ug gibuak niya ang tibudtibud nga alabastro, ug gibobo niya sa ulo ni Jesus."}}, {"book": "Mark", "chapter": 15, "verse": 17, "word": {"cebuano": "Ug ilang gipasul-oban siya sa mapula; ug sa nakasapid sila sa usa ka purongpurong nga tunokon, gisul-ob kini kaniya."}}, {"book": "Mark", "chapter": 15, "verse": 19, "word": {"cebuano": "Ug gibunalan nila ang iyang ulo sa usa ka bagakay, ug ilang ginalud-an siya, ug sa nangluhod sila, ilang gisimba siya."}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"cebuano": "Ug ang mga nanagpangagi nanag-pasipala kaniya, nga nagayangoyango sa ilang mga ulo ug nanag-ingon: Ah, ikaw nga magaguba sa templo ug magapatindog kaniya sa tolo ka adlaw!"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"cebuano": "Ug sila nanindog ug ilang gipapahawa siya ngadto sa gawas sa ciudad, ug gidala siya hangtud sa kinatumyan sa bukid diin nahimutang ang ilang lungsod, aron ila untang itukmod siya ngadto sa ubos."}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"cebuano": "Ug sa nagatindog sa tiilan sa luyo ni Jesus, nga nagahilak, siya misugod sa paghumod sa mga tiil niya uban sa iyang mga luha, ug nagpahid niini sa buhok sa iyang ulo, ug naghalok sa iyang mga tiil, ug nagdihog kanila uban sa pahumot."}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"cebuano": "Ug sa milingi sa babaye, siya miingon kang Simon: Nakita mo ba kining babaye? Ako misulod sa imong balay, wala ikaw magahatag kanako ug tubig alang sa akong mga tiil; apan siya naghumod sa akong mga tiil uban sa iyang mga luha, ug nagpahid kanila uban sa iyang mga buhok."}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"cebuano": "Ang akong ulo wala mo dihogi sa lana; apan siya nagdihog sa akong mga tiil sa pahumot."}}, {"book": "Luke", "chapter": 9, "verse": 9, "word": {"cebuano": "Ug si Herodes miingon: Si Juan gipunggotan ko sa ulo; apan, kinsa ba kini nga mahitungod kaniya akong hingdunggan kining mga butanga? Ug siya naninguha nga makakita kaniya."}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"cebuano": "Ug si Jesus miingon kaniya: Ang mga milo adunay mga lungib, ug ang mga langgam sa langit adunay mga salag; apan ang Anak sa tawo walay dapit kapaurarayan sa iyang ulo."}}, {"book": "Luke", "chapter": 12, "verse": 7, "word": {"cebuano": "Apan bisan pa ang mga buhok sa inyong ulo ginaisip ang tanan. Ayaw kahadlok: mga mahal pa kamo kay sa daghang mga langgam nga gagmay."}}, {"book": "Luke", "chapter": 20, "verse": 17, "word": {"cebuano": "Apan siya mitutok kanila ug miingon: Unsa man diay kining nahasulat: Ang bato nga gisalikway sa mga magtutukod, kini nahimong pangulo nga bato sa pamag-ang?"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"cebuano": "Ug walay usa ka buhok sa inyong ulo nga mawala."}}, {"book": "Luke", "chapter": 21, "verse": 28, "word": {"cebuano": "Apan kong kining mga butanga mosugod na sa pagkahitabo, humangad kamo, ug ituboy ang inyong mga ulo; kay ang inyong kaluwasan nagakahaduol na."}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"cebuano": "Miingon kaniya si Simon Pedro: Ginoo, dili lamang ang akong mga tiil, kondili ang ako usab nga mga kamot ug ang akong ulo."}}, {"book": "John", "chapter": 19, "verse": 2, "word": {"cebuano": "Ug ang mga sundalo nagsalapid ug usa ka purongpurong nga tunokon, ug ilang gibutang kini sa iyang ulo, ug ilang gisul-oban siya ug usa ka bisti nga mapula."}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"cebuano": "Busa sa nadawat ni Jesus ang suka; miingon siya: Hingpit na; ug giduko niya ang iyang ulo, ug gitugyan ang iyang espiritu."}}, {"book": "John", "chapter": 20, "verse": 7, "word": {"cebuano": "Ug ang panyo nga didto sa iyang ulo wala mahitipon sa mga panapton nga lino, kondili nalukot sa iyang kaugalingon sa usa ka dapit nga linain."}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"cebuano": "Ug nakita niya ang duha ka mga manolonda nga sinul-oban sa maputi nga nanaglingkod, ang usa sa ulohan, ug ang usa sa tiilan, sa dapit diin ang lawas ni Jesus gipahigda."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"cebuano": "(Unya kini nakabaton ug usa ka yuta nga tumbas sa iyang pagkadilimatarung, ug sa pagkahulog niya nga nagakulob, mibuto siya sa taliwala, ug ang tanan niya nga sulod sa ginhawaan nakay-ag."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 11, "word": {"cebuano": "Kini mao ang bato, nga gisalikway ninyo nga mga magtutukod, nga nahimong pangulong bato sa pamag-ang."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"cebuano": "Busa kay kita kaliwat sa Dios, dili angay nga maghunahuna kita nga ang pagkadios sama sa bulawan, kun sa salapi kun sa bato, nga kinulit tungod sa kabatid ug paglalang sa mga tawo."}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 6, "word": {"cebuano": "Ug sa misupak sila gayud ug nagpasipala, giyabyab niya ang iyang bisti ug miingon kanila: Ang inyong dugo magapaibabaw sa inyong mga ulo; ako mahinlo; sukad karon moadto ako sa mga Gentil."}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 18, "word": {"cebuano": "Ug si Pablo, sa nakapabilin pa ug daghan nga mga adlaw, nanamilit sa mga igsoon, ug milayag gikan didto padulong sa Siria, ug uban kaniya si Priscila ug si Aquila; sa nakapaalut siya sa Cencreas, kay siya adunay saad."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 24, "word": {"cebuano": "Dad-a kini sila, ug magmaputli ka uban kanila ug gastoan mo sila, aron magpakiskis sila sa ilang mga ulo, ug ang tanan masayud nga dili matuod ang tanang mga butang nga ilang hidunggan mahatungod kanimo; kondili nga ikaw usab nagalakat nga matarung nga nagatuman sa Kasugoan."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"cebuano": "Busa, ako magaagda kaninyo, nga mangaon kamo kay kini alang sa inyong kaluwasan; kay walay mapildi bisan usa ka buhok sa ulo ni bisan kinsa kaninyo."}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"cebuano": "Kay ang iyang mga butang nga dili makita sukad sa pagtukod sa kalibutan, makita sa dakung katin-aw, nga masabut pinaagi sa mga butang nga binuhat; bisan pa, ang iyang walay kinutobang gahum ug pagkadios; aron sila wala nay ikabalibad."}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"cebuano": "Apan kong gigutom ang imong kaaway, pakan-a siya; kong giuhaw, hatagi ug ilimnon; kay sa pagbuhat mo niini, magapundok ikaw ug mga baga sa ibabaw sa iyang ulo."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 3, "word": {"cebuano": "Apan buot ko nga hibaloan ninyo, nga ang ulo sa tagsatagsa ka lalake mao si Cristo; ug ang ulo sa babaye mao ang lalake; ug ang ulo ni Cristo mao ang Dios."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"cebuano": "Ang tagsatagsa ka lalake nga magaampo kun magatagna, nga may pandong sa iyang ulo, nagapakaulaw sa iyang ulo."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"cebuano": "Apan ang tagsatagsa ka babaye nga magaampo kun magatagna, nga wala magpandong sa iyang ulo, nagapakaulaw sa iyang ulo; kay ingon sa gialotan siya."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 7, "word": {"cebuano": "Kay, sa pagkamatuod, ang lalake dili angay magpandong sa iyang ulo, kay dagway ug himaya siya sa Dios; apan ang babaye, mao ang himaya sa lalake."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"cebuano": "Tungod niining hinungdan ang babaye kinahanglan nga may timaan sa pagbulot-an diha sa iyang ulo, tungod sa mga manolonda."}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"cebuano": "Ug ang mata dili makaingon sa kamot: Wala akoy kinahanglan kanimo, kun ang ulo dili usab makaingon sa mga tiil: Wala akoy kinahanglan kaninyo."}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"cebuano": "Ug gipasakup niya ang tanan nga mga butang sa ilalum sa iyang mga tiil, ug gihatag siya aron mahimong ulo ibabaw sa tanang mga butang sa iglesia,"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"cebuano": "Kondili managsulti kita sa kamatuoran uban ang gugma, managtubo kita sa tanang mga butang ngadto kaniya, nga mao ang ulo, si Cristo;"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"cebuano": "Kay ang bana mao ang ulo sa asawa, maingon man nga si Cristo usab mao ang ulo sa iglesia, sanglit siya mao ang Manluluwas sa lawas."}}, {"book": "Colossians", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug siya mao ang ulo sa lawas, ang iglesia, nga mao ang sinugdan, ang panganay nga gikan sa mga minatay; aron nga sa tanang mga butang siya molabaw gayud sa tanan."}}, {"book": "Colossians", "chapter": 2, "verse": 9, "word": {"cebuano": "Kay diha kaniya nagapuyo ang bug-os nga kahupnganan sa pagka-Dios, sa lawas gayud,"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug diha kaniya kamo napuno, nga siya mao ang ulo sa tanang kapunoanan ug kagamhanan;"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"cebuano": "Mga mabudhion, mga gahig-ulo, hambugiro, mahigugmaon sa mga kalingawan labi kay sa paghigugma sa Dios;"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"cebuano": "Busa alang kaninyo nga nagatoo mao ang pagkahamili, apan sa mga dilimatinohoon: Ang bato nga gisalikway sa mga magtutukod, kini nahimong ulo sa pamag-ang;"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug ang iyang ulo ug ang iyang mga buhok maputi, sama sa maputing balhibo sa nating carnero nga maputi sama sa nieve; ug ang iyang mga mata sama sa siga sa kalayo:"}}, {"book": "Revelation", "chapter": 4, "verse": 4, "word": {"cebuano": "Ug ang trono gialirongan sa kaluhaan ug upat ka mga trono; ug sa mga trono, nanaglingkod ang kaluhaan ug upat ka mga anciano nga nanagsul-ob sa mga bisti nga maputi, ug sa ilang mga ulo ang mga purongpurong nga bulawan."}}, {"book": "Revelation", "chapter": 7, "verse": 3, "word": {"cebuano": "Nga nagaingon: Dili ninyo pag-among-amongan ang yuta, ni ang dagat, ni ang kakahoyan, hangtud nga mapatikan namo ang mga ulipon sa atong Dios diha sa ilang mga agtang."}}, {"book": "Revelation", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug giingon kanila, nga dili nila pagdauton ang balili sa yuta, bisan unsang butanga nga lunhaw, ug bisan unsang kahoya; kondili ang mga tawo lamang nga walay patik sa Dios sa ilang mga agtang."}}, {"book": "Revelation", "chapter": 9, "verse": 7, "word": {"cebuano": "Ug sa mga panagway ang mga dulon sama sa mga kabayo nga andam alang sa gubat; ug may mga purongpurong nga sama sa bulawan sa ilang mga ulo, ug ang ilang mga nawong ingon sa mga nawong sa mga tawo."}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"cebuano": "Ug niini nakita ko sa panan-awon, ang mga kabayo ug ang mga nangabayo kanila nga may mga kotamaya nga daw kalayo, ug jacinto, ug azufre. Ug ang mga ulo sa mga kabayo ingon sa mga ulo sa mga leon, ug nagapanggula sa baba nila ang kalayo, ug ang aso, ug ang azufre."}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"cebuano": "Kay ang gahum sa mga kabayo, anaa sa ilang mga baba, ug sa ilang mga ikog. Kay ang ilang mga ikog sama sa mga bitin, ug may mga ulo, kini maoy giamong-among nila."}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"cebuano": "Ug nakita ko ang usa ka kusgan nga manolonda nga nanaug gikan sa langit, nga sinul-oban sa usa ka panganod, ug may balangaw sa iyang ulo, ug ang iyang nawong ingon sa adlaw, ug ang iyang mga tiil ingon sa mga haligi nga kalayo."}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug ang usa ka dakung ilhanan hingkit-an didto sa langit: usa ka babaye nga sinul-oban sa adlaw, ug ang bulan sa ilalum sa iyang mga tiil, ug sa iyang ulo usa ka purongpurong sa napulo ug duha ka bitoon;"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"cebuano": "Ug hingkit-an ang usa ka laing ilhanan didto sa langit; ug ania karon, usa ka dakung dragon nga mapula, nga may pito ka mga ulo ug napulo ka mga sungay, ug may pito ka mga diadema sa iyang mga ulo."}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug mitindog siya sa baybayon sa dagat. Ug nakita ko ang usa ka mananap nga mapintas nga migimaw sa dagat, nga adunay napulo ka mga sungay ug pito ka mga ulo, ug sa iyang mga sungay may napulo ka mga diadema, ug sa iyang mga ulo ang mga ngalan nga pasipala."}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"cebuano": "Ug nakita ko ang usa sa iyang mga ulo ingon sa nasamaran nga ikamatay; ug ang iyang samad nga ikamatay; naayo na. Ug ang tibook nga yuta nanghibulong nga nagasunod sa mananap nga mapintas."}}, {"book": "Revelation", "chapter": 13, "verse": 16, "word": {"cebuano": "Ug gibuhat niya nga mapatikan ang ilang mga kamot nga too kun ang ilang mga agtang, ang tanan nga mga gagmay ug mga dagku, ang mga dato ug mga kabus, ang may kagawasan ug mga ulipon;"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"cebuano": "Ug nakita ko, ug ania karon, ang Cordero nga nagatindog sa ibabaw sa bukid nga Sion, ug uban kaniya ang usa ka gatus kap-atan ug upat ka libo, nga nagabaton sa iyang ngalan, ug sa ngalan sa iyang Amahan, nga gisulat sa ilang mga agtang."}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug may laing manolonda, ang ikatolo, misunod kanila nga nagaingon sa hataas nga tingog: Kong kinsa ang nagasimba sa mananap nga mapintas ug sa iyang larawan, ug nagadawat sa timaan sa iyang agtang kun sa iyang kamot,"}}, {"book": "Revelation", "chapter": 14, "verse": 14, "word": {"cebuano": "Ug nakita ko, ug ania karon, ang usa ka panganod nga maputi; ug sa ibabaw sa panganod nagalingkod ang sama sa Anak sa tawo nga may usa ka purongpurong nga bulawan sa iyang ulo, ug usa ka galab nga mahait diha sa iyang kamot."}}, {"book": "Revelation", "chapter": 17, "verse": 3, "word": {"cebuano": "Ug diha sa Espiritu ako gidala niya ngadto sa kamingawan; ug nakita ko ang usa ka babaye, nga nagakabayo sa usa ka mananap nga mapula nga nalukop sa mga ngalan sa pagpasipala, nga may pito ka mga ulo, ug napulo ka mga sungay."}}, {"book": "Revelation", "chapter": 17, "verse": 5, "word": {"cebuano": "Ug nahasulat sa iyang agtang ang usa ka ngalan: TINAGO, BABILONIA, ANG DAKU, ANG INAHAN SA MGA BIGAON UG SA MGA KANGIL-ARAN SA YUTA."}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"cebuano": "Ug ang manolonda nag-ingon kanako: Nganong nahibulong ka? Igaingon ko kanimo ang tinago sa babaye, ug sa mananap nga mapintas, nga nagadala kaniya, nga may pito ka mga ulo, ug napulo ka mga sungay."}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"cebuano": "Niini ania ang salabutan nga may kaalam: Ang pito ka mga ulo mao ang pito ka mga bukid, nga gilingkoran sa babaye."}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"cebuano": "Ug gibutangan nila ug abo ang ilang mga ulo, ug nanagsinggit, nga nagahilak ug nagaagulo nga nagaingon: Alaut, alaut ang daku nga ciudad, nga nakapadato sa tanan nga may mga sakayan didto sa dagat, tungod sa iyang pagkabililhon, kay sa usa ka takna nahanaw siya."}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"cebuano": "Ug ang mga mata ingon sa siga sa kalayo, ug daghan nga mga diadema sa ibabaw sa iyang ulo; ug may nasulat nga usa ka ngalan nga walay bisan kinsa nga nakasabut kondili siya ra gayud."}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"cebuano": "Ug nakita ko ang mga trono ug sila nanglingkod niini, ug gihatag kanila ang paghukom; ug nakita ko ang mga kalag sa mga gipunggutan tungod sa pagpamatuod kang Jesus, ug tungod sa pulong sa Dios, ug ang tanan nga wala managsimba sa mananap nga mapintas, ni sa iyang larawan, ug wala makadawat ug patik sa ilang mga agtang, ug sa mga kamot; ug sila nangabuhi ug nanaghari uban kang Cristo sulod sa usa ka libu ka tuig."}}, {"book": "Revelation", "chapter": 22, "verse": 4, "word": {"cebuano": "Ug nakita ko ang iyang nawong ug ang iyang ngalan sa ilang mga agtang."}}]}}}