{"topics": {"life": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug miingon ang Dios: Dumagsang sa mga tubig ang duot sa mga binuhat nga buhi, ug manglupad ang mga langgam sa ibabaw sa yuta diha sa hawan sa langit."}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"cebuano": "Ug sa tanan nga mananap sa yuta, ug sa tanang langgam sa kalangitan, ug sa tanang butang nga nagakamang sa ibabaw sa yuta, nga adunay kinabuhi, gihatag ko ang tanan nga balili nga lunhaw, aron ilang kan-on: ug nahimo kini."}}, {"book": "Genesis", "chapter": 2, "verse": 7, "word": {"cebuano": "Ug giumol ni Jehova nga Dios ang tawo gikan sa abog sa yuta, ug gihuypan niya sa mga buho sa iyang ilong sa gininhawa sa kinabuhi, ug ang tawo nahimong kalag nga may kinabuhi."}}, {"book": "Genesis", "chapter": 2, "verse": 9, "word": {"cebuano": "Ug nagpaturok si Jehova nga Dios gikan sa yuta sa tanan nga kahoy nga makapahimuot sa igtatan-aw, ug maayo nga kalan-on: ug ang kahoy usab nga sa kinabuhi diha sa taliwala sa tanaman, ug ang kahoy sa pag-ila sa maayo ug sa dautan."}}, {"book": "Genesis", "chapter": 3, "verse": 14, "word": {"cebuano": "Ug si Jehova nga Dios nag-ingon sa bitin: Tungod kay ikaw nagbuhat niini, tinunglo ikaw labi pa kay sa tanan nga mga kahayopan, ug labaw sa tanan nga mga mananap sa kapatagan; sa imong tiyan magakamang ka, ug magakaon ikaw sa abog sa tanan nga mga adlaw sa imong kinabuhi."}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"cebuano": "Ug miingon siya kang Adam: Tungod kay gipatalinghugan mo ang tingog sa imong asawa, ug nagkaon ka sa kahoy nga gisugo ko kanimo sa pag-ingon: Dili ka magkaon niini: tinunglo ang yuta tungod kanimo; pinaagi sa kahago magakaon ka gikan niini sa tanang mga adlaw sa imong kinabuhi;"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"cebuano": "Ug miingon si Jehova nga Dios, Ania karon, ang tawo nahimo nga ingon nga usa kanato, sa pagkahibalo sa maayo ug sa dautan; ug karon, tingali unya ituy-od niya ang iyang kamot ug mokuha usab sa kahoy sa kinabuhi, ug mokaon, ug mabuhi sa gihapon"}}, {"book": "Genesis", "chapter": 3, "verse": 24, "word": {"cebuano": "Busa gipapahawa niya ang tawo, ug gibutang niya sa may silangan sa tanaman sa Eden ang mga querubin, ug ang siga sa usa ka espada nga nagalisoliso, aron sa pagbantay sa dalan sa kahoy sa kinabuhi."}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"cebuano": "Ug ako, ania karon, ako magdala ug lunop sa mga tubig sa ibabaw sa yuta aron sa paglaglag sa tanan nga unod nga adunay gininhawa sa kinabuhi gikan sa ilalum sa langit; ang tanan nga anaa sa yuta mangamatay."}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"cebuano": "Sa ikaunom ka gatus ka tuig sa kinabuhi ni Noe, sa ikaduha nga bulan, sa ikapulo ug pito ka adlaw sa bulan, niadto gayud nga adlawa nangabuswang ang tanan nga mga tinubdan sa dagku nga kahiladman ug ang mga tamboanan sa mga langit nangaabli."}}, {"book": "Genesis", "chapter": 7, "verse": 15, "word": {"cebuano": "Ug mingsulod sila ngadto kang Noe sa arca sa tinagurha ang tanan nga unod nga may gininhawa sa kinabuhi."}}, {"book": "Genesis", "chapter": 7, "verse": 22, "word": {"cebuano": "Ang tanan nga may gininhawa sa espiritu sa kinabuhi sa ilang mga ilong, ang tanan nga didto sa yuta nga mamala, nangamatay."}}, {"book": "Genesis", "chapter": 9, "verse": 4, "word": {"cebuano": "Apan ang unod uban ang kinabuhi niini, nga mao ang dugo, dili ninyo pagkan-on."}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"cebuano": "Kay sa pagkamatuod gayud, ang dugo sa inyong mga kinabuhi pagapanilngon ko; sa kamot sa tanan nga mga mananap pagapanilngon ko kini; ug sa kamot sa tawo bisan pa sa kamot sa igsoon sa tagsa ka tawo, pagapanilngon ang kinabuhi sa tawo."}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"cebuano": "Unya miingon siya: Sa pagkamatuod magabalik ako kanimo kong moabut na ang panahon, ug, tan-awa, si Sara nga imong asawa makabaton sa usa ka anak nga lalake. Ug si Sara nagpatalinghug didto sa pultahan sa balongbalong, nga diha sa iyang likod."}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"cebuano": "Aduna bay mga butang nga makuli sa Dios? Sa panahon nga gitiman-an magabalik ako kanimo, kong moabut na ang panahon, ug si Sara makabaton sa usa ka anak nga lalake."}}, {"book": "Genesis", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug nahitabo nga sa gipagawas na sila, miingon siya: Kumalagiw ka tungod sa imong kinabuhi; dili ka maglingi-lingi sa imong liked ni mohunong ka niining tibook nga Kapatagan; kumalagiw ka paingon sa bukid, aron dili ka masuno."}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"cebuano": "Ania karon, ang imong ulipon nakakaplag ug gracia sa imong atubangan, ug gipadaku mo ang imong mahigugmac ng kalolot nga gipakita mo kanako sa paghatag kanako ug kinabuhi; apan dili ako makakalagiw ngadto sa bukid, tingali kaha maalaut ako sa kadaut ug mamatay ako."}}, {"book": "Genesis", "chapter": 23, "verse": 1, "word": {"cebuano": "Ug si Sara nakadangat sa usa ka gatus ug kaluhaan ug pito ka tuig; kini mao ang gidaghanon sa mga tuig sa kinabuhi ni Sara."}}, {"book": "Genesis", "chapter": 25, "verse": 7, "word": {"cebuano": "Ug kini mao ang mga adlaw sa mga tuig sa kinabuhi ni Abraham nga iyang gikinabuhi; usa ka gatus ug kapitoan ug lima ka tuig."}}, {"book": "Genesis", "chapter": 25, "verse": 17, "word": {"cebuano": "Ug kini mao ang mga tuig sa kinabuhi ni Ismael, usa ka gatus katloan ug pito ka tuig, ug gitugyan niya ang iyang espiritu, ug namatay siya; ug gitipon siya sa iyang lungsod."}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"cebuano": "Ug miingon si Rebeca kang Isaac: Napungot ako sa akong kinabuhi tungod sa mga anak nga babaye ni Heth. Kong si Jacob mangasawa sa mga anak nga babaye ni Heth, ingon niining mga anak nga babaye niining yutaa, unsay kapuslanan sa akong kinabuhi?"}}, {"book": "Genesis", "chapter": 32, "verse": 30, "word": {"cebuano": "Ug gihinganlan ni Jacob kadtong dapita nga /Peniel, /Peniel kay matud niya , nakita ko ang Dios sa nawong ug nawong, ug naluwas ang akong kinabuhi."}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"cebuano": "Tungod niini pagasusihon kamo: Tungod sa kinabuhi ni Faraon, dili kamo makapahawa dinhi, gawas kong mahaanhi dinhi ang inyong kamanghuran nga lalake."}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"cebuano": "Sugoa ang usa kaninyo, ug ipakuha ang inyong igsoon nga lalake; ug pabilin kamo nga mga binilanggo, aron ang inyong mga pulong mapamatud-an, kong adunay kamatuoran kaninyo; kay kong dili, tungod sa kinabuhi ni Faraon kamo mga tiktik gayud ."}}, {"book": "Genesis", "chapter": 44, "verse": 30, "word": {"cebuano": "Busa karon, kong moabut ako sa imong ulipon nga akong amahan, ug dili makauban kanako ang batan-on, sanglit ang iyang kinabuhi nalanggikit sa kalag sa bata;"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"cebuano": "Ug karon, ayaw ninyo ikasubo ni ikaguol sa inyong kaugalingon nga ako gibaligya ninyo dinhi, kay ang Dios nagpadala kanako sa pag-una kaninyo aron sa pagbantay sa kinabuhi."}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"cebuano": "Ug si Jacob mitubag kang Faraon: Ang mga adlaw sa mga tuig sa akong paglangyaw-langyaw, usa ka gatus ug katloan ka tuig; diyutay, ug mga dautan ang mga adlaw sa mga tuig sa akong kinabuhi, ug kini wala makakab-ut sa mga adlaw sa mga tuig sa akong mga ginikanan, sa mga adlaw sa kinabuhi sa ilang paglangyaw-langyaw."}}, {"book": "Genesis", "chapter": 48, "verse": 15, "word": {"cebuano": "Ug gipanalanginan niya si Jose, ug miingon siya: Ang Dios nga sa iyang atubangan, naglakaw ang akong mga ginikanan, si Abraham ug si Isaac, ang Dios nga nagpakaon kanako sa tibook ko nga kinabuhi sa hataas kaayo hangtud niining adlawa."}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug si Jehova miingon kang Moises didto sa Median: Lumakaw ka, pumauli ngadto sa Egipto, kay nangamatay na ang tanan nga mga nanagtinguha sa imong kinabuhi."}}, {"book": "Exodus", "chapter": 6, "verse": 16, "word": {"cebuano": "Ug kini mao ang mga ngalan sa mga anak ni Levi sumala sa ilang mga kaliwatan; si Gerson, ug si Coath, ug si Merari: ug ang mga tuig sa kinabuhi ni Levi usa ka gatus katloan ug pito ka tuig."}}, {"book": "Exodus", "chapter": 6, "verse": 18, "word": {"cebuano": "Ug ang mga anak nga lalake ni Coath: si Amram, ug si Isar, ug si Hebron ug si Uriel. Ug ang mga tuig sa kinabuhi ni Coath, usa ka gatus katloan ug totolo ka tuig."}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"cebuano": "Ug si Amram mikuha alang sa pagkaasawa niya kang Jocabed, igsoong babaye sa iyang amahan; ug gianak ni Jocabed kaniya si Aaron ug si Moises. Ug ang tuig sa kinabuhi ni Amram usa ka gatus katloan ug pito ka tuig."}}, {"book": "Exodus", "chapter": 21, "verse": 23, "word": {"cebuano": "Apan kong adunay kadaut nga mahinabo, nan magabayad ka ug kinabuhi tungod sa kinabuhi,"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"cebuano": "Kong pagapahamtangan siya ug lukat, nan igahatag ang lukat tungod sa iyang kinabuhi sumala sa igapahamtang kaniya:"}}, {"book": "Leviticus", "chapter": 17, "verse": 11, "word": {"cebuano": "Kay ang kinabuhi sa unod anaa sa dugo; ug ako naghatag kaninyo niana aron sa pagtabon-sa-sala sa inyong mga kalag sa ibabaw sa halaran: kay ang dugo mao ang nagahimo sa pagtabon-sa-sala, tungod sa kinabuhi."}}, {"book": "Leviticus", "chapter": 17, "verse": 14, "word": {"cebuano": "Kay mahitungod sa kinabuhi sa tanan nga unod, ang kinabuhi niini anaa sa dugo: busa, giingon ko sa mga anak sa Israel: Dili gayud kamo magkaon sa dugo sa bisan unsa nga unod, kay ang kinabuhi sa tanan nga unod mao ang dugo niini bisan kinsa nga magakaon niini pagaputlon siya ."}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"cebuano": "Ug dili ka magkuha ug asawa nga uban gayud ang iyang igsoon nga babaye aron pagabuhaton siya nga kailog, sa pagbukas sa iyang pagkahubo, labut pa sa usa sa iyang tibook kinabuhi."}}, {"book": "Numbers", "chapter": 35, "verse": 31, "word": {"cebuano": "Labut pa dili kamo magdawat ug lukat alang sa kinabuhi sa usa ka mamumuno, nga sad-an tungod sa kamatayon: apan siya sa pagkamatuod pagapatyon gayud."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 9, "word": {"cebuano": "Magmatngon ka lamang, ug bantayan mo ang imong kalag sa masingkamuton, kay tingali lamang unya mahakalimot ka sa mga butang nga hingkit-an sa imong mga mata, ug tingali lamang unya mobulag sila sa imong kasingkasing sa tanang mga adlaw sa imong kinabuhi: apan igatudlo mo sila sa imong mga anak, ug sa mga anak sa imong mga anak;"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"cebuano": "Aron mahadlok ka kang Jehova nga imong Dios, sa pagbantay sa tanan niya nga kabalaoran, ug sa iyang mga sugo, nga akong gisugo kanimo, ikaw, ug ang imong anak nga lalake, ug ang anak nga lalake sa imong anak nga lalake, sa tanang mga adlaw sa imong kinabuhi; ug aron ang imong mga adlaw pagalugwayan."}}, {"book": "Deuteronomy", "chapter": 12, "verse": 23, "word": {"cebuano": "Mao lamang nga magbantay ka sa dili pagkaon sa dugo: kay ang dugo mao ang kinabuhi; ug dili ka magakaon sa kinabuhi uban sa iyang unod."}}, {"book": "Deuteronomy", "chapter": 16, "verse": 3, "word": {"cebuano": "Dili ka magkaon uban niini ug tinapay nga adunay levadura; sa pito ka adlaw magakaon ka uban kaniya ug tinapay nga walay levadura, bisan tinapay sa kaguol, kay sa madali migula ka gikan sa yuta sa Egipto, aron nga mahinumdum ka sa adlaw nga migula ka gikan sa yuta sa Egipto sa tanan nga mga adlaw sa imong kinabuhi."}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"cebuano": "Ug kini magauban kaniya ug magabasa siya niini sa tanan nga adlaw sa iyang kinabuhi; aron mahibalo siya sa pagkahadlok kang Jehova nga iyang Dios, aron sa pagbantay sa tanan nga mga pulong niining Kasugoan, ug niining kabalaoran aron sa pagbuhat kanila."}}, {"book": "Deuteronomy", "chapter": 19, "verse": 21, "word": {"cebuano": "Ug dili magakalooy ang imong mga mata; ang kinabuhi magabayad sa kinabuhi, ang mata sa mata, ang ngipon sa ngipon, ang kamot sa kamot, ang tiil sa tiil."}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"cebuano": "Sa diha nga magalikos ka sa usa ka ciudad sa hataas nga panahon sa pagpakig-away batok niini, aron sa pagkuha niini, dili mo pagputlon ang iyang kakahoyan pinaagi sa pagbakyaw kanila sa wasay; kay kanila makakaon ka, ug dili mo sila pagaputlon; kay ang kahoy sa kapatagan tawo ba aron pagalikosan?"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 6, "word": {"cebuano": "Walay tawo nga magaprenda sa galingan, bisan sa ligsanan sa galingan: kay kini maoy pagprenda sa kinabuhi."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"cebuano": "Ug ang imong kinabuhi magabitay sa pagduhaduha sa atubangan mo; ug mahadlok ikaw sa gabii ug sa adlaw, ug ikaw walay katinoan sa imong kinabuhi."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"cebuano": "Tan-awa, gibutang ko karon sa atubangan mo ang kinabuhi ug ang kaayohan, ang kamatayon ug ang kadautan;"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"cebuano": "Gisangpit ko ang langit ug yuta sa pagsaksi batok kaninyo niining adlawa, nga gibutang ko sa imong atubangan ang kinabuhi ug ang kamatayon, ang panalangin ug ang tunglo: busa pilia ang kinabuhi, aron mabuhi ikaw, ikaw ug ang imong kaliwatan;"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"cebuano": "Sa paghigugma kang Jehova nga imong Dios; sa pagsugot sa iyang tingog, ug sa pagtaput kaniya; kay siya mao ang imong kinabuhi, ug ang gitas-on sa imong mga adlaw; aron nga magapuyo ka sa ibabaw sa yuta nga gipanumpa ni Jehova sa imong mga amahan, kang Abraham, kang Isaac ug kang Jacob aron ihatag kanila."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 47, "word": {"cebuano": "Kay kini dili butang nga walay pulos alang kaninyo; kay kini mao ang inyong kinabuhi, ug tungod niining butanga pagalugwayan ninyo ang inyong mga adlaw sa ibabaw sa yuta nga inyong pagaadtoan diin motabok kamo sa Jordan aron sa pagpanag-iya niini."}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"cebuano": "Walay bisan kinsang tawo nga arang makasukol kanimo sa tanang mga adlaw sa imong kinabuhi: ingon nga ako nag-uban kang Moises, mao man magauban ako kanimo; ikaw dili ko kawangon, ni biyaan ko ikaw."}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug ang mga tawo nag-ingon kaniya: Ang among mga kinabuhi alang kanimo kong dili ninyo imantala kining among bulohaton; ug mahitabo nga kong ihatag na unya ni Jehova ang yuta kanamo makigsandurot kami kanimo nga maloloy-on ug maminatud-on."}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"cebuano": "Niadtong adlawa, sa atubangan sa tibook Israel, si Jehova nagpadaku kang Josue; ug sila nangahadlok kang Josue , ingon sa ilang pagkahadlok kang Moises sa tanang mga adlaw sa iyang kinabuhi."}}, {"book": "Judges", "chapter": 9, "verse": 17, "word": {"cebuano": "(Kay ang akong amahan nakig-away alang kaninyo, ug giasdang ang iyang kinabuhi, ug nagluwas kaninyo gikan sa kamot sa Madian:"}}, {"book": "Judges", "chapter": 12, "verse": 3, "word": {"cebuano": "Ug sa diha nga ako nakakita nga ako wala ninyo luwasa. gibutang ko ang akong kinabuhi sa akong kamot, ug miadto batok sa mga anak sa Ammon, ug si Jehova nagtugyan kanila nganhi sa akong kamot: ngano man sa ingon niini nga nanganhi kamo kanako niining adlawa, aron sa pagpakig-away batok kanako?"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"cebuano": "Ug si Samson miingon: Magpakamatay ako uban sa mga Filistehanon. Ug siya miduko uban ang tibook niyang kusog; ug ang balay nahugno sa ibabaw sa mga kadagkuan ug sa katawohan nga didto sa sulod. Busa ang mga tawo nga iyang napatay sa iyang pagkamatay labi pang daghan kay kanila nga iyang gipatay sa buhi pa siya."}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"cebuano": "Ug ang mga anak ni Dan miingon kaniya: Ayaw pag-ipadungog ang imong tingog kanamo, tingali may mga tawong uban nga masuko nga modasmag kanimo, ug ikaw mawad-an sa imong kinabuhi uban sa mga kinabuhi sa sulod sa imong balay."}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"cebuano": "Ug alang kanimo siya mahimong magbabag-o sa kinabuhi, ug maglilig-on kanimo sa imong pagkatigulang; kay gipanganak sa imong binalaye nga nahagugma kanimo, ang labi pang maayo kanimo kay sa pito ka mga anak nga lalake."}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug nagsaad siya sa usa ka panaad, ug miingon: Oh, Jehova sa mga panon, kong ikaw buot gayud nga magsud-ong sa kasakit sa imong ulipon nga babaye, ug mahanumdum kanako, ug wala malimut sa imong ulipon nga babaye, kondili mohatag sa imong ulipon nga babaye sa usa ka anak nga lalake, unya ako magahalad kaniya alang kang Jehova sa tanang adlaw sa iyang kinabuhi, ug walay navaja nga modapat sa iyang ulo."}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"cebuano": "Ug si Samuel nagmaghuhukom sa Israel sa tibook nga mga adlaw sa iyang kinabuhi."}}, {"book": "1 Samuel", "chapter": 18, "verse": 18, "word": {"cebuano": "Ug si David miingon kang Saul: Kinsa ba ako, ug unsa ang akong kinabuhi kun ang banay sa akong amahan sa Israel, nga ako mahimong umagad nga lalake sa hari?"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"cebuano": "Kay gibutang niya ang iyang kinabuhi sa iyang kamot, ug gipatay ang Filistehanon, ug si Jehova naghimo ug usa ka dakung pagdaug alang sa tibook nga Israel: ikaw nakakita niana, ug nalipay; ngano man nga magapakasala ka batok sa dugo nga walay sala, sa pagpatay kang David sa walay gipasikaran?"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"cebuano": "Ug si Saul nagpasugo ug mga sulogoon ngadto sa balay ni David, aron sa pagpabantay kaniya, ug sa pagpapatay kaniya sa pagkabuntag: ug si Michal, ang asawa ni David, nagsugilon kaniya, nga nagaingon: Kong ang imong kinabuhi dili mo luwason karong gabhiona, ugma ikaw pagapatyon."}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"cebuano": "Ug si David mikalagiw gikan sa Najoth sa Rama, ug miabut ug miingon sa atubangan ni Jonathan: Unsay akong nabuhat? Unsay akong kasal-anan? Ug unsay akong sala sa atubangan sa imong amahan, nga siya nagapangita sa akong kinabuhi?"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"cebuano": "Pabilin ka uban kanako, ayaw kahadlok; kay siya nga nagapangita sa akong kinabuhi, nagapangita sa imong kinabuhi: kay uban kanako ikaw mahamutang sa malig-on nga pagbantay."}}, {"book": "1 Samuel", "chapter": 23, "verse": 15, "word": {"cebuano": "Ug nakita ni David nga si Saul nahiabut sa pagpangita sa iyang kinabuhi: ug si David didto sa kamingawan sa Ziph sa kalasangan."}}, {"book": "1 Samuel", "chapter": 25, "verse": 29, "word": {"cebuano": "Ug bisan pa ang tawo motindog sa paglutos kanimo, ug sa pagpangita sa imong kalag, bisan pa niana ang kalag sa akong ginoo mahigut diha sa usa ka bugkos sa kinabuhi uban kang Jehova nga imong Dios; ug ang mga kalag sa imong mga kaaway, siya magalamboyog kanila, ingon sa gikan sa laang sa usa ka lamboyog."}}, {"book": "1 Samuel", "chapter": 26, "verse": 24, "word": {"cebuano": "Ug, ania karon, ingon nga ang imong kinabuhi gipakamahal sa akong mga mata niining adlawa, ingon niini usab gipakamahal ang akong kinabuhi sa mga mata ni Jehova, ug luwason niya ako sa tanang kagul-anan."}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"cebuano": "Ug ang babaye miingon kaniya: Ania karon, ikaw nahibalo kong unsay gibuhat ni Saul, giunsa niya sa pagwagtang kadtong mga espiritista, ug ang mga salamangkiro, gikan sa yuta: busa ngano man nga nagbutang ka ug usa ka lit-ag alang sa akong kinabuhi, aron sa pagpatay kanako?"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"cebuano": "Ug ang babaye miadto kang Saul, ug nakakita nga siya nasamok ug daku uyamut, ug miingon kaniya: Ania karon, ang imong sulogoon nga babaye namati sa imong tingog, ug gibutang ko ang akong kinabuhi sa akong kamot, ug namati sa imong mga pulong nga imong gisulti kanako."}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug siya miingon kanako: Tindog, nagahangyo ako kanimo, tupad kanako, ug patya ako; kay ang nagagahum kanako, kaguol, tungod kay ang akong kinabuhi tibook pa dinhi kanako."}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug ilang gidala ang ulo ni Is-boseth ngadto kang David didto sa Hebron, ug ming-ingon sa Hari: Ania karon, ang ulo ni Is-boseth, ang anak nga lalake ni Saul nga imong kaaway nga nagpangita sa imong kinabuhi: ug si Jehova nagpanimalus tungod sa akong ginoo ang hari niining adlawa kang Saul ug sa iyang kaliwat."}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"cebuano": "Ug, ania karon, ang tibook panimalay mitindog batok sa imong sulogoon nga babaye, ug sila miingon: Ihatag siya nga nagpatay sa iyang igsoon nga lalake, aron patyon namo siya mahitungod sa kinabuhi sa iyang igsoon nga lalake nga iyang gipatay, ug ingon man malaglag ang manununod usab. Sa ingon niini mapalong nila ang baga nga nahabilin kanako, ug dili mopabilin sa akong bana ang ngalan, ni ang salin sa ibabaw sa nawong sa yuta."}}, {"book": "2 Samuel", "chapter": 15, "verse": 21, "word": {"cebuano": "Ug si Ittai mitubag sa hari ug miingon: Ingon nga si Jehova buhi, ug ingon nga akong akong ginoong hari buhi, sa pagkamatuod sa unsang dapita nga adto ang akong ginoong hari, bisan sa kamatayon kun sa kinabuhi, didto usab ang imong ulipon."}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"cebuano": "Ug si David miingon kang Abisai ug sa tanan niyang mga sulogoon: Ania karon, ang akong anak nga lalake nga migula sa akong ginhawaan nagapangita sa akong kinabuhi: Daw unsa pa ka labaw nga pagabuhaton karon niining Benjaminhon? Pasagdi lamang siya; ug pasagdi nga siya magatunglo kay si Jehova nagasugo kaniya."}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"cebuano": "Sa laing pagkaagi kong ako magbuhat ug dautan batok sa iyang kinabuhi, (ug walay butang nga matago sa hari), nan ikaw sa imong kaugalingon mahibatok kanako ."}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"cebuano": "Karon si Absalom sa buhi pa nagkuha ug nagpatindog sa haligi alang sa iyang kaugalingon, nga anaa sa walog sa hari; kay siya miingon: Wala akoy anak nga lalake nga magapahinumdum sa akong ngalan; ug iyang ginganlan ang haligi sama sa iyang kaugalingong ngalan: ug kini gitawag nga monumento ni Absalom hangtud niining adlawa."}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"cebuano": "Ug si Joab misulod sa balay ngadto sa hari, ug miingon: Ikaw nagapakaulaw niining adlawa sa mga nawong sa tanan mong mga sulogoon, nga niining adlawa sa mga imong kinabuhi ug sa mga kinabuhi sa imong mga anak nga lalake, ug sa imong mga anak nga babaye, ug sa mga kinabuhi sa imong mga asawa, ug sa mga kinabuhi sa imong mga puyopuyo;"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"cebuano": "Busa karon, umari ka, tugoti ako, nagahangyo ako kanimo, nga magahatag ug tambag kanimo aron maluwas mo ang imong kaugalingong kinabuhi ug ang kinabuhi sa imong anak nga si Salomon."}}, {"book": "1 Kings", "chapter": 2, "verse": 23, "word": {"cebuano": "Unya si Salomon nga hari nanumpa tungod kang Jehova, nga nagaingon: Ang Dios magabuhat unta sa ingon kanako, ug labaw niini , kong si Adonia wala pa unta mamulong niining mga pulonga batok sa iyang kaugalingong kinabuhi."}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug ang Dios miingon kaniya: Tungod kay nangayo ka niining butanga, ug wala mangayo alang sa imong kaugalingon sa hataas nga kinabuhi, ni mangayo ug mga bahandi alang sa imong kaugalingon, ni sa kinabuhi sa imong mga kaaway, apan nangayo alang sa imong kaugalingon ug salabutan sa pag-ila sa justicia;"}}, {"book": "1 Kings", "chapter": 4, "verse": 21, "word": {"cebuano": "Ug si Salomon naghari sa tanang mga gingharian sukad sa Suba ngadto sa yuta sa mga Filistehanon, ug ngadto sa utlanan sa Egipto; sila nanagdala ug buhis, ug nanag-alagad kang Salomon sa tanang mga adlaw sa iyang kinabuhi."}}, {"book": "1 Kings", "chapter": 11, "verse": 34, "word": {"cebuano": "Apan dili ko kuhaon ang tibook gingharian sa iyang kamot; apan himoon ko siya nga principe sa tanang adlaw sa iyang kinabuhi tungod kang David nga akong ulipon nga akong gipili, nga nagbantay sa akong mga sugo ug sa akong kabalaoran;"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"cebuano": "Tungod kay si David naghimo sa matarung sa mga mata ni Jehova, ug wala magsalikway sa bisan unsang butang nga iyang gisugo kaniya sa tanang mga adlaw sa iyang kinabuhi, gawas lamang sa mahitungod kang Uria, ang Hetehanon."}}, {"book": "1 Kings", "chapter": 15, "verse": 6, "word": {"cebuano": "Karon dihay gubat sa taliwala ni Roboam ug ni Jeroboam sa tanang mga adlaw sa iyang kinabuhi."}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"cebuano": "Unya si Jezabel nagpaadto sa usa ka sulogoon kang Elias, nga nagaingon: Nan ipabuhat sa mga dios kanako, ug ang labaw pa, kong ako dili makahimo sa imong kinabuhi sa usa kanila sa pagkaugma ingon niining taknaa."}}, {"book": "1 Kings", "chapter": 19, "verse": 3, "word": {"cebuano": "Ug sa nakita niya kini mibangon siya, ug milakaw tungod sa iyang kinabuhi, ug miadto sa Beer-seba, nga sakup sa Juda, ug gibiyaan ang iyang alagad didto."}}, {"book": "1 Kings", "chapter": 19, "verse": 4, "word": {"cebuano": "Apan siya sa iyang kaugalingon miadto sa usa ka adlaw nga panaw ngadto sa kamingawan, ug miadto ug milingkod sa ilalum sa usa ka kahoy nga enebro: ug siya nangayo nga siya mamatay unta, ug miingon: Igo na; karon, Oh Jehova, kuhaa ang akong kinabuhi; kay ako dili man labing maayo kay sa akong mga amahan."}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"cebuano": "Ug siya miingon: Ako nangabugho sa hilabihan tungod kang Jehova, ang Dios sa mga panon; kay ang mga anak sa Israel mingsalikway sa imong tugon, gigun-ob ang imong mga halaran, ug gipatay ang imong mga manalagna pinaagi sa pinuti: ug ako, ako na lamang ang nahabilin; ug gipangita nila ang akong kinabuhi, aron sa pagkuha niini."}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"cebuano": "Ug siya miingon: Ako nangabugho sa hilabihan tungod kang Jehova, ang Dios sa mga panon; kay ang mga anak sa Israel nanagsalikway sa imong tugon, gigun-ob ang imong mga halaran, ug gipatay ang imong mga manalagna pinaagi sa pinuti; ug ako, bisan ako na lamang, ang nahibilin; ug gipangita nila ang akong kinabuhi aron sa pagkuha niini."}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"cebuano": "Ug ang iyang mga alagad miingon kaniya: Ania karon, kami nakadungog karon nga ang mga hari sa balay sa Israel mga maloloy-ong hari: kami nagahangyo kanimo nga magbutang kita sa sako sa atong mga hawak, ug mga pisi sa atong mga ulo, ug manggula ngadto sa hari sa Israel: basin na lamang siya magaluwas sa imong kinabuhi."}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"cebuano": "Ug sa pag-agi sa hari, siya misinggit sa hari; ug siya miingon: Ang imong alagad migula ngadto sa kinataliwad-an sa gubat, ug, ania karon, ang usa ka tawo mitipas ug nagdala ug usa ka tawo kanako, ug miingon: Bantayi kining tawohana: kong sa bisan unsang paagi siya mawala, nan ang imong kinabuhi ipahinungod alang sa iyang kinabuhi, kun sa laing paagi ikaw magabayad ug usa ka talento nga salapi."}}, {"book": "1 Kings", "chapter": 20, "verse": 42, "word": {"cebuano": "Ug siya miingon kaniya: Kini mao ang gipamulong ni Jehova: Tungod kay imong gibuhian sa imong kamot ang tawo nga akong gilain aron pagalaglagon, busa ang imong kinabuhi ipahinungod alang sa iyang kinabuhi, ug ang imong katawohan ipahinungod sa iyang katawohan."}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug nagpaadto na usab siya sa ikatolo nga capitan sa tagkalim-an uban sa iyang kalim-an. Ug ang ikatolo ka capitan sa tagkalim-an mitungas, ug miabut ug miluhod sa atubangan ni Elias, ug naghangyo kaniya, ug miingon kaniya: Oh tawo sa Dios, ako nagahangyo kanimo, himoon unta ang akong kinabuhi ug ang kinabuhi niining kalim-an nga imong mga alagad, nga mahal sa imong panan-aw."}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"cebuano": "Ania karon, may kalayo nga nanaug gikan sa langit, ug miut-ut sa duha ka capitan sa kalim-an nga inubanan sa ilang mga tagkalim-an; apan karon himoon unta ang akong kinabuhi nga mahal sa imong mga mata."}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"cebuano": "Ug siya miingon: Niining panahona, kong ang takna mahibalik, ikaw magakugos ug usa ka anak nga lalake. Ug siya miingon: Dili, ginoo, ikaw tawo sa Dios, ayaw pagbakak sa imong alagad nga babaye."}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"cebuano": "Ug ang babaye nanamkon, ug nanganak sa usa ka bata nga lalake niadtong panahona sa paghibalik sa panahon, sumala sa gipamulong ni Eliseo kaniya."}}, {"book": "2 Kings", "chapter": 7, "verse": 7, "word": {"cebuano": "Maoy hinungdan nga sila namangon ug nangalagiw sa pagkabanagbanag, ug gibiyaan ang ilang mga balong-balong, ug ang ilang mga kabayo, ug ang ilang mga asno, bisan pa ang campo sa maong kahimtang, ug nangalagiw tungod sa ilang kinabuhi."}}, {"book": "2 Kings", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug si Eliseo misulti sa babaye; kansang anak nga lalake iyang gibanhaw, nga nagaingon: Tindog, ug lumakaw ka ug ang imong sulod-balay, ug pumuyo sa bisan diin ikaw makapuyo: kay si Jehova nagpatawag ug usa ka gutom; ug mahitabo usab kini sa yuta sa pito ka tuig."}}, {"book": "2 Kings", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug nahitabo, sa nagasugilon siya sa hari sa iyang pagbanhaw kaniya nga namatay, nga, ania karon, ang babaye, kansang anak gibanhaw ni Eliseo, nagsangpit sa hari tungod sa iyang balay ug sa iyang yuta. Ug si Giesi miingon: Ginoo ko, Oh hari, kini mao ang babaye, ug kini ang iyang anak nga gibanhaw ni Eliseo."}}, {"book": "2 Kings", "chapter": 10, "verse": 24, "word": {"cebuano": "Ug nanulod sila aron sa paghalad sa mga halad ug mga halad-nga sinunog. Ug si Jehu nagtudlo sa kawaloan ka mga tawo sa gawas, ug miingon: Kong kinsa sa mga tawo nga akong ihatag sa inyong mga kamot makagawas, kadtong magapagawas kaniya , ang iyang kinabuhi igapabayad sa kinabuhi niya."}}, {"book": "2 Kings", "chapter": 25, "verse": 29, "word": {"cebuano": "Ug giilisan ang iyang mga bisti sa bilanggoan. Ug si Joachin nagkaon sa tinapay sa atubangan niya sa kanunay sa tanang mga adlaw sa iyang kinabuhi:"}}, {"book": "2 Kings", "chapter": 25, "verse": 30, "word": {"cebuano": "Ug alang sa iyang magasto gihatagan siya sa hari sa kanunay, sa tagsatagsa ka adlaw usa ka bahin, sa tanang mga adlaw sa iyang kinabuhi."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug ang Dios miingon kang Salomon: Tungod kay kini diha sa imong kasingkasing, ug ikaw wala mangayo ug mga bahandi, pagkadato, kun kadungganan, ni sa kinabuhi nila nga nagadumot kanimo, ni mangayo ka sa hataas nga kinabuhi; kondili nangayo sa kaalam ug kahibalo alang sa imong kaugalingon, aron ikaw makahukom sa akong katawohan, nga sa ibabaw kanila gihimo ko ikaw nga hari:"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"cebuano": "Aron sila makahalad sa mga halad nga kahumot ngadto sa Dios sa langit, ug mag-ampo alang sa kinabuhi sa hari, ug sa iyang mga anak nga lalake."}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"cebuano": "Ug ako miingon: Mokalagiw ba kaha ang usa ka tawo nga maingon kanako? Ug kinsa didto, nga maingon kanako, moadto sa templo aron sa pagluwas sa iyang kinabuhi? Ako dili mosulod."}}, {"book": "Esther", "chapter": 7, "verse": 3, "word": {"cebuano": "Ug si Ester nga reina mitubag ug namulong: Kong ako nakapahimuot kanimo sa imong pagtan-aw, Oh hari, ug kong kini nakapahimuot sa hari, ihatag kanako ang akong kinabuhi tungod sa akong paghangyo, ug ang akong katawohan tungod sa akong gipangayo:"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug ang hari mitindog sa iyang kasuko gikan sa combira sa vino ug miadto sa tanaman sa palacio: ug si Aman mitindog aron sa paghangyo tungod sa iyang kinabuhi kang Ester nga reina; kay nakita niya nga may kadautan nga gihunahuna kaniya ang hari."}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"cebuano": "Diin ang hari mitugot sa mga Judio nga diha sa tagsatagsa ka ciudad aron sa pagtigum sa ilang kaugalingon pagtingub, ug sa pagtindog alang sa ilang kinabuhi, aron sa paglaglag, sa pagpatay, ug sa pagpapoo pagpahurot, ang tanan nga gahum sa katawohan ug sa lalawigan nga moasdang kanila, sa ilang mga kabataan nga magagmay ug sa mga babaye, ug aron sa pagkuha sa mga butang nila ingon nga salakmiton nila,"}}, {"book": "Job", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug si Satanas mitubag kang Jehova, ug miingon: Ang panit tungod sa panit, oo, ang tanan nga iya sa usa ka tawo iyang ihatag tungod sa iyang kinabuhi."}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"cebuano": "Ug si Jehova miingon kang Satanas: Ania karon, anaa siya sa imong kamot; ipagawas lamang ang iyang kinabuhi."}}, {"book": "Job", "chapter": 3, "verse": 20, "word": {"cebuano": "Busa ang kahayag gihatag kaniya nga anaa sa kaalaut, Ug ang kinabuhi ngadto sa mga mapait ug kalag;"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"cebuano": "Unsa ba ang akong kusog, nga ako magapaabut man? Ug unsa ang akong katapusan nga ako magapailob?"}}, {"book": "Job", "chapter": 7, "verse": 7, "word": {"cebuano": "Oh hinumdumi nga ang akong kinabuhi usa lamang ka gininhawa: Ang akong mata dili na makakita sa maayo."}}, {"book": "Job", "chapter": 7, "verse": 15, "word": {"cebuano": "Mao nga palabihon sa akong kalag nga siya malumsan, Ug ang kamatayon labi kay niining akong kabukogan."}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"cebuano": "Ako hingpit; ako wala magtagad sa akong kaugalingon; Gibiay-biay ko ang akong kinabuhi"}}, {"book": "Job", "chapter": 10, "verse": 1, "word": {"cebuano": "Ang akong kalag gikapuyan na sa akong kinabuhi; Ipagula ko ang akong kaguol; ako mosulti sa kapait sa akong kalag."}}, {"book": "Job", "chapter": 10, "verse": 12, "word": {"cebuano": "Ikaw naghatag kanako sa kinabuhi ug mahigugmaong-kalolot, Ug ang imong pagmatoto nakagbantay sa akong espiritu."}}, {"book": "Job", "chapter": 13, "verse": 14, "word": {"cebuano": "Ngano man nga kuhaon ko ang akong unod sa mga ngipon nako, Ug ibutang ko ang akong kinabuhi sa kamot nako?"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"cebuano": "Apan ang Dios sa iyang kagahum nagabantay sa mga gamhanan tungod sa iyang gahum; Iyang gipatindog kadtong walay katinoan sa iyang kinabuhi."}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"cebuano": "Kong gikaon ko ang mga bunga niana sa walay bayad, Kun gipildi ko ang kinabuhi sa mga tag-iya niana:"}}, {"book": "Job", "chapter": 33, "verse": 4, "word": {"cebuano": "Ang Espiritu sa Dios nagbuhat kanako, Ug ang gininhawa sa Makagagahum nagahatag kanako ug kinabuhi."}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"cebuano": "Gipugngan niya ang iyang kalag gikan sa gahong, Ug ang iyang kinabuhi gikan sa kamatayon pinaagi sa pinuti."}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"cebuano": "Busa ang iyang kinabuhi lulud-on sa tinapay, Ug ang iyang kalag sa kalan-on nga labing lamian."}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"cebuano": "Oo, ang iyang kalag nagakahaduol ngadto sa gahong, Ug ang iyang kinabuhi ngadto sa mga manlalaglag."}}, {"book": "Job", "chapter": 33, "verse": 28, "word": {"cebuano": "Iyang giluwas ang akong kalag gikan sa kahulogon sa gahong, Ug ang akong kinabuhi makakita sa kahayag."}}, {"book": "Job", "chapter": 36, "verse": 6, "word": {"cebuano": "Siya dili magbantay sa kinabuhi sa tawong dautan, Apan magahatag sa mga sinakit sa ilang katungod."}}, {"book": "Job", "chapter": 36, "verse": 14, "word": {"cebuano": "Sila sa kabatan-on mangamatay, Ug ang ilang kinabuhi mangawagtang sa taliwala sa mga mahugaw."}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"cebuano": "Ipalutos sa kaaway ang akong kalag, ug hiagpasan kini; Oo, patumbi kaniya ngadto sa yuta ang akong kinabuhi, Ug ang akong himaya ibutang diha sa abug. (Selah"}}, {"book": "Psalms", "chapter": 16, "verse": 11, "word": {"cebuano": "Igapakita mo kanako ang dalan sa kinabuhi: Sa imong presencia anaa ang kahupnganan sa kalipay; Sa imong toong kamot adunay mga kalipayan nga sa walay katapusan."}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"cebuano": "Gikan sa mga tawo, pinaagi sa imong kamot, Oh Jehova, Gikan sa mga tawo sa kalibutan, kansang bahin ania niining kinabuhia, Ug kansang tiyan gibusog mo sa imong bahandi: Sila nangabusog sa mga anak, Ug igabilin nila ang salin sa ilang bahandi ngadto sa ilang mga bata."}}, {"book": "Psalms", "chapter": 21, "verse": 4, "word": {"cebuano": "Kinabuhi gipangayo niya kanimo ug gihatagan mo siya, Bisan sa pahalugway sa mga adlaw sa mga katuigan nga walay katapusan."}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"cebuano": "Sa pagkamatuod ang kaayo ug ang mahigugmaong-kalolot magasunod kanako sa adlaw ngatanan sa akong kinabuhi; Ug sa balay ni Jehova magapuyo ako sa walay katapusan."}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"cebuano": "Ayaw itipon ang kalag ko sa mga makasasala, Ni itipon mo ang kinabuhi ko sa mga tawo sa dugo;"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"cebuano": "Si Jehova mao ang akong kahayag ug ang akong kaluwasan; Kinsa man ang akong pagakahadlokan? Si Jehova mao ang kusog sa akong kinabuhi; Kang kinsa man ako malisang?"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"cebuano": "Usa ka butang ang gipangayo ko kang Jehova, nga pagapangitaon Ko: Nga makapuyo ako sa balay ni Jehova sa tanang mga adlaw sa akong kinabuhi, Aron sa pagtan-aw sa katahum ni Jehova. Ug sa pagpakisayud sa iyang templo."}}, {"book": "Psalms", "chapter": 30, "verse": 5, "word": {"cebuano": "Kay ang iyang kasuko umalagi lamang; Ang iyang kalooy alang sa tibook kinabuhi: Ang paghilak mopabilin sa kagabhion, Apan ang kalipay moabut sa kabuntagon."}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"cebuano": "Kay ang akong kinabuhi nagaantus sa kasakit, Ug ang akong mga tuig sa pagpanghupaw: Ang akong kusog naluya tungod sa akong kasal-anan, Ug ang akong mga bukog nagakaut-ut."}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"cebuano": "Kay nadungog ko ang pagtamay sa daghan, Kahadlok sa tagsatagsa nga kiliran: Samtang nanagsabut sila pagtingub batok kanako, Nanaglalang sila sa pagkuha sa akong kinabuhi."}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"cebuano": "Kinsa ba ang tawo nga magatinguha ug kinabuhi, Ug mahagugma sa daghang mga adlaw, aron makita niya ang maayo?"}}, {"book": "Psalms", "chapter": 36, "verse": 9, "word": {"cebuano": "Kay kanimo anaa ang tuburan sa kinabuhi: Sa imong kahayag makakita kami ug kahayag."}}, {"book": "Psalms", "chapter": 38, "verse": 12, "word": {"cebuano": "Sila usab nga mga nanagpangita sa akong kinabuhi nanagbutang ug mga lit-ag alang kanako ; Ug sila nga nanagtinguha sa akong pagkalaglag nanagsulti ug mga buhat nga kadautan, Ug nanagpamalandong ug mga limbong sa tibook nga adlaw."}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"cebuano": "Bisan pa niini , si Jehova magasugo sa iyang mahigugmaong-kalolot sulod sa adlaw; Ug sa kagabhion ang iyang alawiton magauban kanako, Bisan ang usa ka pag-ampo ngadto sa Dios sa akong kinabuhi."}}, {"book": "Psalms", "chapter": 61, "verse": 6, "word": {"cebuano": "Pagalugwayan mo ang kinabuhi sa hari; Ang iyang mga tuig maingon sa kadaghan sa mga kaliwatan."}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"cebuano": "Tungod kay ang imong mahigugmaong-kalolot labi pang maayo kay sa kinabuhi, Ang akong mga ngabil magadayeg kanimo."}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"cebuano": "Patalinghugi ang akong tingog, Oh Dios, sa akong pangamuyo: Bantayi ang akong kinabuhi gikan sa kahadlok sa kaaway."}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"cebuano": "Siya mao ang nagakupot sa kinabuhi sa atong kalag, Ug dili motugot nga ang atong mga tiil matarug."}}, {"book": "Psalms", "chapter": 78, "verse": 50, "word": {"cebuano": "Nagbuhat siya ug usa ka dalan alang sa iyang kasuko; Wala niya sayloi ang ilang mga kalag gikan sa kamatayon, Kondili nga iyang gitugyan ang ilang mga kinabuhi sa kamatay,"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"cebuano": "Kay ang akong kalag napuno sa mga kagul-anan, Ug ang akong kinabuhi nagapahaduol na ngadto sa Sheol."}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"cebuano": "Akong pagatagbawon siya sa hataas nga kinabuhi, Ug akong ipakita kaniya ang akong kaluwasan."}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"cebuano": "Nga mao ang nagabawi sa imong kinabuhi gikan sa pagkalaglag; Nga mao ang nagapurongpurong kanimo sa mahigugmaong-kalolot ug sa malomong mga kalooy;"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"cebuano": "Si Jehova magapanalangin kanimo gikan sa Sion: Ug masud-ong mo ang kaayohan sa Jerusalem sa tanang mga adlaw sa imong kinabuhi."}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"cebuano": "Sama sa tun-og sa Hermon, Nga nangatagak ibabaw sa kabukiran sa Sion: Kay didto gisugo ni Jehova ang panalangin, Bisan sa kinabuhi nga walay katapusan."}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"cebuano": "Kay gilutos sa kaaway ang akong kalag; Iyang gidugmok ang akong kinabuhi ngadto sa yuta: Iyang gipapuyo ako sa mga mangitngit nga dapit, ingon niadtong mga nangamatay sa hataas nang panahon."}}, {"book": "Proverbs", "chapter": 1, "verse": 19, "word": {"cebuano": "Busa mao man ang mga dalan sa tagsatagsa nga hakog sa ganancia; Kini nagakuha sa kinabuhi sa mga tag-iya niana."}}, {"book": "Proverbs", "chapter": 2, "verse": 19, "word": {"cebuano": "Walay mahiadto kaniya nga mahibalik pag-usab, Ni makadangat sila ngadto sa mga alagianan sa kinabuhi:"}}, {"book": "Proverbs", "chapter": 3, "verse": 2, "word": {"cebuano": "Kay ang kadugayon sa mga adlaw, ug mga tuig sa kinabuhi, Ug pakigdait, sila igadugang kanimo."}}, {"book": "Proverbs", "chapter": 3, "verse": 18, "word": {"cebuano": "Siya maoy usa ka kahoy sa kinabuhi kanila nga mokupot kaniya: Ug malipayon ang tagsatagsa nga magahawid kaniya."}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"cebuano": "Sa ingon niana sila mahimong kinabuhi alang sa imong kalag, Ug gracia sa imong liog."}}, {"book": "Proverbs", "chapter": 4, "verse": 10, "word": {"cebuano": "Pamati, Oh anak ko, ug dawata ang akong mga ipamulong; Ug ang mga katuigan sa imong kinabuhi magadaghan."}}, {"book": "Proverbs", "chapter": 4, "verse": 13, "word": {"cebuano": "Hawiri gayud ang pagpahamangno; ayaw siya pagbuhii: Bantayi siya; kay siya mao ang imong kinabuhi."}}, {"book": "Proverbs", "chapter": 4, "verse": 22, "word": {"cebuano": "Kay sila kinabuhi alang niadtong nanagpangita kanila, Ug kaayohan sa ilang tibook nga unod."}}, {"book": "Proverbs", "chapter": 4, "verse": 23, "word": {"cebuano": "Ampingi ang imong kasingkasing sa tanang pagsingkamot; Kay gikan niini magagula ang dagkung butang sa kinabuhi."}}, {"book": "Proverbs", "chapter": 5, "verse": 6, "word": {"cebuano": "Busa siya dili makakaplag sa patag nga alagianan sa kinabuhi: Ang iyang mga dalan mabalhinon, ug siya wala mahibalo niini ."}}, {"book": "Proverbs", "chapter": 6, "verse": 23, "word": {"cebuano": "Kay ang sugo maoy usa ka lamparahan; ug ang balaod maoy suga; Ug ang pagbadlong sa pahamatngon maoy dalan sa kinabuhi:"}}, {"book": "Proverbs", "chapter": 6, "verse": 26, "word": {"cebuano": "Kay tungod sa usa ka babaye nga bigaon ang usa ka tawo mataral lamang ngadto sa usa ka tipak nga tinapay; Ug ang babayeng mananapaw mangita alang sa bililhon nga kinabuhi."}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"cebuano": "Hangtud nga ang usa ka udyong molagbas sa iyang atay, Ingon sa usa ka langgam nga nagdali ngadto sa lit-ag, Ug wala manghibalo nga kana alang sa iyang kinabuhi."}}, {"book": "Proverbs", "chapter": 8, "verse": 35, "word": {"cebuano": "Kay bisan kinsa kadto nga makakaplag kanako makakaplag ug kinabuhi, Ug makabaton sa kalooy kang Jehova."}}, {"book": "Proverbs", "chapter": 9, "verse": 11, "word": {"cebuano": "Kay pinaagi kanako ang imong mga adlaw pagapilo-piloon, Ug ang mga tuig sa imong kinabuhi pagapadaghanon."}}, {"book": "Proverbs", "chapter": 10, "verse": 11, "word": {"cebuano": "Ang baba sa matarung maoy usa ka tuburan sa kinabuhi; Apan ang pagpanlupig nagatabon sa baba sa dautan."}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"cebuano": "Ang pagpamoo sa tawong matarung nagapadulong ngadto sa kinabuhi; Ang abut sa tawong dautan, ngadto sa pagpakasala."}}, {"book": "Proverbs", "chapter": 10, "verse": 17, "word": {"cebuano": "Anaa sa dalan sa kinabuhi kadtong mamati sa pagbadlong; Apan kadtong nagasalikway sa pagbadlong anaa sa kasaypanan."}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"cebuano": "Kadtong kanunay sa pagkamatarung makadangat ngadto sa kinabuhi; Ug kadtong nagapangita sa dautan nagahimo niana alang sa iyang kaugalingong kamatayon."}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"cebuano": "Ang bunga sa matarung maoy usa ka kahoy sa kinabuhi; Ug kadtong manggialamon makadani ug mga kalag."}}, {"book": "Proverbs", "chapter": 12, "verse": 10, "word": {"cebuano": "Ang usa ka tawo nga matarung nagamahal sa kinabuhi sa iyang mananap; Apan ang malomong mga kalooy sa tawong dautan mao ang kabangis."}}, {"book": "Proverbs", "chapter": 12, "verse": 28, "word": {"cebuano": "Diha sa dalan sa pagkamatarung mao ang kinabuhi; Ug diha sa alagianan niana walay kamatayon."}}, {"book": "Proverbs", "chapter": 13, "verse": 3, "word": {"cebuano": "Kadtong nagabantay sa iyang baba nagamatngon sa iyang kinabuhi; Apan kadtong nagawalis sa halapad gayud sa iyang mga ngabil adunay kadautan."}}, {"book": "Proverbs", "chapter": 13, "verse": 8, "word": {"cebuano": "Ang lukat sa usa ka tawo sa iyang kinabuhi mao ang iyang mga bahandi; Apan ang kabus dili mamati sa bisan unsay paghulga."}}, {"book": "Proverbs", "chapter": 13, "verse": 12, "word": {"cebuano": "Ang paglaum nga makulangan makapadaut sa kasingkasing; Apan kong ang tinguha modangat, kana mao ang usa ka kahoy sa kinabuhi."}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"cebuano": "Ang balaod sa manggialamon maoy usa ka tuburan sa kinabuhi, Aron nga ang usa makalikay gikan sa mga lit-ag sa kamatayon."}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy usa ka tuburan sa kinabuhi, Aron nga ang tawo makalikay gikan sa mga lit-ag sa kamatayon."}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"cebuano": "Ang usa ka malinawong kasingkasing maoy kinabuhi sa unod; Apan ang kasina mao ang pagkadunot sa kabukogan."}}, {"book": "Proverbs", "chapter": 15, "verse": 4, "word": {"cebuano": "Ang dila nga mahuyo maoy usa ka kahoy sa kinabuhi; Apan ang pagkasukwahi niana maoy pagkabungkag sa espiritu."}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"cebuano": "Alang manggialamon ang dalan sa kinabuhi nagapadulong ngadto sa itaas, Aron siya mobiya gikan sa Sheol sa ubos."}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"cebuano": "Ang igdulongog nga mamati sa pagbadlong sa kinabuhi Magapuyo sa taliwala sa mga manggialamon."}}, {"book": "Proverbs", "chapter": 16, "verse": 15, "word": {"cebuano": "Diha sa kahayag sa nawong sa hari anaa ang kinabuhi; Ug ang iyang kalooy maingon sa usa ka panganod sa ulan nga kinaulahian."}}, {"book": "Proverbs", "chapter": 16, "verse": 22, "word": {"cebuano": "Ang salabutan maoy usa ka atabay nga tuburan sa kinabuhi niadtong nagabaton niini; Apan ang pagsaway sa mga buang mao ang ilong binuang."}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"cebuano": "Kamatayon ug kinabuhi maoy anaa sa gahum sa dila; Ug kadtong mahagugma niini magakaon sa bunga niana."}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"cebuano": "Ang pagkahadlok kang Jehova nagapadulong ngadto sa kinabuhi; Ug kadtong makabaton niana magapuyo nga may pagkatagbaw; Siya dili pagadu-awon sa dautan."}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"cebuano": "Kadtong magasunod sa pagkamatarung ug sa kalolot Makakaplag sa kinabuhi, pagkamatarung, ug kadungganan."}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"cebuano": "Ang balus sa pagkamapaubsanon ug pagkahadlok kang Jehova Mao ang pagkaadunahan, ug kadungganan, ug kinabuhi."}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"cebuano": "Siya nagabuhat kaniya sa maayo ug dili sa dautan Sa tibook nga mga adlaw sa iyang kinabuhi."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"cebuano": "Gisusi ko sa sulod sa akong kasingkasing kong unsaon ang paglingaw sa akong unod uban sa vino, ang akong kasingkasing nagamando pa kanako uban ang kaalam, ug kong unsaon ang pagpahimulos sa binuang, hangtud nga akong makita kong giunsa kadtong maayo alang sa mga anak nga lalake sa mga tawo nga ilang pagabuhaton ilalum sa langit sa tanang mga adlaw sa ilang kinabuhi."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 17, "word": {"cebuano": "Busa gidumtan ko ang kinabuhi, kay ang buhat nga nahimo ilalum sa adlaw mabug-at man alang kanako; kay ang tanan kakawangan man ug mao ang paghakop ug hangin."}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 12, "word": {"cebuano": "Ako nasayud nga walay lain nga maayo alang kanila, kay sa pagkalipay, ug sa pagbuhat sa maayo samtang sila buhi pa."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 18, "word": {"cebuano": "Ania karon, kadtong nakita ko nga maayo ug matahum mao ang pagakan-on ug pagaimnon sa usa ka tawo, ug pahimuslan pag-ayo diha sa tanan niyang buhat, diin siya magabuhat ilalum sa adlaw, sa tanan nga mga adlaw sa iyang kinabuhi nga gihatag sa Dios kaniya: ug kini mao man ang iyang bahin."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 20, "word": {"cebuano": "Kay siya dili mahinumdum pag-ayo sa mga adlaw sa iyang kinabuhi; tungod kay ang Dios nagatubag kaniya diha sa kalipay sa iyang kasingkasing."}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"cebuano": "Kay kinsa man ang nasayud kong unsay maayo alang sa tawo sa iyang kinabuhi, sa tanang mga adlaw sa iyang kawang nga kinabuhi nga iyang ginagawi ingon sa usa ka anino? kay kinsa ba ang makasugilon sa tawo kong unsa bay mopuli kaniya ilalum sa adlaw?"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"cebuano": "Kay ang kaalam maoy usa ka panagang maingon nga ang salapi usa ka panagang man: apan ang pagkahalangdon sa kahibalo mao, kana nga kaalam nagabantay sa kinabuhi niadtong nagabaton niini."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"cebuano": "Kining tanan nakita ko sa akong mga adlaw sa kakawangan: adunay tawong matarung nga mawala diha sa iyang pagkamatarung, ug adunay tawong dautan nga nagalugway sa iyang kinabuhi diha sa iyang buhat nga dautan."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 15, "word": {"cebuano": "Unya ginadayeg ko ang pagkalipay, tungod kay ang tawo wala nay labing maayo nga butang ilalum sa adlaw, kay sa pagkaon, ug sa paginum, ug sa pagkalipay: tungod kay kini mopabilin kaniya sa iyang buhat sa tanang mga adlaw sa iyang kinabuhi nga gihatag sa Dios kaniya ilalum sa adlaw."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"cebuano": "Pagpuyo nga malipayon uban sa imong asawa nga imong gihigugma sa tanang mga adlaw sa imong kinabuhi sa kakawangan, nga iyang gihatag kanimo ilalum sa adlaw, sa tanan nimong mga adlaw sa kakawangan: kay kana mao ang imong bahin sa kinabuhi, ug sa imong buhat nga imo nga ginabuhat ilalum sa adlaw."}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"cebuano": "Ug ang Hesbon nagatu-aw ug ang Eleale; ang ilang tingog nadungog bisan pa hangtud sa Jahas: busa ang mga tawo sa Moab nga adunay hinagiban nanagtiabaw sa makusog; ang iyang kalag nagakurog sa sulod niya."}}, {"book": "Isaiah", "chapter": 38, "verse": 12, "word": {"cebuano": "Ang akong pinuy-anan gibalhin, ug gidala sa halayo gikan kanako ingon sa usa ka balong-balong sa magbalantay sa carnero: Gilukot ko ang akong kinabuhi, sama sa usa ka maghahabol; iya akong pagaputlon gikan sa hablahan: Kutob sa adlaw hangtud sa gabii ikaw maoy magatapus kanako."}}, {"book": "Isaiah", "chapter": 38, "verse": 16, "word": {"cebuano": "Oh Ginoo, tungod niining mga butanga ang mga tawo mangabuhi; Ug tibook niining tanan anaa ang kinabuhi sa akong espiritu: Busa ayohon mo ako ug buhia ako."}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"cebuano": "Si Jehova andam sa pagluwas kanako: Tungid niini kami magaawit sa akong mga alawiton inubanan sa mga tolonggon nga kinuldasan. Sa tanan nga mga adlaw sa among kinabuhi sa balay ni Jehova."}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"cebuano": "Tungod kay ikaw bililhon sa akong pagtan-aw, ug dungganan, ug gihigugma ko ikaw; tungod niini magahatag ako sa mga tawo puli kanimo, ug mga katawohan ilis sa imong kinabuhi."}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"cebuano": "Ikaw naluya tungod sa gilay-on sa dalan; apan ikaw wala mag-ingon: Kini kawang lamang: ikaw nakakaplag ug usa nga makapabaskug sa imong kusog; tungod niini ikaw wala magmaluya."}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"cebuano": "Ug ikaw, sa diha nga ikaw mahimong biniyaan, unsa bay imong buhaton? Bisan ikaw magasaput ug mapula, bisan ikaw magadayandayan ug mga dayandayan nga bulawan, bisan pa ug buliton mo ang imong mga mata sa pintal, kawang lamang ang pagpaanyag mo sa imong kaugalingon; ang imong mga hinigugma managtamay kanimo, sila managpangita sa imong kinabuhi."}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug labi kay sa kinabuhi ang kamatayon maoy pagapilion sa tanang mga nanghibilin niining dautang panimalay, nga nanghibilin sa tanang mga dapit diin didto giabog ko sila, nagaingon si Jehova sa mga panon."}}, {"book": "Jeremiah", "chapter": 11, "verse": 21, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova mahatungod sa mga tawo sa Anathoth, nga nagapangita sa imong kinabuhi, nga nagaingon: dili ka managna sa ngalan ni Jehova, aron dili ikaw mamatay pinaagi sa among kamot;"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"cebuano": "Ug sa human niana , nagaingon si Jehova: Ako magatugyan kang Sedechias nga hari sa Juda, ug sa iyang mga sulogoon, ug sa mga tawo, bisan sa kapid-an nga mga nanghibilin niining ciudara gikan sa kamatay, gikan sa pinuti ug gikan sa gutom, ngadto sa kamot ni Nabucodonosor nga hari sa Babilonia, ug ngadto sa kamot sa ilang nga kaaway, ug ngadto sa mga nanagpangita sa ilang kinabuhi: ug siya magahampak kanila sa sulab sa pinuti; siya dili magaluwas kanila, ni malooy, ni magmaloloton kanila ."}}, {"book": "Jeremiah", "chapter": 21, "verse": 8, "word": {"cebuano": "Ug niini nga katawohan kaw magaingon: Mao kini ang giingon ni Jehova: ania karon, akong gipahaluna sa inyong atubangan ang dalan sa kinabuhi, ug ang dalan sa kamatayon."}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"cebuano": "Kadtong mopabilin niining ciudara mamatay sa pinuti, ug sa gutom, ug sa kamatay; apan kadtong mogula, ug mahulog sa kamot sa mga Caldeahanon nga nanaglibut kaninyo, siya mabuhi, ug ang iyang kinabuhi alang kaniya ingon sa tukbonon."}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"cebuano": "Ug ihatag ko ikaw ngadto sa kamot niadtong nanagpangita sa imong kinabuhi, ug ngadto sa kamot niadtong imong ginakahadlokan, bisan pa ngadto sa kamot ni Nabucodonosor nga hari sa Babilonia, ug ngadto sa kamot sa mga Caldeahanon."}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"cebuano": "Ihatag ko sila bisan pa ngadto sa kamot sa ilang mga kaaway, ug ngadto sa kamot nila nga nagapangita sa ilang kinabuhi; ug ang ilang mga minatay mangahimong kalan-on sa mga langgam sa kalangitan, ug sa mga mananap sa yuta."}}, {"book": "Jeremiah", "chapter": 34, "verse": 21, "word": {"cebuano": "Ug si Sedechias, nga hari sa Juda ug ang iyang mga principe ihatag ko ngadto sa kamot sa ilang mga kaaway, ug ngadto sa kamot niadtong nanagpangita sa ilang kinabuhi, ug ngadto sa kamot sa kasundalohan sa hari sa Babilonia, nga namahawa gikan kaninyo."}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Kadtong mopabilin niining ciudara mamatay pinaagi sa espada, pinaagi sa gutom, ug pinaagi sa kamatay; apan kadtong moadto sa mga Caldeahanon mabuhi, ug ang iyang kinabuhi mahimong ingon sa usa ka tukbonon nganha kaniya, ug mabuhi siya."}}, {"book": "Jeremiah", "chapter": 38, "verse": 16, "word": {"cebuano": "Busa si Sedechias nga hari nanumpa sa tago kang Jeremias, nga nagaingon: Ingon nga ang Dios buhi, nga nagbuhat kanato niining kalag, dili ko patyon ikaw, ni itugyan ko ikaw niining katawoahan na nangita sa imong kinabuhi."}}, {"book": "Jeremiah", "chapter": 39, "verse": 18, "word": {"cebuano": "Kay sa pagkamatwuod ako magaluwas kanimo, ug dili ka mahulog pinaagi sa espada, kondili ang imong kinabuhi hinoon mahimong ingon sa tukbonon nganha kanimo; tungod kay gibutang mo ang imong pagsalig kanako, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"cebuano": "Mao kini ang giiingon ni Jehova: Ania karon, akong ihatag si Faraon Hopra nga hari sa Egipto, ngadto sa kamot sa iyang mga kaaway, ug ngadto sa kamot nila nga nanagpangita sa iyang kinabuhi; ingon nga akong gihatag si Sedechias nga hari sa Juda ngadto sa kamot ni Nabucodonosor nga hari sa Babilonia, nga mao ang iyang kaaway, ug nangita sa iyang kinabuhi."}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"cebuano": "Ug nangita ba ikaw sa mga dagkung butang alang sa imong kaugalingon? ayaw pagpangita kanila; kay, ania karon, ipadala ko ang kadautan ibabaw sa tanang unod, nagaingon si Jehova: apan ang imong kinabuhi ihatag ko kanimo ingon nga tukbonon diha sa tanang mgadapit nga imong pagaadtoan."}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"cebuano": "Ug akong ipalisang ang Elam sa atubangan sa ilang mga kaaway, ug sa atubangan niadtong nagapangita sa ilang kinabuhi: ug dad-an ko sila ug kadaut, bisan pa ang akong mabangis nga kasuko, nagaingon si Jehova; ug ipadala ko ang espada sunod kanila, hangtud nga mangaut-ut ko sila:"}}, {"book": "Jeremiah", "chapter": 52, "verse": 33, "word": {"cebuano": "Ug giilisan ang iyang mga saput sa bilanggoan. ug si Joachin diha magkan-anan sa tinapay sa iyang atubangan sa kanunay sa tanang mga adlaw sa iyang kinabuhi:"}}, {"book": "Jeremiah", "chapter": 52, "verse": 34, "word": {"cebuano": "Ug alang sa iyang kalan-on, may kanunay nga kalan-on gihatag kaniya sa hari sa Babilonia, usa ka bahin sa tagsatagsa ka adlaw hangtud sa adlaw sa iyang kamatayon, sa tanang mga adlaw sa iyang kinabuhi."}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"cebuano": "Tumindog ka, tiyabaw sa gabii, sa sinugdan sa mga pagtukaw; Ibubo ang imong kasingkasing ingon sa tubig sa atubangan sa nawong sa Ginoo: Bayawa ang imong mga kamot ngadto kaniya alang sa kinabuhi sa imong mga magagmayng kabataan, nga nautas tungod sa kagutom sa ulohan sa tagsatagsa ka dalan."}}, {"book": "Lamentations", "chapter": 3, "verse": 53, "word": {"cebuano": "Gibugto nila ang akong kinabuhi sulod sa bilanggoan, ug gisalibay ako ug bato."}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"cebuano": "Oh Ginoo, naglaban ka sa mga katungod sa akong kalag; gitubos mo ang akong kinabuhi."}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"cebuano": "Sa diha nga ako moingon sa tawong dautan: Sa pagkamatuod ikaw mamatay: ug ikaw wala maghatag kaniya ug pagpasidaan ni magsulti sa pagbadlong sa dautan gikan sa mangil-ad niyang dalan, aron sa pagluwas sa iyang kinabuhi; ang maong tawo nga dautan mamatay sa iyang kasal-anan; apan ang iyang dugo pagapanilngon ko diha sa imong kamot."}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"cebuano": "Kay ang magbabaligya dili mouli niana nga gibaligya na, bisan sila buhi pa: kay ang panan-awon nagahisgot mahitungod sa tibook panon sa katawohan niana, nga walay usa nga mobalik; ni aduna pay magapalig-on sa iyang kaugalingon sa kadautan sa iyang kinabuhi."}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"cebuano": "Tungod kay pinaagi sa kabakakan ginapasubo ninyo ang kasingkasing sa matarung, nga kaniya wala ako magpasubo, ug nagpalig-on kamo sa mga kamot sa dautan, aron siya dili mobalik gikan sa dautan niyang dalan, ug maluwas nga buhi;"}}, {"book": "Ezekiel", "chapter": 32, "verse": 10, "word": {"cebuano": "Oo, himoon ko nga mahibulong kanimo ang daghang mga katawohan, ug ang ilang mga hari mangahadlok sa dakung kalisang tungod kanimo, sa diha nga ako magawara-wara na sa akong espada sa ilang atubangan; ug sila mokurog sa matag-gutlo, ang tagsatagsa ka tawo tungod sa iyang kaugalingon nga kinabuhi, sa adlaw sa imong pagkapukan."}}, {"book": "Ezekiel", "chapter": 33, "verse": 15, "word": {"cebuano": "Kong iuli sa tawong dautan ang butang nga pasalig, ihatag pagbalik kadtong iyang gikuha pinaagi sa pagpanulis, magalakaw siya sa kabalaoran sa kinabuhi, sa walay pagbuhat ug kasal-anan; siya sa pagkamatuod mabuhi, siya dili mamatay."}}, {"book": "Daniel", "chapter": 12, "verse": 2, "word": {"cebuano": "Ug ang daghan kanila nga nangatulog sa abug sa yuta mahigmata, ang uban ngadto sa walay-katapusang pagtamay."}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"cebuano": "Busa sila mingtu-aw kang Jehova, ug ming-ingon: Nangaliyupo kami kanimo, Oh Jehova, nangaliyupo kami kanimo, ayaw pag-itugot nga kami mangamatay tungod sa kinabuhi niining tawohanana, ug ayaw ibutang sa ibabaw namo ang dugo nga inocente; kay ikaw, Oh Jehova, nagbuhat ingon sa nahamut-an nimo."}}, {"book": "Jonah", "chapter": 2, "verse": 6, "word": {"cebuano": "Ilalum sa kabukiran nanaug ako; Ang yuta uban sa iyang mga trangka nagtak-up kanako sa walay katapusan: Apan ikaw nagbangon sa akong kinabuhi gikan sa gahong, Oh Jehova nga akong Dios."}}, {"book": "Jonah", "chapter": 4, "verse": 3, "word": {"cebuano": "Busa karon, Oh Jehova, ako nangaliyupo kanimo, nga kuhaon mo gikan kanako ang akong kinabuhi; kay alang kanako maayo pa nga ako mamatay kay sa mabuhi ako ."}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"cebuano": "Ang akong tugon anaa kaniya sa kinabuhi ug sa pakigdait; ug sila gihatag ko kaniya aron siya mahadlok; ug siya nahadlok kanako, ug mitindog nga may matinahurong kataha sa akong ngalan."}}, {"book": "Matthew", "chapter": 2, "verse": 20, "word": {"cebuano": "Nga nagaingon: Tumindog ka, ug dad-a kauban nimo ang bata ug ang iyang inahan, ug umadto ka sa yuta ni Israel, kay mga patay na ang mga nanagpangita sa kinabuhi sa bata."}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"cebuano": "Tungod niini nagaingon ako kaninyo, dili kamo magakaguol tungod sa inyong pagkinabuhi, kong unsa ang inyong pagakan-on, ug kong unsa ang inyong pagaimnon; bisan tungod sa inyong lawas, kong unsa ang inyong igasul-ob. Dili ba ang kinabuhi labaw kay sa kalan-on, ug ang lawas labaw kay sa panapton?"}}, {"book": "Matthew", "chapter": 7, "verse": 14, "word": {"cebuano": "Kay masigpit ang pultahan ug hiktin ang dalan nga nagahatud ngadto sa kinabuhi, ug diriyut ang mga nakatoltol kaniya."}}, {"book": "Matthew", "chapter": 10, "verse": 39, "word": {"cebuano": "Kinsa kadtong makakaplag sa iyang kinabuhi, kini mawala kaniya; ug kinsa kadtong mawad-an sa iyang kinabuhi tungod kanako, kini makaplagan niya."}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"cebuano": "Kay bisan kinsa nga buot magluwas sa iyang kinabuhi, mawala kini kaniya; ug bisan kinsa nga mawad-an sa iyang kinabuhi tungod kanako, hikaplagan niya."}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"cebuano": "Apan, kong ang imong kamot, kun ang imong tiil mao ang magapapangdol kanimo, putla kana, ug isalibay sa halayo kanimo; labing maayo pa kanimo nga magasulod ka sa kinabuhi nga piang kun kimay, kay sa adunay duha ka kamot ug duha ka tiil nga igahulog sa kalayo nga walay katapusan."}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"cebuano": "Ug kong ang imong mata mao ang makapapangdol kanimo, luska ug isalibay sa halayo kanimo; maayo pa kanimo nga magasulod ka sa kinabuhi nga usa lamang ang mata, kay sa adunay duha ka mata nga igahulog ka sa infierno sa kalayo."}}, {"book": "Matthew", "chapter": 19, "verse": 16, "word": {"cebuano": "Ug, ania karon, may usa nga miduol kaniya ug miingon: Magtutudlo nga maayo, unsay maayo nga pagabuhaton ko, aron akong maangkon ang kinabuhi nga walay katapusan?"}}, {"book": "Matthew", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug siya miingon kaniya: Nganong ginganlan mo ako nga maayo? Walay bisan kinsa nga maayo, kondili usa lamang, ang Dios. Apan kong buot ka mosulod sa kinabuhi, bantayi ang mga sugo."}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"cebuano": "Ug bisan kinsa kadtong magabiya sa iyang mga balay kun mga igsoon nga lalake, kun mga igsoon nga babaye, kun amahan, kun inahan, kun asawa, kun mga anak, kun mga uma, tungod sa akong ngalan, magadawat ug usa ka gatus ka pilo, ug magapanunod sa kinabuhi nga walay katapusan."}}, {"book": "Matthew", "chapter": 20, "verse": 28, "word": {"cebuano": "Maingon nga ang Anak sa tawo mianhi, dili aron pagaalagaron, kondili sa pag-alagad, ug sa paghatag sa iyang kinabuhi nga lukat alang sa daghan."}}, {"book": "Matthew", "chapter": 25, "verse": 46, "word": {"cebuano": "Ug kini sila mangadto sa silot nga walay katapusan, apan ang mga matarung ngadto sa kinabuhi nga walay katapusan."}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug siya miingon kanila: Uyon ba sa Kasugoan ang pagbuhat ug maayo kun ang pagbuhat ug dautan sa adlaw nga igpapahulay? Pagluwas sa kinabuhi kun pagpatay ba? Apan sila nanaghilum."}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"cebuano": "Kay bisan kinsa nga buot magluwas sa iyang kinabuhi, mawala kini kaniya; ug bisan kinsa nga mawad-an sa iyang kinabuhi tungod kanako ug sa Maayong Balita, kini maluwas niya."}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"cebuano": "Ug kong ang imong kamot mao ang magapapangdol kanimo, putla; labi pang maayo kanimo nga mosulod ka nga pungkol sa kinabuhi, kay sa adunay duha ikaw ka kamot, nga moadto ka sa infierno, ngadto sa kalayo nga dili arang mapalong."}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"cebuano": "Ug kong ang imong tiil mao ang magapapangdol kanimo, putla; labi pang maayo kanimo nga mosulod ka nga piang sa kinabuhi, kay sa adunay duha ikaw ka tiil nga igahulog ka sa infierno, ngadto sa kalayo nga walay pagkapalong."}}, {"book": "Mark", "chapter": 10, "verse": 17, "word": {"cebuano": "Ug sa paggula niya sa dalan may usa nga midalagan ngadto kaniya, ug miluhod ug nangutana kaniya: Maayong Magtutudlo, unsa ang akong pagabuhaton, aron mapanunod ko ang kinabuhi nga walay katapusan?"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"cebuano": "Nga dili magadawat usa ka gatus ka pilo niining panahona, mga balay, ug mga igsoon nga lalake ug babaye, ug mga inahan ug mga anak, ug mga kaumahan, uban sa mga paglutos; ug sa panahon nga umalabut kinabuhi nga walay katapusan."}}, {"book": "Mark", "chapter": 10, "verse": 45, "word": {"cebuano": "Kay ang Anak sa tawo mianhi, dili aron pagaalagaran, kondili sa pag-alagad, ug sa paghatag sa iyang kinabuhi nga lukat alang sa daghan."}}, {"book": "Luke", "chapter": 1, "verse": 75, "word": {"cebuano": "Sa pagkaputli ug sa pagkamatarung sa atubangan niya sa tanang mga adlaw sa atong kinabuhi."}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug si Jesus miingon kanila: Ako mangutana kaninyo, uyon ba sa Kasugoan ang pagbuhat sa maayo sa adlaw nga igpapahulay, kun ang pagbuhat sa dautan? ang pagluwas sa kinabuhi, kun ang paglaglag ba niini?"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug ang nahulog sa taliwala sa kasapinitan, mao kadto sila nga nanagpakadungog, ug sa diha nga nagapadayon sila sa ilang panaw, gilumsan sila sa mga kaguol, ug sa mga bahandi, ug sa mga kalipayan niining kinabuhi; ug wala maghatag ug bunga sa kahingpitan."}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"cebuano": "Kay bisan kinsa nga buot magluwas sa iyang kinabuhi, kini mawala kaniya; apan bisan kinsa nga mawad-an sa iyang kinabuhi tungod kanako, kini maluwas niya."}}, {"book": "Luke", "chapter": 10, "verse": 25, "word": {"cebuano": "Ug ania karon, usa ka batid sa balaod mitindog, ug nagsulay kaniya nga miingon: Magtutudlo, unsay akong pagabuhaton sa pagpanunod sa kinabuhi nga walay katapusan?"}}, {"book": "Luke", "chapter": 12, "verse": 15, "word": {"cebuano": "Ug siya miingon kanila: Magtan-aw ug maglikay kamo sa kahikaw: kay ang kinabuhi sa usa ka tawo wala matingub sa pagkadagaya sa mga butang nga iyang ginabatonan."}}, {"book": "Luke", "chapter": 12, "verse": 22, "word": {"cebuano": "Ug siya miingon sa iyang mga tinon-an: Busa nagaingon ako kaninyo, dili kamo managkaguol sa inyong kinabuhi, kong unsa ang inyong pagakan-on: bisan pa alang sa inyong lawas, kong unsa ang inyong igapanaput."}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"cebuano": "Kay ang kinabuhi labaw pa kay sa kalan-on, ug ang lawas kay sa bisti."}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"cebuano": "Kong may bisan kinsa nga moanhi kanako, ug dili magdumot sa iyang kaugalingong amahan, ug inahan, ug asawa, ug mga anak, ug mga igsoong lalake, ug mga igsoong babaye, oo, ug sa iyang kaugalingong kinabuhi usab, dili siya mahimo nga akong tinon-an."}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"cebuano": "Apan si Abraham miingon: Anak, hinumdumi nga sa buhi pa ikaw nakadawat ka sa imong mga maayong butang; ug si Lazaro sa mao nga pagkaagi, sa mga dautang butang; apan karon ania siya ginalipay, ug ikaw anaa sa kasakit."}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"cebuano": "Bisan kinsa nga magapaninguha sa pagluwas sa iyang kinabuhi, mawala kini kaniya; apan bisan kinsa nga mawad-an sa iyang kinabuhi, maluwas kini niya."}}, {"book": "Luke", "chapter": 18, "verse": 18, "word": {"cebuano": "Ug may usa ka punoan nangutana kaniya nga nagaingon: Magtutudlo nga maayo! Unsa ang akong pagabuhaton aron mapanunod ko ang kinabuhi nga walay katapusan?"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"cebuano": "Nga dili makadawat niining panahona ug labaw pa, ug sa panahon nga palaabuton, sa kinabuhi nga walay katapusan."}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"cebuano": "Apan magmatngon kamo sa inyong kaugalingon, tingali ang inyong mga kasingkasing matugob sa kaulit ug kahubog, ug sa mga pag-atiman niini nga kinabuhi, ug kadtong adlawa moabut kaninyo sa hinanali ingon sa usa ka lit-ag."}}, {"book": "John", "chapter": 1, "verse": 4, "word": {"cebuano": "Kaniya diha ang kinabuhi, ug ang kinbuhi mao ang kahayag sa mga tawo."}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"cebuano": "Aron ang tanan nga motoo kaniya dili mawala, kondili may kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"cebuano": "Kay gihigugma sa Dios ang kalibutan, sa pagkaagi nga gihatag niya ang iyang Anak nga ugtong, aron ang tanan nga motoo kaniya dili mawala, kondili may kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"cebuano": "Ang motoo sa Anak may kinabuhi nga walay katapusan, apan ang dili magatuman sa Anak dili makakaplag sa kinabuhi, kondili ang kaligutgut sa Dios pabilin sa ibabaw niya."}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"cebuano": "Apan bisan kinsa nga moinum sa tubig nga akong igahatag kaniya, dili na gayud pagauhawon siya; apan ang tubig nga akong igahatag kaniya mahimo diha kaniya nga tuburan sa tubig nga magatubod ngadto sa kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"cebuano": "Ang magaani magadawat ug suhol, ug magatigum ug mga bunga ngadto sa kinabuhi nga walay katapusan; aron ang magapugas ug ang magaani manag-kalipay sa tingub."}}, {"book": "John", "chapter": 5, "verse": 24, "word": {"cebuano": "Sa pagkamatuod, sa pagkamatuod, nagaingon ako kaninyo: Ang nagapatalinghug sa akong pulong ug nagatoo kaniya nga nagsugo kanako, may kinabuhi nga walay katapusan, ug dili pagahukman sa silot, kondili miagi na gikan sa kamatayon ngadto sa kinabuhi."}}, {"book": "John", "chapter": 5, "verse": 26, "word": {"cebuano": "Kay ingon nga ang Amahan may kinabuhi sa iyang kaugalingon, sa maong pagkaagi nagahatag usab siya sa Anak aron nga kini makabaton ug kinabuhi sa iyang kaugalingon."}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"cebuano": "Ug managpanggula ang mga nanag-buhat sa maayo ngadto sa pagkabanhaw sa kinabuhi; ug ang mga nanagbuhat sa dautan ngadto sa pagkabanhaw sa paghukom."}}, {"book": "John", "chapter": 5, "verse": 39, "word": {"cebuano": "Kamo nagasusi sa mga Kasulatan tungod kay kamo nanaghunahuna nga diha kanila may kinabuhi kamo nga walay katapusan; ug kini sila mao ang nanagpamatuod kanako."}}, {"book": "John", "chapter": 5, "verse": 40, "word": {"cebuano": "Ug kamo dili moduol kanako, aron makabaton kamo sa kinabuhi."}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"cebuano": "Maghago kamo, dili alang sa kalan-on nga mawala, kondili alang sa kalan-on nga magapadayon ngadto sa kinabuhi nga walay katapusan, nga igahatag kaninyo sa Anak sa tawo, kay kaniya ang Amahan, ang Dios nagtimaan."}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"cebuano": "Kay ang tinapay sa Dios mao kadtong nanaug nga gikan sa langit, ug nagahatag ug kinabuhi sa kalibutan."}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"cebuano": "Si Jesus miingon kanila: Ako mao ang tinapay sa kinabuhi. Ang moari kanako dili gayud gutumon, ug ang motoo kanako dili na gayud uhawon."}}, {"book": "John", "chapter": 6, "verse": 40, "word": {"cebuano": "Kay kini mao ang kabubut-on sa akong Amahan, nga ang tagsatagsa nga makakita sa Anak, ug motoo kaniya, may kinabuhi nga walay katapusan, ug pagabanhawon ko siya sa katapusan nga adlaw."}}, {"book": "John", "chapter": 6, "verse": 47, "word": {"cebuano": "Sa pagkamatuod, sa pagkamatuod, nagaingon ako kaninyo: Ang motoo may kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 6, "verse": 48, "word": {"cebuano": "Ako mao ang tinapay sa kinabuhi."}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"cebuano": "Ako mao ang buhing tinapay nga nanaug gikan sa langit; bisan kinsang tawo nga mokaon niini nga tinapay, siya mabuhi sa gihapon: oo, ug ang tinapay nga akong ihatag mao ang akong unod, alang sa kinabuhi sa kalibutan."}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"cebuano": "Busa si Jesus miingon kanila: Sa pagkamatuod, sa pagkamatuod, nagaingon ako kaninyo: Gawas kong kamo mokaon sa unod sa Anak sa tawo ug moinum sa iyang dugo, wala kamoy kinabuhi diha kaninyo."}}, {"book": "John", "chapter": 6, "verse": 54, "word": {"cebuano": "Ang mokaon sa akong unod ug moinum sa akong dugo may kinabuhi nga walay katapusan, ug ako magabanhaw kaniya sa katapusan nga adlaw."}}, {"book": "John", "chapter": 6, "verse": 63, "word": {"cebuano": "Ang espiritu mao ang nagahatag sa kinabuhi; ang unod walay kapusnan bisan sa unsa: ang mga pulong nga akong gipamulong kaninyo mao ang espiritu, ug ang kinabuhi."}}, {"book": "John", "chapter": 6, "verse": 68, "word": {"cebuano": "Si Simon Pedro mitubag kaniya: Ginoo, kang kinsa kami moadto? Ikaw ang may mga pulong sa kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"cebuano": "Unya misulti pag-usab si Jesus kanila, nga miingon: Ako mao ang kahayag sa kalibutan; ang mosunod kanako, dili magalakaw sa kangitngit, kondili may kahayag sa kinabuhi."}}, {"book": "John", "chapter": 10, "verse": 10, "word": {"cebuano": "Ang kawatan dili moanhi, kondili aron siya makapangawat, ug makapamatay, ug makapanglaglag; ako mianhi, aron sila may kinabuhi, ug makabaton niana sa labing madagayaon."}}, {"book": "John", "chapter": 10, "verse": 11, "word": {"cebuano": "Ako mao ang maayong magbalantay sa mga carnero, ang maayong magbalantay sa mga carnero, nagahatag sa iyang kinabuhi tungod sa mga carnero."}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"cebuano": "Maingon nga ang Amahan nakaila kanako, ug ako nakaila sa Amahan; ug ako nagahatag sa akong kinabuhi tungod sa mga carnero."}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"cebuano": "Tungod niini ang Amahan nahagugma kanako, kay ako nagahatag sa akong kinabuhi, aron pagadawaton ko kini pag-usab."}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"cebuano": "Ug ako nagahatag kanila sa kinabuhi nga walay katapusan; ug sila dili na gayud mawala, ug walay bisan kinsa nga makaagaw kanila sa akong kamot."}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"cebuano": "Si Jesus miingon kaniya: Ako mao ang pagkabanhaw ug ang kinabuhi: ang motoo kanako, bisan siya namatay, mabuhi pa siya."}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"cebuano": "Ang nahagugma sa iyang kinabuhi mawala kini kaniya; apan ang nagadumot sa iyang kinabuhi dinhi mining kalibutana, gitagana niya kini alang sa kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 12, "verse": 50, "word": {"cebuano": "Ug ako nahibalo nga ang iyang sugo mao ang kinabuhi nga walay katapusan. Busa, ang mga butang nga akong gipamulong, gipamulong ko sama gayud sa giingon kanako sa Amahan."}}, {"book": "John", "chapter": 13, "verse": 37, "word": {"cebuano": "Si Pedro miingon kaniya: Ginoo, nganong dili ako makahimo sa pagnunot kanimo karon? Ihatag ko ang akong kinabuhi tungod kanimo."}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"cebuano": "Si Jesus mitubag kaniya: Ihatag mo ba ang imong kinabuhi tungod kanako? Sa pagkamatuod, sa pagkamatuod, naga-ingon ako kanimo: Dili makatuktugaok ang manok samtang dili mo ako ikalimod samakatolo."}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"cebuano": "Si Jesus miingon kaniya: Ako mao ang dalan, ug ang kamatuoran, ug ang kinabuhi; walay bisan kinsa nga maka-abut sa Amahan kondili pinaagi kanako."}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"cebuano": "Gugma nga labaw niini wala kang bisan kinsa, nga ang usa ka tawo nagahatag sa iyang kinabuhi alang sa iyang mga abyan."}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"cebuano": "Maingon nga gihatagan mo siya ug pagbulot-an sa tanan nga unod, aron nga sa tanan nga imong gitugyan kaniya magahatag siya sa kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"cebuano": "Ug mao kini ang kinabuhi nga walay katapusan, nga sila makaila unta kanimo, ang usa lamang ka Dios nga matuod, ug kaniya nga imong gisugo nga mao si Jesucristo."}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"cebuano": "Apan kini gisulat, aron kamo managpanoo nga si Jesus mao ang Cristo, ang Anak sa Dios; ug nga sa pagtoo makabaton kamo sa kinabuhi sa iyang ngalan."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 28, "word": {"cebuano": "Gipaila mo kanako ang mga dalan sa kinabuhi; pagapun-on mo ako sa kalipay sa imong nawong."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug gipatay ninyo ang Magbubuhat sa kinabuhi, ang gibanhaw sa Dios sa mga minatay; nga niini mga saksi kami."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"cebuano": "Lakaw kamo, ug manindog kamo sa templo ug isulti ninyo sa katawohan ang tanang mga pulong niini nga Kinabuhi."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 33, "word": {"cebuano": "Sa iyang pagpaubos, gikuhaan siya sa iyang paghukom ug kinsa ba ang magaasoy sa iyang kaliwatan? Kay ang iyang kinabuhi gikuha gikan sa yuta."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug sa pagkadungog nila niining mga butanga, nangahilum sila ug nanagdayeg sa Dios, nga nagaingon: Nan diay ang Dios mihatag usab sa mga Gentil sa paghinulsol alang sa kinabuhi."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"cebuano": "Unya si Pablo ug si Bernabe nanagsulti sa dakung kaisug ug nanag-ingon: Kinahanglan nga ang pulong sa Dios igamantala pag-una kaninyo. Apan kay ginasalikway ninyo, ug ginahukman ninyo ang inyong kaugalingon nga dili takus sa kinabuhi nga walay katapusan, ania karon, mangadto kami sa mga Gentil."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 48, "word": {"cebuano": "Ug sa pagkadungog sa mga Gentil, nangalipay sila, ug gihimaya nila ang pulong sa Dios, ug mingtoo kadtong tanan nga mga gipili nga daan alang sa kinabuhing walay katapusan."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 25, "word": {"cebuano": "Dili usab siya pagaalagaran sa mga kamot sa mga tawo, ingon sa nagkinahanglan pa siya sa bisan unsang butang, sa nakita nga siya gayud ang nagahatag sa tanan sa kinabuhi, ug sa gininhawa, ug sa tanang mga butang."}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 10, "word": {"cebuano": "Ug mikanaug si Pablo ug miduol kaniya; ug sa miagbay kaniya, miingon: Dili kamo magsaba; kay ang iyang kinabuhi anaa kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"cebuano": "Apan wala ko pagpakamahala ang akong kinabuhi sa bisan unsang paagi, aron lamang mahingpit ko ang akong tinguha ug ang pagkaalagad nga akong nadawat gikan sa Ginoong Jesus, sa pagpamatuod sa Maayong Balita sa gracia sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"cebuano": "Ang akong batasan sa kinabuhi sukad sa akong pagkabatan-on hangtud karon, nga sukad sa sinugdan didto sa akong kaugalingon nga nasud ug sa Jerusalem, hingbaloan kini sa tanang mga Judio;"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 22, "word": {"cebuano": "Ug karon nagatambag ako kaninyo nga magmadasigon kamo kay walay kinabuhi nga mawala kaninyo, kondili ang sakayan lamang."}}, {"book": "Romans", "chapter": 2, "verse": 7, "word": {"cebuano": "Kanila nga pinaagi sa pagpailub nga mapadayonon sa maayong mga buhat nagapangita sa himaya, ug sa dungog, ug sa pagkadilimadunoton, ang kinabuhi nga walay katapusan;"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"cebuano": "Kay kong, sa mga kaaway pa kita, gipasig-uli kita sa Dios pinaagi sa kamatayon sa iyang Anak, labi na gayud, kay gipasig-uli kita, malinuwas kita tungod sa iyang kinabuhi."}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"cebuano": "Kay kong, tungod sa paglapas sa usa naghari ang kamatayon pinaagi sa usa; labi na gayud ang mga nakadawat sa kadagaya sa gracia ug sa hiyas sa pagkamatarung, managhari sa kinabuhi pinaagi sa usa, nga si Jesucristo."}}, {"book": "Romans", "chapter": 5, "verse": 18, "word": {"cebuano": "Busa, ingon niini nga pinaagi sa usa ka paglapas miabut ang pagkahinukman sa silot sa tanan nga mga tawo; ingon usab niini, pinaagi sa usa ka buhat sa pagkamatarung ang hatag nga walay bayad midangat sa tanang mga tawo alang sa pagpakamatarung sa kinabuhi."}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"cebuano": "Ingon nga naghari ang sala ngadto sa kamatayon, ingon man usab magahari ang gracia pinaagi sa pagkamatarung ngadto sa kinabuhi nga walay katapusan pinaagi kang Jesucristo nga atong Ginoo."}}, {"book": "Romans", "chapter": 6, "verse": 4, "word": {"cebuano": "Busa gilubong kita uban kaniya pinaagi sa pagbautismo ngadto sa iyang kamatayon; aron nga sama kang Cristo nga gibanhaw gikan sa mga minatay pinaagi sa himaya sa Amahan, mao man usab kita angay nga magalakaw sa bag-ong kinabuhi."}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"cebuano": "Apan karon, sa nangaluwas kamo gikan sa sala ug nangahimo nga mga ulipon sa Dios, may mga bunga kamo ngadto sa pagkabalaan ug ang katapusan mao ang kinabuhi nga walay katapusan."}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"cebuano": "Kay ang bayad sa sala mao ang kamatayon; apan ang walay-bayad-nga hatag sa Dios mao ang kinabuhi nga walay katapusan nga anaa kang Cristo Jesus nga atong Ginoo."}}, {"book": "Romans", "chapter": 7, "verse": 10, "word": {"cebuano": "Ug ang sugo nga unta alang sa kinabuhi, kini hingkaplagan ko nga sa kamatayon."}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"cebuano": "Kay ang Kasugoan sa Espiritu sa kinabuhi diha kang Cristo Jesus nagluwas kanako gikan sa Kasugoan sa sala ug sa kamatayon."}}, {"book": "Romans", "chapter": 8, "verse": 6, "word": {"cebuano": "Kay ang hunahuna sa unod mao ang kamatayon; apan ang hunahuna sa Espiritu mao ang kinabuhi ug ang pakigdait."}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug kong si Cristo anaa kaninyo, ang lawas patay na tungod sa sala; apan ang Espiritu maoy kinabuhi tungod sa pagkamatarung."}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"cebuano": "Kay nasayud ako, nga bisan ang kamatayon, bisan ang kinabuhi, bisan ang mga manolonda, bisan ang mga kagamhanan, bisan ang mga butang karon, bisan ang mga butang nga palaabuton, bisan ang mga gahum,"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"cebuano": "Ginoo, gipamatay nila ang imong mga manalagna, ug giluka nila ang imong mga halaran; ug ako gibiyaan nila nga usa lamang; ug gipangita nila ang akong kinabuhi."}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"cebuano": "Kay kong ang pagsalikway kanila mao ang pagpasig-uli sa kalibutan, unsa man ang pagdawat kanila, kondili kinabuhi gikan sa mga minatay?"}}, {"book": "Romans", "chapter": 16, "verse": 4, "word": {"cebuano": "Nga tungod sa akong kinabuhi gibutang nila ang ilang mga liog: nga ako nagpasalamat dili lamang kanila, kondili usab sa tanan nga mga iglesia sa mga Gentil."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"cebuano": "Bisan si Pablo, kun si Apolo, kun si Cefas, kun ang kalibutan, kun ang kinabuhi, kun ang kamatayon, kun ang mga butang karon, kun ang mga butang nga palaabuton: ang tanan inyo man;"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"cebuano": "Wala ba kamo manghibalo nga magahukom kita sa mga manolonda? Dili ba labi pa gayud nga magahukom kita sa mga butang niining kinabuhi?"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"cebuano": "Busa, kong kinahanglan maghukom kamo sa mga butang mahitungod niining kinabuhi, ibutang ba ninyo aron maghukom ang mga dili tinagad sa iglesia?"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 7, "word": {"cebuano": "Bisan ang mga butang nga walay kinabuhi, nga nagatunog, bisan siya flauta, kun alpa, kong sila dili magahatag sa kalainan sa mga paningog, unsaon sa pag-ila kong unsa ang giflautahan, kun gialpahan?"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"cebuano": "Kong niining kinabuhia kita may paglaum lamang kang Cristo, nan kita mao ang labing makalolooy sa tanang mga tawo."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"cebuano": "Kay dili kami buot nga kamo dili masayud, mga igsoon, mahatungod sa mga kagul-anan, nga miabut kanamo sa Asia, nga gibug-atan kami sa hilabihan gayud, nga labaw sa among kusog, sa pagkaagi nga kami nawad-an na sa paglaum sa kinabuhi."}}, {"book": "2 Corinthians", "chapter": 2, "verse": 16, "word": {"cebuano": "Sa usa mao ang baho sa kamatayon ngadto sa kamatayon; ug sa uban mao ang kahumot gikan sa kinabuhi ngadto sa kinabuhi. Ug niining mga butanga, kinsa ba ang may kaigoan?"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 6, "word": {"cebuano": "Nga siya usab ang nagbuhat kanamo nga igo nga mga ministro sa bag-ong tugon; dili sa letra, kondili sa Espiritu; kay ang letra nagapatay, apan ang Espiritu nagahatag ug kinabuhi."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"cebuano": "Sa kanunay ginadala namo sa lawas ang kamatayon ni Jesus, aron ang kinabuhi usab ni Jesus, mapahayag sa among lawas."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"cebuano": "Kay kami nga mga buhi, ginatugyan sa kanunay ngadto sa kamatayon tungod kang Jesus, aron ang kinabuhi usab ni Jesus mapahayag sa among unod nga may kamatayon."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 12, "word": {"cebuano": "Nan, sa ingon niana ang kamatayon nagabuhat sa sulod namo, apan ang kinabuhi sa sulod ninyo."}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"cebuano": "Kay sa pagkamatuod kita nga ania niining balongbalong, nagaagulo, sanglit hingbug-atan kita; kay dili kita buot nga mahuboan, kondili nga masul-oban kita, aron ang pagka-may-kamatayon pagalamyon sa kinabuhi."}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"cebuano": "Gilansang ako sa cruz uban kang Cristo; ug dili na ako ang nabuhi, kondili si Cristo ang nabuhi sa sulod nako. Ug ang kinabuhi nga gikinabuhi ko karon sa unod, ginakinabuhi ko sa pagtoo sa Anak sa Dios, nga nahigugma kanako, ug mitugyan siya sa iyang kaugalingon alang kanako."}}, {"book": "Galatians", "chapter": 3, "verse": 21, "word": {"cebuano": "Busa ang Kasugoan batok ba sa mga saad sa Dios? Kana dili mahimo! Kay kong gihatag pa ang usa ka Kasugoan nga makahatag sa kinabuhi, ang pagkamatarung, sa pagkamatuod, mahimong pinaagi unta sa Kasugoan."}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"cebuano": "Kay kadtong nagapugas alang sa iyang kaugalingong unod, gikan sa unod magaani sa pagkadunot; apan kadtong nagapugas alang sa Espiritu, gikan sa Espiritu, magaani ug kinabuhi nga walay katapusan."}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"cebuano": "Nga gingitngitan ang ilang pagsabut, nga nahamulag sa kinabuhi sa Dios, pinaagi sa kaburong nga anaa kanila, tungod sa pagpatig-a sa ilang kasingkasing;"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"cebuano": "Sumala sa akong buhi nga pag-pangandoy ug paglaum, nga sa bisan unsa dili ako mapakaulawan, kondili nga uban sa bug-os nga pagkamaisugon, ingon sa gihapon, mao usab karon, si Cristo pagapakadakuon sa akong lawas, bisan pinaagi sa kinabuhi, kun pinaagi sa kamatayon."}}, {"book": "Philippians", "chapter": 2, "verse": 16, "word": {"cebuano": "Nga nagapatugbaw sa pulong sa kinabuhi; aron ako makabaton ug hinungdan sa paghimaya sa adlaw ni Cristo, nga diay ako wala magdalagan nga walay kapuslanan, bisan maghago nga walay kapuslanan."}}, {"book": "Philippians", "chapter": 2, "verse": 30, "word": {"cebuano": "Kay tungod sa buhat ni Cristo diriyut siya mamatay, nga giunong niya sa kamatayon ang iyang kinabuhi aron lamang sa pagdugang sa mga nakulang ninyo sa inyong pag-alagad kanako."}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"cebuano": "Ingon usab, nangamuyo ako kanimo, matinumanon nga kauban ko sa yugo, tabangi kining mga babaye, kay sila nanaghago uban kanako sa Maayong Balita, uban kang Clemente usab, ug sa uban ko nga mga masigkatabang, kang kansang mga ngalan anaa sa basahon sa kinabuhi."}}, {"book": "Colossians", "chapter": 3, "verse": 3, "word": {"cebuano": "Kay nangamatay kamo, ug ang inyong kinabuhi natago uban kang Cristo diha sa Dios."}}, {"book": "Colossians", "chapter": 3, "verse": 4, "word": {"cebuano": "Sa diha nga si Cristo, nga mao ang atong kinabuhi igapadayag na, nan kamo usab igapadayag uban kaniya sa himaya."}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"cebuano": "Bisan pa tungod niini nga hinungdan, gikaloy-an ako, aron dinhi kanako, ingon nga labaw, si Jesucristo makapadayag sa iyang bug-os nga pagkamapailubon, alang sa usa ka panig-ingnan kanila nga managtoo unya kaniya ngadto sa kinabuhi nga walay katapusan."}}, {"book": "1 Timothy", "chapter": 2, "verse": 2, "word": {"cebuano": "Alang sa mga hari, ug sa tanan nga anaa sa mga kagamhanan, aron magkinabuhi kita sa mahusay ug malinaw sa bug-os nga pagka-diosnon ug kaugdang."}}, {"book": "1 Timothy", "chapter": 4, "verse": 8, "word": {"cebuano": "Kay ang mga pagbansay nga lawasnon, mapuslanon ug diyutay; apan ang pagka-diosnon, mapuslanon sa tanang mga butang; nga adunay saad niini karon nga kinabuhi, ug sa palaabuton."}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"cebuano": "Makigbisog ka sa maayong pagpakig-away nga iya sa pagtoo; kupti ang kinabuhi nga walay katapusan, nga niini gitawag ka, ug nakasugid sa maayong pagsugid sa atubangan sa daghang mga saksi."}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"cebuano": "Nga nagapinig sa tipiganan alang sa ilang kaugalingon sa usa ka maayong patukoranan alang sa panahon nga palaabuton, aron makuptan nila ang kinabuhi nga mao ang kinabuhi gayud."}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, apostol ni Jesucristo, tungod sa kabubut-on sa Dios, sumala sa saad sa kinabuhi nga anaa kang Cristo Jesus,"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"cebuano": "Apan karon gipahayag tungod sa pagpakita sa atong Manluluwas nga si Cristo Jesus, nga naglaglag sa kamatayon ug nagdala ngadto sa kahayag sa kinabuhi ug sa pagka-walay-kamatayon tungod sa Maayong Balita;"}}, {"book": "2 Timothy", "chapter": 2, "verse": 4, "word": {"cebuano": "Walay bisan kinsa nga nagaalagad sa pagkasundalo nga nagapagapus sa iyang kaugalingon tungod sa mga patigayon niining kinabuhia, aron siya makapahimuot niadtong nagdawat kaniya sa pagkasundalo."}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"cebuano": "Apan ikaw misunod sa akong pagtolon-an: sa gawi, sa tuyo, sa pagtoo, sa pagkamapailubon, sa gugma, sa pag-antus,"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"cebuano": "Nga sa paglaum sa kinabuhi nga walay katapusan, nga gisaad sa Dios, nga dili arang makabakak, sa wala pa ang mga katuigan nga walay katapusan;"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"cebuano": "Aron nga, sa gipakamatarung kita pinaagi sa iyang gracia, magmanununod kita sumala sa paglaum sa kinabuhi nga walay katapusan."}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug pagaluwason niya ang tanan nga tungod sa kahadlok sa kamatayon nagpasakup sa pagkaulipon sa tibook nila nga kinabuhi."}}, {"book": "Hebrews", "chapter": 7, "verse": 3, "word": {"cebuano": "Walay amahan, walay inahan, walay kagikanan; nga walay sinugdan sa mga adlaw; bisan katapusan sa kinabuhi, kondili gibuhat nga sama sa Anak sa Dios), nagapadayon nga sacerdote nga sa gihapon."}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"cebuano": "Nga ginahimo, dili sumala sa balaod sa lawasnon nga Kasugoan, kondili sumala sa gahum sa kinabuhi nga walay katapusan:"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"cebuano": "Mga babaye nanagdawat sa ilang mga minatay pinaagi sa pagkabanhaw: ug ang uban ginasakit nga wala modawat sa ilang kagawasan, aron lamang mahiagum sila sa usa ka labing maayo nga pagkabanhaw."}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"cebuano": "Bulahan ang tawo nga nagaantus sa mapailubon gayud sa mga pagtintal; kay sa human siya masulayi, pagadawaton niya ang purongpurong sa kinabuhi, nga gisaad sa Ginoo kanila nga mga nahagugma kaniya."}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"cebuano": "Apan wala kamo manghibalo kong unsa ang mahatabo sa pagkaugma. Unsa ba ang inyong kinabuhi? Sa pagkamatuod, sama lamang sa usa ka inalisngaw, nga sa makadiyut magapadayag, ug sa ulahi mahanaw lamang;"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"cebuano": "Ingon man usab kamo, mga bana, magpuyo kamo uban sa inyong mga asawa sumala sa kahibalo, nga hatagan ninyo ug kadungganan ang babaye ingon nga usa ka mahuyang galamiton, ingon nga masigkamanununod ninyo sa gracia sa kinabuhi, aron walay kaulangan ang inyong mga pag-ampo."}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"cebuano": "Kay: Ang buot mahigugma sa kinabuhi, ug magtan-aw sa mga adlaw nga maayo, pugngan niya ang iyang dila gikan sa dautan, ug ang iyang mga ngabil aron nga dili kini mosulti ug limbong."}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"cebuano": "Kay igo na ang miaging panahon nga gituman alang sa kabubut-on sa mga Gentil, ug gikinabuhi alang sa mga kalaw-ayan, sa mga kailibgon, sa mga pag-inum sa vino, sa mga hudyaka sa kombira, sa mga paghuboghubog, ug sa mga mahugaw nga pagsimba sa mga dios-dios:"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"cebuano": "Sa nakita nga ang iyang diosnon nga gahum naghatag kanato sa tanang mga butang nga mahitungod sa kinabuhi ug sa pagka-diosnon, pinaagi sa pag-ila kaniya nga nagtawag kanato pinaagi sa iyang himaya ug hingpit nga batasan;"}}, {"book": "1 John", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang kaniadto sukad sa sinugdan, ang among hingdunggan, ang among hingkit-an sa among mga mata, ang among nasud-ong, ug nahikap sa among mga kamot, nahatungod sa Pulong sa kinabuhi,"}}, {"book": "1 John", "chapter": 1, "verse": 2, "word": {"cebuano": "(Kay ang kinabuhi napadayag, ug nakita namo, ug ginapamatud-an namo, ug ginamantala namo kaninyo ang kinabuhi nga walay katapusan, nga didto kauban sa Amahan, ug ginapadayag kanamo):"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"cebuano": "Kay ang tanan nga anaa sa kalibutan: ang mga kailibgon sa unod, ug ang mga kailibgon sa mga mata, ug ang pangandak sa kinabuhi, dili iya sa Amahan, kondili iya sa kalibutan."}}, {"book": "1 John", "chapter": 2, "verse": 25, "word": {"cebuano": "Ug kini mao ang saad nga gisaad niya kanato, nga mao ang kinabuhi nga walay katapusan."}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"cebuano": "Nanghibalo kita nga miagi kita gikan sa kamatayon ngadto sa kinabuhi, kay gihigugma ta ang mga igsoon. Ang wala mahigugma sa iyang igsoon, nagapabilin sa kamatayon."}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"cebuano": "Ang tanan nga nagadumot sa iyang igsoon, mamumuno; ug hingbaloan ninyo nga walay bisan kinsa nga mamumuno, nga may kinabuhi nga walay katapusan nga nagapabilin kaniya."}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"cebuano": "Niini naila nato ang gugma; kay gihatag niya ang iyang kinabuhi tungod kanato; ug kinahanglan usab nga igahatag nato ang atong mga kinabuhi tungod sa mga igsoon."}}, {"book": "1 John", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug kini mao ang pagpamatuod nga ang Dios mihatag kanato sa kinabuhi nga walay katapusan, ug kini nga kinabuhia anaa sa iyang Anak."}}, {"book": "1 John", "chapter": 5, "verse": 12, "word": {"cebuano": "Ang nagabaton sa Anak, may kinabuhi; ang wala magabaton sa Anak sa Dios, walay kinabuhi."}}, {"book": "1 John", "chapter": 5, "verse": 13, "word": {"cebuano": "Kining mga butanga gisulat ko kaninyo nga nanagpanoo sa ngalan sa Anak sa Dios, aron mahibaloan ninyo nga nakadawat kamo sa kinabuhi nga walay katapusan."}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"cebuano": "Kong ang uban nakakita sa iyang igsoon nga nakasala nga dili ngadto sa kamatayon, magaampo siya, ug pagahatagan siya sa Dios ug kinabuhi alang kanila nga nagapakasala nga dili ngadto sa kamatayon. May sala ngadto sa kamatayon; dili tungod niini ako nagaingon nga mag-ampo siya."}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"cebuano": "Ug hingbaloan nato nga mianhi ang Anak sa Dios, ug mihatag kanato sa salabutan sa pag-ila nga kita nakaila kaniya nga matuod, ug anaa kita kaniya nga matuod, nga mao ang iyang Anak nga si Jesucristo. Kini mao man ang matuod nga Dios, ug kinabuhi nga walay katapusan."}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"cebuano": "Managpadayon kamo sa gugma sa Dios, sa nagapaabut kamo sa kalooy sa atong Ginoong Jesucristo ngadto sa kinabuhi nga walay katapusan."}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"cebuano": "Ang may igdulungog, magpataling-hug sa ginaingon sa Espiritu sa mga iglesia. Ang makadaug pakan-on ko sa kahoy sa kinabuhi nga atua sa Paraiso sa Dios."}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"cebuano": "Ayaw kahadlok sa mga butang nga sa dili madugay imong pagaantuson; ania karon, ang yawa hapit na magabutang sa uban kaninyo sa bilanggoan aron pagasulayan kamo, ug may kagul-anan kamo sulod sa napulo ka adlaw. Mag-matinumanon ka hangtud sa kamatayon, ug pagahatagan ko ikaw sa purongpurong sa kinabuhi."}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"cebuano": "Kadtong makadaug, pagasul-oban sa ingon sa mga bisti nga maputi ug dili ko pagapalaon ang iyang ngalan sa basahon sa kinabuhi; ug igasugid ko ang iyang ngalan sa atubangan sa akong Amahan ug sa iyang mga manolonda."}}, {"book": "Revelation", "chapter": 8, "verse": 9, "word": {"cebuano": "Ug nangamatay ang ikatolo ka bahin sa mga binuhat nga anaa sa dagat; ug nangaguba ang ikatolo ka bahin sa mga sakayan."}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"cebuano": "Ug sa human sa totolo ka adlaw ug tunga, gisudlan sila sa espiritu sa kinabuhi gikan sa Dios, ug nanindog sila; ug nangahadlok ug daku ang mga nakakita kanila."}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"cebuano": "Ug pagasimbahon siya sa tanan nga nagapuyo sa yuta, kansang mga ngalan wala ikasulat sukad sa pagtukod sa kalibutan, sa basahon sa kinabuhi sa Cordero nga gihalad."}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"cebuano": "Ug gihatag kaniya ang paghatag sa pagginhawa sa larawan sa mananap nga mapintas, aron nga makasulti ang larawan sa mananap nga mapintas ug makahimo sa pagpatay usab sa kapid-an nga dili magsimba sa larawan sa mananap nga mapintas."}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"cebuano": "Ang mananap nga mapintas nga nakita mo, mao siya ang kaniadto ug dili ang karon: ug haduol nang mogimaw gikan sa kahiladman nga dili matugkad, ug moadto sa pagkawala. Ug manghibulong ang mga nagapuyo sa yuta, sila nga kansang mga ngalan wala mahasulat sa basahon sa kinabuhi sukad sa pagtukod sa kalibutan, kong ilang makita ang mananap nga mapintas, nga mao kaniadto, ug dili karon, ug moanhi siya."}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"cebuano": "Ug nakita ko ang mga minatay, mga dagku ug mga gagmay, nga nagatindog sa atubangan sa trono. Ug gipamuklad ang mga basahon; ug may laing basahon nga gibuklad, nga mao ang basahon sa kinabuhi; ug ang mga minatay gipanghukman, ingon sa mga butang nga nahasulat sa mga basahon sumala sa ilang mga buhat."}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"cebuano": "Ug kong may bisan kisan nga wala hikit-i, nga nahasulat sa basahon sa kinabuhi, gitambug siya ngadto sa linaw nga kalayo."}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"cebuano": "Ug siya miingon kanako: Kini nahatabo na gayud: Ako mao ang Alpa ug ang Omega: ang sinugdan ug ang katapusan. Ang giuhaw, paimnon ko sa tuburan sa tubig sa kinabuhi sa walay bayad."}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"cebuano": "Ug walay makasulod kaniya bisan kinsa nga mahugaw, ni ang nagabuhat sa kalaw-ayan ug bakak: kondili ang mga nahasulat lamang sa basahon sa kinabuhi sa Cordero."}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"cebuano": "Ug iyang gipakita kanako ang usa ka suba sa tubig sa kinabuhi, matin-aw ingon sa salamin, nga nagagikan sa trono sa Dios ug sa Cordero,"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"cebuano": "Sa tiwala sa dalan niini. Ug sa suba, sa usa ug usa ka luyo, diha ang kahoy sa kinabuhi, nga nagadala sa napulo ug duha ka mga bunga, nga nagabunga sa tagsa ka bulan; ug ang mga dahon sa kahoy alang man sa pag-ayo sa mga nasud."}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"cebuano": "Bulahan ang mga nagalaba sa ilang mga bisti nga hatag-as, aron may katungod sila sa pagduol sa kahoy sa kinabuhi, ug sa pagsulod sa mga ganghaan sa ciudad."}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"cebuano": "Ug ang Espiritu, ug ang pangasaw-onon nagaingon: Umari ka. Ug ang nakadungog, paingna siya: Umari ka. Ug ang giuhaw, paanhia siya. Ang mobuot, paimna siya sa tubig sa kinabuhi nga sa-walay-bayad."}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"cebuano": "Ug kong kinsa ang magakuha sa mga pulong sa basahon niining tagna, pagakuhaon sa Dios ang iyang bahin sa kahoy sa kinabuhi, ug sa balaan nga ciudad, ug sa mga butang nga nahasulat dinhi mining basahona."}}]}}}