{"topics": {"fire": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 24, "word": {"cebuano": "Unya gipaulan ni Jehova sa Sodoma ug Gomorra ang azufre ug kalayo nga gikan kang Jehova didto sa langit;"}}, {"book": "Genesis", "chapter": 22, "verse": 6, "word": {"cebuano": "Ug si Abraham mikuha ug sugnod alang sa halad-nga-sinunog, ug gipapas-an niya sa iyang anak; ug siya mikuha ug kalayo ug punyal; ug milakaw silang duha nga nagkuyog."}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"cebuano": "Unya si Isaac misulti kang Abraham nga iyang amahan, ug miingon: Amahan ko. Ug siya mitubag: Ania ako, anak ko. Ug siya miingon: Ania karon ang kalayo ug ang sugnod, apan hain man ang nating carnero nga igahalad-nga-sinunog?"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug nagpakita kaniya ang manolonda ni Jehova sa usa ka siga sa kalayo sa taliwala sa usa ka sapinit. Ug siya mitan-aw, ug ania karon, ang sapinit misiga sa kalayo, ug ang sapinit wala maugdaw."}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"cebuano": "Ug gituy-od ni Moises ang iyang sungkod ngadto sa langit, ug gipadalogdog ni Jehova, ug gipaulan ug ulan-nga-yelo ug ang kalayo midalagan ngadto sa yuta: ug gipaulan ni Jehova ug ulan-nga-yelo sa ibabaw sa yuta sa Egipto."}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"cebuano": "Busa, dihay ulan-nga-yelo ug kalayo nga nasagol sa ulan-nga-yelo, nga hilabihan ka daku nga wala pa gayud ing ingon sa tibook nga yuta sa Egipto sukad kini nahimong nasud."}}, {"book": "Exodus", "chapter": 12, "verse": 8, "word": {"cebuano": "Ug niadtong gabhiona magakaon sila sa unod nga siniugba sa kalayo, ug mga tinapay nga walay levadura: uban sa mga utanon nga mapait magakaon sila niini."}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"cebuano": "Dili kamo magakaon niini nga hilaw, dili usab linoto sa tubig, kondili sinugba sa kalayo; ang iyang ulo uban ang iyang mga tiil ug ang iyang sulod sa ginhawaan."}}, {"book": "Exodus", "chapter": 12, "verse": 10, "word": {"cebuano": "Ug dili kamo magbilin bisan unsa niini hantud sa butag; apan kadto nga mahabilin niini hangtud sa buntag, sunogon ninyo sa kalayo."}}, {"book": "Exodus", "chapter": 13, "verse": 21, "word": {"cebuano": "Ug si Jehova milakaw nga nag-una kanila sa adlaw pinaagi sa usa ka haligi nga panganod aron sa pagmando kanila sa dalan, ug sa kagabhion pinaagi sa usa ka panganod nga kalayo sa pag-iwag kanila aron sila makalakaw sa adlaw ug sa gabii."}}, {"book": "Exodus", "chapter": 13, "verse": 22, "word": {"cebuano": "Wala mobulag sa pag-una sa katawohan ang haligi nga panganod sa adlaw, ug ang panganod nga kalayo sa gabii."}}, {"book": "Exodus", "chapter": 14, "verse": 24, "word": {"cebuano": "Ug nahatabo sa pagbantay sa kabuntagon, nga gitan-aw ni Jehova ang dapit nga hingmutangan sa mga Egiptohanon gikan sa haligi nga kalayo ug sa panganod, ug gigubot niya ang dapit nga hingmutangan sa mga Egiptohanon."}}, {"book": "Exodus", "chapter": 19, "verse": 18, "word": {"cebuano": "Ug ang tibook nga bukid sa Sinai miaso, kay si Jehova mikunsad sa ibabaw niini sa kalayo: ug ang aso niini nagautbo ingon sa aso sa usa ka hudno, ug ang tibook nga bukid nauyog sa hilabihan gayud."}}, {"book": "Exodus", "chapter": 22, "verse": 6, "word": {"cebuano": "Kong may sunog ug kini makadangat sa mga tonok, ang pinondok nga uhay kun ang uhay nga nagatindog, kun ang tibook nga uma masunog, ang nagduslit sa kalayo magabayad."}}, {"book": "Exodus", "chapter": 24, "verse": 17, "word": {"cebuano": "Ug ang panagway sa himaya ni Jehova ingon ug usa ka kalayo nga nagaut-ut sa kinatumyan sa bukid, sa mga mata sa mga anak sa Israel."}}, {"book": "Exodus", "chapter": 27, "verse": 3, "word": {"cebuano": "Ug pagahimoon mo ang mga banga niini nga pagabutangan sa abo niini, ug ang mga pala niini ug ang mga dagkung panaksan niini, ug ang mga kaw-it niini, ug ang mga bagahan niini: ang tanan nga mga galamiton niini pagabuhaton mo sa tumbaga."}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"cebuano": "Apan sunogon mo sa kalayo sa gawas sa campo ang unod sa lake nga vaca, ug ang panit niini, ug ang tae niini: kini mao ang halad-tungod-sa-sala."}}, {"book": "Exodus", "chapter": 29, "verse": 18, "word": {"cebuano": "Ug sunogon mo ang tibook nga carnero nga lake sa ibabaw sa halaran: mao kini ang halad-nga-sinunog alang kang Jehova; kini maoy usa ka kahumot, ang halad-nga-gisunog alang kang Jehova."}}, {"book": "Exodus", "chapter": 29, "verse": 25, "word": {"cebuano": "Ug kuhaon mo gikan sa ilang mga kamot, ug dauban mo kini sa halaran, sa ibabaw sa halad-nga-sinunog, alang sa usa ka kahumot sa atubangan ni Jehova. Kini mao ang halad-nga-sinunog alang kang Jehova."}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"cebuano": "Ug kong may diyutay sa unod sa paggahin, kun sa tinapay nga mahasalin hangtud sa pagkabuntag, sunogon mo sa kalayo ang salin: kini dili pagakan-on tungod kay kini balaan."}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"cebuano": "Ug ang lain nga nating carnero igahalad mo sa pagkahapon, nga pagabuhaton kini ingon sa halad-nga-kalan-on sa buntag, ug ingon sa halad-nga-ilimnon niini alang sa usa ka kahumot; ang halad-nga-sinunog alang kang Jehova."}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"cebuano": "Ug sa diha nga magasulod sila sa balong-balong nga pagatiguman, manghunaw sila sa tubig, aron dili sila mangamatay: kun sa diha nga magaduol sila sa halaran sa pag-alagad, sa pagsunog ug usa ka halad alang kang Jehova nga pinaagi sa kalayo."}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"cebuano": "Ug gikuha niya ang nating vaca nga ilang gibuhat, ug kini gisunog niya sa kalayo, ug kini gigaling niya hangtud nga napulbos, ug gisabwag kini sa ibabaw sa mga tubig ug kini gipainum niya sa mga anak sa Israel."}}, {"book": "Exodus", "chapter": 32, "verse": 24, "word": {"cebuano": "Ug ako miingon kanila: Bisan kinsa nga adunay bulawan, tangtanga ninyo kana. Ug ilang gihatag kini kanako, ug gibutang ko kini sa kalayo, ug migula kining nating vaca."}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"cebuano": "Kamo dili magahaling ug kalayo sa tanan ninyo nga mga puloy-anan sa adlaw nga igpapahulay."}}, {"book": "Exodus", "chapter": 38, "verse": 3, "word": {"cebuano": "Ug gibuhat niya ang tanan nga mga kasangkapan sa halaran: ang mga kawa, ug ang mga pala, ug ang mga dolang, ug ang mga kaw-it, ug ang mga sangga sa kalayo: ang tanan nga mga kasangkapan niini gibuhat niya sa tumbaga."}}, {"book": "Exodus", "chapter": 40, "verse": 38, "word": {"cebuano": "Kay ang panganod ni Jehova diha sa adlaw sa ibabaw sa tabernaculo, ug ang kalayo diha niini sa kagabhion, nga makita sa tibook nga balay sa Israel, sulod sa tanan nila nga pagpanaw."}}, {"book": "Leviticus", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug ang mga anak nga lalake ni Aaron nga sacerdote magabutang ug kalayo sa ibabaw sa halaran, ug magabalay ug sugnod sa ibabaw sa kalayo."}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"cebuano": "Ug ang mga sacerdote, nga mga anak nga lalake ni Aaron, magapahimutang sa mga bahin, sa ulo ug sa tambok, sa ibabaw sa sugnod diha sa ibabaw sa kalayo, nga anaa sa ibabaw sa halaran."}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"cebuano": "Apan hugasan niya sa tubig ang mga sulod sa lawas ug ang mga paa niini. Ug ang sacerdote magasunog sa tibook sa ibabaw sa halaran, nga usa ka halad-nga-sinumog, usa ka halad nga pinaagi sa kalayo, nga sa usa ka kahumot alang kang Jehova."}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug siya magabahinbahin niini sa iyang mga bahin, uban ang iyang ulo ug ang iyang tambok; ug ang sacerdote maoy magabalay niini sa ibabaw sa sugnod diha sa ibabaw sa kalayo, nga anaa sa ibabaw sa halaran:"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"cebuano": "Apan pagahugasan niya sa tubig ang bahin nga sa sulod sa lawas ug ang mga paa: ug igahalad sa sacerdote ang tibook, ug pagasunogon kini niya sa ibabaw sa halaran; kini mao ang halad-nga-sinunog, halad nga pinaagi sa kalayo, usa ka kahumot alang kang Jehova."}}, {"book": "Leviticus", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug iyang pagabuk-on kini tungod sa iyang mga pako. apan dili pagabahinon kini sa duruha. Ug ang sacerdote magasunog niini sa ibabaw sa halaran, sa ibabaw sa sugnod nga diha sa kalayo, kini mao ang halad-nga-sinunog, halad nga pinaagi sa kalayo, usa ka kahumot alang kang Jehova."}}, {"book": "Leviticus", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug kini pagadad-on niya sa mga sacerdote, nga mga anak nga lalake ni Aaron; ug gikan niini ang sacerdote magakuha sa iyang hakop sa harina nga fino, ug sa iyang lana uban ang tanan nga incienso niini. Ug kini pagasunogon sa sacerdote ingon nga handumanan niini sa ibabaw sa halaran, halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot alang kang Jehova."}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug ang salin sa halad-nga-kalan-on maiya ni Aaron ug sa iyang mga anak nga lalake; kini mao ang butang nga labing balaan sa mga halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"cebuano": "Ug ang sacerdote magkuha gikan niadto nga halad-nga-kalan-on, sa handumanan niini, ug pagasunogon kini sa ibabaw sa halaran: halad nga pinaagi sa kalayo, ang usa ka kahumot alang kang Jehova."}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug ang nahasalin sa halad-nga-kalan-on maiya ni Aaron ug sa iyang mga anak nga lalake: kini mao ang butang nga labing balaan sa mga halad nga pinaagi sa kalayo kang Jehova."}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"cebuano": "Walay bisan unsa nga halad-nga-kalan-on nga igahalad ninyo kang Jehova, nga pagahimoon uban ang levadura: kay walay bisan unsang butanga nga may levadura, nga may dugos, nga pagasunogon nga halad alang kang Jehova."}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug kong maghalad ka alang kang Jehova ug halad-nga-kalan-on sa mga inunahan sa abut, maoy igahalad mo ingon nga halad-nga-kalan-on sa imong mga inunahan sa abut ang mga lugas nga anaa sa uhay nga sinanglag sa kalayo, nga dinugmok gikan sa lunhaw nga uhay."}}, {"book": "Leviticus", "chapter": 2, "verse": 16, "word": {"cebuano": "Ug ang sacerdote magasunog sa handumanan niini, nga bahin sa lugas nga dinugmok ug bahin sa lana niini, uban ang tanan nga incienso niini; kini mao ang halad nga pinaagi sa kalayo alang kang Jehova."}}, {"book": "Leviticus", "chapter": 3, "verse": 3, "word": {"cebuano": "Ug magahalad siya gikan sa mga halad-sa-pakigdait, usa ka halad nga hinimo pinaagi sa kalayo alang kang Jehova; ang tambok nga nagaputos sa mga tinae, ug ang tanan nga tambok nga anaa sa ibabaw sa mga sulod sa lawas."}}, {"book": "Leviticus", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug ang mga anak nga lalake ni Aaron magasunog niini ibabaw sa halaran, sa halad-nga-sinunog nga anaa ibabaw sa sugnod nga anaa sa ibabaw sa kalayo; kini mao ang halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot alang kang Jehova."}}, {"book": "Leviticus", "chapter": 3, "verse": 9, "word": {"cebuano": "Ug gikan sa halad sa mga halad-sa-pakigdait magahalad siya sa halad nga hinimo pinaagi sa kalayo alang kang Jehova; ang tambok niini, ang tibook ikog nga matambok, pagakuhaon niya sa gamut sa taludtod, ug ang tambok nga nagaputos sa mga tinae, ug ang tanan nga tambok nga anaa sa sulod sa lawas,"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug ang sacerdote magasunog niini sa ibabaw sa halaran: kalan-on kini nga hinalad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Leviticus", "chapter": 3, "verse": 14, "word": {"cebuano": "Ug magahalad siya gikan niini sa iyang halad, nga mao ang halad nga hinimo sa kalayo alang kang Jehova; ug ang tambok nga nagaputos sa mga tinae, ug ang tanan nga tambok nga anaa sa sulod sa lawas,"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug ang sacerdote magasunog niini sa ibabaw sa halaran; kini mao ang kalan-on sa halad nga hinalad nga pinaagi sa kalayo; ingon nga usa ka kahumot alang kang Jehova. Ang tanan nga tambok iya ni Jehova."}}, {"book": "Leviticus", "chapter": 4, "verse": 12, "word": {"cebuano": "Bisan ang tibook nga lakeng vaca pagadad-on niya ngadto sa gawas sa campo, ngadto sa usa ka dapit nga mahinlo, didto diin ginasalibay ang mga abo, ug pagasunogon kini sa kalayo sa ibabaw sa sugnod: didto diin ginasalibay ang mga abo pagasunogon kini."}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"cebuano": "Ug iyang pagakuhaon gikan niini ang tanan nga tambok, sama sa pagkuha sa tambok sa halad-sa-pakigdait; ug sila pagasunogon sa sacerdote sa halaran sama sa halad-nga-sinunog alang kang Jehova; ug ang sacerdote magabuhat alang kaniya sa usa ka pagtabon-sa-sala mahitungod sa iyang sala nga iyang nabuhat, ug pagapasayloon siya."}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"cebuano": "Ug kini pagadad-on niya ngadto sa sacerdote, ug ang sacerdote magadawat sa iyang hakop niini, ingon nga handumanan niini, ug kini pagasunogon niya sa halaran subay sa mga halad nga hinimo pinaagi sa kalayo alang kang Jehova: kini mao ang halad-tungod-sa-sala."}}, {"book": "Leviticus", "chapter": 6, "verse": 9, "word": {"cebuano": "Sugoon mo si Aaron ug ang iyang mga anak nga lalake nga nagaingon: Kini mao ang balaod sa halad nga sinunog: ang halad-nga-sinunog pagasunogon sa ibabaw sa halaran sa tibook nga gabii hangtud sa buntag, ug ang kalayo sa halaran magadilaab niini."}}, {"book": "Leviticus", "chapter": 6, "verse": 10, "word": {"cebuano": "Ang sacerdote magasul-ob sa iyang bisti nga lino, ug magabisti siya ug mga sapaw nga lino sa ibabaw sa iyang unod: ug siya magahipos sa mga abo sa kalayo nga nag-ut-ut sa halad-nga-sinunog sa halaran, ug kini igabutang niya sa haduol sa halaran."}}, {"book": "Leviticus", "chapter": 6, "verse": 12, "word": {"cebuano": "Ug ang kalayo sa ibabaw sa halaran pagapulawon sa ibabaw niini, dili pagapalungon ug ang sacerdote magabutang niini ug sugnod sa buntagbuntag; ug pagasuhayon niya sa ibabaw niini ang halad-nga-sinunog, ug iyang pagasunogon sa ibabaw sa halaran ang mga tambok sa mga halad-sa-pakigdait."}}, {"book": "Leviticus", "chapter": 6, "verse": 13, "word": {"cebuano": "Ang kalayo magapulaw sa kanunay gayud sa ibabaw sa halaran; kini dili pagapalungon."}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"cebuano": "Kini dili pagalutoon nga may levadura. Kini gihatag kanila ingon nga ilang pahat gikan sa akong mga halad nga hinimo pinaagi sa kalayo; kini mao ang butang nga labing balaan, sama sa halad-tungod-sa-sala, ug sama sa halad-tungod-sa-paglapas."}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"cebuano": "Ang tanang mga lalake sa mga anak ni Aaron magakaon niini, ingon nga iyang pahat sa walay katapusan ngadto sa inyong mga kaliwatan, gikan sa mga halad ni Jehova nga gihalad pinaagi sa kalayo; ang tanan nga makahikap kanila pagbalaanon."}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"cebuano": "Ug dili pagakan-on ang bisan unsa nga halad-tungod-sa-sala, nga niini ang dugo gidala niya ngadto sa balong-balong nga pagatiguman aron buhaton ang pagtabon-sa-sala didto sa dapit nga balaan; kini pagasunogon sa kalayo."}}, {"book": "Leviticus", "chapter": 7, "verse": 5, "word": {"cebuano": "Ug ang sacerdote magasunog niini sa ibabaw sa halaran alang sa halad pinaagi sa kalayo alang kang Jehova: Kini maoy halad-tungod-sa-paglapas."}}, {"book": "Leviticus", "chapter": 7, "verse": 17, "word": {"cebuano": "Apan ang mahabilin sa unod nga halad nga sa ikatolo ka adlaw, pagasunogon sa kalayo."}}, {"book": "Leviticus", "chapter": 7, "verse": 19, "word": {"cebuano": "Ug ang unod nga magadapat sa bisan unsa nga mahugaw, dili pagakan-on; pagasunogon kini sa kalayo. Ug mahitungod sa unod, ang tanang mahinlo makakaon niining unora ."}}, {"book": "Leviticus", "chapter": 7, "verse": 25, "word": {"cebuano": "Kay bisan kinsa nga mokaon sa tambok sa mananap, nga ginahalad alang kang Jehova sa halad-nga-sinunog, ang tawo nga mokaon niana pagaputlon gikan sa iyang katawohan."}}, {"book": "Leviticus", "chapter": 7, "verse": 30, "word": {"cebuano": "Pagadad-on sa iyang kaugalingong mga kamot ang mga halad nga pagasunogon alang kang Jehova; nga pagadad-on niya ang tambok sa dughan; aron ang dughan igatabyog alang sa halad-nga-tinabyog sa atubangan ni Jehova."}}, {"book": "Leviticus", "chapter": 7, "verse": 35, "word": {"cebuano": "Kini mao ang bahin sa pagdihog ni Aaron, ug ang pagdihog sa iyang mga anak nga lalake, ang bahin nila gikan sa mga halad nga hinimo pinaagi sa kalayo alang kang Jehova, sa adlaw sa iyang paghalad niini aron sila mag-alagad kang Jehova sa katungdanan sa pagkaministro;"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"cebuano": "Apan ang lakeng vaca ug ang panit niini, ug ang unod niini, ug ang tae niini, iyang gisunog sa kalayo sa gawas sa campo; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"cebuano": "Ug gihugasan niya sa tubig ang mga paa, ug gisunog ni Moises ang tibook nga carnero nga lake sa ibabaw sa halaran: kadto maoy halad-nga-sinunog alang sa usa ka kahumot; kadto maoy halad nga gihalad pinaagi sa kalayo kang Jehova; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"cebuano": "Ug gikuha ni Moises kadtong mga butanga gikan sa ilang mga kamot, ug kini gisunog niya sa halaran sa halad-nga-sinunog: kini mao ang usa ka paghalad nga gigahin alang sa Dios alang sa usa ka kahumot: kadto mao ang halad-nga-gisunog alang kang Jehova."}}, {"book": "Leviticus", "chapter": 8, "verse": 32, "word": {"cebuano": "Ug kadtong mahasalin sa unod ug sa tinapay, pagasunogon ninyo sa kalayo."}}, {"book": "Leviticus", "chapter": 9, "verse": 11, "word": {"cebuano": "Ug ang unod ug ang panit iyang gisunog sa kalayo didto sa gawas sa campo."}}, {"book": "Leviticus", "chapter": 9, "verse": 24, "word": {"cebuano": "Ug migula ang kalayo gikan sa atubangan ni Jehova, ug giut-ut ang halad-nga-sinunog ug ang mga tambok sa ibabaw sa halaran; ug sa pagtan-aw niini sa tibook nga katawohan, nanagdayeg sila ug nanaghapa sila."}}, {"book": "Leviticus", "chapter": 10, "verse": 1, "word": {"cebuano": "Ug ang mga anak nga lalake ni Aaron, si Nadab ug si Abiu, ang tagsatagsa kanila mikuha sa iyang incensario, ug gibutangan nila ug kalayo kini, ug ang ibabaw niini gibutangan nila ug incienso, ug nanaghalad sila sa atubangan ni Jehova sa lain nga kalayo, nga wala gayud niya ikasugo kanila."}}, {"book": "Leviticus", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug may migula nga kalayo gikan sa atubangan ni Jehova, nga milamoy kanila, ug nangamatay sila sa atubangan ni Jehova."}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"cebuano": "Ug si Moises miingon kang Aaron ug kang Eleazar, ug kang Ithamar, nga mga anak niya nga lalake nga nahabilin: Kumuha kamo ug halad-nga-kalan-on nga nahabilin sa mga halad-nga-gisunog kang Jehova, ug kini kan-on ninyo nga walay levadura sa haduol sa halaran, kay kini mao ang butang nga labing balaan."}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"cebuano": "Ug kini pagakan-on ninyo sulod sa dapit nga balaan: kay kini mao ang imong bahin ug ang bahin sa imong mga anak nga lalake gikan sa mga halad-nga-sinunog alang kang Jehova: kay mao kini ang gisugo kanako."}}, {"book": "Leviticus", "chapter": 10, "verse": 15, "word": {"cebuano": "Pagadad-on nila ang paa nga pagabayawon, ug ang dughan nga pagatabyogon uban sa mga halad sa mga tambok nga hinimo pinaagi sa kalayo, aron pagatabyogon siya ingon nga halad-nga-pagatabyogon sa atubangan ni Jehova: ug kini mahimo nga imong bahin nga walay katapusan ug ila sa imong mga anak nga lalake uban kanimo; ingon sa gisugo ni Jehova."}}, {"book": "Leviticus", "chapter": 13, "verse": 52, "word": {"cebuano": "Ug pagasunogon niya ang bisti, kun lindog kun hulog nga balhibo, kun lino, kun bisan unsa nga bulohaton sa mga panit nga anaa ang maong lama sa sakit; kay mao ang sanla nga magkukutkut: pagasunogon sa kalayo."}}, {"book": "Leviticus", "chapter": 13, "verse": 55, "word": {"cebuano": "Ug ang sacerdote magahiling sa tapus na mahugasi ang lama sa sakit; ug, ania karon, kong ang lama sa sakit wala magbalhin sa iyang dagway, ug kini wala magdaghan, nan kini mahugaw; pagasunogon mo kini sa kalayo; kini makutkuton, kong ang iyang pagkangil-ad anaa sa sulod kun sa gawas."}}, {"book": "Leviticus", "chapter": 13, "verse": 57, "word": {"cebuano": "Ug kong makita pa kini diha sa bisti, bisan sa lindog, kun sa hulog kun sa bisan unsa nga bahin sa mga panit, nan kini magaturok pag-usab; pagasunogon mo sa kalayo kadtong gitaptan sa lama sa sakit."}}, {"book": "Leviticus", "chapter": 16, "verse": 12, "word": {"cebuano": "Ug siya magakuha ug incensario nga puno sa mga baga sa kalayo gikan sa halaran sa atubangan ni Jehova, ug sa iyang mga hakup sa incienso nga mahumot, nga pinulpog nga fino, ug iyang pagadad-on kini sa sulod sa tabil:"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"cebuano": "Ug igabutang niya ang incienso sa ibabaw sa kalayo sa atubangan ni Jehova, aron ang panganod sa incienso magatabon sa halaran-sa-pagpasig-uli nga anaa sa ibabaw sa pagpamatuod, aron siya dili mamatay."}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"cebuano": "Ug pagadad-on niya sa gawas sa campo ang lakeng vaca sa halad-tungod-sa-sala, ug ang kanding sa halad-tungod-sa-sala, kansang dugo ginasablig aron sa paghimo sa pagtabon-sa-sala sa dapit nga balaan: ug ilang pagasunogon sa kalayo ang ilang mga panit, ug ang ilang mga unod, ug ang ilang tae."}}, {"book": "Leviticus", "chapter": 18, "verse": 21, "word": {"cebuano": "Ug dili ka maghatag sa imong binhi aron nga igapaagi sila sa kalayo ngadto kang Moloch; dili mo paghugawan ang ngalan sa imong Dios. Ako mao si Jehova."}}, {"book": "Leviticus", "chapter": 19, "verse": 6, "word": {"cebuano": "Pagakan-on kana sa maong adlaw sa inyong paghalad, ug sa mosunod nga adlaw: ug kong may mahabilin hangtud sa ikatolo ka adlaw, pagasunogon kini sa kalayo."}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"cebuano": "Ug kong ang usa ka tawo mangasawa sa usa ka babaye ug sa inahan niya, kini maoy usa ka dautan; sila pagasunogon sa kalayo, siya ug silang tanan ; aron walay kadautan sa taliwala ninyo."}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"cebuano": "Magabalaan sila ngadto sa atubangan sa ilang Dios, ug dili nila pagapasipalahan ang ngalan sa ilang Dios; kay ang mga halad ni Jehova nga hinimo pinaagi sa kalayo, ang tinapay sa ilang Dios, ginahalad nila: busa magabalaan sila."}}, {"book": "Leviticus", "chapter": 21, "verse": 9, "word": {"cebuano": "Ug ang anak nga babaye sa bisan kinsa nga sacerdote, kong buongan niya ang iyang dungog sa pagpakighilawas, nagapabastos siya sa iyang amahan; pagasunogon siya sa kalayo."}}, {"book": "Leviticus", "chapter": 21, "verse": 21, "word": {"cebuano": "Walay bisan kinsa sa kaliwatan ni Aaron nga sacerdote nga may ikasaway, nga magaduol siya sa paghalad ug mga halad nga pinaagi sa kalayo kang Jehova. May ikasaway kaniya: dili siya magaduol sa paghalad ug tinapay sa iyang Dios."}}, {"book": "Leviticus", "chapter": 22, "verse": 22, "word": {"cebuano": "Kadtong buta, kun bali, kun pungkol, kun kalunggohon, kun nukaon, kun may kugan, kini ayaw pag-ihalad kang Jehova, ni gikan kanila magbutang kamo sa halad nga pinaagi sa kalayo sa halaran alang kang Jehova."}}, {"book": "Leviticus", "chapter": 22, "verse": 27, "word": {"cebuano": "Sa diha nga ang usa ka vaca nga lake, kun ang usa ka carnero, kun usa ka kanding, kong ipanganak, nan sa pito ka adlaw magasuso kini sa iyang inahan: ug sukad sa ikawalo ka adlaw pagadawaton kini alang sa halad sa usa ka halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"cebuano": "Apan maghalad kamo kang Jehova sa halad-nga-ginasunog sulod sa pito ka adlaw; sa ikapito ka adlaw mao ang usa ka balaan nga pagkatigum: walay bisan unsa nga bulohaton nga pagabuhaton ninyo sa inalagad."}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"cebuano": "Ug ang halad-nga-kalan-on niini mao ang duruha sa napulo ka bahin sa usa ka epha sa harina nga fino nga sinaktan sa lana, halad nga pinaagi sa kalayo alang kang Jehova, alang sa usa ka kahumot; ug ang halad-nga-ilimnon, mao ang vino ang ikaupat ka bahin sa usa ka hin."}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"cebuano": "Ug magahalad kamo sa tinapay uban sa pito ka nating carnero nga usa ka tuig ang panuigon, nga walay ikasaway, ug usa ka lakeng vaca nga nati, ug duruha ka lakeng carnero; kini mao ang halad-nga-sinunog alang kang Jehova, uban sa ilang halad-nga-kalan-on ug sa ilang mga halad-nga-ilimnon; bisan ang halad nga hinimo pinaagi sa kalayo, alang sa usa ka kahumot kang Jehova."}}, {"book": "Leviticus", "chapter": 23, "verse": 25, "word": {"cebuano": "Walay bisan unsa nga bulohaton nga inalagad nga pagabuhaton ninyo; ug managhalad kamo ug halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"cebuano": "Apan sa ikapulo ka adlaw niining bulana nga ikapito mao ang adlaw sa pagtabon-sa-sala: kini mao ang balaan nga pagkatigum, ug sakiton ninyo ang inyong mga kalag; ug magahalad kamo ug halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"cebuano": "Pito ka adlaw magahalad kamo ug halad nga hinimo pinaagi sa kalayo alang kang Jehova: sa ikawalo ka adlaw kamo may usa ka balaan nga pagkatigum; ug kamo magahalad ug halad nga hinimo pinaagi sa kalayo alang kang Jehova: kini mao ang pagkatigum nga katapusan; kamo dili magabuhat sa bisan unsa nga bulohaton nga inalagad."}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"cebuano": "Kini mao ang mga fiesta nga tinudlo ni Jehova nga inyong igamantala nga mabalaan nga mga pagkatigum, aron sa paghalad ug halad nga hinimo pinaagi sa kalayo alang kang Jehova, usa ka halad-nga-sinunog, ug usa ka halad-nga-kalan-on, usa ka halad, ug mga halad-nga-ilimnon, ang tagsa ka halad sa iyang kaugalingon nga adlaw,"}}, {"book": "Leviticus", "chapter": 24, "verse": 7, "word": {"cebuano": "Ug pagabutangan mo ug incienso nga lunsay ang ibabaw sa tagsa ka lumbay, aron nga kini alang sa tinapay maoy usa ka handumanan, bisan ang halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"cebuano": "Ug kini mapanag-iya ni Aaron ug sa iyang mga anak nga lalake: ug sila magakaon niini didto sa dapit nga balaan; kay kini maoy butang nga labing balaan alang kaniya gikan sa mga halad ni Jehova nga hinimo pinaagi sa kalayo sa usa ka balaod nga walay katapusan."}}, {"book": "Numbers", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug si Nadab ug si Abiu nangamatay sa atubangan ni Jehova, sa paghalad nila ug kalayo nga lain sa atubangan ni Jehova didto sa kamingawan sa Sinai, ug sila walay mga anak; ug si Eleazar ug si Ithamar nanag-alagad sa katapusan sa pagka-sacerdote sa atubangan ni Aaron nga ilang amahan."}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"cebuano": "Ug ang Nazareo magapaalot sa ulo sa iyang pagkabinulag didto sa pultahan sa balong-balong nga pagatiguman, ug kuhaon niya ang mga buhok sa ulo sa iyang pagkabinulag, ug igabutang kini didto sa kalayo nga anaa sa ilalum sa mga halad-sa-pakigdait."}}, {"book": "Numbers", "chapter": 9, "verse": 15, "word": {"cebuano": "Ug sa adlaw nga ang tabernaculo gipatindog, ang panganod mitabon sa tabernaculo, bisan sa balong-balong sa pagpamatuod: ug sa hapon diha sa ibabaw sa tabernaculo nga ingon sa dagway sa kalayo, hangtud sa pagkabuntag."}}, {"book": "Numbers", "chapter": 9, "verse": 16, "word": {"cebuano": "Mao kini sa kanunay: ang panganod mitabon niini, ug ang dagway sa kalayo sa pagkagabii."}}, {"book": "Numbers", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug ang katawohan nga mga bagulbolan, nga nagasulti ug dautan sa mga igdulungog ni Jehova: ug sa diha nga nakadungog si Jehova niini, misilaub ang iyang kaligutgut, ug gipasiga kanila ang kalayo ni Jehova, ug milamoy sa kinatumyan nga bahin sa campo."}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug ang katawohan mingtu-aw kang Moises, ug si Moises, nag-ampo kang Jehova, ug napalong ang kalayo."}}, {"book": "Numbers", "chapter": 11, "verse": 3, "word": {"cebuano": "Ug ang ngalan niadtong dapita mao ang Tabera, kay ang kalayo ni Jehova misunog sa taliwala nila."}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"cebuano": "Ug isugilon nila kini sa mga pumoluyo niining yutaa; nga sila nakadungog nga ikaw, oh Jehova, anaa sa taliwala niining katawohan; nga sa nawong ug nawong nakita ikaw, oh Jehova, ug ang imong panganod nagabarog sa ibabaw nila, ug sa adlaw ikaw nagalakaw sa pag-una kanila sa usa ka haligi nga panganod, ug sa kagabhion sa usa ka haligi nga kalayo:"}}, {"book": "Numbers", "chapter": 15, "verse": 3, "word": {"cebuano": "Ug magabuhat kamo ug halad nga hinimo pinaagi sa kalayo alang kang Jehova, usa ka halad-nga-sinunog, kun usa ka halad, aron sa pagtuman sa usa ka panaad, kun ingon sa usa ka halad-nga-kinabutbut-on, kun sa inyong natudlong mga fiesta, aron sa pagbuhat sa usa ka kahumot alang kang Jehova, gikan sa mga vaca kun gikan sa mga carnero;"}}, {"book": "Numbers", "chapter": 15, "verse": 10, "word": {"cebuano": "Ug alang sa halad-nga-ilimnon magahalad ka ug tunga sa hin nga vino, alang sa halad nga hinimo pinaagi sa kalayo, alang sa usa ka kahumot kang Jehova."}}, {"book": "Numbers", "chapter": 15, "verse": 13, "word": {"cebuano": "Ang tanan nga natawo sa yuta nga pinuy-anan magabuhat niining mga butanga subay niining lagda, sa paghalad ug halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot alang kang Jehova."}}, {"book": "Numbers", "chapter": 15, "verse": 14, "word": {"cebuano": "Ug kong magapuyo uban kanimo ang usa ka dumuloong, kun bisan kinsa nga anaa sa taliwala, ninyo ngadto sa inyong mga kaliwatan, ug magahalad ug usa ka halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot alang kang Jehova; ingon sa inyong pagabuhaton, mao man ang iyang pagabuhaton."}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"cebuano": "Ug ang sacerdote magabuhat ug pagtabon-sa-sala alang sa tibook nga katilingban sa mga anak sa Israel, ug sila pagapasayloon; kay kadto maoy usa ka sayup, ug sila nanagdala sa ilang halad, usa ka halad nga hinimo pinaagi sa kalayo alang kang Jehova, ug ang ilang halad-tungod-sa-sala sa atubangan ni Jehova, alang sa ilang sayup:"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"cebuano": "Ug butangan ninyo ug kalayo kini, ug butangan ninyo ug incienso sa ibabaw niini sa atubangan ni Jehova sa pagkaugma: ug mamao kini, nga ang tawo nga ginapili ni Jehova, siya mabalaan: hilabihan ang gahum nga inyong gikuha alang sa inyong kaugalingon, kamong mga anak nga lalake ni Levi."}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"cebuano": "Ug ang tagsatagsa mikuha sa iyang incensario, ug gibutangan nila kini ug kalayo, ug gibutangan ug incienso sa ibabaw niini, ug nanagbarog sa pultahan sa balong-balong nga pagatiguman kauban ni Moises ug ni Aaron."}}, {"book": "Numbers", "chapter": 16, "verse": 35, "word": {"cebuano": "Ug migula ang kalayo gikan kang Jehova, ug milamoy sa duruha ka gatus ug kalim-an ka tawo nga nanaghalad sa incienso."}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"cebuano": "Isulti mo kang Eleazar, ang anak nga lalake ni Aaron, ang sacerdote, nga panguhaon niya ang mga incensario gikan sa taliwala sa nasunogan, ug igakatag mo ang kalayo ngadto sa unahan; kay sila balaan,"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"cebuano": "Ug miingon si Moises kang Aaron: Kuhaa ang imong incensario, ug butangan mo kini ug kalayo nga gikan sa halaran, butangan mo ug incienso ang ibabaw niini; ug dad-a sa pagdali ngadto sa katilingban, ug pagbuhat ug pagtabon-sa-sala alang kanila: kay adunay kaligutgut nga migula gikan kang Jehova; ang hampak misugod na."}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"cebuano": "Kini mamaimo gikan sa labing balaan nga mga butang, nga nahagawas sa kalayo; ang tagsatagsa ka halad nila, bisan ang tagsatagsa ka halad-nga-kalan-on nila, ug ang tagsatagsa ka halad-tungod-sa-sala nila, ug ang tagsatagsa ka halad-sa-paglapas nila, nga ilang igahatag kanako, mamahimong labing balaan alang kanimo, ug alang sa imong mga anak nga lalake."}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"cebuano": "Apan ang panganay sa vaca, kun ang panganay sa carnero, kun ang panganay sa kanding, dili mo paglukaton, mga balaan nila: ang dugo nila igasablig mo sa ibabaw sa halaran, ug pagasunogon mo ang tambok nila alang sa halad-nga-sinunog nga usa ka kahumot kang Jehova."}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"cebuano": "Kay ang kalayo migula sa Hesbon, Usa ka siga gikan sa lungsod sa Sihon: Kini nag-ut-ut sa Ar sa Moab, Ang mga harianon sa mga hatag-as nga dapit sa Arnon."}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"cebuano": "Ug ang yuta mibuka sa iyang baba, ug milamoy kanila lakip kang Core, sa diha nga ang ginasakupan niya nangamatay; sa diha nga ang kalayo milamoy sa duruha ka gatus ug kalim-an ka tawo, ug sila nahimo nga usa ka ilhanan."}}, {"book": "Numbers", "chapter": 26, "verse": 61, "word": {"cebuano": "Ug si Nadab ug si Abiu nangamatay, sa diha nga mihalad sila ug kalayo nga lain sa atubangan ni Jehova."}}, {"book": "Numbers", "chapter": 28, "verse": 2, "word": {"cebuano": "Sugoa ang mga anak sa Israel, ug ingna sila: Ang akong halad, ang akong tinapay alang sa akong mga halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot alang kanako, pagabantayan ninyo sa paghalad alang kanako sulod sa ilang natudlong panahon."}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"cebuano": "Ug mag-ingon ka kanila: Kini mao ang halad nga hinimo pinaagi sa kalayo nga igahalad ninyo kang Jehova: mga nating lake sa carnero nga walay ikasaway nga may usa ka tuig ang kagulangon, duruha sa matag-adlaw, alang sa usa ka halad-nga-sinunog nga dayon."}}, {"book": "Numbers", "chapter": 28, "verse": 6, "word": {"cebuano": "Kini maoy usa ka dayon nga halad-nga-sinunog, nga gitukod didto sa bukid sa Sinai alang sa usa ka kahumot, usa ka halad nga hinimo pinaagi sa kalayo ngadto kang Jehova."}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"cebuano": "Ug ang lain nga nating carnero igahalad mo sa pagkahapon: ingon sa halad-nga-kalan-on nga gihalad sa buntag, ug ingon sa halad-nga-ilimnon nga gihalad niini, igahalad mo kini, usa ka halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot ngadto kang Jehova."}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"cebuano": "Ug usa sa ikanapulo ka bahin sa fino nga harina nga sinaktan sa lana alang sa usa ka halad-nga-kalan-on sa tagsatagsa ka nating carnero; alang sa usa ka halad-nga-sinunog sa usa ka kahumot, usa ka halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"cebuano": "Apan kamo magahalad ug usa ka halad nga hinimo pinaagi sa kalayo, usa ka halad-nga-sinunog ngadto kang Jehova: duruha ka nating lake sa vaca, ug usa ka lakeng carnero, ug pito ka nating lake sa carnero nga may usa ka tuig ang kagulangon; kini alang kaninyo mga walay ikasaway;"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"cebuano": "Sa ingon niining paagiha, magahalad kamo sa matag-adlaw, sulod sa pito ka adlaw, ang tinapay sa halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot ngadto kang Jehova: kini igahalad labut pa sa dayon nga halad-nga-sinunog, ug sa halad-nga-ilimnon niini."}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"cebuano": "Labut pa sa halad-nga-sinunog sa bag-ong bulan, ug sa halad-nga-kalan-on niini, ug ang dayon nga halad-nga-sinunog ug ang halad-nga-kalan-on niini, ug sa ilang mga halad-nga-ilimnon, sumala sa ilang mga tulomanon, alang sa usa ka kahumot, usa ka halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"cebuano": "Ug kamo magahald ug usa ka halad-nga-sinunog, usa ka halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot alang kang Jehova; napulo ug tolo ka nating lake sa vaca, duruha ka lakeng carnero, napulo ug upat ka nating lake sa carnero nga may usa ka tuig ang kagulangon; sila mga walay ikasaway;"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"cebuano": "Apan magahalad kamo sa usa ka halad-nga-sinunog, usa ka halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot alang kang Jehova: usa ka lakeng vaca, us ka lakeng carnero, pito ka nating lake sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway;"}}, {"book": "Numbers", "chapter": 31, "verse": 10, "word": {"cebuano": "Ug ang tanan nila nga kalungsoran sa mga dapit diin sila magpuyo, ug ang tanan nilang mga campo, ilang gisunog sa kalayo."}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"cebuano": "Ang tanan nga butang nga makasukol sa kalayo pagapaagihon ninyo sa kalayo, ug mamahinlo kini bisan pa niana kini pagaulayon uban sa tubig tungod sa kahugawan: apan ang tanan nga dili makasukol sa kalayo pagapaagion ninyo sa tubig."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 33, "word": {"cebuano": "Nga nag-una kaninyo sa dalan, aron sa pagsusi sa dapit kong asa kamo magapahaluna sa inyong mga balong-balong, pinaagi sa kalayo sa gabii, aron sa pagpakita kaninyo sa dalan nga inyong pagalaktan, ug pinaagi sa panganod sa adlaw."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug mingduol kamo ug mingpahamutang kamo sa lusaran sa bukid; ug ang bukid midilaab sa kalayo hangtud sa tunga-tunga sa mga langit, nga may kangitngit, dag-um ug mabagang kangitngit."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug misulti si Jehova kaninyo gikan sa taliwala sa kalayo: hidunggan ninyo ang tingog sa mga pulong, apan kamo wala makakita ug dagway, nakadungog lamang kamo ug tingog."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 15, "word": {"cebuano": "Busa bantayan ninyo pag-ayo ang inyong nga kaugalingon; kay walay bisan unsa nga dagway nga hingkit-an ninyo sa adlaw nga nakigsulti kaninyo sa Horeb si Jehova sa taliwala sa kalayo;"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"cebuano": "Kay si Jehova nga imong Dios mao ang kalayo nga nagaut-ut, Dios nga abughoan."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"cebuano": "May katawohan ba nga nakadungog sa tingog sa Dios nga nagsulti gikan sa taliwala sa kalayo, ingon sa imong hidunggan, ug nabuhi?"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"cebuano": "Gikan sa langit gipadungog ka sa iyang tingog, aron siya makagtudlo kanimo: ug sa ibabaw sa yuta gipakita niya kanimo ang iyang dakung kalayo: ug nakadungog ka sa iyang mga pulong gikan sa taliwala sa kalayo."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 4, "word": {"cebuano": "Sa inatubangay misulti si Jehova kaninyo didto sa bukid gikan sa taliwala sa kalayo."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"cebuano": "(Mitindog ako sa taliwala ni Jehova ug kaninyo niadtong panahona, aron sa pagpakita kaninyo sa pulong ni Jehova: kay nangahadlok kamo tungod sa kalayo, ug wala kamo motungas sa bukid), nga nagaingon:"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"cebuano": "Kini nga mga pulonga gisulti ni Jehova sa tibook ninyong katilingban didto sa bukid, gikan sa taliwala sa kalayo, sa dag-um, ug sa mabaga nga kangitngit, uban sa dakung tingog; ug wala na niya pagpun-i. Ug kini gisulat niya sa duruha ka papan nga bato, ug iyang gihatag sila kanako."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"cebuano": "Ug nahitabo, sa diha nga gipatalinghugan ninyo ang tingog gikan sa taliwala sa kangitngit, samtang ang bukid nagasiga sa kalayo, nga miduol kamo kanako, ug ang tanan nga mga pangulo sa inyong mga banay, ug ang inyong mga anciano;"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"cebuano": "Ug miingon kamo: Ania karon, si Jehova nga atong Dios nagpakita kanato sa iyang himaya ug sa iyang pagkadaku, ug hindunggan ta ang iyang tingog gikan sa taliwala sa kalayo: nakita nato niining adlawa nga ang Dios nagsulti sa tawo ug siya buhi."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"cebuano": "Busa karon ngano nga mangamatay kita? Kay kining dakung kalayo magaut-ut kanato; kong magabalik kita sa pagpatalinghug pa sa tingog ni Jehova nga atong Dios, nan mangamatay kita."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"cebuano": "Kay, kinsa ba diha sa tanan nga unod, nga nakapatalinghug sa tingog sa Dios nga buhi nga nagasulti gikan sa taliwala sa kalayo, ingon kanato, ug nabuhi?"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"cebuano": "Apan ang pagabuhaton nimo ingon niini kanila: pagagub-on ninyo ang ilang mga halaran, ug pagadugmokon; ninyo ang ilang mga larawan, ug pagaputlon ninyo ang ilang kakahoyan, ug sunogon ninyo sa kalayo ang ilang mga linilok nga larawan."}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"cebuano": "Ang mga linilok nga larawan sa ilang mga dios pagasunogon mo sa kalayo; dili mo kaibgan ang salapi, bisan ang bulawan nga anaa kanila, dili ka usab magkuha niini alang kanimo, aron nga dili ka malit-ag tungod niini; kay kini maoy usa ka dulumtanan alang kang Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 3, "word": {"cebuano": "Busa, hibaloi niiing adlawa, nga si Jehova nga imong Dios magauna kanimo sa pagtabok ingon sa kalayo nga magaut-ut; magalaglag siya kanila, ug pagapaubson niya sa imong atubangan; ug sama niini, magapapahawa ka kanila, ug magalaglag ka kanila sa madali, sumala sa gisulti ni Jehova kanimo."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug gihatag ni Jehova kanako ang duruha ka papan nga bato nga sinulatan sa tudlo sa Dios; ug kanila nahasulat ingon sa tanan nga mga pulong mga gisulti ni Jehova kaninyo didto sa bukid gikan sa taliwala sa kalayo sa adlaw sa pagkatigum."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 15, "word": {"cebuano": "Busa mipauli ako ug milugsong gikan sa bukid, ug ang bukid, nagdilaab sa kalayo; ug ang duruha ka papan sa tugon diha sa akong mga kamot."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"cebuano": "Ug gikuha ko ang inyong sala, ang nating vaca nga inyong gibuhat, ug gisunog ko kini sa kalayo, ug gitipaktipak ko, nga giligis hangtud nga nadugmok pag-ayo, hangtud nga nahimong fino sama sa abug: ug gisalibay ko ang abug niini ngadto sa sapa nga nagaagay gikan sa bukid."}}, {"book": "Deuteronomy", "chapter": 10, "verse": 4, "word": {"cebuano": "Ug gisulatan niya ang mga papan sumala sa nahasulat sa nahauna, ang napulo ka mga sugo nga gisulti ni Jehova kaninyo didto sa bukid gikan sa taliwala sa kalayo, sa adlaw sa pagkatigum; ug kini gihatag kanako ni Jehova."}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"cebuano": "Ug pagagub-on ninyo ang ilang mga halaran, ug dugmokon ninyo ang ilang mga haliging bato, ug ang ilang Asherim pagasunogon ninyo sa kalayo: ug pagaputlon ninyo ang linilok nga larawan sa ilang mga dios, ug pagalaglagon ninyo ang ilang ngalan gikan niadtong dapita."}}, {"book": "Deuteronomy", "chapter": 12, "verse": 31, "word": {"cebuano": "Dili ka magabuhat sa ingon niini kang Jehova nga imong Dios; kay ang tagsatagsa ka dulumtanan kang Jehova nga iyang gikaligutgutan ilang gibuhat sa ilang mga dios; kay bisan ang ilang mga anak nga lalake ug ang ilang anak nga babaye nanagsunog sila sa kalayo alang sa ilang mga dios."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"cebuano": "Ug pagatigumon mo ang inagaw nga tanan kaniya ngadto sa taliwala sa iyang dalan, ug pagasunogon mo sa kalayo ang ciudad, ug ang tanan nga inagaw didto tagsatagsa gayud; ngadto kang Jehova nga imong Dios: ug mamahimo kini nga usa ka tipun-og nga walay katapusan; kini dili na pagapatindogon pag-usab:"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 1, "word": {"cebuano": "Ang mga sacerdote nga Levihanon, ang tanan nga banay ni Levi, walay bahin bisan panulondon uban kang Israel: magakaon sila sa mga halad kang Jehova nga hinimo pinaagi sa kalayo, ug sa iyang panulondon."}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"cebuano": "Dili hikaplagan uban kanimo ang bisan kinsa nga magpaagi sa iyang anak nga lalake kun anak nga babaye sa kalayo, usa nga nagagamit sa pagtagna, usa nga nagapanghimalad, kun anting-antingan, kun diwatahan;"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"cebuano": "Sumala sa tanan nga imong gipangayo kang Jehova nga imong Dios sa Horeb sa sadlaw sa pagkatigum, nga nagaingon: Ayaw na ako pagpadungga sa tingog ni Jehova nga akong Dios, ayaw na usab ako pagpakitaa niining dakung kalayo, aron dili ako mamatay."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"cebuano": "Kay may kalayo nga magadilaab sa akong kapungot, Ug magadilaab hangtud sa kahiladman sa Sheol; Ug magalamoy sa yuta ug sa iyang mga bunga. Ug pagasunogon ang mga patukoranan sa mga bukid"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"cebuano": "Ug ang ciudad ug ang tanang mga butang nga dinha kaniya ilang gisunog sa kalayo; ang salapi lamang ug bulawan, ug mga sudlanan nga tumbaga ug puthaw maoy ilang gibutang sa tipiganan sa bahandi sa balay ni Jehova."}}, {"book": "Joshua", "chapter": 7, "verse": 15, "word": {"cebuano": "Ug mahinabo, nga kadtong makuha nga may butang nga linaglag pagasunogon sa kalayo, siya ug ang tanan nga iya; tungod kay siya nakasala sa tugon ni Jehova ug tungod kay naghimo siya ug binuang diha sa Israel."}}, {"book": "Joshua", "chapter": 7, "verse": 25, "word": {"cebuano": "Ug si Josue miingon: Ngano nga imo kaming gisamok? Si Jehova magasamok kanimo karong adlawa. Ug gipanagbato siya sa tibook nga Israel; ug ilang gisunog sila sa kalayo, ug gipanagbato sa mga bato."}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"cebuano": "Ug mamao kini, sa diha nga maagaw na ninyo ang ciudad, inyo kanang sunogon; pagabuhaton ninyo sumala sa pulong ni Jehova: matngoni, ako nagsugo kaninyo."}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"cebuano": "Ug ang nanagbanhig mingdali sa pagbangon gikan sa ilang dapit, ug nanalagan diha-diha sa paglabog niya sa iyang kamot, ug mingsulod sa ciudad ug ilang giagaw kini; ug sila mingdali-dali ug gisunog nila ang ciudad."}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug si Jehova namulong kang Josue: Ayaw kahadlok tungod kanila; kay ugma niining panahona igahatag ko nga patay silang tanan sa atubangan sa Israel: Ikaw magakiting sa ilang mga kabayo ug magasunog sa ilang mga carro sa kalayo."}}, {"book": "Joshua", "chapter": 11, "verse": 9, "word": {"cebuano": "Ug si Josue nagbuhat kanila sumala sa gisugo ni Jehova kaniya: iyang gipangitingan ang ilang mga kabayo, ug gisunog sa kalayo ang ilang mga carro."}}, {"book": "Joshua", "chapter": 11, "verse": 11, "word": {"cebuano": "Ug gipanigbas nila sa sulab sa pinuti ang tanan nga may kinabuhi didto, gipoo gayud ang tanan; walay mausa nga nagginhawa nga nahabilin: ug iyang gisunog ang Hasor sa kalayo."}}, {"book": "Joshua", "chapter": 13, "verse": 14, "word": {"cebuano": "Sa banay lamang ni Levi nga siya wala maghatag ug panulondon; ang mga halad ni Jehova, ang Dios sa Israel, nga ginahimo pinaagi sa kalayo, mao ang iyang panulondon, sumala sa iyang gipamulong kaniya."}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"cebuano": "Ug ang mga anak ni Juda nakig-away batok sa Jerusalem, ug naagaw kini, ug gitigbas kini sa sulab sa pinuti ug gisunog ang ciudad."}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"cebuano": "Unya ang manolonda ni Jehova nagbutang sa tumoy sa iyang sungkod nga diha sa iyang kamot, ug gitandog ang unod ug ang mga tinapay nga walay levadura; ug dihay migula nga kalayo gikan sa bato ug misunog sa unod ug sa mga tinapay nga walay levadura; ug ang manolonda ni Jehova nawala gikan sa iyang mga mata."}}, {"book": "Judges", "chapter": 9, "verse": 15, "word": {"cebuano": "Ug ang sapinit miingon sa mga kahoy: Kong sa pagkatinuod dihogon ako nga hari sa ibabaw ninyo, nan umari kamo ug pumasilong sa akong landong; ug kong dili, nan pagulaa ang kalayo gikan sa sapinit ug molamoy sa tanang kahoy nga cedro sa Libano."}}, {"book": "Judges", "chapter": 9, "verse": 20, "word": {"cebuano": "Apan kong dili, ipagula ang kalayo gikan kang Abimelech, ug lamyon ang mga tawo sa Sichem, ug ang balay ni Millo; ug pagulaon ang kalayo gikan sa mga tawo sa Sichem, ug sa balay ni Millo, ug lamyon si Abimelech."}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"cebuano": "Ug ang tibook katawohan usab nanagputol ang tagsatagsa sa iyang palongpong ug minunot kang Abimelech, ug ilang gibutang kini sa salipdanan ug gidauban ang salipdanan; busa ang tanang tawo sa torre sa Sichem nangamatay usab, duol sa usa ka libo ka lalake ug babaye."}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"cebuano": "Ug si Abimelech miadto sa torre, ug nakig-away batok niana ug miduol dapit sa pultahan aron sa pagsunog niana sa kalayo."}}, {"book": "Judges", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug ang mga tawo sa Ephraim nagkatigum, ug miadto sa dapit sa amihanan; ug sila miingon kang Jephte: Nganong miagi ka aron sa pagpakig-away batok sa mga anak sa Ammon, ug wala magsangpit kanamo sa pagpakig-adto uban kanimo? Sunogon namo ang imong balay uban sa kalayo sa ibabaw nimo."}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"cebuano": "Ug nahitabo nga sa ikapito ka adlaw sila miingon sa asawa ni Samson: Ulo-ulohi ang imong bana aron siya makatug-an kanamo sa tigmo, aron dili sunogon namo ikaw ug ang balay sa imong amahan sa kalayo: gipatawag ba kami nimo aron sakmitan mo kami? Dili ba kini matuod?"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"cebuano": "Ug si Samson milakaw ug midakup ug totolo ka gatus nga irong ihalas, ug mikuhag mga agipo ug gisumpot ang tagurha ka ikog ug gibutangn sa taliwala sa duruha ka ikog ug usa ka agipo."}}, {"book": "Judges", "chapter": 15, "verse": 5, "word": {"cebuano": "Ug sa diha nga gipasiga na niya ang agipo iyang gibuhian sila ngadto sa mga nanagtindog pa nga alanihon sa mga Pilistehanon, ug nasunog ang tinapok nga inani ug ang nagatindog nga anihon, ug lakip usab ang mga kaolivahan."}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"cebuano": "Unya ang mga Filistehanon ming-ingon: Kinsay naghimo niini? Ug sila miingon: Si Samson ang masamong sa taga-Timnah, tungod kay iyang gikuha ang iyang gihatag sa iyang kauban. Ug ang mga Filistehanon mingtungas, ug gisunog ang babaye , ug ang iyang amahan sa kalayo."}}, {"book": "Judges", "chapter": 15, "verse": 14, "word": {"cebuano": "Sa paghiadto niya sa Lehi, ang mga Filistehanon naninggit sa pagsugat kaniya: ug ang Espiritu ni Jehova mikunsad sa makusganon kaniya, ug ang mga gapus nga diha sa iyang bukton nahimo nga ingon sa lino nga nasunog sa kalayo, ug ang iyang mga bugkos nangahulog gikan sa iyang mga kamot."}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"cebuano": "Karon si Dalila may magbabanhig nga nagahupo sa sulod, ug siya miingon kaniya: Samson, ang mga Filistehanon anaa kanimo. Ug iyang gipamugto ang mga balagon ingon sa lubid nga lanot nga nabugto kong mahisaghid sa kalayo. Busa ang iyang kusog wala mahibaloi."}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"cebuano": "Ug ilang gikuha kadtong mga gibuhat ni Michas, ug ang sacerdote nga diha kaniya, ug ming-adto sa Lais, ngadto sa katawohan nga malinaw ug malig-on, ug mitigbas kanila sa sulab sa pinuti; ug ilang gisunog ang ciudad sa kalayo."}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"cebuano": "Ug ang mga tawo sa Israel mingsumbalik usab sa mga anak sa Benjamin, ug gitigbas sila sa sulab sa pinuti, lakip ang tibook nga ciudad ug ang mga panon nga vaca ug ang tanan nga ilang nakita: labut pa ang tanan nga mga ciudad nga ilang nakita ilang gidauban."}}, {"book": "1 Samuel", "chapter": 2, "verse": 28, "word": {"cebuano": "Ug nagpili ba ako kaniya gikan sa tanang banay sa Israel aron mahimo nga akong sacerdote, sa pagtungas ngadto sa akong halaran, sa pagsunog sa incienso, sa pagsaput sa usa ka ephod sa akong atubangan? ug naghatag ba ako sa balay sa imong amahan sa tanang mga halad sa mga anak sa Israel nga hinimo pinaagi sa kalayo?"}}, {"book": "1 Samuel", "chapter": 30, "verse": 1, "word": {"cebuano": "Ug nahitabo, sa diha nga si David ug ang iyang mga tawo nahiadto sa Siclag sa ikatolo ka adlaw, nga ang mga Amalecahanon misulong sa Habagatan ug sa Siclag, ug gidaug ang Siclag, ug gisunog kini sa kalayo,"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"cebuano": "Ug sa diha nga si David ug ang iyang mga tawo nahiabut na sa ciudad, ania karon, nasunog kini sa kalayo; ug ang ilang mga asawa, ug ang ilang mga anak nga lalake, ug ang ilang mga anak nga babaye gipanagdala nga binihag."}}, {"book": "1 Samuel", "chapter": 30, "verse": 14, "word": {"cebuano": "Kami misulong sa dapit sa Habagatan sa mga taga-Cerethi, ug sa ibabaw niadtong sakup sa Juda, ug sa ibabaw sa Habagatan sa Caleb; ug gisunog namo ang Siclag sa kalayo."}}, {"book": "2 Samuel", "chapter": 14, "verse": 30, "word": {"cebuano": "Busa miingon siya sa iyang mga sulogoon: Tan-awa, ang uma ni Joab haduol sa ako, ug siya may cebada didto; lakaw, ug sunoga kana. Ug ang uma gisunog sa mga sulogoon ni Absalom."}}, {"book": "2 Samuel", "chapter": 14, "verse": 31, "word": {"cebuano": "Unya mibangon si Joab, ug miadto kang Absalom ngadto sa iyang balay, ug miingon kaniya: Nganong gisunog sa imong mga sulogoon ang akong uma?"}}, {"book": "2 Samuel", "chapter": 22, "verse": 9, "word": {"cebuano": "May miutbo nga aso gikan sa iyang mga ilong, Ug kalayo gikan sa iyang baba milamoy: Mga baga mingsilaub tungod niini."}}, {"book": "2 Samuel", "chapter": 22, "verse": 13, "word": {"cebuano": "Diha sa kasilaw sa atubangan niya, Ang mga baga sa kalayo mingsilaub."}}, {"book": "2 Samuel", "chapter": 23, "verse": 7, "word": {"cebuano": "Apan ang tawo nga magatandog kanila, Kinahanglan nga masangkap sa hinagiban nga puthaw ug sa ulongan sa usa ka bangkaw: Ug sila pagasunogon gayud paghurot sa kalayo, sa ilang mga dapit."}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"cebuano": "Si Faraon ang hari sa Egipto mitungas, ug gikuha ang Gezer, ug gisunog kini sa kalayo, ug gipamatay ang taga-Canaan nga nanagpuyo diha sa ciudad, ug gihatag kini nga usa ka bahin sa iyang anak nga babaye, ang asawa ni Salomon."}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"cebuano": "Ug nahitabo, sa nakita ni Zimri nga ang ciudad nakuha nga siya miadto ngadto sa palacio sa hari, ug gisunog ang balay sa hari sa kalayo ibabaw kaniya, ug namatay."}}, {"book": "1 Kings", "chapter": 18, "verse": 23, "word": {"cebuano": "Busa pahatagi kami nila ug duha ka lakeng vaca; ug papilia sila ug usa ka laking vaca alang sa ilang kaugalingon, ug ipabahinbahin nila kini ug itungtong sa ibabaw sa tinapok nga kahoy, ug dili butangan sa kalayo ang ilalum, ug ako magaihaw sa lain nga lakeng vaca ug magatungtong niini sa ibabaw sa tinapok nga kahoy ug dili butangan sa kalayo ang ilalum."}}, {"book": "1 Kings", "chapter": 18, "verse": 24, "word": {"cebuano": "Ug managtawag kamo sa ngalan sa inyong dios, ug ako magatawag sa ngalan ni Jehova: ug ang Dios nga magatubag pinaagi sa kalayo, siya mao ang Dios. Ug ang katawohan nga tanan mingtubag, ug miingon: Maayo kanang pagkasulti."}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"cebuano": "Ug si Elias miingon sa mga manalagna ni Baal. Magpili kamo ug usa ka lakeng vaca nga inyo, ug andama kini pag-una; kay kamo daghan; ug magtawag kamo sa ngalan sa inyong dios, apan ayaw pagbutangi ang ilalum sa kalayo."}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"cebuano": "Unya ang kalayo ni Jehova nahulog, ug misunog sa halad-nga-sinunog, ug sa kahoy, ug sa mga bato, ug sa abug, ug gitilap ang tubig nga dinha sa kanal."}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"cebuano": "Ug sa tapus sa linog, ang usa ka kalayo; apan si Jehova wala diha sa kalayo: ug sa tapus sa kalayo, ang usa ka malinawon nga diyutayng tingog."}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug si Elias mitubag ug miingon sa capitan sa tagkalim-an: Kong ako usa ka tawo sa Dios, pakanaugon unta ang kalayo gikan sa langit, ug sunogon ikaw ug ang imong tagkalim-on. Ug dihay kalayo nga nanang gikan sa langit, ug giut-ut siya ug ang iyang kalim-an."}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug si Elias mitubag ug miingon kanila: Kong ako ang usa ka tawo sa Dios, pakanaugon unta ang kalayo gikan sa langit, ug ut-uton ikaw ug ang imong kalim-an. Ug ang kalayo sa Dios nanaug gikan sa langit, ug giut-ut siya ug ang iyang kalim-an."}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"cebuano": "Ania karon, may kalayo nga nanaug gikan sa langit, ug miut-ut sa duha ka capitan sa kalim-an nga inubanan sa ilang mga tagkalim-an; apan karon himoon unta ang akong kinabuhi nga mahal sa imong mga mata."}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug nahitabo, sa diha nga sila nagpadayon pa gayud, ug nagsulti, ania karon, may mapakita nga usa ka carro sa kalayo, ug mga kabayo nga kalayo, nga nagbulag kanila ang usa sa usa; ug si Elias mikayab ngadto sa langit pinaagi sa usa ka alimpulos."}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"cebuano": "Ug si Eliseo nag-ampo, ug miingon: Jehova, ako nagaampo kanimo, bukha ang iyang mga mata, aron siya makakita. Ug gibuka ni Jehova ang mga mata niadtong batan-ong lalake, ug siya nakakita: ug, ania karon, ang bukid napuno sa mga kabayo ug mga carro nga kalayo nanaglibut kang Eliseo."}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"cebuano": "Ug si Hazael miingon: Nganong naghilak ang akong ginoo? Ug siya mitubag: Tungod kay ako nahibalo sa dautan nga imong pagabuhaton sa mga anak sa Israel: ang ilang mga kuta imong pagasunogon, ug ang ilang mga batan-on imong pagapatyon sa pinuti, ug magadugmok ka sa mga gagmay nga bata, ug pagahaw-angan mo ang ilang mga babaye nga mabdos."}}, {"book": "2 Kings", "chapter": 16, "verse": 3, "word": {"cebuano": "Apan siya naglakat sa dalan sa mga hari sa Israel, oo, ang iyang anak nga lalake gipaagi sa kalayo, sumala sa buhat nga dulumtanan sa mga nasud, nga gisalikway ni Jehova gikan sa atubangan sa mga anak sa Israel."}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"cebuano": "Ug ang ilang mga anak nga lalake ug babaye ilang gipaagi sa kalayo, ug naggamit sa pagpatagna nga bakakon ug mga paglumay, ug nagbaligya sa ilang kaugalingon sa pagbuhat sa dautan sa mga mata ni Jehova, aron sa paghagit kaniya sa pagpakasuko."}}, {"book": "2 Kings", "chapter": 17, "verse": 31, "word": {"cebuano": "Ug ang mga Hebehanon naghimo sa Nibhaz ug Tharthac; ug ang mga Sepharvaimhon nagsunog sa ilang mga anak sa kalayo alang kang Adramelech ug Anamelech, ang mga dios sa Sepharvaimhon."}}, {"book": "2 Kings", "chapter": 19, "verse": 18, "word": {"cebuano": "Ug nagsalibay sa ilang mga dios ngadto sa kalayo; kay sila dili mga dios, kondili buhat sa mga kamot sa mga tawo, kahoy ug bato; busa ilang gilaglag kini."}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"cebuano": "Ug gipaagi niya ang iyang anak nga lalake sa kalayo, ug nagbansay-bansay sa pagtagna sa mga panahon ug naggamit sa mga paglamat, ug nagpakitambag niadtong mga espiritista, ug naggamit sa mga salamangkero: siya naghimo sa daghang mga kadautan sa panan-aw ni Jehova, sa paghagit kaniya sa kasuko."}}, {"book": "2 Kings", "chapter": 23, "verse": 10, "word": {"cebuano": "Ug iyang gipasipalahan ang Topheth nga anaa sa walog sa mga anak ni Hinnom, aron walay tawo nga magapaagi sa iyang anak nga lalake kun anak nga babaye sa taliwala sa kalayo ngadto kang Moloch."}}, {"book": "2 Kings", "chapter": 23, "verse": 11, "word": {"cebuano": "Ug iyang gikuha ang mga kabayo nga gihatag sa mga hari sa Juda sa adlaw, sa alagianan sa pagsulod sa balay ni Jehova, tupad sa sulod ni Nathan-melech, ang tinugyanan sa balay sa mga precinto; ug iyang gisunog sa kalayo ang mga carro sa adlaw."}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"cebuano": "Ug iyang gisunog ang balay ni Jehova, ug ang balay sa hari; ug ang tanan nga kabalayan sa Jerusalem, bisan ang tagsatagsa ka dagku nga balay, gisunog niya sa kalayo."}}, {"book": "2 Kings", "chapter": 25, "verse": 15, "word": {"cebuano": "Ug ang mga tunawan ug ang mga hunawanan, kadtong hinimo sa bulawan, diha sa bulawan, ug kadtong hinimo sa salapi, diha sa salapi gipanguha sa capitan sa magbalantay."}}, {"book": "1 Chronicles", "chapter": 14, "verse": 12, "word": {"cebuano": "Ug ilang gibiyaan ang ilang mga dios didto; ug si David naghatag ug sugo, ug kini gisunog sa kalayo."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"cebuano": "Ug si David nagtukod didto ug usa ka halaran kang Jehova, ug naghalad sa mga halad-nga-sinunog ug sa mga halad-sa-pakigdait, ug misangpit kang Jehova; ug iyang gitubag siya pinaagi sa kalayo gikan sa langit sa ibabaw sa halaran sa halad-nga-sinunog."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"cebuano": "Karon sa gitapus na ni Salomon ang pag-ampo, ang kalayo miabut gikan sa langit, ug miut-ut sa halad-nga-sinunog ug sa mga halad; ug ang himaya ni Jehova nakapuno sa balay."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"cebuano": "Ug ang tanang mga anak sa Israel nanagpanan-aw sa pag-abut sa kalayo, ug ang himaya ni Jehova diha sa ibabaw sa balay; ug sila mingduko sa ilang kaugalingon uban sa ilang mga nawong paingon sa yuta ibabaw sa binaldosahang salug , ug nanagsimba ug nanagpasalamat kang Jehova, sa pag-ingon: Kay siya maayo; kay ang iyang mahigugmaong-kalolot (kanunay sa gihapon ngadto sa walay katapusan)."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 3, "word": {"cebuano": "Labut pa siya nagsunog sa incienso didto sa walog sa anak nga lalake ni Hinom, ug gisunog ang iyang mga anak sa kalayo, sumala sa mga dulumtanan sa mga nasud nga gihinginlan ni Jehova gikan sa atubangan sa mga anak sa Israel."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"cebuano": "Siya usab naghimo sa pagpaagi sa iyang mga anak sa kalayo didto sa walog sa anak nga lalake ni Hinnom; ug siya naghimo sa mga pagtagna-tagna ug naggamit sa mga salamangka, ug naghimo sa paglamat, ug nagpakitabang sa mga espiritista, ug sa mga salamangkiro: siya nagbuhat sa daghang kadautan diha sa mga mata ni Jehova, sa paghagit kaniya sa pagpakasuko."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"cebuano": "Ug ilang giasal ang pasko sa kalayo sumala sa tulomanon: ug ang balaan nga mga halad ilang gilat-an sa mga kolon, ug mga caldero, ug sa mga kalaha, ug sa gidala kini sa madali ngadto sa tanang mga anak sa katawohan."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"cebuano": "Ug ilang gisunog ang balay sa Dios, ug gigun-ob ang kuta sa Jerusalem, ug gisunog ang tanan nga mga palacio niana sa kalayo, ug gigun-ob ang tanang mga matahum nga sudlanan didto."}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"cebuano": "Ug sila ming-ingon kanako: Ang salin nga nanghibilin gikan sa pagkabinihag didto sa lalawigan anaa sa dakung kasakitan ug sa pagkatalamayon: ang kuta sa Jerusalem usab nagun-ob, ug ang mga ganghaan niini nangasunog sa kalayo."}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug ako miingon sa hari: Mabuhi unta ang hari sa walay katapusan: Nganong dili magmasulob-on ang akong nawong, sa diha nga ang ciudad, ang dapit sa mga lubnganan sa akong mga amahan, nahimong kamingawan, ug ang mga ganghaan niana nangaut-ut sa kalayo?"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug migula ako sa pagkagabii dapit sa ganghaan sa walog, bisan padulong ngadto sa atabay sa iro nga ihalas, ug ngadto sa ganghaan nga pagayaboan sa kinalibang ug gitan-aw ang mga kuta sa Jerusalem, nga nangagun-ob, ug ang mga ganghaan didto nga nangaut-ut sa kalayo."}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"cebuano": "Unya miingon ako kanila: Kamo nakatan-aw sa dautan nga kahimtang diin kita nanghisulod, naunsa ang pagkagun-ob sa Jerusalem, ug ang mga ganghaan niana nga nangasunog sa kalayo: umari kamo, ug atong tukoron ang kuta sa Jerusalem, aron kita dili na mahimong talamayon."}}, {"book": "Nehemiah", "chapter": 9, "verse": 12, "word": {"cebuano": "Labut pa, sa usa ka haligi nga panganod ikaw nagmando kanila sa adlaw; ug sa haligi nga kalayo sa pagkagabii, aron sa pagbanwag kanila sa dalan nga ilang pagaagian."}}, {"book": "Nehemiah", "chapter": 9, "verse": 19, "word": {"cebuano": "Apan ikaw sa imong pinilo-pilo nga mga kalooy wala mosalikway kanila didto sa kamingawan: ang haligi nga panganod wala mobiya sa ibabaw nila sa adlaw, aron sa pagtultol kanila sa dalan; ni ang haligi nga kalayo sa pagkagabii, aron sa pagbanwag kanila sa kahayag, ug sa alagianan nga ilang pagaagian."}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"cebuano": "Sa diha nga nagsulti pa siya, may lain usab nga miabut, ug miingon: Ang kalayo sa Dios nahulog gikan sa langit, ug nasunog ang mga carnero ug ang mga sulogoon, ug giut-ut sila; ug ako lamang usara ang nakakalagiw sa pagsugilon kanimo."}}, {"book": "Job", "chapter": 15, "verse": 34, "word": {"cebuano": "Kay ang katilingban niadtong walay Dios dili makabunga, Ug ang kalayo magasunog sa mga balong-balong sa paghiphip."}}, {"book": "Job", "chapter": 18, "verse": 5, "word": {"cebuano": "Oo, ang suga sa mga dautan pagapalungon, Ug ang aligato sa iyang kalayo dili modan-ag."}}, {"book": "Job", "chapter": 20, "verse": 26, "word": {"cebuano": "Ang tanang kangitngitan gipahamutang alang sa iyang bahandi: Usa ka kalayo nga dili hinuyop sa tawo magalamoy kaniya; Kini magaut-ut sa tanan nga mahibilin sa iyang balong-balong."}}, {"book": "Job", "chapter": 22, "verse": 20, "word": {"cebuano": "Nagaingon : Sa pagkatinuod, ang nanindog sa pag-asdang batok kanato gipamutol, Ug ang nahabilin kanila ginaut-ut sa kalayo."}}, {"book": "Job", "chapter": 28, "verse": 5, "word": {"cebuano": "Mahitungod sa yuta, gikan niana magagula ang tinapay; Ug ang ilalum niana ingon ug gibali pinaagi sa kalayo."}}, {"book": "Job", "chapter": 31, "verse": 12, "word": {"cebuano": "Kay mao kanay usa ka kalayo nga magasunog hangtud sa Pagkalaglag, Ug arang makag-ibut sa tibook nakong abut."}}, {"book": "Job", "chapter": 41, "verse": 19, "word": {"cebuano": "Gikan sa iyang baba, mga sulo nga nagadilaab manggula, Ug mga aligato sa kalayo managtulasik."}}, {"book": "Psalms", "chapter": 11, "verse": 6, "word": {"cebuano": "Sa ibabaw sa mga dautan magapaulan siya ug mga lit-ag: Kalayo ug azufre, ug hangin nga makasunog, mao ang bahin sa ilang copa."}}, {"book": "Psalms", "chapter": 18, "verse": 8, "word": {"cebuano": "May miutbo nga aso gikan sa iyang ilong, Ug gikan sa iyang baba ang kalayo milamoy: Ang mga baga gisiga niini."}}, {"book": "Psalms", "chapter": 18, "verse": 12, "word": {"cebuano": "Sa kasilaw sa atubangan niya, ang iyang mabagang dag-um nanagpangangi, Ulan-nga-yelo ug mga baga sa kalayo."}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"cebuano": "Si Jehova usab midalugdog didto sa kalangitan, Ug ang Hataas Uyamut misinggit sa iyang tingog, Ulan-nga-yelo ug mga baga sa kalayo."}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"cebuano": "Pagabuhaton mo sila ingon sa hasohasan sa kalayo sa panahon sa imong kaligutgut: Si Jehova magatulon kanila sa iyang kapungot, Ug ang kalayo magalamoy kanila."}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"cebuano": "Ang tingog ni Jehova nagapabilin sa mga siga sa kalayo."}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"cebuano": "Ang akong kasingkasing nag-init sa sulod nako; Samtang nagapalandong ako, misiga ang kalayo; Unya misulti ako uban sa akong dila:"}}, {"book": "Psalms", "chapter": 46, "verse": 9, "word": {"cebuano": "Nagapahunong siya sa mga gubat hangtud sa kinatumyan sa yuta; Gibali niya ang pana, ug gibunggo ang bangkaw; Sa kalayo gisunog niya ang mga carro."}}, {"book": "Psalms", "chapter": 50, "verse": 3, "word": {"cebuano": "Moanhi ang atong Dios, ug dili magpakahilum: Ang kalayo magaut-ut sa iyang atubangan, Ug may dakung bagyo nga nagalibut kaniya."}}, {"book": "Psalms", "chapter": 57, "verse": 4, "word": {"cebuano": "Ang akong kalag ania sa taliwala sa mga leon; Nagahigda ako sa taliwala kanila nga mga gisugniban sa kalayo, Bisan sa mga anak sa tawo kang kansang mga ngipon maoy mga bangkaw ug mga udyong, Ug ang ilang dila maoy usa ka mahait nga espada."}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"cebuano": "Ikaw nagtugot sa mga tawo sa pagkabayo sa ibabaw sa among mga ulo; Minglabang kami sa kalayo ug sa tubig; Apan ikaw nagdala kanamo ngadto sa usa ka dapit sa kadagaya."}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"cebuano": "Ingon sa aso nga ginapalid, pagapapahawaon mo sila: Ingon sa tao nga matunaw sa atubangan sa kalayo, Mao man ang pagkahanaw sa mga dautan diha sa presencia sa Dios."}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"cebuano": "Ilang gisunog sa kalayo ang imong balaang puloy-anan; Ilang gipasipalahan ang dapit-nga-puloy-anan sa imong ngalan pinaagi sa pagpukan niini ngadto sa yuta."}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"cebuano": "Sa adlaw usab gimandoan niya sila pinaagi sa usa ka panganod, Ug sa tibook nga gabii pinaagi sa usa ka kahayag sa kalayo."}}, {"book": "Psalms", "chapter": 78, "verse": 21, "word": {"cebuano": "Busa si Jehova nakadungog, ug naligutgut; Ug gipasilaub ang usa ka kalayo batok kang Jacob, Ug ang kasuko usab misaka batok sa Israel;"}}, {"book": "Psalms", "chapter": 78, "verse": 63, "word": {"cebuano": "Ang kalayo milamoy sa ilang mga batan-on nga lalake; Ug ang ilang mga ulay walay mga alawiton sa kaminyoon."}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"cebuano": "Hangtud anus-a ba, Oh Jehova? maaligutgut ka sa walay katapusan? Magasiga ba ang imong pangabugho sama sa kalayo?"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"cebuano": "Kini nasunog sa kalayo, naputol kini: Sila nangamatay tungod sa pagbadlong sa imong nawong."}}, {"book": "Psalms", "chapter": 83, "verse": 14, "word": {"cebuano": "Ingon sa kalayo nga nagasunog sa kalasangan, Ug ingon sa siga nga nagasunog sa kabukiran,"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"cebuano": "Hangtud anus-a ba, Oh Jehova? pagatagoon mo ang imong kaugalingon sa walay katapusan? Hangtud anus-a ba nga magadilaab ang imong kaligutgut sama sa kalayo?"}}, {"book": "Psalms", "chapter": 97, "verse": 3, "word": {"cebuano": "Ang kalayo nagalakaw sa unahan niya, Ug nagasunog sa iyang mga kabatok nga nanaglibut."}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"cebuano": "Nga nagahimo sa kahanginan ingon nga mga sinugo; Mga siga sa kalayo maoy iyang mga alagad;"}}, {"book": "Psalms", "chapter": 105, "verse": 32, "word": {"cebuano": "Iyang gihatag kanila ang ulan-nga-yelo ilis sa ulan, Ug kalayo nga nagadilaab sa ilang yuta."}}, {"book": "Psalms", "chapter": 105, "verse": 39, "word": {"cebuano": "Gibuklad niya ang usa ka panganod aron mahimong salimbong, Ug kalayo sa paghatag ug kahayag sa pagkagabii."}}, {"book": "Psalms", "chapter": 106, "verse": 18, "word": {"cebuano": "Ug misilaub ang kalayo diha sa ilang ginsakupan; Ang siga misunog sa mga dautan."}}, {"book": "Psalms", "chapter": 118, "verse": 12, "word": {"cebuano": "Nanaglikos sila kanako sama sa mga putyokan; sila gipalong ingon sa kalayo sa mga tunok: Sa ngalan ni Jehova akong pagaputlon sila."}}, {"book": "Psalms", "chapter": 140, "verse": 10, "word": {"cebuano": "Ipahulog sa ibabaw nila ang mga nanagsiga nga baga: Ipasugba sila ngadto sa kalayo, Ngadto sa mga halalum nga mga gahong, diin sila dili na makagula."}}, {"book": "Proverbs", "chapter": 6, "verse": 27, "word": {"cebuano": "Makadala ba ang usa ka tawo ug kalayo sa iyang sabakan, Ug ang iyang mga sapot dili ba masunog?"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"cebuano": "Ang tawo nga walay kapuslanan nagalalang ug dautang buhat; Ug diha sa iyang mga ngabil adunay makasunog nga kalayo."}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"cebuano": "Kay ikaw magatapok ug mga baga sa kalayo ibabaw sa iyang ulo, Ug si Jehova magabalus kanimo."}}, {"book": "Proverbs", "chapter": 26, "verse": 18, "word": {"cebuano": "Maingon sa usa ka nabuang tawo nga nagasalibay sa mga agipo, Mga udyong, ug kamatayon,"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"cebuano": "Tungod sa kakulang sa kahoy nga isugnod ang kalayo mapalong; Ug diin walay witwitan, ang pagpakig-away mohunong."}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"cebuano": "Maingon nga ang mga uling alang sa mainit nga mga abo, ug ang kahoy nga isugnod alang sa kalayo, Ingon niana ang usa ka makigawayon nga tawo aron sa pagpasilaub sa away."}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"cebuano": "Ang Sheol; ug ang tiyan nga apuli; Ang yuta nga wala matagbaw sa tubig; Ug ang kalayo nga wala magaingon: Igo na."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"cebuano": "Himoa ako nga ingon sa usa ka patik sa imong kasingkasing; Ingon sa usa ka patik sa imong bukton: Kay ang gugma kusganon sama sa kamatayon; Ang pangabugho mabangis ingon sa Sheol; Ang mga pangidlap niana mao gayud ang pangidlap sa kalayo, Ang siga gayud ni Jehova."}}, {"book": "Isaiah", "chapter": 1, "verse": 7, "word": {"cebuano": "Ang inyong yuta nahimong kamingawan; ang inyong mga kalungsoran nasunog sa kalayo: sa inyong kaumahan, ang mga dumuloong naglamoy niana sa atubangan ninyo, ug nahimong kamingawan ingon nga linumpag sa mga lumalangyaw."}}, {"book": "Isaiah", "chapter": 4, "verse": 5, "word": {"cebuano": "Ug buhaton ni Jehova sa ibabaw sa tibook nga puloy-anan sa bukid sa Sion, ug sa ibabaw sa iyang tigumanan, ang usa ka panganod ug aso sa maadlaw, ug ang kasidlak sa masigang kalayo sa magabii; kay sa ibabaw sa tibook himaya igabuklad ang usa ka tabon."}}, {"book": "Isaiah", "chapter": 5, "verse": 24, "word": {"cebuano": "Busa ingon nga ang dila sa kalayo magalamoy sa dagami, ug ingon nga ang mamala nga balili mapulpog diha sa siga, tungod niini ang ilang gamot maingon sa madunot, ug ang ilang putot mawagtang ingon sa abug: tungod kay ilang gisalikway ang Kasugoan ni Jehova sa mga panon, ug gitamay ang pulong sa Balaan sa Israel."}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"cebuano": "Ug ingnon mo siya: Pagbantay ug paghilum; ayaw kahadlok, ni paluyahon mo ang imong kasingkasing, tungod niining duruha ka mga ikog sa nagaaso nga pabilo, tungod sa mabangis nga kasuko ni Rezin hari sa Siria, ug sa anak ni Remalias."}}, {"book": "Isaiah", "chapter": 9, "verse": 5, "word": {"cebuano": "Kay ang tibook hinagiban sa tawo nga sangkap sa hinagiban didto sa kagubut, ug ang mga saput nga gilimisan sa dugo, pagasunogon, nga igasugnod sa kalayo."}}, {"book": "Isaiah", "chapter": 9, "verse": 18, "word": {"cebuano": "Kay ang kadautan nagadilaab ingon sa kalayo; kini nagalamoy sa mga sampinit ug mga tunok; oo, kini nagapasiga sa mga sagbot sa kalasangan, ug sila nagalukot padulong sa itaas sa usa ka haligi nga aso."}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"cebuano": "Ang yuta nasunog tungod sa kaligutgut ni Jehova sa mga panon; ug ang katawohan nahimong ingon sa sugnod sa kalayo: walay tawo nga magapagawas sa iyang igsoon."}}, {"book": "Isaiah", "chapter": 10, "verse": 16, "word": {"cebuano": "Tungod niini ang Ginoo, nga si Jehova sa mga panon, magapadala ug kaniwang sa iyang mga matambok; ug ubos sa iyang himaya anaay modilaab nga sama sa kasiga sa kalayo."}}, {"book": "Isaiah", "chapter": 10, "verse": 17, "word": {"cebuano": "Ug ang suga sa Israel mamahimong kalayo, ug ang iyang Balaan mahimong usa ka siga; ug kini mosunog ug magalamoy sa iyang mga tunok ug sa iyang mga sampinit sulod sa usa ka adlaw."}}, {"book": "Isaiah", "chapter": 24, "verse": 15, "word": {"cebuano": "Busa himayaa ninyo si Jehova sa silangan, bisan pa ang ngalan ni Jehova, ang Dios sa Israel, didto sa mga pulo sa dagat."}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"cebuano": "Jehova, ang imong kamot gibayaw mo sa itaas, ugaling sila dili makakita: apan ilang makita ang imong kakugi alang sa katawohan, ug hikaulawan sila; oo, ang kalayo maoy molamoy sa imong mga batok."}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"cebuano": "Sa diha nga ang mga sanga niini mangalaya, sila mangaputol; ang mga babaye manganhi ug magadaub kanila; kay kini maoy usa ka katawohan nga walay salabutan: tungod niini siya nga nagbuhat kanila, dili magabaton ug kalooy kanila, ug siya nga maoy nag-umol kanila, dili mopakita kanila ug kalooy."}}, {"book": "Isaiah", "chapter": 29, "verse": 6, "word": {"cebuano": "Siya pagadu-awon ni Jehova sa mga panon uban ang dalogdog, ug uban ang mga linog, ug dakung dahunog, uban ang alimpulos ug unos, ug ang dakung siga sa kalayo makaut-ut."}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"cebuano": "Ug kini pagabuk-on niya ingon sa pagkabuak sa saro sa magkokolon, pagabuk-on niya kini sa walay pagpasaylo; aron sa mga tipak niini walay hikit-an bisan usa ka bika nga kasudlan ug kalayo gikan sa dapog, kun ikakuha ug tubig gikan sa atabay."}}, {"book": "Isaiah", "chapter": 30, "verse": 27, "word": {"cebuano": "Ania karon, ang ngalan ni Jehova magagikan sa halayo, nga magadilaab sa iyang kasuko, ug sa mabaga nga aso nga magautbo: ang iyang mga ngabil mapuno sa kasilag, ug ang iyang dila sama sa kalayo nga magaut-ut;"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"cebuano": "Ug himoon ni Jehova nga ang iyang mahimayaong tingog madungog, ug magapakita sa pagpahoyhoy sa iyang bukton, uban ang kapintas sa iyang kasuko, ug sa siga sa kalayo nga makaut-ut, uban ang usa ka unos, ug bagyo, ug ulan-nga-yelo."}}, {"book": "Isaiah", "chapter": 30, "verse": 33, "word": {"cebuano": "Kay dugay na nga ang usa ka Topheth giandam; oo, alang sa hari kini inandam na; kini gihimo niya nga halalum ug daku; ang pundok niini mao ang kalayo ug daghang kahoy; ang gininhawa ni Jehova, sama sa usa ka sapa sa azufre, nagasunog niini."}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"cebuano": "Ug ang iyang bato moagi tungod sa kahadlok, ug ang iyang mga principe mangaluya tungod sa bandila, miingon si Jehova, kang kansang kalayo anaa sa Sion, ug ang iyang hasohasan anaa sa Jerusalem."}}, {"book": "Isaiah", "chapter": 33, "verse": 11, "word": {"cebuano": "Kamo manamkon ug tahup, kamo manganak ug tuod sa balili, ang inyong gininhawa kalayo man nga magalamoy kaninyo."}}, {"book": "Isaiah", "chapter": 33, "verse": 12, "word": {"cebuano": "Ug ang mga katawohan mahisama sa mga pagsunog sa apog, ingon sa mga tunok nga gipamutol, nga ginasunog sa kalayo."}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"cebuano": "Ang mga makasasala diha sa Sion nangahadlok; ang pagkurog mingdakup niadtong mga walay Dios: Kinsa ba sa taliwala kanato ang makapuyo uban sa kalayo nga nagalamoy? kinsa ba sa taliwala kanato ang makapuyo uban sa mga kasunog nga walay katapusan?"}}, {"book": "Isaiah", "chapter": 37, "verse": 19, "word": {"cebuano": "Ug nagsalibay sa ilang mga dios ngadto sa kalayo: kay sila dili man mga dios, kondili buhat sa mga kamot sa mga tawo, kahoy ug bato; busa ilang gilaglag kini."}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"cebuano": "Tungod niini iyang gibubo sa ibabaw niya ang kabangis sa iyang kasuko, ug ang kusog sa gubat; ug kini nakapasilaub kaniya sa iyang maglibut, apan siya wala masayud niini ; ug kini nakasunog kaniya, apan kini wala niya ibutang sa iyang kasingkasing."}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"cebuano": "Sa diha nga ikaw magaubog sa mga tubig, ako magauban kanimo; ug sa mga kasapaan, kini dili magalapaw kanimo: sa diha nga ikaw magalakaw latas sa kalayo, ikaw dili masunog, ni ang kalayo mosilaub diha kanimo."}}, {"book": "Isaiah", "chapter": 44, "verse": 16, "word": {"cebuano": "Ginasunog niya ang ubang bahin niini sa kalayo; tungod sa ubang bahin niini siya magakaon ug unod; siya magatapa ug tinap-anan, ug mabusog; oo, siya magadangka sa iyang kaugalingon ug magaingon: Aha, ako hing-initan na , ako nakakita na sa kalayo."}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"cebuano": "Ug walay nahinumdum, ni anaay kaalam ni pagsabut aron sa pag-ingon: Gisunog ko ang usa ka bahin niana sa kalayo; oo, ako usab nakagluto ug tinapay sa ibabaw sa mga baga niini; ako nakagtapa ug unod ug nakaon ko kini: ug himoon ko ang salin niini nga usa ka dulumtanan? mohapa ba ako sa atubangan sa punoan sa usa ka kahoy?"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"cebuano": "Ania karon, sila mahisama sa mga tuod sa balili; ang kalayo magasunog kanila; sila dili makaluwas sa ilang kaugalingon gikan sa gahum sa siga: kini dili man mausa ka baga nga arang pagadangkahan, ni kalayo aron alirongan."}}, {"book": "Isaiah", "chapter": 50, "verse": 11, "word": {"cebuano": "Ania karon, kamong tanan nga nagahaling ug kalayo, nga nagabakus sa inyong mga kaugalingon ug mga agipo; lumakaw kamo sa kasiga sa inyong kalayo, ug sa mga agipo nga inyong gihaling. Kini modangat kaninyo gikan sa akong kamot; kamo manghigda sa kasub-anan."}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"cebuano": "Ania karon, gibuhat ko ang panday sa puthaw nga nagahuyop sa kalayo sa mga baga, ug nagadala ug usa ka galamiton alang sa iyang buhat; ug gibuhat ko ang mangguguba aron sa paglaglag."}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"cebuano": "Ingon nga ang kalayo nagasunog sa kasagbutan, ug ang kalayo nagapabukal sa tubig; aron sa pagpaila sa imong ngalan sa imong mga kabatok, aron ang mga nasud mangurog sa imong presencia!"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"cebuano": "Ang among balaan ug ang among matahum nga balay, diin ang among mga amahan nanagdayeg kanimo, nasunog sa kalayo; ug ang tanan namong maanindot nga mga dapit nangalaglag."}}, {"book": "Isaiah", "chapter": 65, "verse": 5, "word": {"cebuano": "Nga nagaingon: Maglain ka pagtindog sa imong kaugalingon, ayaw pagduol kanako, kay ako labing balaan kay kanimo. Kini sila mao ang aso sa akong ilong, usa ka kalayo nga nagadilaab sa tibook nga adlaw."}}, {"book": "Isaiah", "chapter": 66, "verse": 15, "word": {"cebuano": "Kay, ania karon, si Jehova moanhi uban ang kalayo, ug ang iyang mga carro mahasama sa alimpulos; aron sa pagpahamtang sa iyang kasuko uban ang kabangis, ug sa iyang pagbadlong uban sa mga siga sa kalayo."}}, {"book": "Isaiah", "chapter": 66, "verse": 16, "word": {"cebuano": "Kay pinaagi sa kalayo si Jehova mopahamtang sa hukom, ug pinaagi sa iyang espada, ibabaw sa tanang unod; ug ang mga pinatay ni Jehova daghan."}}, {"book": "Isaiah", "chapter": 66, "verse": 24, "word": {"cebuano": "Ug sila manggula, ug manan-aw sa mga minatay sa mga tawo nga nanaglapas batok kanako: kay ang ilang ulod dili mamatay, ni mapalong ang ilang kalayo; ug sila mahimong usa ka dulumtanan sa tanang mga unod."}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"cebuano": "Magpacircuncidar kamo sa inyong kaugalingon kang Jehova, ug kuhaa ang mga habolhabol sa inyong kasingkasing, kamong mga tawo sa Juda ug mga pumoluyo sa Jerusalem; tingali unya nga mogula ang akong kapungot sama sa kalayo, ug mosunog sa pagkaagi nga walay makapalong niini, tungod sa kadautan sa inyong mga buhat."}}, {"book": "Jeremiah", "chapter": 5, "verse": 14, "word": {"cebuano": "Tungod niini, nagaingon si Jehova, ang Dios sa mga panon: Tungod kay kamo mingsulti niining mga pulonga, ania karon, himoon ko nga kalayo sa imong baba ang akong mga pulong, ug kining katawohan, kahoy, ug kini molamoy kanila."}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"cebuano": "Pangalagiw kamo alang sa kaluwasan, mga anak ni Benjamin, gikan sa kinataliwad-an sa Jerusalem, ug huypa ang trompeta didto sa Tekoa, ug iisa ang usa ka bandila sa Bet-hakarem; kay ang dautan nagasud-ong gikan sa amihanan, ug ang usa ka dakung pagkalaglag."}}, {"book": "Jeremiah", "chapter": 6, "verse": 29, "word": {"cebuano": "Ang mga hasohasan mitayhop sa hilabihan gayud; ang tingga giut-ut sa kalayo: kawang lamang ang pagtunaw sa pag-ulay ; kay ang dautan wala man mangaluka."}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"cebuano": "Ang mga bata nangahoy, ug ang mga amahan nanaghaling ug kalayo, ug ang mga babaye nanagmasa sa lutoon nga tinapay, aron sa pagbuhat ug tinapay alang sa reina sa langit, ug sa pagbubo sa halad-nga-ilimnon alang sa lain nga mga dios, aron ako hagiton nila sa pagpakasuko."}}, {"book": "Jeremiah", "chapter": 7, "verse": 31, "word": {"cebuano": "Ug ilang gitukod ang hatag-as nga mga dapit sa Topet nga atua sa walog sa anak nga lalake ni Hinom, aron sa pagsunog diha sa kalayo sa ilang mga anak nga lalake ug sa ilang mga anak nga babaye; nga wala nako isugo kanila , ni misantop kana sa akong hunahuna."}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"cebuano": "Si Jehova nagtawag sa imong ngalan: Usa ka lunhawng kahoy nga olivo, maanindot nga may maayong bunga: uban ang kasaba sa dagkung kasamok kini iyang giduslitan sa kalayo, ug ang mga sanga niini nangabanggi."}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"cebuano": "Ug paagion ko sila uban sa imong mga kaaway ngadto sa yuta nga wala mo hibaloi: kay ang kalayo nahaling dinhi sa akong kasuko, nga kaninyo magasunog."}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"cebuano": "Ug ikaw, bisan sa imong kaugalingon, dili makapadayon sa imong panulondon nga gihatag ko kanimo; ug ikaw paalagaron ko sa imong mga kaaway sa yuta nga wala nimo hiilhi; kay gihaling ninyo ang usa ka kalayo sa akong kasuko nga magadilaab sa walay katapusan."}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"cebuano": "Apan kong kamo dili managpatalinghug kanako sa pagbalaan sa adlaw nga igpapahulay, ug sa pagdili kaninyo sa pagdala sa bisan unsang palas-anon ug sa pagsulod sa mga ganghaan sa Jerusalem sa adlaw nga igpapahulay; nan magadaub ako ug kalayo sa mga ganghaan didto, ug kini magalamoy sa mga palacio sa Jerusalem, ug kini dili na gayud mapalong."}}, {"book": "Jeremiah", "chapter": 19, "verse": 5, "word": {"cebuano": "Ug mingtukod usab sila sa mga hatag-as nga dapit ni Baal, aron sa pagsunog sa ilang mga anak nga lalake diha sa kalayo alang sa mga halad-nga-sinunog kang Baal; nga wala man nako isugo kanila , ni kini maghisgut ako mahitungod niini, ni misantop sa akong hunahuna:"}}, {"book": "Jeremiah", "chapter": 20, "verse": 9, "word": {"cebuano": "Unya kong moingon ako: Dili na ako maghisgut mahitungod kaniya, ni magsulti pa pag-usab sa iyang ngalan, unya ania sa akong kasingkasing ang sama sa nagakasiga nga kalayo nga natuob sulod sa akong mga bukog, ug ako gikapoyan sa pagpugong, ug dili na makaantus ."}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"cebuano": "Kay akong gipahamutang ang akong nawong batok nining ciudara alang sa kadautan, ug dili alang sa kaayohan, nagaingon si Jehova: igahatag kini ngadto sa kamot sa hari sa Babilonia, ug iyang sunogon kini sa kalayo."}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"cebuano": "Oh balay ni David, nagaingon si Jehova: Tumana ninyo ang justicia sa kabuntagon, ug lawasa siya nga gitulis gikan sa kamot sa madaugdaugon, tingali unya ang akong kasuko mogula nga ingon sa kalayo, ug mosilaub sa pagkaagi nga walay mausa nga makapalong niana, tungod sa kadautan sa inyong mga buhat."}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"cebuano": "Ug hampakon ko kamo sumala sa bunga sa inyong mga buhat, nagaingon si Jehova; ug ako magadaub ug kalayo diha sa iyang lasang, ug kini magalamoy sa tanang mga butang nga nanaglibut kaniya."}}, {"book": "Jeremiah", "chapter": 22, "verse": 7, "word": {"cebuano": "Ug ako magaandam ug mga maglalaglag batok kanimo, ang tagsatagsa uban ang iyang mga hinagiban; ug sila magaputol sa pinili mong mga cedro, ug isalibay sila ngadto sa kalayo."}}, {"book": "Jeremiah", "chapter": 23, "verse": 29, "word": {"cebuano": "Dili ba ang akong pulong sama sa kalayo? nagaingon si Jehova; ug dili ba sama sa mazo nga nagadugmok sa bato?"}}, {"book": "Jeremiah", "chapter": 29, "verse": 22, "word": {"cebuano": "Ug gikan kanila pagakuhaon ang tunglo sa tanang mga binihag sa Juda nga atua sa Babilonia, nga nagaingon: Si Jehova naghimo kanimo nga sama kang Sedechias ug sama kang Achab, nga giasal sa kalayo sa hari sa Babilonia;"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"cebuano": "Ug ang mga Caldeahanon nga makig-away batok niinig ciudara, sunogon kini, uban sa mga balay, nga sa ilang mga atop sila nanaghalad ug incienso kang Baal, ug nanagtagay ug halad-nga-ilimnon alang sa laing mga dios, aron sa pagpasuko kanako."}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"cebuano": "Ug gitukod nila ang mga hatag-as nga dapit ni Baal nga anaa sa walog sa anak nga lalake ni Hinnom, sa pagpaagi sa ilang mga anak nga lalake ug babaye latas wa kalayo ngadto kang Moloch; nga wala ko isugo kanila, ni modangat kini sa akong hunahuna, nga pagabuhaton nila kining butang makaluod aron sa Juda maangin sa pagpakasala."}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"cebuano": "Mao kini ang giingon ni Jehova, ang Dios sa Israel: Lakaw, ug pakigsulti kang Sedechias, nga hari sa Juda, ug suginli siya: Mao kini ang giingon ni Jehova: Ania karon, ihatag ko kining ciudara ngadto sa kamot sa hari sa Babilonia, ug iyang sunogon kini sa kalayo:"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"cebuano": "Ania karon, ako magasugo, nagaingon si Jehova, ug pabalikon ko sila niining ciudara; ug sila makig-away batok niini, ug makakuha niini, ug magasunog niini sa kalayo: ug ang mga ciudad sa Juda himoon ko nga biniyaan, nga walay mausa ka pumoluyo."}}, {"book": "Jeremiah", "chapter": 36, "verse": 22, "word": {"cebuano": "Karon ang hari naglingkod sulod sa balay nga pahulayan sa panahon sa tingtugnaw sa ikasiyam ka bulan: ug dihay kalayo sa bagahan nga nagdilaab sa atubangan niya."}}, {"book": "Jeremiah", "chapter": 36, "verse": 23, "word": {"cebuano": "Ug nahitabo, sa diha nga nabasa ni Jehudi ang totolo kun upat ka dahon, nga giputol kini sa hari pinaagi sa sipol, ug gisugba sa kalayo nga diha sa bagahan, hangtud nga ang tanang linukot nahurot sa kalayo nga diha sa bagahan."}}, {"book": "Jeremiah", "chapter": 36, "verse": 32, "word": {"cebuano": "Unya mikuha si Jeremias ug laing linutok, ug gihatag kini kang Baruch nga escriba, ang anak nga lalake ni Nerias, nga maoy nagsulat didto gikan sa baba ni Jeremias sa tanang mga pulong sa basahon nga gisunog ni Joacim nga hari sa Juda: ug dihay gidugang labut pa kanila nga daghang mga pulong nga sama niini ."}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"cebuano": "Ug ang mga Caldeahanon moanhi pag-usab, ug makig-away batok niining ciudara; ug makuha nila kini, ug sunogon kini sa kalayo."}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"cebuano": "Kay bisan kamo nanagpakadaug sa tibook nga kasundalohan sa mga Caldeahanon nga nakig-away batok kaninyo, ug dihay nahabilin lamang nga mga samdan nga tawo bisan pa niana mamangon sila ang tagsatagsa ka tawo mobangon sulod sa iyang balong-balong, ug sunogon kining ciudara sa kalayo."}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"cebuano": "Unya miingon si Jeremias kang Sedechias: Mao kini ang giingon ni Jehova, ang Dios sa mga panon, ang Dios sa Israel: Kong moadto ka sa principe sa hari sa Babilonia, nan ang imong kalag mabuhi, ug kining ciudara dili sunogon sa kalayo; ug ikaw mabuhi, ug ang imong panimalay:"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"cebuano": "Apan kong ikaw dili moadto sa mga principe sa hari sa Babilonia, nan kining ciudara ihatag ngadto sa kamot sa mga Caldeahanon, ug ilang sunogon kini sa kalayo, ug ikaw dili makagawas gikan sa ilang kamot."}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"cebuano": "Ug pagadad-on nila ang tanan ninyong mga asawa ug ang inyong mga anak ngadto sa mga Caldeahanon; ug dili ka makagawas gikan sa ilang kamot, kondili na hidakpan ka sa kamot sa hari sa Babilonia: ug imong ipasunog kining ciudara sa kalayo."}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"cebuano": "Ug ang balay sa hari, ug ang mga balay sa katawohan gipanunog sa mga Caldeahanon, ug gipanumag ang mga kuta sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 43, "verse": 12, "word": {"cebuano": "Ug dauban ko sa kalayo ang kabalayan sa mga dios sa Egipto; ug iyang sunogon sila, ug dad-on sila nga binihag: ug siya magadayandayan sa iyang kaugalingon sa yuta sa Egipto, sama sa usa ka magbalantay sa carnero nga nagasul-ob sa iyang kupo; ug siya molakaw gikan didto sa pakigdait."}}, {"book": "Jeremiah", "chapter": 43, "verse": 13, "word": {"cebuano": "Bunggoon usab niya ang mga larawan nga bato sa Bethsemes, nga atua sa yuta sa Egipto; ug ang mga balay sa mga dios sa Egipto mangasunog sa kalayo."}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"cebuano": "Sila nga mingkalagiw, sa ilalum sa landong sa Hesbon, mingtindog sila nga walay kusog; kay ang usa ka kalayo migula gikan sa Hesbon, ug ang usa ka siga gikan sa taliwala sa Sehon, ug milamoy sa likoanan sa Moab, ug sa purong-purong sa ulo sa samokan nga mga tawo ."}}, {"book": "Jeremiah", "chapter": 49, "verse": 2, "word": {"cebuano": "Busa, ania karon, ang mga adlaw miabut na, nagaingon si Jehova, nga akong ipagubok ang usa ka pahibalo sa gubat batok sa Rabba sa mga anak sa Ammon; ug kini mahimong biniyaan nga tinapok, ug ang iyang mga anak nga babaye pagasunogon sa kalayo: unya ang Israel maoy makapanag-iya kanila nga makapanag-iya kaniya, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 49, "verse": 27, "word": {"cebuano": "Ug dauban ko sa kalayo ang kuta sa Damasco, ug lamyon niini ang mga palacio ni Ben-hadad."}}, {"book": "Jeremiah", "chapter": 50, "verse": 32, "word": {"cebuano": "Ug ang tawong garboso mahipangdol ug mapukan, ug walay magabangon kaniya; ug silaban ko sa kalayo ang iyang mga ciudad, ug kini magalamoy sa tanan nga nagalibut kaniya."}}, {"book": "Jeremiah", "chapter": 51, "verse": 32, "word": {"cebuano": "Ug ang mga alagianan giagaw, ug ang mga tangbo ilang gisunog sa kalayo, ug ang mga tawong iggugubat nangahadlok:"}}, {"book": "Jeremiah", "chapter": 51, "verse": 58, "word": {"cebuano": "Mao kini ang gipamulong ni Jehova sa mga panon: Ang halapad nga mga kuta sa Babilonia pagalaglagon sa hingpit ug ang iyang mga hatag-as nga pultahan pagasunogon sa kalayo; ug ang mga katawohan managbuhat alang sa kakawangan, ug ang mga nasud alang sa kalayo: ug sila pagakapuyan."}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"cebuano": "Ug gisunog niya ang balay ni Jehova, ug ang balay sa hari; ug ang tanang mga balay sa Jerusalem, bisan pa ang tanang balay sa mga dagkung tawo, iyang gisunog sa kalayo."}}, {"book": "Jeremiah", "chapter": 52, "verse": 19, "word": {"cebuano": "ug ang mga copa, ug ang mga sangga sa kalayo, ug ang mga dolang, ug ang mga kawa, ug ang mga tangkawan, ug ang mga cuchara, ug ang mga panaksan-nga mga bulawan, sinulod sa bulawan, ug ang mga binuhat nga salapi, sinulod sa salapi, gikuha sa capitan sa magbalantay."}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"cebuano": "Gikan sa kahitas-an siya nagpadala ug kalayo sulod sa akong mga bukog, ug kini nakadaug batok kanila; Siya nagladlad ug pukot alang sa akong mga tiil, ako gipabalik niya: Ako gihimo niya nga biniyaan ug maluyahon sa tibook nga adlaw."}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"cebuano": "Iyang giputol tungod sa iyang mabangis nga kasuko ang tibook sungay sa Israel; Iyang gibutad ang iyang kamot nga too gikan sa atubangan sa kaaway: Ug iyang gisunog si Jacob ingon sa usa ka nagadilaab nga kalayo, nga nagalamoy sa paglibut."}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"cebuano": "Iyang gibusog ang iyang pana ingon sa usa ka kaaway, siya mitindog uban ang too niyang kamot sama sa usa ka kabatok, Ug gipamatay ang tanan nga nahimut-an sa mata: Sulod sa balong-balong sa anak nga babaye sa Sion iyang gibubo ang iyang kaligutgut ingon sa kalayo."}}, {"book": "Lamentations", "chapter": 4, "verse": 11, "word": {"cebuano": "Natuman ni Jehova ang iyang kaligutgut, iyang gibubo ang iyang mabangis nga kasuko; Ug siya nagdaub sa kalayo sa Sion, nga naglamoy sa mga patukoranan niana."}}, {"book": "Ezekiel", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug ako mitan-aw, ug, ania karon, ang usa ka unos migula gikan sa amihanan, usa ka dakung panganod, uban ang kalayo nga nagalimin sa iyang kaugalingon, ug ang usa ka kahayag diha naglibut niana, ug gikan sa taliwala niana dihay ingon sa nagsiga nga ambar, gikan sa taliwala sa kalayo."}}, {"book": "Ezekiel", "chapter": 1, "verse": 13, "word": {"cebuano": "Mahatungod sa may-ong sa buhing nga binuhat, ang ilang dagway sama sa nagasiga nga baga sa kalayo, ug sama sa dagway sa mga sulo; ang kalayo nagsaka-kanaug sa taliwala sa buhing mga binuhat; ug ang kalayo masiga, ug gikan sa kalayo migula ang kilat."}}, {"book": "Ezekiel", "chapter": 1, "verse": 27, "word": {"cebuano": "Ug nakita ko nga ingon sa nagasiga nga ambar, ingon sa panagway sa kalayo sulod niini nga naglibut, gikan sa dagway sa iyang mga hawak ug ngadto sa itaas; ug gikan sa dagway sa iyang mga hawak ug ngadto sa ubos nakita ko ang ingon sa panagway sa kalayo, ug dihay kasiga nga naglibut kaniya."}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"cebuano": "Imong sunogon sa kalayo ang ikatolo ka bahin diha sa kinataliwad-an sa ciudad, sa diha nga ang mga adlaw sa pagsulong matuman na; ug kuhaon mo ang ikatolo ka bahin, ug ilibut mo kini nga pagatagudtagoron sa pinuti; ug ang usa nga ikatolo ka bahin isaliyab mo sa hangin, ug pagaibton ko ang akong espada sunod kanila."}}, {"book": "Ezekiel", "chapter": 5, "verse": 4, "word": {"cebuano": "Ug gikan niini magkuha ka pag-usab, ug itugpo kana sa taliwala sa kalayo, ug sunoga sila sa kalayo; kay gikan niana mogula ang kalayo ngadto sa tibook balay sa Israel."}}, {"book": "Ezekiel", "chapter": 8, "verse": 2, "word": {"cebuano": "Unya ako mitan-aw, ug, ania karon, ang usa ka may-ong sa panagway sa kalayo; gikan sa panagway sa iyang mga hawak ug ngadto sa ubos, kalayo; ug gikan sa iyang hawak ug ngadto sa itaas, ingon sa panagway sa kasiga, daw ingon sa nagasiga nga ambar."}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug siya misulti sa tawo nga nagsaput sa lino, ug miingon: Sumulod ka sa taliwala sa mga ligid nga nagatuyok, bisan pa sa ilalum sa usa ka querubin, ug pun-a ang imong duha ka kamot sa mga baga sa kalayo gikan sa kinatung-an sa mga querubin, ug ikatag kana sa ibabaw sa ciudad. Ug sa akong pagtan-aw siya misulod."}}, {"book": "Ezekiel", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug nahitabo, sa diha nga siya misugo sa tawo nga sinul-oban sa lino, nga nagaingon: Pagkuha ug kalayo gikan sa kinatung-an sa mga ligid } nga nagatuyok, gikan sa kinataliwad-an sa mga querubin, nga siya misulod, ug mitindog tupad sa usa ka ligid."}}, {"book": "Ezekiel", "chapter": 10, "verse": 7, "word": {"cebuano": "Ug ang usa ka querubin mipatuy-od sa iyang kamot gikan sa silangan kinatung-an sa mga querubin ngadto sa kalayo nga diha sa kinataliwad-an sa mga querubin, ug mikuha didto , ug gibutang kini sa mga kamot niadtong nga sinul-oban sa lino, nga mikuha niana ug migula."}}, {"book": "Ezekiel", "chapter": 15, "verse": 4, "word": {"cebuano": "Ania karon, ginasalibay kana ngadto sa kalayo aron isugnod; ang kalayo nagaut-ut sa duruha ka tumoy niana, ug ang taliwala niana nasunog: magapulos ba kana sa bisan unsang buhat?"}}, {"book": "Ezekiel", "chapter": 15, "verse": 5, "word": {"cebuano": "Ania karon, sa diha nga kana tibook pa , dili na magapulos sa bisan unsang bulohaton: daw unsa pa kakulang hinoon ug kapuslanan kong ang kalayo nagaut-ut na niana, ug kana nasunog: angay ba kana nga magapulos sa bisan unsang bulohaton!"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Ingon nga ang parras sa taliwala sa mga kahoy sa lasang, nga akong gihatag sa kalayo aron isugnod, sa mao nga pagkaagi ihatag ko ang mga pumoluyo sa Jerusalem."}}, {"book": "Ezekiel", "chapter": 15, "verse": 7, "word": {"cebuano": "Ug akong ipahamutang ang akong nawong batok kanila, sila mogula gikan sa kalayo, apan ang kalayo magaut-ut kanila; ug kamo makaila nga ako mao si Jehova, sa diha nga ipahamutang ko na ang akong nawong batok kanila."}}, {"book": "Ezekiel", "chapter": 16, "verse": 21, "word": {"cebuano": "Nga gipatay mo man ngani ang akong mga anak ug gitugyan mo sila, pinaagi pagpalabang kanila sa kalayo ngadto kanila?"}}, {"book": "Ezekiel", "chapter": 16, "verse": 41, "word": {"cebuano": "Ug sunogon nila ang imong mga balay sa kalayo, ug pakanaugan ka ug hukom sa atubangan sa daghang mga babaye; ug ikaw pahunongon ko gikan sa pagpakighilawas, ug ikaw usab dili na mohatag sa suhol."}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"cebuano": "Apan kini giibut sa kabangis, ug gisalibay kana ngadto sa yuta, ug ang hangin sa timogan nagpalaya sa bunga niini: ang iyang malig-ong mga sungkod nangabali ug nangalaya; ang kalayo miut-ut kanila."}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"cebuano": "Ug ang kalayo migula sa mga sungkod sa iyang mga sanga, kana nag-ut-ut sa bunga niana, sa pagkaagi nga walay malig-ong sungkod aron mahimo nga usa ka cetro sa pagmando. Kini maoy usa ka pagbakho, ug mahimo nga alang sa usa ka pagbakho."}}, {"book": "Ezekiel", "chapter": 20, "verse": 26, "word": {"cebuano": "Ug sila gipahugawan ko sa kaugalingon nilang mga gasa, nga niana ilang gipaagi sa kalayo ang tanan kadto nga ming-abli sa tagoangkan, aron sila wagtangon ko, sa katuyoan nga sila makaila unta nga ako mao si Jehova."}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"cebuano": "Ug sa diha nga nanghatag kamo sa inyong mga gasa, sa diha nga gipaagi ninyo ang inyong mga anak diha sa kalayo, gihugawan ba ninyo ang inyong kaugalingon uban ang tanan ninyong mga dios-dios bisan hangtud ninyo ining adlawa? ug ako pakisayran pa ba diay ninyo, Oh balay sa Israel? Ingon nga ako buhi, nagaingon ang Ginoong Jehova, ako dili gayud pakisayran ninyo:"}}, {"book": "Ezekiel", "chapter": 20, "verse": 47, "word": {"cebuano": "Ug umingon ka sa kalasangan sa Habagatan: Pamati sa pulong ni Jehova: Mao kini ang giingon sa Ginoong Jehova: Ania karon, ako magahaling ug kalayo diha kanimo, ug kini magaut-ut sa tanang lunhaw nga kahoy nga anaa kanimo, ug sa tanang laya nga kahoy: ang nagdilaab nga siga dili mapalong, ug ang tanang mga nawong gikan sa habagatan ngadto sa amihanan masunog niana."}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"cebuano": "Ug akong ibubo ang akong kapungot diha kanimo; pabulhotan ko ikaw ug kalayo sa akong kasuko; ug itugyan ko ikaw ngadto sa kamot sa mga mananapon nga tawo, nga batid sa paglaglag."}}, {"book": "Ezekiel", "chapter": 21, "verse": 32, "word": {"cebuano": "Ikaw mahimong ingon sa sugnod sa kalayo; ang imong dugo anha sa taliwala sa yuta; dili na ikaw pagahinumduman; kay ako, si Jehova, nagsulti niini."}}, {"book": "Ezekiel", "chapter": 22, "verse": 20, "word": {"cebuano": "Ingon nga sila magatigum ug salapi ug tumbaga ug puthaw ug tingga ug estaño ngadto sa taliwala sa hasohasan, aron bulhotan sa kalayo aron sa pagtunaw niana, mao man pagatigumon ko kamo sa akong kasuko ug sa akong kaligutgut, ug ibutang ko kamo didto, ug tunawon ko kamo."}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"cebuano": "Oo, pagatigumon ko kamo, ug bulhotan ko kamo sa kalayo sa akong kaligutgut, ug kamo mangatunaw sa taliwala niana."}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"cebuano": "Busa akong gibubo kanila ang akong kapungot; sila giut-ut ko uban sa kalayo sa akong kaligutgut: ang ilang kaugalingong dalan gitungtong ko diha sa ilang mga ulo, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"cebuano": "Ug ibutang ko ang akong pangabugho diha kanimo, ug ikaw duagmalan nila sa dakung kapintas; ikaw pusngagan nila sa imong ilang ug palongan sa imong mga dalunggan; ug ang mga manghisalin kanimo mangapukan pinaagi sa espada: panakpon nila ang imong mga anak nga lalake ug mga anak nga babaye; ug ang imong salin pagalamyon sa kalayo."}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"cebuano": "Kay sila nanagpanapaw, ug ang dugo anaa sa ilang mga kamot; ug uban sa ilang mga dios-dios sila nanagpanapaw; ug ang ilang mga anak nga lalake nga ilang gianak kanako gipaagi alang kanila sa kalayo , aron pagalamyon nila."}}, {"book": "Ezekiel", "chapter": 23, "verse": 47, "word": {"cebuano": "Ug sila pagabatoon sa katilingban, ug pamatyon sila sa ilang mga espada; pamatyon nila ang ilang mga anak ng alalake ug mga anak nga babaye, ug pagasunogon ang ilang mga balay sa kalayo."}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Alaut ang dugoon nga ciudad padakuon ko usab ang pundok sa sugnod ."}}, {"book": "Ezekiel", "chapter": 24, "verse": 10, "word": {"cebuano": "Balaya ang sugnod nga kahoy, painita ang kalayo, lat-i ug maayo ang unod, ug espisoha ang sabaw, ug pasagdi nga mapagod ang mga bukog."}}, {"book": "Ezekiel", "chapter": 24, "verse": 12, "word": {"cebuano": "Gibudlay na siya sa bulohaton; bisan pa niana ang iyang dakung taya wala mogula kaniya: ang iyang taya wala mogula pinaagi sa kalayo."}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"cebuano": "Ikaw mao ang dinihog nga querubin nga nagatabon: ug ako nagapahamutang kanimo, sa pagkaagi nga ikaw diha sa balaan nga bukid sa Dios; ikaw nagsaka-kanaug sa taliwala sa mga bato nga kalayo."}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"cebuano": "Pinaagi sa kadaghan sa imong patigayon, sila nagtugob sa imong taliwala sa pagpanlupig, ug ikaw nakasala: busa gisalikway ko ikaw ingon nga mapasipalahan gikan sa bukid sa Dios; ug gilaglag ko ikaw, Oh nagatabon nga querubin, gikan sa taliwala sa mga bato nga kalayo."}}, {"book": "Ezekiel", "chapter": 28, "verse": 18, "word": {"cebuano": "Tungod sa kadaghan sa imong mga sala, diha sa pagkadili-matarung sa imong patigayon, ikaw nagpasipala sa imo nga balaang mga puloy-anan; busa ako nagpagula ug kalayo gikan sa imong taliwala; kini maoy naglamoy kanimo, ug ikaw gihimo ko nga abo diha sa yuta sa atubangan kanilang tanan nga nanagsud-ong kanimo."}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"cebuano": "Ug sila makaila nga ako mao si Jehova, sa diha nga masugniban ko sa kalayo ang Egipto, ug ang tanan niyang mga katabang mangalaglag."}}, {"book": "Ezekiel", "chapter": 30, "verse": 14, "word": {"cebuano": "Ug himoon ko nga biniyaan ang Patros, ug sugniban ko sa kalayo ang Zoan, ug ipakanaug ko ang hukom sa ibabaw sa No."}}, {"book": "Ezekiel", "chapter": 30, "verse": 16, "word": {"cebuano": "Ug sugniban ko sa kalayo ang Egipto: ang Sin mahimutang sa dakung kasakit, ug ang No mabungkag; ug ang Memphis makabaton mga kabatok sa tibook nga adlaw."}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Sa pagkamatuod sa taliwala sa kalayo sa akong pangabugho namulong ako batok sa salin sa mga nasud, ug batok sa tibook nga Idumea, nga nagpili sa akong yuta alang sa ilang kaugalingon aron panag-iyahon uban ang kalipay sa bug-os nilang kasingkasing, uban ang pagtamay sa kalag, sa pagsalikway niini aron mahimong tukbonon."}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"cebuano": "Kay sa akong pangabugho ug sa kalayo sa akong kaligutgut ako namulong: Sa pagkamatuod niadtong adlawa may usa ka dakung linog sa yuta sa Israel;"}}, {"book": "Ezekiel", "chapter": 38, "verse": 22, "word": {"cebuano": "Ug magapakanaug ako sa hukom batok kaniya uban ang kamatay ug uban ang dugo; ug paulanan ko siya ug ang iyang mga tinawo, ug ang daghang mga katawohan nga ming-uban kaniya, sa ulan nga makapabaha, ug sa dagkung mga ulan-nga-yelo, kalayo, ug azufre."}}, {"book": "Ezekiel", "chapter": 39, "verse": 6, "word": {"cebuano": "Ug si Magog padad-an ko sa kalayo, ug sila nga nanagpuyo sa kasigurohan didto sa mga pulo; ug sila makaila nga ako mao si Jehova."}}, {"book": "Ezekiel", "chapter": 39, "verse": 9, "word": {"cebuano": "Ug kadtong nanagpuyo sa mga ciudad sa Israel mangadto, ug isugnod sa kalayo ang mga hinagiban ug sunogon sila, lakip ang mga taming ug mga kalasag, ang mga pana ug mga udyong, ug ang mga soob, ug ang mga bangkaw, ug sila ikasugnod sa kalayo sulod sa pito ka tuig;"}}, {"book": "Ezekiel", "chapter": 39, "verse": 10, "word": {"cebuano": "Sa pagkaagi nga sila dili na mangahoy gikan sa kapatagan, ni mamutol pa sila bisan unsa gikan sa kalasangan; ang mga hinagiban igasugnod nila sa kalayo; ug ilang pagatulisan kadtong managpanulis kanila, ug pagakawatan kadtong managpangawat kanila, nagaingon ang Ginoong Jehova."}}, {"book": "Daniel", "chapter": 3, "verse": 22, "word": {"cebuano": "Busa tungod sa pagkadinalian sa sugo sa hari, ug ang hudno mainit uyamut, ang siga sa kalayo nakamatay niadtong mga tawo nga nagsakwat kang Sadrach, kang Mesach, ug kang Abed-nego."}}, {"book": "Daniel", "chapter": 3, "verse": 24, "word": {"cebuano": "Unya si Nabucodonosor ang hari, nahibulong ug midali sa pagbangon: siya misulti ug miingon sa iyang mga magtatambag: Dili ba totolo ka mga tawo nga ginapus ang atong gipanghulog sa taliwala sa kalayo? Sila mingtubag ug ming-ingon sa hari: Matuod, Oh hari."}}, {"book": "Daniel", "chapter": 3, "verse": 25, "word": {"cebuano": "Siya mitubag ug miingon: Ania karon, nakita ko nga upat na ka tawo nga dili ginapus, nga nanlakaw sa taliwala sa kalayo, ug sila wala maunsa; ug ang dagway sa ikaupat sama sa usa ka anak nga lalake sa mga dios."}}, {"book": "Daniel", "chapter": 3, "verse": 26, "word": {"cebuano": "Unya si Nabucodonosor miduol sa baba sa hudno sa kalayo nga nagadilaab: misulti siya ug miingon: Sadrach, Mesach ug Abed-nego, kamo nga mga alagad sa Halangdon Uyamut nga Dios, gumula kamo ug umari. Unya si Sadrach, si Mesach, ug si Abed-nego nanggula gikan sa kinataliwad-an sa kalayo."}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"cebuano": "Ug ang mga kadagkuan, ang mga tinugyanan, ug ang mga gobernador, ug ang mga magtatambag sa hari, nga nanagkatapok didto, nanagpakakita niining mga tawohana, nga ang kalayo walay gahum sa ilang mga lawas, ni masilaub ang buhok sa ilang ulo, ni mausab ang ilang saput, ni mahatapot kanila ang baho sa kalayo."}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"cebuano": "Ako nagsud-ong hangtud ang mga trono gibutang, ug ang usa nga mao ang tigulang sa mga adlaw milingkod: ang iyang mga bisti maputi ingon sa nieve, ug ang buhok sa iyang ulo sama sa lonlon nga balhibo sa carnero; ang iyang trono mao ang nagadilaab nga siga, ug ang mga ligid niini mao ang nagasiga nga kalayo."}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"cebuano": "Ang iyang lawas usab ingon sa batong berilo, ug ang iyang nawong ingon sa dagway sa kilat, ug ang iyang mga mata ingon sa mga sulo nga nagasiga, ug ang iyang mga bukton ug ang iyang mga tiil ingon sa pinasinaw nga tumbaga, ug ang tingog sa iyang mga pulong ingon sa tingog sa panon sa katawohan."}}, {"book": "Hosea", "chapter": 7, "verse": 6, "word": {"cebuano": "Kay ilang giandam ang ilang kasingkasing nga daw hudno, samtang nanagbanhig sila: ang ilang magluluto sa tinapay natulog sa tibook gabii; sa pagkabuntag nasunog kini maingon sa nagasiga nga kalayo."}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"cebuano": "Kay ang Israel nahikalimot sa iyang Magbubuhat, ug nagtukod mga palacio; ug ang Juda nagpadaghan sa mga ciudad nga kinutaan: apan ipadala ko ang kalayo nganha sa iyang mga ciudad, ug kini magalamoy sa mga harianong balay niana."}}, {"book": "Joel", "chapter": 1, "verse": 19, "word": {"cebuano": "Oh Jehova, kanimo nagatu-aw ako; tungod kay ang kalayo minglamoy sa mga sibsibanan sa kamingawan, ug ang siga sa kalayo misunog sa tanang mga kahoy sa kapatagan."}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"cebuano": "Oo, ang mga mananap nga mapintas sa kapatagan nangandoy kanimo: tungod kay nangamala ang tubig sa kasapaan, ug ang kalayo minglamoy sa mga sibsibanan sa kamingawan."}}, {"book": "Joel", "chapter": 2, "verse": 3, "word": {"cebuano": "Ang kalayo magalamoy diha sa ilang atubangan; ug sa luyo nila magasiga ang kalayo: ang yuta daw tanaman sa Eden sa atubangan nila, ug sa likod nila ang biniyaan nga kamingawan; oo, ug walay mausa nga nakakalagiw kanila."}}, {"book": "Joel", "chapter": 2, "verse": 5, "word": {"cebuano": "Sama sa kinagalkal sa mga carro sa kinatumyan sa kabukiran mao man ang ilang paglukso, sama sa dinaguok sa siga sa kalayo nga nagalamoy sa tuod sa balili, ingon sa katawohan nga kusgan nga nagalaray sa natad sa panag-awayan."}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"cebuano": "Ug ako magapakita sa mga katingalahan diha sa kalangitan ug sa yuta: ang dugo, ug kalayo, ug ang mga haligi nga aso."}}, {"book": "Amos", "chapter": 1, "verse": 4, "word": {"cebuano": "Apan padad-an ko sa kalayo ang balay ni Hasael, ug kini magalamoy sa mga palacio ni Ben-hadad."}}, {"book": "Amos", "chapter": 1, "verse": 7, "word": {"cebuano": "Apan ibabaw sa mga kuta sa Gaza ipadala ko ang kalayo, ug kini magalamoy sa mga palacio niana."}}, {"book": "Amos", "chapter": 1, "verse": 10, "word": {"cebuano": "Apan ibabaw sa kuta sa Tiro ipadala ko ang kalayo, ug kini magalamoy sa mga palacio niana."}}, {"book": "Amos", "chapter": 1, "verse": 12, "word": {"cebuano": "Apan ibabaw sa Teman ipadala ko ang kalayo, ug kini magalamoy sa mga palacio sa Bosra."}}, {"book": "Amos", "chapter": 1, "verse": 14, "word": {"cebuano": "Apan pasilauban ko sa kalayo ang kuta sa Rabba, ug kini magalamoy sa mga palacio niana, uban ang mga singgit sa adlaw sa gubat, uban ang bagyo sa panahon sa alimpulos."}}, {"book": "Amos", "chapter": 2, "verse": 2, "word": {"cebuano": "Apan ibabaw sa Moab ipadala ko ang kalayo, ug kini magalamoy sa mga palacio sa Kiryot; ug ang Moab mamatay uban ang kaguliang, uban ang pagsinggit, ug ang tingog sa trompeta;"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"cebuano": "Apan ibabaw sa Juda ipadala ko ang kalayo, ug kini magalamoy sa mga palacio sa Jerusalem."}}, {"book": "Amos", "chapter": 4, "verse": 11, "word": {"cebuano": "Akong gilumpag ang mga ciudad sa taliwala ninyo, ingon sa paglumpag sa Dios sa Sodoma ug Gomorra, ug ingon kamo sa mga agipo nga gilanit gikan sa kalayo: bisan pa niana, kamo wala bumalik kanako, nagaingon si Jehova."}}, {"book": "Amos", "chapter": 5, "verse": 6, "word": {"cebuano": "Pangitaa ninyo si Jehova, ug kamo mangabuhi; aron siya dili mosilaub ingon sa kalayo sa balay ni Jose, ug kini magalamoy, ug walay bisan kinsa nga makapalong niana sa Beth-el."}}, {"book": "Amos", "chapter": 7, "verse": 4, "word": {"cebuano": "Mao kini ang gipakita kanako sa Ginoong Jehova: ug, ania karon, ang Ginoong Jehova nagtawag sa pagpakig-away pinaagi sa kalayo; ug kini naglamoy sa dakung kahiladman, ug lamyon unta ang yuta."}}, {"book": "Obadiah", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug ang balay ni Jacob mahimong kalayo, ug ang balay ni Jose mahimong siga, ug ang balay ni Esau mahimong pulaig, ug kini manga sunog sa taliwala nila, ug magaut-ut kanila; ug walay bisan unsa nga mahabilin sa balay ni Esau; kay si Jehova namulong niana."}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug ang mga bukid pagatunawon sa ilalum niya, ug ang mga walog pagabulagon, sama sa talo sa atubangan sa kalayo, ingon sa katubigan nga igabubo sa kimba nga dapit."}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug ang tanan niyang mga linilok nga larawan pagadugmokon, ug ang tanan niya nga suhol sa kahugawan pagasunogon sa kalayo, ug ang tanan niyang mga dios-dios akong pagawagtangon; kay siya nagatigum kanila gikan sa suhol sa usa ka bigaon, ug sila magabalik ngadto sa suhol sa usa ka bigaon."}}, {"book": "Nahum", "chapter": 1, "verse": 6, "word": {"cebuano": "Kinsa ang makatindog sa atubangan sa iyang kapungot? ug kinsa ang makapabilin sa kapintas sa iyang kasuko? ang iyang kaligutgut ginahulad sama sa kalayo ug ang mga bato iyang ginatipiktipik."}}, {"book": "Nahum", "chapter": 3, "verse": 13, "word": {"cebuano": "Ania karon, ang imong katawohan nga anaa sa imong kinataliwad-an pulos man mga babaye; ang mga ganghaan sa imong yuta nangabuka sa halapad gayud alang sa imong mga kaaway: ang kalayo milamoy sa imong mga trangka."}}, {"book": "Nahum", "chapter": 3, "verse": 15, "word": {"cebuano": "Didto ang kalayo maoy magalamoy kanimo; ang espada magaputol kanimo, kini maoy molamoy kanimo ingon sa ulod nga hantatawo: magpadaghan ka bisan maingon sa ulod nga hantatawo; magpadaghan ka maingon sa mga dulon."}}, {"book": "Habakkuk", "chapter": 2, "verse": 13, "word": {"cebuano": "Ania karon, dili ba gikan kang Jehova sa mga panon nga ang katawohan nagabuhat alang sa kalayo, ug ang mga nasud nagabudlay sa ilang kaugalingon alang sa kakawangan?"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"cebuano": "Ang ilang salapi ug ang ilang bulawan dili makaluwas kanila sa adlaw sa kaligutgut ni Jehova; apan ang tibook nga yuta pagalamyon sa kalayo sa iyang pagpangabugho; kay tibawason niya, oo, tapuson niya sa makalilisang gayud silang tanan nga nanagpuyo sa yuta."}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"cebuano": "Busa paghulat kamo kanako, nagaingon si Jehova, hangtud sa adlaw nga ako motindog alang sa tukbonon; kay ang akong hugot nga tinguha mao ang pagtigum sa mga nasud, aron pagatigumon ko ang mga gingharian, aron ibubo ko sa ibabaw nila ang akong kayugot, bisan ang tanan nakong mabangis nga kasuko; kay ang tibook nga yuta pagalumpagon pinaagi sa kalayo sa akong pagpangabugho."}}, {"book": "Zechariah", "chapter": 2, "verse": 5, "word": {"cebuano": "Kay ako, nagaingon si Jehova, mahimo alang kaniya nga usa ka kuta nga kalayo nga maglibut, ug ako mahimo nga himaya sa taliwala niya."}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug si Jehova miingon kang Satanas: Si Jehova nagabadlong kanimo, Oh Satanas; oo, si Jehova nga nagpili sa Jerusalem nagabadlong kanimo: dili ba kini maoy usa ka agipo nga kinuha gikan sa kalayo?"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"cebuano": "Ania karon, siya pagabawian sa Ginoo, ug pagalaglagon ang iyang kagahum didto sa dagat; ug siya pagalamyon sa kalayo."}}, {"book": "Zechariah", "chapter": 11, "verse": 1, "word": {"cebuano": "Buksi ang imong mga pultahan, Oh Libano, aron lamyon sa kalayo ang imong mga kahoy nga cedro."}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"cebuano": "Niadtong adlawa ang mga pangulo sa Juda himoon ko nga ingon sa bagahan sa kalayo taliwala sa sugnod, ug ingon sa sulo nga nagsiga taliwala sa usa ka bugkos nga dagami; ug sila magalamoy sa tanang mga katawohan nga nagalibut kanila , sa kamot nga too ug sa kamot nga wala; ug ang mga taga-Jerusalem magapuyo pa pag-usab sa ilang kaugalingong dapit, bisan sa Jerusalem."}}, {"book": "Zechariah", "chapter": 13, "verse": 9, "word": {"cebuano": "Ug dad-on ko ang ikatolo ka bahin ngadto sa kalayo, ug ulayon ko sila ingon sa pag-ulay sa salapi, ug sulayan ko sila ingon sa pagsulay sa bulawan. Sila magatawag sa akong ngalan, ug pamation ko sila: ako moingon: Kini mao ang akong katawohan; ug sila moingon: Si Jehova mao ang akong Dios."}}, {"book": "Malachi", "chapter": 1, "verse": 10, "word": {"cebuano": "Oh, nga may usa unta kaninyo nga magasira sa mga pultahan, aron kamo dili maghaling ug kalayo ibabaw sa akong halaran sa walay hinungdan! Ako wala mahimuot kaninyo, nagaingon si Jehova sa mga panon, ni modawat ako sa halad diha sa inyong kamot."}}, {"book": "Malachi", "chapter": 3, "verse": 2, "word": {"cebuano": "Apan kinsa ang makapabilin sa adlaw sa iyang pag-anhi? ug kinsa ang mangatubang kong siya mopakita na? kay siya sama sa kalayo sa magtutunaw, ug sama sa sabon sa manlalaba:"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug karon gidaitol na usab ang wasay sa gamut sa mga kahoy; busa ang tanan nga kahoy nga wala magabaton sa maayong bunga, ginapulod ug ginasugnod sa kalayo."}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"cebuano": "Ako, sa pagkamatuod, nagabautismo kaninyo sa tubig nga sa paghinulsol, apan ang nagasunod kanako labi pang gamhanan kay kanako, nga sa sapin niya dili ako takus magadala; siya magabautismo kaninyo sa Espiritu Santo ug sa kalayo;"}}, {"book": "Matthew", "chapter": 3, "verse": 12, "word": {"cebuano": "Nga ang iyang nigo nga paliran anaa sa iyang kamot, ug pagahinloan gayud niya pag-ayo ang iyang giokan, ug pagatigumon niya ang trigo sa iyang dapa apan pagasunogon niya ang dagami sa kalayo nga walay pagkapalong."}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"cebuano": "Apan ako magaingon kaninyo, nga ang tanang magapanuyo sa iyang igsoon sa walay hinungdan mahiagum sa paghukom; ug bisan kinsang mag-ingon sa iyang igsoon: Kwanggol; mahiagum sa Sanhedrin; ug bisan kinsang mag-ingon, Buang ka, mahiagum sa infierno sa kalayo."}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"cebuano": "Ang tanang kahoy nga wala magadala ug mga maayong bunga, ginapulod ug ginasugnod sa kalayo."}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"cebuano": "Busa, ingon sa pag-ibut sa bunglayon ug pagsunog sa kalayo, mao ang mahitabo sa katapusan sa kalibutan."}}, {"book": "Matthew", "chapter": 13, "verse": 42, "word": {"cebuano": "Ug igasalibay sila sa hudno sa kalayo. Didto mahitabo ang paghilak ug pagkagut sa mga ngipon."}}, {"book": "Matthew", "chapter": 13, "verse": 50, "word": {"cebuano": "Ug igasalibay sila sa hudno sa kalayo; didto mahitabo ang paghilak ug pagkagut sa mga ngipon."}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"cebuano": "Ginoo, kaloy-i ang akong anak nga lalake, kay patulon ug nagaantus sa hilabihan; kay sa makadaghan nahulog sa kalayo, ug sa makadaghan sa tubig."}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"cebuano": "Apan, kong ang imong kamot, kun ang imong tiil mao ang magapapangdol kanimo, putla kana, ug isalibay sa halayo kanimo; labing maayo pa kanimo nga magasulod ka sa kinabuhi nga piang kun kimay, kay sa adunay duha ka kamot ug duha ka tiil nga igahulog sa kalayo nga walay katapusan."}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"cebuano": "Ug kong ang imong mata mao ang makapapangdol kanimo, luska ug isalibay sa halayo kanimo; maayo pa kanimo nga magasulod ka sa kinabuhi nga usa lamang ang mata, kay sa adunay duha ka mata nga igahulog ka sa infierno sa kalayo."}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"cebuano": "Unya magaingon usab sa mga nahawala: Pahalayo kamo kanako, mga dautan, ngadto sa kalayo nga walay katapusan nga ginatagana alang sa yawa ug sa mga manolonda niya!"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"cebuano": "Ug sa nakadaghan kini magtukmod kaniya sa kalayo ug sa tubig sa paglaglag kaniya, apan kong ikaw makahimo bisan unsa, kaloy-i kami ug tabangi kami."}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"cebuano": "Ug kong ang imong kamot mao ang magapapangdol kanimo, putla; labi pang maayo kanimo nga mosulod ka nga pungkol sa kinabuhi, kay sa adunay duha ikaw ka kamot, nga moadto ka sa infierno, ngadto sa kalayo nga dili arang mapalong."}}, {"book": "Mark", "chapter": 9, "verse": 44, "word": {"cebuano": "Diin ang ulod nila walay pagkamatay, ug ang kalayo walay pagkapalong."}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"cebuano": "Ug kong ang imong tiil mao ang magapapangdol kanimo, putla; labi pang maayo kanimo nga mosulod ka nga piang sa kinabuhi, kay sa adunay duha ikaw ka tiil nga igahulog ka sa infierno, ngadto sa kalayo nga walay pagkapalong."}}, {"book": "Mark", "chapter": 9, "verse": 46, "word": {"cebuano": "Diin ang ulod nila walay pagkamatay, ug ang kalayo walay pagkapalong."}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"cebuano": "Ug kong ang imong mata mao ang magapapangdol kanimo, luska; labi pang maayo kanimo nga mosulod ka sa gingharian sa Dios nga usa lamang ing mata, kay sa adunay duha ka mata nga igahulog ka sa infierno."}}, {"book": "Mark", "chapter": 9, "verse": 48, "word": {"cebuano": "Diin ang ulod nila walay pagkamatay, ug ang kalayo walay pagkapalong."}}, {"book": "Mark", "chapter": 9, "verse": 49, "word": {"cebuano": "Kay ang tagsatagsa pagaasinan sa kalayo, ug ang tagsatagsa ka halad pagaasinan sa asin."}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"cebuano": "Ug misunod kaniya si Pedro nga nagapahalayo, hangtud sa silong sa palacio sa labawng sacerdote; ug milingkod kauban sa mga sulogoon, ug nagadangka sa kalayo."}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"cebuano": "Ug bisan karon gidaitol na usab ang wasay sa gamut sa mga kahoy; busa ang tanan nga kahoy nga wala magabaton sa maayong bunga, ginapulod ug ginasugnod sa kalayo."}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"cebuano": "Mitubag si Juan nga nagaingon kanilang tanan: Ako sa pagkamatuod nagabautismo kaninyo sa tubig; apan moanhi siya nga labi pang gamhanan kay kanako, nga sa higut sa iyang sapin dili ako takus sa paghubad; siya magabautismo kaninyo sa Espiritu Santo ug sa kalayo."}}, {"book": "Luke", "chapter": 3, "verse": 17, "word": {"cebuano": "Nga ang iyang nigong-paliranan anaa sa iyang kamot, ug iyang paga-hinloan pag-ayo ang iyang giokanan, ug pagatigumon niya ang trigo sa iyang dapa, apan ang tahop pagasunogon niya sa kalayo nga walay pagkapalong."}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"cebuano": "Ug sa pagkakita niini sa iyang mga tinon-an nga si Jacobo ug si Juan, sila miingon: Ginoo, buot ba ikaw nga magsugo kami nga manaug ang kalayo gikan sa langit ug magsunog kanila, ingon sa gibuhat usab ni Elias?"}}, {"book": "Luke", "chapter": 12, "verse": 49, "word": {"cebuano": "Ako mianhi sa pagsalibay ug kalayo sa ibabaw sa yuta; ug unsa pay pagtinguhaon ko kong kini misiga na?"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"cebuano": "Apan sa adlaw nga mipahawa si Lot sa Sodoma, miulan ug kalayo ug azufre gikan sa langit, ug milaglag kanilang tanan."}}, {"book": "Luke", "chapter": 22, "verse": 55, "word": {"cebuano": "Ug sa nagdaub sila sa kalayo sa taliwala sa tugkaran, ug sa nanagpanlingkod sila sa tingub, si Pedro milingkod sa taliwala nila."}}, {"book": "Luke", "chapter": 22, "verse": 56, "word": {"cebuano": "Ug may usa ka sulogoong babaye, sa nakakita kaniya sa naga lingkod siya sa kahayag sa kalayo, ug sa mitutok kaniya, miingon: Kining tawohana uban kaniya."}}, {"book": "John", "chapter": 15, "verse": 6, "word": {"cebuano": "Kong ang tawo dili mopabilin kanako, igasalibay siya sama sa usa ka sanga ug magamala ug ilang pagatigumon sila, ug igasugnod sa kalayo; ug mangasunog sila."}}, {"book": "John", "chapter": 18, "verse": 18, "word": {"cebuano": "Karon, ang mga ulipon ug mga sulogoon nanagtindog didto, sa nakahaling ug kalayo sa mga uling, kay matugnaw kadto, ug nagadangka sila sa ilang kaugalingon; ug si Pedro usab uban kanila nga nagatindog ug nagadangka sa iyang kaugalingon."}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"cebuano": "Busa sa nakakawas sila ngadto sa yuta, nakakita sila ug usa ka kalayo sa uling, ug usa ka isda nga nahatongtong niini, ug usa ka tinapay."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug kanila nanagpadayag ang mga dila nga ingon sa kalayo, nga nabahinbahin ug nagtungtung sa ibabaw sa tagsatagsa kanila."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug igapahayag ko ang mga katingalahan sa langit, ug mga ilhanan sa yuta, dugo, ug kalayo, ug inalisngaw sa aso."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"cebuano": "Ug sa tapus sa kap-atan ka tuig, nagpakita kaniya sa kamingawan sa bukid sa Sinai ang usa ka manolonda sa Ginoo sa siga sa kalayo sa usa ka sapinit."}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 2, "word": {"cebuano": "Apan ang mga molupyo didto nagaamoma kanamo sa dili diyutay nga pag-abiabi; kay nagahaling sila ug usa ka daub, ug midawat kanamong tanan, tungod sa ulan, ug tungod sa katugnaw."}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 3, "word": {"cebuano": "Apan sapagkuha ni Pablo ug usa ka hakgum sa mga sanga ug gitam-ok sa daub, miwayway ang usa ka bitin nga malala tungod sa kainit, ug miungot sa iyang kamot."}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 5, "word": {"cebuano": "Apan gisawilik niya ang mananap sa kalayo, ug wala siya mobati ug kadautan."}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"cebuano": "Apan kong gigutom ang imong kaaway, pakan-a siya; kong giuhaw, hatagi ug ilimnon; kay sa pagbuhat mo niini, magapundok ikaw ug mga baga sa ibabaw sa iyang ulo."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 13, "word": {"cebuano": "Ang buhat sa tagsatagsa igapadayag; kay igapahayag kini sa adlaw; kay pinaagi sa kalayo kini igapadayag; ug ang kalayo gayud maoy magasulay sa buhat sa tagsatagsa kong unsa ang kinaiya niini."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"cebuano": "Kong ang buhat ni bisan kinsa masunog, siya magaantus sa kapildihan: apan siya maluwas; walay sapayan maingon nga pinaagi sa kalayo."}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"cebuano": "Nga sa siga sa kalayo magahatag sa panimalus sa mga wala makaila sa Dios, ug sa mga wala magtuman sa Maayong Balita sa atong Ginoong Jesucristo:"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug mahitungod sa mga manolonda siya nagaingon: Ang nagabuhat ingon nga mga hangin sa iyang mga manolonda, ug ingon nga siga sa kalayo sa iyang mga ministro;"}}, {"book": "Hebrews", "chapter": 11, "verse": 34, "word": {"cebuano": "Nagpalong sa gahum sa kalayo, nakalikay sa sulab sa espada, gikan sa kaluyahon nangahimong malig-on, nangabaskug sa gubat, nakapakalagiw sa mga kasundalohan sa mga kaaway."}}, {"book": "Hebrews", "chapter": 12, "verse": 18, "word": {"cebuano": "Kay wala kamo makaduol sa bukid nga mahikap unta, ug nagadilaab sa kalayo, ug ngadto sa kaitum, ug kangitngit, bisan sa bagyo,"}}, {"book": "Hebrews", "chapter": 12, "verse": 29, "word": {"cebuano": "Kay ang atong Dios usa ka kalayo nga nagaut-ut."}}, {"book": "James", "chapter": 3, "verse": 5, "word": {"cebuano": "Ingon man usab ang dila usa ka bahin nga diyutay sa lawas, ug nagapangandak sa dagku nga mga butang. Tan-awa, daw unsa ka daku nga kalasangan ang ginadaigan sa usa ka diyutay nga kalayo."}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug ang dila maoy usa ka kalayo: mao ang kalibutan sa kadautan: Maingon niana ang dila sa taliwala sa mga bahin sa atong lawas, nga nagahugaw sa tibook nga lawas, ug nagaduslit ug kalayo sa tibook nga kinaiya nga daan ug ginaduslitan gikan sa infierno."}}, {"book": "James", "chapter": 5, "verse": 3, "word": {"cebuano": "Ang inyong bulawan ug salapi ginatay-an, ug ang ilang taya magapamatuod batok kaninyo, ug magalamoy sa inyong unod sama sa kalayo. Nagatigum kamo sa inyong mga bahandi diha sa katapusan nga mga adlaw."}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"cebuano": "Nga ang pagsulay sa inyong pagtoo, nga labi pa kahamili kay sa bulawan nga nagakawala, bisan kini pagasulayan pinaagi sa kalayo, makaplagan ngadto sa pagdayeg, ug himaya, ug kadungganan, sa pagpadayag ni Jesucristo:"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"cebuano": "Apan ang mga langit nga mao karon ug ang yuta, pinaagi sa maong pulong, gitagana alang sa kalayo sa adlaw sa paghukom, ug sa paglaglag sa mga tawo nga dili-diosnon."}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"cebuano": "Nga magapaabut kamo ug magatinguha kamo sa tinud-anay gayud sa pag-abut sa adlaw sa Dios; nga sa maong adlaw, nga tungod niini ang mga langit nga nagadilaab mangatunaw ug ang mga butang sa kalangitan mangatunaw sa hilabihang kainit sa siga?"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"cebuano": "Ingon sa Sodoma ug Gomorra, ug sa mga lungsod nga nagalibut kanila nga sa ingon niini nga paagi, nanagtugyan sa ilang kaugalingon sa pagpakighilawas, ug nanagnunot sa lain nga unod, gipakita sila nga usa ka panig-ingnan, nga nag-antus sa silot sa kalayo nga walay katapusan."}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"cebuano": "Ug luwason ninyo ang uban, nga agawon ninyo sila gikan sa kalayo; ug sa uban malooy kamo nga may kahadlok, nga magadumot bisan pa sa bisti nga nabulingan sa unod."}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug ang iyang ulo ug ang iyang mga buhok maputi, sama sa maputing balhibo sa nating carnero nga maputi sama sa nieve; ug ang iyang mga mata sama sa siga sa kalayo:"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug sulatan mo ang manolonda sa iglesia sa Tiatira: Kining mga butanga gipamulong sa Anak sa Dios, kang kansang mga mata sama sa siga sa kalayo, ug ang iyang mga tiil sama sa hininisan nga tumbaga."}}, {"book": "Revelation", "chapter": 3, "verse": 18, "word": {"cebuano": "Nagatambag ako kanimo, nga kanako magpalit ka ug bulawan nga inulay sa kalayo, aron madato ka; ug mga bisti nga mga maputi, aron igasul-ob mo sa imong kaugalingon, ug aron ang kaulawan sa imong pagkahubo dili igapadayag; ug tambal nga idihog mo sa imong mga mata, aron makakita ka."}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"cebuano": "Ug gikan sa trono nagagula ang mga kilat, ug ang mga tingog ug ang mga dalugdug; ug may pito ka lamparahan nga kalayo, nga nagadilaab sa atubangan sa trono, nga mao sila ang pito ka Espiritu sa Dios."}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug gikuha sa manolonda ang inciensario, ug gipuno niya sa kalayo sa halaran, ug gisalibay niya sa yuta; ug misunod ang mga dalugdug, ug mga tingog, ug mga kilat, ug usa ka linog."}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"cebuano": "Ug ang nahauna mibudyong, ug nangabut ang ulan nga yelo, ug kalayo nga sinaktan sa dugo, ug kini gipanalibay sa yuta; ug nasunog ang ikatolo ka bahin sa yuta; ug nangasunog ang ikatolo ka bahin sa kakahoyan; ug ang tanang balili nga lunhaw nangasunog."}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"cebuano": "Ug mibudyong ang ikaduha ka manolonda, ug ingon sa usa ka dakung bukid nga nagadilaab sa kalayo gitukmod sa dagat: ug ang ikatolo ka bahin sa dagat nahimong dugo."}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"cebuano": "Ug niini nakita ko sa panan-awon, ang mga kabayo ug ang mga nangabayo kanila nga may mga kotamaya nga daw kalayo, ug jacinto, ug azufre. Ug ang mga ulo sa mga kabayo ingon sa mga ulo sa mga leon, ug nagapanggula sa baba nila ang kalayo, ug ang aso, ug ang azufre."}}, {"book": "Revelation", "chapter": 9, "verse": 18, "word": {"cebuano": "Ang ikatolo ka bahin sa mga tawo gipatay pinaagi niining totolo ka mga hampak: sa kalayo, ug sa aso, ug sa azufre, nga nagapanggula sa ilang mga baba."}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"cebuano": "Ug nakita ko ang usa ka kusgan nga manolonda nga nanaug gikan sa langit, nga sinul-oban sa usa ka panganod, ug may balangaw sa iyang ulo, ug ang iyang nawong ingon sa adlaw, ug ang iyang mga tiil ingon sa mga haligi nga kalayo."}}, {"book": "Revelation", "chapter": 11, "verse": 5, "word": {"cebuano": "Ug kong kinsa ang buot mag-among-among kanila, mogula ang kalayo sa ilang baba ug pagalamyon nila ang ilang mga kaaway; ug kong kinsa ang buot mag-among-among kanila, kinahanglan nga siya pagapatyon niining paagiha."}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"cebuano": "Ug nagabuhat ug dagkung mga ilhanan, lakip ang kalayo sa langit ginapakanaug niya sa yuta sa atubangan sa mga tawo."}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"cebuano": "Siya magainum usab sa vino sa kaisug sa Dios, nga gitagay sa walay simbug sa copa sa iyang kaligutgut, ug pagapaantuson siya sa kalayo ug azufre sa atubangan sa mga manolonda nga balaan, ug sa atubangan sa Cordero:"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug may laing manolonda nga minggula sa halaran, siya nga may pagbulot-an sa kalayo, ug nagasinggit sa dakung tingog niadtong may mahait nga galab, nga nagaingon: Ipadala mo ang imong galab nga mahait, ug pamutlon mo ang mga bulig sa parras sa yuta; kay hinog na kaayo ang iyang mga parras."}}, {"book": "Revelation", "chapter": 15, "verse": 2, "word": {"cebuano": "Ug nakita ko daw ingon ug usa ka dagat nga salamin, nga sinimbugan sa kalayo; ug sila nga midaug sa mananap nga mapintas, ug sa iyang larawan, ug sa numero sa iyang ngalan, nga nanagtindog duol sa dagat nga salamin, nga may mga alpa sa Dios."}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"cebuano": "Ug giyabo sa ikaupat ang iyang panaksan ibabaw sa adlaw; ug gihatag kaniya ang pagsunog sa mga tawo sa kalayo."}}, {"book": "Revelation", "chapter": 17, "verse": 16, "word": {"cebuano": "Ug ang napulo ka mga sungay, nga imong nakita, ug ang mananap nga mapintas, kini sila magadumot sa bigaon, ug magalaglag ug magahubo kaniya, ug magakaon sa iyang unod, ug magasunog sa pag-ut-ut gayud kaniya uban sa kalayo."}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"cebuano": "Tungod niini moabut sa usa ka adlaw ang iyang hampak, kamatay, ug pagbalata, ug gutom, ug mahurot siya sa pagkasunog sa kalayo; kay kusgan ang Ginoong Dios, nga naghukom kaniya."}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"cebuano": "Ug ang mga mata ingon sa siga sa kalayo, ug daghan nga mga diadema sa ibabaw sa iyang ulo; ug may nasulat nga usa ka ngalan nga walay bisan kinsa nga nakasabut kondili siya ra gayud."}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"cebuano": "Ug hingdakpan ang mananap nga mapintas, ug uban kaniya ang bakakon nga manalagna, nga nagbuhat sa mga ilhanan sa atubangan niya, nga tungod niana gipasalaag niya ang mga mingdawat sa timaan sa mananap nga mapintas, sila nga nanagsimba sa iyang larawan. Gipanambug silang duha nga mga buhi sa linaw nga kalayo, nga nagadilaab sa azufre."}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"cebuano": "Ug mingsaka sila sa kinahilapdan sa yuta, ug gilibutan nila ang campo sa mga balaan ug ang hinigugma nga ciudad. Ug nahulog ang kalayo gikan sa langit, ug gilamoy sila."}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"cebuano": "Ug ang yawa nga nagpasalaag kanila, gitambug sa linaw nga kalayo ug azufre, diin atua usab didto ang mananap nga mapintas ug ang manalagna nga bakakon; ug sila pagasakiton sa adlaw ug sa gabii, ngadto sa mga katuigan nga walay katapusan."}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"cebuano": "Ug ang kamatayon ug ang Hades gipanambug ngadto sa linaw nga kalayo. Kini mao ang ikaduha nga kamatayon: bisan ang linaw nga kalayo."}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"cebuano": "Ug kong may bisan kisan nga wala hikit-i, nga nahasulat sa basahon sa kinabuhi, gitambug siya ngadto sa linaw nga kalayo."}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"cebuano": "Apan ang mga talawan, ug ang mga maduhaduhaon, ug ang mga malaw-ayon, ug ang mga mamumuno, ug ang mga makighilawason, ug ang mga lumayan, ug ang mga nagasimba sa mga dios-dios, ug ang tanan nga mga bakakon, mabahinan sila didto sa linaw, nga nagadilaab sa kalayo ug azufre; nga mao ang kaduha nga kamatayon."}}]}}}