{"topics": {"idol": {"verses": [{"book": "Leviticus", "chapter": 19, "verse": 4, "word": {"cebuano": "Ayaw kamo pagliso ngadto sa mga larawan, ug dili usab kamo magbuhat alang kaninyo ug mga dios nga tinunaw: Ako mao si Jehova nga inyong Dios."}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"cebuano": "Dili kamo magbuhat alang kaninyo ug mga dios-dios, ni magpatindog kamo ug larawan nga linilok, kun larawan nga bato, ni magbutang kamo ug bato nga sinilsilan diha sa inyong yuta aron magyukbo kamo niini: kay ako mao si Jehova nga inyong Dios."}}, {"book": "Leviticus", "chapter": 26, "verse": 30, "word": {"cebuano": "Ug pagalaglagon ko ang inyong mga hatag-as nga dapit, ug pagaputlon ko ang inyong mga larawan-sa-adlaw ug igabutang ko ang inyong mga lawas nga patay sa ibabaw sa inyong mga dios-dios; ug ang akong kalag magadumot kaninyo:"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 17, "word": {"cebuano": "Ug inyong nakita ang ilang mga kahugawan, ug ang ilang mga larawan, kahoy ug bato, salapi ug bulawan, nga anaa uban kanila);"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"cebuano": "Kay ang pagsukol sama ra sa sala sa lumay, ug ang pagkagahi sa kasingkasing } sama ra sa pagdiwata ug pag-alagad sa mga dios-dios. Tungod kay imong gisalikway ang pulong ni Jehova, siya usab magsalikway kanimo gikan sa pagkahari."}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"cebuano": "Ug ilang gipunggot ang iyang ulo, ug gihubo ang iyang hinagiban, ug gipalibut sa yuta sa mga Filistehanon, sa pagdala sa mga balita ngadto sa balay sa ilang mga dios-dios, ug ngadto sa katawohan."}}, {"book": "1 Kings", "chapter": 15, "verse": 12, "word": {"cebuano": "Ug iyang gipapahawa ang mga sodomhanon gikan sa yuta, ug gipanguha ang mga larawan nga gihimo sa iyang amahan."}}, {"book": "1 Kings", "chapter": 15, "verse": 13, "word": {"cebuano": "Ug iya usab nga gikuha si Maaca, ang iyang inahan, gikan sa pagkareina, tungod kay siya naghimo sa usa ka dulumtanan nga larawan alang sa usa ka Ashera; ug giputol ni Asa ang iyang larawan, ug gisunog kini didto sa sapa sa Cedron."}}, {"book": "1 Kings", "chapter": 21, "verse": 26, "word": {"cebuano": "Ug naggawi sa pagkadulumtanan gayud pinaagi sa pagnunot sa mga larawan sumala sa tanan nga gihimo sa mga Amorehanon, nga gisalikway ni Jehova sa atubangan sa mga anak sa Israel.)"}}, {"book": "2 Kings", "chapter": 17, "verse": 12, "word": {"cebuano": "Ug sila nag-alagad sa mga larawan, nga tungod niana si Jehova miingon kanila: Dili ninyo buhaton kining butanga."}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"cebuano": "Tungod kay si Manases nga hari sa Juda naghimo niining mga dulumtanan, ug naghimo sa dautan labaw pa kay sa gihimo sa mga Amorehanon nga nanghiuna kaniya, ug naghimo usab sa Juda sa pagpakasala uban sa iyang mga dios-dios;"}}, {"book": "2 Kings", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug siya naglakat sa tanang dalan nga gilaktan sa iyang amahan, ug nag-alagad sa mga dios-dios nga gialagaran sa iyang amahan, ug gisimba sila:"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"cebuano": "Ug iyang gipapahawa ang mga sacerdote nga mga diwatahan, nga gitukod sa mga hari sa Juda sa pagsunog sa incienso sa hatag-as nga mga dapit sa mga ciudad sa Juda, ug sa mga dapit nga nagalibut sa Jerusalem; ingon man usab kadtong nagasunog sa incienso ngadto kang Baal, sa adlaw, ug sa bulan, ug sa mga planeta, ug sa tanang panon sa langit:"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"cebuano": "Labut pa gikuha ni Josias ang mga tawo nga espiritista, ug ang mga salamangkero, ug ang mga gagmayng larawan, ug ang mga dios-dios, ug ang tanang mga dulumtanan nga nakita didto sa yuta sa Juda, ug sa Jerusalem, gisalikway ni Josias aron iyang matuman ang mga pulong sa Kasugoan nga nahisulat sa basahon nga nakaplagan ni Hilcias nga sacerdote sa balay ni Jehova."}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"cebuano": "Ug ilang gihoboan siya sa iyang bisti, ug gilunggo ang iyang ulo, ug gikuha ang iyang hinagiban, ug gipadala ngadto sa yuta sa mga Filistehanon nga nagalibut, aron sa pagdala sa mga balita ngadto sa ilang mga dios-dios, ug sa katawohan."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"cebuano": "Tungod kay ang tanang mga dios sa mga katawohan mga dios-dios: Apan si Jehova nagbuhat sa mga langit."}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"cebuano": "Ug sa pagkadungog ni Asa niining mga pulonga, ug ang pagpanagna ni Obed nga manalagna, siya nagmaisugon, ug gikuha ang mga dulumtanan gikan sa tibook yuta sa Juda, ug Benjamin ug gikan sa mga ciudad nga iyang nakuha gikan sa kabungtoran sa Ephraim; ug iyang gibag-o ang halaran ni Jehova, nga diha sa atubangan sa alagianan ni Jehova."}}, {"book": "2 Chronicles", "chapter": 15, "verse": 16, "word": {"cebuano": "Ug si Maacha usab, ang inahan ni Asa nga hari, iyang gipapahawa gikan sa pagka-reina tungod kay siya naghimo ug usa ka dulumtanan nga larawan tungod sa usa ka Ashera ug giputol ni Asa ang iyang larawan, ug gihimong abug kini, ug gisunod kini didto sa sapa sa Cedron."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"cebuano": "Ug ilang gibiyaan ang balay ni Jehova, ang Dios sa ilang mga amahan, ug nag-alagad sa Asherim ug sa mga dios-dios: ug ang kaligutgut miabut ibabaw sa Juda ug sa Jerusalem tungod niining ilang pagkamakasasala."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"cebuano": "Ug iyang gibutang ang linilok nga larawan sa dios-dios, nga iyang gibuhat diha sa balay sa Dios, nga tungod niana ang Dios misulti kang David ug kang Salomon nga iyang anak nga lalake: Niining balaya, ug sa Jerusalem, nga akong gipili gikan sa tanang mga balay sa Israel, igabutang ko ang akong ngalan sa walay katapusan:"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"cebuano": "Ug iyang gipanguha ang laing mga dios, ug ang dios-dios gikan sa balay ni Jehova, ug ang tanang mga halaran nga iyang gitukod diha sa bukid sa balay ni Jehova, ug sa Jerusalem, ug gipanalibay kini ngadto sa gawas sa ciudad."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"cebuano": "Ug iyang gipanggun-ob ang mga halaran, ug gipanugmok ang mga Asherim ug ang mga linilok nga larawan hangtud sa pagkaabug, ug gipamutol ang mga larawan-sa-adlaw sa tibook yuta sa Israel, ug mibalik ngadto sa Jerusalem."}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"cebuano": "Kay ang tanang mga dios sa mga katawohan mga larawan man; Apan si Jehova nagbuhat sa kalangitan."}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"cebuano": "Pakaulawi silang tanan nga nanag-alagad sa mga larawan nga linilok, Nga nanagpangandak sa ilang kaugalingon tungod sa mga dios-dios: Simbaha siya, ngatanan kamong mga dios."}}, {"book": "Psalms", "chapter": 106, "verse": 36, "word": {"cebuano": "Ug ming-alagad sa ilang mga dios-dios, Nga nahimong lit-ag alang kanila."}}, {"book": "Psalms", "chapter": 106, "verse": 38, "word": {"cebuano": "Ug giula ang dugo nga inocente, Bisan ang dugo sa ilang mga anak nga lalake ug sa ilang mga anak nga babaye, Nga gihalad nila ngadto sa mga dios-dios sa Canaan; Ug ang yuta nahugawan tungod sa dugo."}}, {"book": "Psalms", "chapter": 115, "verse": 4, "word": {"cebuano": "Ang ilang mga dios-dios mao ang salapi ug bulawan Binuhat sa mga kamot sa mga tawo."}}, {"book": "Psalms", "chapter": 135, "verse": 15, "word": {"cebuano": "Ang mga dios-dios sa mga nasud mga salapi ug bulawan, Ang buhat sa mga kamot sa mga tawo."}}, {"book": "Isaiah", "chapter": 2, "verse": 8, "word": {"cebuano": "Ang ilang yuta usab napuno sa mga larawan; ilang ginasimba ang buhat sa ilang kaugalingong mga kamot, kadtong hinimo sa kaugalingon nilang mga tudlo."}}, {"book": "Isaiah", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug ang mga larawan mangawagtang gayud sa hingpit."}}, {"book": "Isaiah", "chapter": 2, "verse": 20, "word": {"cebuano": "Niadtong adlawa igasalikway sa mga tawo ang ilang mga larawan nga salapi, ug ang ilang mga larawan nga bulawan, nga gibuhat aron simbahon nila, igasalibay ngadto sa mga ilaga ug sa mga kabug:"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"cebuano": "Ingon nga ang akong kamot nakakaplag sa mga gingharian sa mga dios-dios kansang mga larawan nga linilok minglabaw niadtong atua sa Jerusalem ug sa Samaria;"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"cebuano": "Dili ba ako, ang ingon sa gibuhat ko sa Samaria ug sa iyang mga dios-dios, pagabuhaton ko usab sa Jerusalem ug sa iyang mga dios-dios?"}}, {"book": "Isaiah", "chapter": 19, "verse": 1, "word": {"cebuano": "Ang palas-anon sa Egipto. Ania karon, si Jehova nagasakay sa ibabaw sa usa ka panganod nga matulin, ug moanha sa Egipto: ug ang mga dios-dios sa Egipto mokurog sa iyang atubangan; ug ang kasingkasing sa Egipto matunaw sa taliwala niini."}}, {"book": "Isaiah", "chapter": 19, "verse": 3, "word": {"cebuano": "Ug ang espiritu sa Egipto mawala sa taliwala niini; ug akong pagalaglagon ang iyang pagtambag: ug sila manangup ngadto sa mga dios-dios, ug sa mga lumayan, ug kanilang mga espiritista, ug sa mga salamangkiro."}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"cebuano": "Kay niadtong adlawa ang tagsatagsa ka tawo mosalibay sa iyang diosdios nga salapi, ug sa iyang mga diosdios nga bulawan, nga gibuhat sa inyong kaugalingong mga kamot alang kaninyo aron sa pagpakasala."}}, {"book": "Isaiah", "chapter": 45, "verse": 16, "word": {"cebuano": "Sila pagapakaulawan, oo, pagalibugon, sila nga tanan; sila mangalibog sa tingub nga mga magbubuhat sa mga larawan."}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"cebuano": "Si Bel nagayukbo, si Nebo nagaduko; ang ilang mga dios-dios anaa sa ibabaw sa mga mananap, ug sa ibabaw sa kahayupan: ang mga butang nga inyong ginadaladala nangahimong usa ka lulan, usa ka kabug-at sa gikapuyan nga mananap ."}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"cebuano": "Tungod niini gipahayag ko kini kanimo gikan pa sa karaan; sa wala pa mahinabo gipakita ko kini kanimo; tingali unya ikaw makaingon: Ang akong dios-dios maoy naghimo niini, ug ang akong linilok nga larawan, ug ang akong tinunaw nga larawan, maoy nagsugo kanila."}}, {"book": "Isaiah", "chapter": 57, "verse": 5, "word": {"cebuano": "Kamo nga nagapasilaub sa inyong kaugalingon sa taliwala sa mga alcornoque, ilalum sa tagsatagsa nga malunhawng kahoy; nga nanagpatay sa kabataan sa mga walog, ilalum sa mga pangpang nga kabatoan?"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"cebuano": "Kadtong nagapatay ug usa ka vaca nga toro sama da niadtong nagapatay sa usa ka tawo; kadtong nagahalad ug usa ka carnero nga nati, sama man niadtong nagalunggo sa liog sa usa ka iro; kadtong nagahalad ug halad-nga-kalan-on, sama man niadtong nagahalad ug dugo sa baboy; kadtong nagasunog ug incienso, sama man niadtong nagapanalangin sa usa ka dios-dios. Oo, gipili nila ang ilang kaugalingong mga dalan, ug ang ilang kalag nahimuot sa ilang kaugalingong mga dulumtanan:"}}, {"book": "Jeremiah", "chapter": 22, "verse": 28, "word": {"cebuano": "Kining tawohana nga si Conias mao ba ang usa ka tinamay ug nabuak nga sudlanan? usa ba siya ka sudlanan nga wala ikalipay? ngano man nga gihinginlan sila, siya ug ang iyang kaliwat, ug ginasalibay ngadto sa yuta nga wala nila hiilhi?"}}, {"book": "Jeremiah", "chapter": 50, "verse": 2, "word": {"cebuano": "Ipahayag ninyo sa taliwala sa mga nasud ug imantala, ug magpatindog kamo ug usa ka bandila; imantala ug ayaw pagtagoa: ingna: Ang Babilonia naagaw na , ang Bel gipakaulawan, ang Merodak nalisang; ang iyang mga larawan gipakaulawan, ang iyang mga dios-dios nangalisang."}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"cebuano": "Ang hulaw anaa sa ibabaw sa iyang katubigan, ug sila mahimong mamala; kay kini mao ang yuta sa mga larawan nga linilok, ug sila mangabuang sa ilang mga dios-dios."}}, {"book": "Ezekiel", "chapter": 6, "verse": 4, "word": {"cebuano": "Ug ang inyong mga halaran mahimong biniyaan, ug ang inyong mga larawan-sa-adlaw mangadugmok; ug akong ihulog ang inyong mga minatay sa atubangan sa inyong mga dios-dios."}}, {"book": "Ezekiel", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug akong hayaon ang mga minatay sa mga anak sa Israel sa atubangan sa ilang mga dios-dios; ug akong isabwag ang inyong mga bukog libut sa inyong mga halaran."}}, {"book": "Ezekiel", "chapter": 6, "verse": 6, "word": {"cebuano": "Sa tanan ninyong mga puloy-anan ang mga ciudad pagagun-obon, ug ang hatag-as nga mga dapit mahimong biniyaan; aron ang inyong mga halaran pagagun-obon ug pagabiyaan, ug ang inyong mga dios-dios mangadugmok ug masalanta, ug ang inyong mga larawan-sa-adlaw pagaputlon, ug ang inyong mga buhat mangawagtang."}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug kadtong uban kaninyo nga makagawas mahinumdum kanako sa taliwala sa mga nasud diin didto pagadad-on sila nga mga binihag, sa unsang paagi nga nadugmok ako tungod sa ilang makihilawason nga kasingkasing, nga mibulag kanako, ug uban sa ilang mga mata, nga nakighilawas sa ilang mga dios-dios: ug sila magaayad sa ilang kaugalingon diha sa ilang atubangan tungod sa kadautan nga ilang nahimo sa ilang tanan nga mga dulumtanan."}}, {"book": "Ezekiel", "chapter": 6, "verse": 13, "word": {"cebuano": "Ug kamo makaila nga ako mao si Jehova, sa diha nga ang ilang mga minatay pagahayaon sa taliwala sa ilang mga dios-dios nga magalibut sa ilang mga halaran, ibabaw sa tagsatagsa ka hataas nga bungtod, sa tanang kinatumyan sa kabukiran, ug ilalum sa tagsatagsa ka lunhaw nga kahoy, ug ilalum sa tagsatagsa ka madasok nga kahoyng encina, ang mga dapit diin sila nanagdulot ug matam-is nga pahumot sa tanan nilang mga dios-dios."}}, {"book": "Ezekiel", "chapter": 8, "verse": 10, "word": {"cebuano": "Busa ako misulod ug nakita ko ; ug ania karon, ang tanan nga dagway sa mga butang nga nagakamang, ug mga mananap nga dulumtanan, ug ang tanang mga dios-dios sa balay sa Israel, gipasundayag paglibut diha sa kuta."}}, {"book": "Ezekiel", "chapter": 14, "verse": 3, "word": {"cebuano": "Anak sa tawo, kining mga tawohana nagpahamutang sa ilang mga dios-dios sa sulod sa ilang kasingkasing, ug nagabutang sa kapangdolan sailang kasal-anan sa atubangan sa ilang nawong: pakitambagan pa ba gayud ako nila?"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"cebuano": "Busa sultihan mo sila, ug umingon ka kanila: Mao kini ang giingon sa Ginoong Jehova: Ang tagsatagsa ka tawo sa balay sa Israel nga nagabutang sa iyang mga dios-dios sulod sa iyang kasingkasing, ug nagabutang sa kapangdolan sa iyang kasal-anan sa atubangan sa iyang nawong, ug moanhi pa sa manalagna; ako si Jehova maoy mobutag kaniya niana, sumala sa gidaghanon sa iyang mga dios-dios,"}}, {"book": "Ezekiel", "chapter": 14, "verse": 5, "word": {"cebuano": "Aron makuha ko ang balay sa Israel sulod sa ilang kaugalingon nga kasingkasing, tungod kay silang tanan mingbulag kanako tungod sa ilang mga dios-dios,"}}, {"book": "Ezekiel", "chapter": 14, "verse": 6, "word": {"cebuano": "Busa ingna ang balay sa Israel: Mao kini } ang giingon sa Ginoong Jehova: Bumalik kamo, ug biyai ninyo ang inyong mga dios-dios, ug ilingiw ninyo ang inyong mga nawong gikan sa inyong tanan nga mga dulumtanan."}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"cebuano": "Kay ang tagsatagsa sa balay sa Israel, kun sa mga dumuloong nga nagapuyo sa Israel, nga mibulag sa iyang kaugalingon gikan kanako, ug nagabutang sa iyang mga dios-dios sulod sa iyang kasingkasing, ug nagabutang sa kapangdolanan sa iyang kasal-anan sa atubangan sa iyang nawong, ug mag-adtoan sa manalagna sa pagpakisayud kaniya mahatungod kanako; ako si Jehova maoy motubag kaniya pinaagi sa akong kaugalingon:"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Tungod kay ang imong kahugawan gibubo, ug ang imong pagkahubo nabuksan gumikan sa imong pagpakighilawas uban sa imong mga hinigugma; ug tungod kay sa tanang dios-dios sa imong mga dulumtanan, ug tungod sa dugo sa imong mga anak, nga gihatag mo kanila;"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"cebuano": "Ug wala makakaon sa ibabaw sa kabukiran, lni makayahat sa iyang mga mata ngadto sa mga dios-dios sa balay sa Israel, ni makahugaw sa asawa sa iyang isigkatawo, ni makaduol sa usa ka babaye nga anaa pa sa iyang kinaiya nga binulan,"}}, {"book": "Ezekiel", "chapter": 18, "verse": 12, "word": {"cebuano": "Nakapanlupig sa kabus ug hangul, nakapangawat, wala makauli sa gipasalig sa prenda, ug nakayahat sa iyang mga mata ngadto sa mga dios-dios, nakabuhat sa mga dulumtanan,"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"cebuano": "Nga wala magkaon sa ibabaw sa kabukiran, ni makayahat sa iyang mga mata ngadto sa mga dios-dios sa balay sa Israel, wala maghugaw sa asawa sa iyang isigkatawo,"}}, {"book": "Ezekiel", "chapter": 20, "verse": 7, "word": {"cebuano": "Ug miingon ako kanila: Isalibay ninyo sa tagsatagsa ka tawo ang mga dulumtanan sa inyong mga mata, ug ayaw ninyo paghugawi ang inyong kaugalingon uban sa mga dios-dios sa Egipto; ako mao si Jehova nga inyong Dios."}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"cebuano": "Apan sila mingsukol batok kanako, ug wala mamati kanako; ang tagtatagsa kanila wala magsalibay sa mga dulumtanan sa ilang mga mata, ni mingbiya sila sa mga dios-dios sa Egipto. Unya ako miingon, ibubo ko ang akong kaligutgut diha sa ibabaw nila, aron sa pagtibawas sa akong kasuko batok kanila sa taliwala sa yuta sa Egipto."}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"cebuano": "Tungod kay gisalikway nila ang akong mga tulomanon, ug sila wala maglakaw sa akong kabalaoran, ug nanagpasipala sa akong mga adlawng igpapahulay: kay ang ilang kasingkasing nanagsunod sa ilang mga dios-dios."}}, {"book": "Ezekiel", "chapter": 20, "verse": 18, "word": {"cebuano": "Ug ako miingon sa ilang mga anak didto sa kamingawan: Ayaw kamo paglakaw sa kabalaoran sa inyong mga amahan, ni magtuman kamo sa ilang mga tulomanon, ni maghugaw kamo sa inyong kaugalingon sa ilang mga dios-dios."}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"cebuano": "Tungod kay wala sila magtuman sa akong mga tulomanon, kondili nanagsalikway sa akong kabalaoran, ug nanagpasipala sa akong mga adlawng igpapahulay, ug ang ilang mga mata nanagnunot sa mga dios-dios sa ilang mga amahan."}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"cebuano": "Ug sa diha nga nanghatag kamo sa inyong mga gasa, sa diha nga gipaagi ninyo ang inyong mga anak diha sa kalayo, gihugawan ba ninyo ang inyong kaugalingon uban ang tanan ninyong mga dios-dios bisan hangtud ninyo ining adlawa? ug ako pakisayran pa ba diay ninyo, Oh balay sa Israel? Ingon nga ako buhi, nagaingon ang Ginoong Jehova, ako dili gayud pakisayran ninyo:"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"cebuano": "Mahatungod kaninyo, Oh balay sa Israel, mao kini ang giingon sa Ginoong Jehova: Lakaw kamo, mag-alagad ang tagsatagsa kaninyo sa iyang mga dios-dios, ug kutob karon hangtud sa katapusan usab kong ugaling kamo dili magpatalinghug kanako; apan ang akong balaan nga ngalan dili na ninyo pasipalahan uban sa inyong mga gasa, ug uban sa inyong mga dios-dios."}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"cebuano": "Ug magaingon ka: Mao kini ang giingon sa Ginoong Jehova: Ang usa ka ciudad nga nagapaagas ug dugo sa iyang taliwala, aron ang iyang panahon moabut, ug nga nagabuhat ug mga dios-dios batok sa iyang kaugalingon aron sa paghugaw kaniya!"}}, {"book": "Ezekiel", "chapter": 22, "verse": 4, "word": {"cebuano": "Ikaw nakasala sa imong dugo nga gipaagas mo, nahugawan ka sa imong kaugalingon tungod sa imong mga dios-dios nga gibuhat mo; ug gipaduol mo ang imong mga adlaw, ug nakadangat ka bisan pa sa imong katuigan: busa gihimo ko ikaw nga kaulawan sa mga nasud, ug usa ka tinamay sa tanang kayutaan."}}, {"book": "Ezekiel", "chapter": 23, "verse": 7, "word": {"cebuano": "Ug iyang gihatag kanila ang iyang pagpakighilawas, silang tanan mga piniling tawo sa Asiria; ug bisan kinsa kadtong iyang nabuangan, naghugaw siya sa iyang kaugalingon tungod sa ilang mga dios-dios."}}, {"book": "Ezekiel", "chapter": 23, "verse": 30, "word": {"cebuano": "Kining mga butanga pagabuhaton kanimo, tungod kay ikaw nakighilawas sunod sa mga nasud, ug tungod kay ikaw nahugawan uban sa ilang mga dios-dios."}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"cebuano": "Kay sila nanagpanapaw, ug ang dugo anaa sa ilang mga kamot; ug uban sa ilang mga dios-dios sila nanagpanapaw; ug ang ilang mga anak nga lalake nga ilang gianak kanako gipaagi alang kanila sa kalayo , aron pagalamyon nila."}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"cebuano": "Kay sa pagpamatay nila sa ilang mga anak alang sa ilang mga dios-dios, unya sila lming-anhi sa mao gihapong adlaw sulod sa akong balalan nga puloy-anan sa pagpasipala niini; ug, ania karon, ingon niini sila nagbuhat sa taliwala sa akong balay."}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"cebuano": "Ug ilang balusan ang inyong kaulag diha kaninyo, ug kamo magapas-an sa mga sala sa inyong mga diosdios; ug kamo makaila lnga ako mao ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Laglagon ko usab ang mga dios-dios, ug pahunongon ko ang ilang mga larawan gikan sa Memphis; ug wala na unyay usa ka principe nga molupyo sa yuta sa Egipto: ug ibutang ko ang usa ka kahadlok diha sa yuta sa Eqipto."}}, {"book": "Ezekiel", "chapter": 33, "verse": 25, "word": {"cebuano": "Busa umingon ka kanila: Mao kini ang giingon sa Ginoong Jehova: Kamo nanagkaon uban sa dugo, ug nanagyahat sa inyong mga mata ngadto sa inyong mga dios-dios, ug nanag-ula sa dugo: ug magapanag-iya ba diay kamo sa yuta?"}}, {"book": "Ezekiel", "chapter": 36, "verse": 18, "word": {"cebuano": "Busa akong gibubo ang akong kaligutgut diha kanila tungod sa dugo nga ilang gibubo sa yuta, ug tungod kay ilang gihugawan kana sa ilang mga dios-dios;"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"cebuano": "Unya bisibisan ko kamo sa malinis nga tubig, ug kamo mangahinlo gikan sa tanan ninyong kahugawan, ug gikan sa tanan ninyong dios-dios, hinloan ko kamo."}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"cebuano": "Ni maghugaw pa sila pag-usab sa ilang mga kaugalingon tungod sa ilang mga dios-dios, ni tungod sa ilang makapaluod nga mga butang, ni tungod sa bisan unsa nga kalapasan nila; apan luwason ko sila gikan sa ilang mga dapit nga puloy-anan, diin didto sila managpakasala, ug hinloan ko sila: sa ingon niana sila mahimo nga katawohan ko, ug ako mahimo nga ilang Dios."}}, {"book": "Ezekiel", "chapter": 44, "verse": 10, "word": {"cebuano": "Apan ang mga Levihanon nga nanagpahilayo kanako, sa diha nga ang Israel nahisalaag, nga nanghisalaag gikan kanako sa pagsunod sa ilang mga dios-dios, sila maoy magapas-an sa ilang kasal-anan."}}, {"book": "Ezekiel", "chapter": 44, "verse": 12, "word": {"cebuano": "Tungod kay sila nanag-alagad kanila sa atubangan sa ilang mga dios-dios, ug nangahimong kapangdolan sa kasal-anan alang sa balay sa Israel; busa gibakyaw ko ang akong kamot batok kanila, nagaingon ang Ginoong Jehova, ug sila maoy magapas-an sa ilang kasal-anan."}}, {"book": "Hosea", "chapter": 4, "verse": 17, "word": {"cebuano": "Ang Ephraim gitipon sa mga dios-dios; pasagdi lamang siya, Oh Juda ."}}, {"book": "Hosea", "chapter": 8, "verse": 4, "word": {"cebuano": "Nagpatindog sila ug mga hari, apan dili pinaagi kanako; naghimo sila ug mga principe, ug kini wala ko hibaloi: gikan sa ilang salapi ug sa ilang bulawan naghimo sila ug mga dios-dios alang kanila, aron sila pagaputlon."}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug karon nagadugang ang ilang pagpakasala, ug sila naghimo alang kanila sa mga tinunaw nga larawan gikan sa ilang salapi, bisan sa mga dios-dios sumala sa ilang kaugalingong pagsabut, silang tanan mga buhat sa mga tawo nga batid sa bulohaton: sila nanag-ingon mahitungod kanila: Ang mga tawo nga magahalad pahaluka sila sa mga nating vaca."}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"cebuano": "Ang Ephraim moingon unya : Unsa pay labut ko sa mga dios-dios? Ako mitubag, ug magatagad na kaniya: Ako sama sa lunhaw nga kahoyng haya; gikan kanako ang imong bunga makaplagan, Oh Israel ."}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug ang tanan niyang mga linilok nga larawan pagadugmokon, ug ang tanan niya nga suhol sa kahugawan pagasunogon sa kalayo, ug ang tanan niyang mga dios-dios akong pagawagtangon; kay siya nagatigum kanila gikan sa suhol sa usa ka bigaon, ug sila magabalik ngadto sa suhol sa usa ka bigaon."}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"cebuano": "Unsa ang kapuslanan sa linilok nga larawan, nga gililok sa nagabuhat niana; ingon man ang tinunaw nga larawan, bisan pa ang magtutudlo sa kabakakan, sa pagkaagi nga kadtong nagahimo sa iyang dagway nagasalig man niana, aron sa paghimo nga amang sa mga larawan?"}}, {"book": "Zechariah", "chapter": 10, "verse": 2, "word": {"cebuano": "Pangayo kang Jehova kay ang mga dios-dios nagapanulti sa mga kakawangan, ug ang mga mulo-manalagna nakakita ug bakak; ug nagsugilon sila sa mga damgo nga bakak, ang ilang paglipay nakawang lamang : busa sila nagalakaw sa ilang kaugalingon nga dalan ingon sa mga carnero; ginasakit sila kay sila walay magbalantay."}}, {"book": "Zechariah", "chapter": 11, "verse": 17, "word": {"cebuano": "Alaut ang walay pulos nga magbalantay nga mibiya sa iyang panon sa mga carnero ! ang espada mahulog ibabaw sa iyang bukton, ug ibabaw sa iyang too nga mata: ang iyang bukton maitus sa hingpit, ug ang iyang too nga mata mangitngitan gayud."}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug mahitabo unya niadtong adlawa, nagaingon si Jehova sa mga panon, nga pagaputlon ko ang mga ngalan sa mga dios-dios ikan sa yuta, ug dili na sila pagahinumduman; ug ingon man papahawaon ko sa yuta ang mga manalagna ug ang mahugaw nga espiritu."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 41, "word": {"cebuano": "Ug nagbuhat sila ug usa ka nating vaca niadtong mga adlawa, ug naghalad sila sa larawan, ug gikalipayan nila ang mga buhat sa ilang mga kamot."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"cebuano": "Kondili nga pagasulatan ta sila, nga maglikay sila gikan sa mga kahugaw sa mga larawan, ug gikan sa pagpakighilawas, ug gikan sa mga linuok, ug gikan sa dugo."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"cebuano": "Nga maglikay kamo gikan sa mga butang nga hinalad sa mga larawan, ug gikan sa dugo, ug gikan sa mga linuok ug gikan sa pagpakighilawas; nga kong kini pagamatngonan ninyo, makaayo kaninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"cebuano": "Karon samtang si Pablo naghulat kanila sa Atenas, nasamok ang iyang espiritu sa sulod niya sa pagtan-aw niya nga ang ciudad napuno sa mga larawan."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"cebuano": "Apan mahatungod sa mga Gentil nga mingtoo, nagsulat kami, ug naghatag ug paghukom, nga pagalikayan nila ang mga butang nga nahalad sa mga larawan, ug ang dugo, ug ang mga linuok, ug ang pagpakighilawas."}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"cebuano": "Ikaw nga nagaingon nga ang tawo dili angay magpanapaw, nagapanapaw ka ba? Ikaw nga nagadumot sa mga larawan, gikawatan mo ba ang mga templo?"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"cebuano": "Apan dili kay magpahilayo gayud sa mga makighilawason niini nga kalibutan, kun sa mga masinahon, kun sa mga malupigon, kun sa mga nanagsimba sa mga diosdios; kay niini nga pagkaagi, kinahanglan nga mogula kamo sa kalibutan."}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"cebuano": "Apan sa ingon niini nga kahimtanga nagsulat ako kaninyo, nga dili kamo makighugoy-hugoy kang bisan kinsa nga ginganlang igsoon, kong siya makighilawason, kun masinahon, kun magsisimba sa mga diosdios, kun mapanamastamason, kun palahubog, kun malupigon; bisan sa pagkaon dili gayud kamo makigsalo kaniya."}}, {"book": "1 Corinthians", "chapter": 6, "verse": 9, "word": {"cebuano": "Kun wala ba kamo manghibalo nga ang mga dilimatarung dili makapanunod sa gingharian sa Dios? Dili kamo magpalimbong: bisan ang mga makighilawason, bisan ang mga magsisimba sa diosdios, bisan ang mga mananapaw, bisan ang mahilayon, bisan ang mga mapatuyangon sa ilang kaugalingon uban sa mga lalake,"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"cebuano": "Karon mahitungod sa mga butang nga hinalad sa mga diosdios: nasayud kita nga kitang tanan may kaalam. Ang kaalam nagapaburot; apan ang gugma nagapalig-on;"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"cebuano": "Busa, mahitungod sa pagkaon sa mga butang nga hinalad sa mga diosdios, nanghibalo kita nga walay diosdios nga may bili dinhi sa kalibutan, ug walay Dios, kondili usa ra."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"cebuano": "Apan kana nga kaalam wala sa tanang mga tawo; kondili ang uban nga naanad sa diosdios hangtud karon, nagakaon niana ingon nga butang nga hinalad sa diosdios; ug ang ilang kaisipan nga mahuyang, ginahugawan."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"cebuano": "Kay kong may uban nga makakita kanimo nga may kaalam, nga magakaon sulod sa templo sa diosdios, kong siya mahuyang, dili ba madasig ang iyang kaisipan sa pagkaon sa mga kalan-on nga nahalad sa mga diosdios?"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 7, "word": {"cebuano": "Dili kamo managsimba sa mga diosdios sama sa uban kanila, ingon sa nahasulat: Milingkod ang katawohan sa pagkaon ug sa pag-inum, ug nanindog sila sa paghudyaka."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"cebuano": "Busa, mga hinigugma ko, pangalagiw kamo gikan sa pagsimba sa mga diosdios."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 19, "word": {"cebuano": "Busa unsay giingon ko? Ang butang nga hinalad sa mga diosdios may bili? Kun ang diosdios may bili ba?"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 28, "word": {"cebuano": "Apan kong may uban magaingon kaninyo: Kini hinalad sa mga diosdios, dili kamo mangaon tungod niadtong nagahisgut niini, ug tungod sa kaisipan; kay iya sa Ginoo ang yuta ug ang kahupnganan niini."}}, {"book": "1 Corinthians", "chapter": 12, "verse": 2, "word": {"cebuano": "Hingsayran ninyo, nga sa mga Gentil pa kamo, gipanagdaldal kamo ngadto sa mga diosdios nga amang sa bisan unsa nga paagi ang pagdaldal kaninyo."}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"cebuano": "Ug unsaon man pagkaangay sa templo sa Dios uban sa mga larawan? Kay kita mao ang templo sa Dios nga buhi, matud pa sa giingon sa Dios: Magapuyo ako kanila, ug magalakaw sa taliwala nila, ug ako mahimong Dios nila, ug sila mahimong katawohan nako."}}, {"book": "Ephesians", "chapter": 5, "verse": 5, "word": {"cebuano": "Kay sa tinuod gayud hingbaloan ninyo kini, nga bisan kinsa nga makihi-lawason, kun mahugaw, kun tawong mahikaw nga mao ang magsisimba sa mga dios-dios, siya walay panulondon sa gingharian ni Cristo ug sa Dios."}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"cebuano": "Busa pakamatya ninyo ang inyong mga bahin nga mga sa yuta: ang pagpakighilawas, ang pagkamahugaw, ang kaibog, ang dautang tinguha, ug ang pagkahikaw, nga mao ang pagsamba sa mga dios-dios;"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 9, "word": {"cebuano": "Kay sila sa ilang kaugalingon nagasugilon mahatungod kanamo, kong unsa ang among pagsulod diha kaninyo, ug kong unsa ang pagbalik ninyo ngadto sa Dios gikan sa mga dios-dios sa pag-alagad sa Dios nga buhi ug matuod;"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"cebuano": "Kay igo na ang miaging panahon nga gituman alang sa kabubut-on sa mga Gentil, ug gikinabuhi alang sa mga kalaw-ayan, sa mga kailibgon, sa mga pag-inum sa vino, sa mga hudyaka sa kombira, sa mga paghuboghubog, ug sa mga mahugaw nga pagsimba sa mga dios-dios:"}}, {"book": "1 John", "chapter": 5, "verse": 21, "word": {"cebuano": "Mga anak, maglikay kamo gikan sa mga dios-dios."}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"cebuano": "Apan ako may pipila ka mga butang nga batok kanimo, kay may gikaipon ikaw nga pipila nga nagabantay sa mga pagtolon-an ni Balaam, ang nagtudlo kang Balak sa pagbutang ug kapangdulan sa atubangan sa mga anak sa Israel, sa pagkaon sa mga butang nga hinalad sa mga larawan ug sa pagpakighilawas."}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"cebuano": "Apan ako adunay batok kanimo, nga gipasagdan mo ang babaye nga si Jezabel nga nagangalan sa iyang kaugalingon nga manalagna, ug siya nagatudlo ug nagapasalaag sa akong mga ulipon sa pagpakighilawas, ug sa pagkaon sa mga butang nga hinalad sa mga larawan."}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"cebuano": "Ug ang uban nga mga tawo, nga wala mangamatay niini nga hampak, wala maghinulsol sa mga buhat sa ilang mga kamot, aron dili sila makasimba sa mga yawa, ug sa mga larawan nga bulawan, ug salapi, ug tumbaga, ug bato, ug kahoy, nga dili sila makakita, ni makadungog ni makalakaw;"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"cebuano": "Apan ang mga talawan, ug ang mga maduhaduhaon, ug ang mga malaw-ayon, ug ang mga mamumuno, ug ang mga makighilawason, ug ang mga lumayan, ug ang mga nagasimba sa mga dios-dios, ug ang tanan nga mga bakakon, mabahinan sila didto sa linaw, nga nagadilaab sa kalayo ug azufre; nga mao ang kaduha nga kamatayon."}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"cebuano": "Kay sa gawas mao ang mga iro, ug ang mga lumayan, ug ang mga makighilawason, ug ang mga mamumuno, ug ang mga nagasimba sa mga dios-dios, ug ang tanan nga nahagugma ug nagabuhat sa bakak."}}]}}}