{"topics": {"fruit": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug miingon ang Dios: Magpaturok ang yuta ug balili, talamnon nga magahatag ug binhi; ug himunga nga mga kahoy nga magahatag ug bunga ingon sa ilang matang diin anaa kaniya ang iyang binhi sa ibabaw sa yuta: ug nahimo kini."}}, {"book": "Genesis", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug ang yuta nagpaturok ug balili, talamnon nga nagahatag ug binhi, ingon sa ilang matang; ug mga kahoy nga nagahatag ug bunga, nga maoy binhi niini, ingon sa ilang matang, ug nakita sa Dios nga kini maayo."}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"cebuano": "Ug gipanalanginan sila sa Dios, nga nagaingon: Sumanay ug dumaghan kamo, ug pun-on ninyo ang mga tubig sa mga dagat, ug padaghanon ang mga langgam sa yuta."}}, {"book": "Genesis", "chapter": 1, "verse": 28, "word": {"cebuano": "Ug gipanalanginan sila sa Dios, ug miingon ang Dios kanila: Sumanay ug dumaghan kamo, ug pun-on ninyo ang yuta, ug magagahum kamo niini, ug magbaton kamo sa pagbulot-an sa ibabaw sa mga isda sa dagat, ug sa mga langgam sa kalangitan, ug ibabaw sa tanan nga binuhat nga buhi nga nagalihok sa ibabaw sa yuta."}}, {"book": "Genesis", "chapter": 1, "verse": 29, "word": {"cebuano": "Ug miingon ang Dios: Tan-awa, gihatagan ko kamo sa tanan nga balili nga nagahatag ug binhi, nga anaa sa ibabaw sa nawong sa tibook nga yuta, ug sa tanan nga kahoy nga may bunga sa kahoy nga nagahatag ug binhi, aron alang kaninyo kini mahimong kalan-on;"}}, {"book": "Genesis", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug ang babaye mitubag sa bitin: Makakaon kami sa bunga sa mga kahoy sa tanaman:"}}, {"book": "Genesis", "chapter": 3, "verse": 3, "word": {"cebuano": "Apan sa bunga sa kahoy nga anaa sa taliwala sa tanaman, miingon ang Dios; Dili kamo magkaon niana, bisan maghikap niana, aron kamo dili mamatay."}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug sa nakita sa babaye nga ang kahoy maayo nga kan-on ug nga kini makalipay sa mga mata, ug nga ang kahoy takus tinguhaon aron makapahimong makinaadmanon sa tawo, mikuha siya sa bunga niini ug mikaon; ug gihatagan usab niya ang iyang bana, kauban niya, ug mikaon siya."}}, {"book": "Genesis", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug sa nagairog ang panahon, nahitabo nga si Cain nagdala gikan sa mga abut sa yuta usa ka halad kang Jehova."}}, {"book": "Genesis", "chapter": 8, "verse": 17, "word": {"cebuano": "Ug ipagula mo uban kanimo ang tanan nga mga mananap nga anaa uban kanimo, ang tanan nga unod, ang mga langgam, ug ang kahayupan ug ang tanan nga nanagkamang sa ibabaw sa yuta; aron sila managsanay sa yuta, ug managpamunga ug managdaghan sila sa ibabaw sa yuta."}}, {"book": "Genesis", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug gipanalanginan sa Dios si Noe ug ang iyang mga anak, ug miingon kanila: Magmabungaon kamo, ug managdaghan kamo, ug lukpon ninyo ang yuta."}}, {"book": "Genesis", "chapter": 9, "verse": 7, "word": {"cebuano": "Ug kamo, managpamunga ug managdaghan kamo; pangliwat kamo sa dagaya gayud sa yuta ug dumaghan kamo diha niana."}}, {"book": "Genesis", "chapter": 17, "verse": 6, "word": {"cebuano": "Ug ikaw pagapadaghanon ko sa hilabihan gayud, ug magabuhat ako ug mga nasud gikan kanimo, ug mga hari magagikan kanimo."}}, {"book": "Genesis", "chapter": 17, "verse": 20, "word": {"cebuano": "Ug mahitungod usab kang Ismael, ikaw gipatalinghugan ko; tan-awa, nga siya ginapanalanginan ko, ug siya pagapabungahon ko, ug pagapadaghanon ko sa hilabihan gayud; sa napulo ug duha ka mga principe magaanak siya, ug pagabuhaton ko kaniya ang usa ka dakung nasud."}}, {"book": "Genesis", "chapter": 26, "verse": 22, "word": {"cebuano": "Ug mipahawa siya didto, ug mikalot ug laing atabay; ug alang niana wala na sila makig-away; ug kini gihinganlan niya Rehoboth, ug miingon siya: Sanglit karon si Jehova mihatag ug dapit alang kanato ug magadaghan kita sa yuta."}}, {"book": "Genesis", "chapter": 28, "verse": 3, "word": {"cebuano": "Ug ang Dios nga Makagagahum sa ngatanan magapanalangin kanimo, ug magapa-mabugaon kanimo ug magapadaghan kanimo, aron ikaw mahimo nga pundok sa mga katawohan;"}}, {"book": "Genesis", "chapter": 30, "verse": 2, "word": {"cebuano": "Ug si Jacob nasuko batok kang Raquel, ug miingon siya: Ilis ba ako sa Dios nga nagtungina gikan kanimo sa bunga sa imong tiyan?"}}, {"book": "Genesis", "chapter": 35, "verse": 11, "word": {"cebuano": "Ug miingon ang Dios kaniya: Ako mao ang Dios nga Makagagahum sa ngatanan; magmabungaon ka ug magdaghan ka: usa ka nasud ug pundok sa mga nasud magagikan kanimo, ug ang mga hari magagikan sa imong mga hawak."}}, {"book": "Genesis", "chapter": 41, "verse": 52, "word": {"cebuano": "Ug ang ngalan sa ikaduha gihinganlan niya si Ephraim: kay ang Dios naghimo kanako nga mabungaon sulod sa yuta sa akong kaguol."}}, {"book": "Genesis", "chapter": 43, "verse": 11, "word": {"cebuano": "Ug si Israel nga ilang amahan, mitubag kanila: Busa, kong mao na gayud kini, nan buhata ninyo; magdala kamo sa labing maayong bunga sulod sa inyong mga sudlanan, ug dad-an ninyo kadtong tawo nga talahuron ug usa ka gasa, diyutay nga balsamo ug diyutay nga dugos, mga pahumot ug mirra, mga nueces ug mga almendra."}}, {"book": "Genesis", "chapter": 48, "verse": 4, "word": {"cebuano": "Ug siya miingon kanako: Ania karon, ikaw himoon ko nga mabungaon, ug ikaw pagapadaghanon ko ug ikaw himoon nga usa ka panon sa mga katawohan; ug igahatag ko kining yutaa sa imong kaliwatan sa sunod kanimo sa pagkapanulondon nga dayon."}}, {"book": "Genesis", "chapter": 49, "verse": 22, "word": {"cebuano": "Si Jose mao ang sanga nga mabungaon, Sanga nga mabungaon tupad sa usa ka tuburan; Ang iyang mga salingsing nagatabon sa kuta."}}, {"book": "Exodus", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug ang mga anak sa Israel nagmabungaon, ug mingtubo sa madagayaon gayud, ug misanay, ug milig-on sa hilabihan gayud; ug napuno nila ang yuta."}}, {"book": "Exodus", "chapter": 10, "verse": 15, "word": {"cebuano": "Kay sila mitabon sa nawong sa tibook nga yuta, ug ingon nga mingitngit ang yuta, ug gikaon nila ang tanan nga balili sa yuta, ug ang tanan nga bunga sa mga kahoy nga gibilin sa ulan-nga-yelo, ug walay nahabilin nga butang lunhaw, bisan sa mga kahoy, bisan sa mga balili sa kapatagan sa tibook nga yuta sa Egipto."}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"cebuano": "Kong may mga tawo nga manag-away ug makasamad sa usa ka babaye nga nagamabdos, sa pagkaagi nga kini siya makuhaan, ug walay kadaut nga nahitabo, ang nakasamad pagamultahan ingon sa igapahamtang kaniya sa bana sa babaye, ug magabayad siya sumala sa gimbut-an sa mga maghuhukom."}}, {"book": "Exodus", "chapter": 22, "verse": 29, "word": {"cebuano": "Dili mo paglanganon paghalad sa inunahan sa imong mga abut, ni ang inawas sa imong mga giukanan: igahatag mo kanako ang panganay sa imong mga anak."}}, {"book": "Exodus", "chapter": 23, "verse": 10, "word": {"cebuano": "Ug sa unom ka tuig magapugas ka sa imong yuta, ug magatigum ka sa mga abut niana:"}}, {"book": "Exodus", "chapter": 23, "verse": 16, "word": {"cebuano": "Ug ang fiesta sa ani, ang mga inunahang bunga sa imong mga paghago, nga imong gipugas sa uma; ug ang fiesta sa paghipos sa abut sa katapusan sa tuig, kong ikaw magatigum sa imong kahago sa uma."}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"cebuano": "Ang mga inunahan sa mga unang abut sa imong yuta dad-on mo sa balay ni Jehova nga imong Dios. Dili mo paglat-an ang nating kanding sa gatas sa inahan niini."}}, {"book": "Exodus", "chapter": 34, "verse": 22, "word": {"cebuano": "Ug magsaulog ka sa fiesta sa mga semana bisan pa ang sa mga inunahan sa ani sa trigo: ug sa fiesta sa pag-ani sa katapusan sa tuig."}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"cebuano": "Ang mga inunahan sa mga unang bunga sa imong yuta dad-on mo sa balay ni Jehova nga imong Dios. Dili mo paglat-an ang nating kanding sa gatas sa inahan niini."}}, {"book": "Leviticus", "chapter": 2, "verse": 12, "word": {"cebuano": "Mahitungod sa halad sa mga inunahan sa mga abut , maghalad kamo kanila alang kang Jehova: apan sila dili pagasunogon sa ibabaw sa halaran ingon sa usa ka kahumto."}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug kong maghalad ka alang kang Jehova ug halad-nga-kalan-on sa mga inunahan sa abut, maoy igahalad mo ingon nga halad-nga-kalan-on sa imong mga inunahan sa abut ang mga lugas nga anaa sa uhay nga sinanglag sa kalayo, nga dinugmok gikan sa lunhaw nga uhay."}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"cebuano": "Ug sa makasulod na kamo sa yuta, ug makatanum na kamo sa tanan nga matang sa kahoy nga makaon, nan pagaisipon ninyo ang bunga niini ingon nga mao ang ilang pagka-walay-circuncicion alang kaninyo : sa totolo ka tuig kini ingon sa dili cinircuncidahan alang kaninyo: ang bunga niini dili pagakan-on."}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"cebuano": "Apan sa ikaupat ka tuig ang tanan nga bunga niini mabalaan pinaagi sa paghatag sa pagdayeg kang Jehova."}}, {"book": "Leviticus", "chapter": 19, "verse": 25, "word": {"cebuano": "Ug sa ikalima ka tuig pagakan-on ninyo ang bunga niini, aron kini modugang alang kaninyo ang bunga niini. Ako mao si Jehova nga inyong Dios."}}, {"book": "Leviticus", "chapter": 23, "verse": 10, "word": {"cebuano": "Isulti mo sa mga anak sa Israel, ug ipamulong mo kanila: Sa pagsulod ninyo sa yuta nga akong ihatag kaninyo, ug magaani kamo sa abut niini, nan magadala kamo ngadto sa sacerdote ug usa ka binangan nga inunahan sa mga unang bunga sa inyong pag-ani;"}}, {"book": "Leviticus", "chapter": 23, "verse": 17, "word": {"cebuano": "Gikan sa inyong mga puloy-anan managdala kamo ug duruha ka tinapay nga sa halad-nga-tinabyog, nga mao ang duruha sa napulo ka bahin sa usa ka epha ; kini hinimo sa harina nga fino nga linuto nga adunay levadura, nga sa mga inunahan alang kang Jehova,`"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"cebuano": "Ug ang sacerdote magatabyog niini sa halad-nga-tinabyog sa atubangan ni Jehova uban ang tinapay sa mga inunahan; ug ang duruha ka nating carnero: kini mao ang butang bga balaan kang Jehova alang sa sacerdote."}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"cebuano": "Apan sa ikapulo ug lima ka adlaw sa ikapito ka bulan, sa diha nga makatigum kamo ug bunga sa yuta, bantayan ninyo ang fiesta ni Jehova sulod sa pito ka adlaw sa nahauna nga adlaw maoy usa ka pahulay nga balaan, ug sa ikawalo ka adlaw mao ang usa ka pahulay nga balaan."}}, {"book": "Leviticus", "chapter": 25, "verse": 3, "word": {"cebuano": "Sa unom ka tuig magapugas ka sa imong yuta, ug sa unom ka tuig magakapon ka sa imong parrasan ug magapupo sa mga bunga niini;"}}, {"book": "Leviticus", "chapter": 25, "verse": 15, "word": {"cebuano": "Sumala sa gidaghanon sa mga tuig sa human na ang tinghugyaw magapalit ka gikan sa imong isigkatawo; sumala sa gidaghanon sa mga tuig sa mga abut nga igabaligya niya kanimo."}}, {"book": "Leviticus", "chapter": 25, "verse": 16, "word": {"cebuano": "Sumala sa gidaghanon sa mga tuig pagadugangan mo ang bili niini, ug sumala sa pagkadiyutay sa mga tuig pagakunhoran mo ang bili niini; tungod sa gidaghanon sa mga abut nga iyang gibaligya kanimo."}}, {"book": "Leviticus", "chapter": 25, "verse": 19, "word": {"cebuano": "Ug ang yuta magahatag sa iyang abut, ug magakaon kamo hangtud sa pagkabusog, ug magapuyo kamo niini nga gawas sa kadautan."}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"cebuano": "Unya magapadala ako sa akong panalangin kaninyo sa ikaunom ka tuig, ug kini magapamunga alang sa totolo ka tuig."}}, {"book": "Leviticus", "chapter": 25, "verse": 22, "word": {"cebuano": "Ug managpugas kamo sa ikawalo ka tuig, ug magakaon kamo sa mga bunga, sa daan nga abut; hangtud sa tuig nga ikasiyam, hangtud nga moabut ang iyang abut, magakaon pa kamo sa daan nga abut."}}, {"book": "Leviticus", "chapter": 26, "verse": 4, "word": {"cebuano": "Nan ako magahatag kaninyo sa mga ulan sa ilang panahon, ug ang yuta magahatag sa iyang mga abut, ug ang mga kahoy sa kapatagan magahatag sa ilang bunga."}}, {"book": "Leviticus", "chapter": 26, "verse": 9, "word": {"cebuano": "Ug ako magatagad kaninyo, ug kamo pabungahon ko, ug kamo padaghanon ko, ug pagatukoron ko ang akong tugon uban kaninyo:"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"cebuano": "Ug ang inyong kusog mamausik sa walay pulos; kay ang inyong yuta dili magahatag sa iyang abut, ni ang mga kahoy sa yuta magahatag sa ilang bunga."}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"cebuano": "Ug ang tanan nga ikapulo sa yuta, maingon man ang sa binhi sa yuta, mao usab ang sa bunga sa mga kahoy, iya ni Jehova: kini maoy butang nga balaan alang kang Jehova."}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"cebuano": "Ug kong unsa ang yuta, matambok ba kun kal-anan, kong didto adunay kakahuyan kun wala. Ug magmadasigon kamo, ug magdala kamo sa bunga sa kayutaan. Karon nga panahona mao ang panahon sa mga nahauna nga mga parras."}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"cebuano": "Ug sila minglakaw, ug mingadto kang Moises, ug kang Aaron, ug sa tibook nga katilingban sa mga anak sa Israel, ngadto sa kamingawan sa Paran, ngadto sa Cades; ug nanagdala sa taho ngadto kanila, ug sa tibook nga katilingban, ug gipakita nila ang bunga sa maong yuta."}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"cebuano": "Ug sila nanagsugilon kaniya, ug nanag-ingon: Midangat kami sa yuta, nga imong gipaadtoan kanamo; ug sa pagkatinuod, kini nagapaagay sa gatas ug dugos; ug kini mao ang bunga niini."}}, {"book": "Numbers", "chapter": 18, "verse": 12, "word": {"cebuano": "Ang tanan nga labing maayo sa lana, ug ang tanan nga labing maayo sa duga sa parras, ug ang sa trigo, ang mga inunahan niadtong ilang gihatag kang Jehova, kanimo gihatag ko kini."}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"cebuano": "Maingon man usab sa adlaw sa inunahang mga bunga, sa diha nga magahalad kamo ug bag-o nga halad-nga-kalan-on alang kang Jehova sa inyong fiesta sa mga semana, may usa ka balaan nga pagkatigum kamo; walay bisan unsa nga bulohaton nga inalagad nga pagabuhaton ninyo;"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 25, "word": {"cebuano": "Ug mingkuha sila ug bunga sa kayutaan sa ilang mga kamot ug gidala kini kanato, ug nanagsugilon sila kanato, ug nanag-ingon: Kini maayong yuta nga gihatag kanato ni Jehova nga atong Dios."}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"cebuano": "Ug siya mahigugma kanimo, ug magapanalangin kanimo ug magapadaghan kanimo; ug magapanalangin usab siya sa bunga sa imong lawas, ug sa bunga sa imong yuta, ug sa imong liso, ug sa imong vino nga bag-o, ug sa imong lana, ang dugang sa imong mga vaca, ug sa mga nati sa panon sa imong carnero, sa yuta nga gipanumpa niya sa imong mga amahan nga ihatag kanimo."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"cebuano": "Ug ang kaligutgut ni Jehova mosilaub batok kaninyo ug iyang pagalukban ang mga langit aron walay ulan, ug ang yuta dili magahatag sa iyang bunga, ug mangawala kamo sa madali gikan sa maayong yuta nga gihatag kaninyo ni Jehova."}}, {"book": "Deuteronomy", "chapter": 18, "verse": 4, "word": {"cebuano": "Ang unang mga abut sa imong mga trigo, ug sa imong bag-ong vino, ug sa imong mga lana, ug ang una sa mga balhibo sa imong mga carnero igahatag mo kaniya:"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 9, "word": {"cebuano": "Dili ka magpugas sa imong parrasan sa duha ka nagakalainlain nga binhi, kay sa ingon niana madaut ang tibook nga abut, ang binhi nga imong gipugas, ug ang bunga sa parrasan."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 2, "word": {"cebuano": "Nga magakuha ka sa una sa tanan nga mga bunga sa yuta, nga imong makuha nga gihatag kanimo ni Jehova nga imong Dios, ug igabutang mo kini sa usa ka bukag, ug moadto ka sa dapit nga pagapilion ni Jehova nga imong Dios, aron pagapapuy-on niya didto ang iyang ngalan."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 10, "word": {"cebuano": "Ug karon, tan-awa, nagdala ako sa una nga bunga sa yuta nga gihatag mo kanako, oh Jehova. Ug igabutang mo kini sa atubangan ni Jehova nga imong Dios, ug magasimba ka sa atubangan ni Jehova nga imong Dios:"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 4, "word": {"cebuano": "Mabulahan ang bunga sa imong lawas, ug ang bunga sa imong yuta, ug ang bunga sa imong mga mananap, ang abut sa imong mga vaca, ug ang mga nati sa imong panon sa mga carnero."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 11, "word": {"cebuano": "Ug si Jehova magapadaghan uyamut kanimo sa mga butang nga maayo, sa bunga sa imong lawas, ug sa bunga sa imong kahayupan, ug sa mga bunga sa imong yuta, sa kayutaan nga gipanumpa ni Jehova sa imong mga amahan nga igahatag niya kanimo."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 18, "word": {"cebuano": "Matinunglo ang bunga sa imong lawas, ug ang bunga sa imong yuta, ug ang nati sa imong mga vaca, ug ang mga nati sa panon sa imong mga carnero;"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"cebuano": "Ang bunga sa imong yuta, ug ang tanan mong buhat pagakan-on sa nasud nga wala mo hiilhi; ug ikaw pagasakiton lamang ug pagayatakan sa kanunay;"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 40, "word": {"cebuano": "Magabaton ka ug mga kahoy nga oliva sa tanan mo nga mga utlanan, apan dili ka magadihog sa imong kaugalingon sa lana, kay ang imong oliva magatagak sa iyang bunga ."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 42, "word": {"cebuano": "Ang tanan mo nga kakahoyan ug ang bunga sa imong yuta pagapanagiyahon sa dulon."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 51, "word": {"cebuano": "Ug magakaon sa bunga sa imong kahayupan, ug sa bunga sa imong yuta, hangtud nga malaglag ka; ug dili ka pagabinlan niya ug trigo, bag-ong vino, kun lana, bisan sa abut sa imong mga vaca, bisan sa nati sa mga panon sa imong mga carnero, hangtud nga ikaw malaglag nila."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 53, "word": {"cebuano": "Ug magakaon ka sa bunga sa imong kaugalingong lawas, sa unod sa imong mga anak nga lalake, ug sa imong mga anak nga babaye, nga gihatag kanimo ni Jehova nga imong Dios, sa panahon sa paglikos kanimo ug sa kalisud nga igapaguol kanimo sa imong mga kaaway."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 9, "word": {"cebuano": "Ug si Jehova nga imong Dios magapadagaya sa tanan nga buhat sa imong mga kamot, sa bunga sa imong lawas, sa bunga sa imong kahayupan, ug sa bunga sa imong yuta, nga sa imong kaayohan: kay si Jehova magabalik sa pagkalipay kanimo nga sa kaayohan, sama sa iyang pagkalipay ibabaw sa imong mga amahan;"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 14, "word": {"cebuano": "Ug tungod sa mga butang nga bililhon sa mga bunga sa adlaw, Ug tungod sa mga butang nga bililhon sa pagtubo sa bulan,"}}, {"book": "Joshua", "chapter": 5, "verse": 12, "word": {"cebuano": "Ug sa sunod nga adlaw sa nakasugod na sila pagkaon sa abut sa yuta, ang mana mihunong: ug ang mga anak sa Israel wala na ing mana: ug niadtong tuiga nangaon sila sa abut sa yuta sa Canaan."}}, {"book": "Judges", "chapter": 9, "verse": 11, "word": {"cebuano": "Apan ang higuera miingon kanila: Biyaan ko ba ang akong katam-is, ug ang akong maayong bunga ug magalubay-lubay ngadto-nganhi sa ibabaw sa mga kahoy?"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug ikaw magabaul sa yuta alang kaniya, ikaw, ug ang imong mga anak nga lalake, ug ang imong mga sulogoon; ug dad-on mo dinhi ang mga abut , aron ang anak nga lalake sa imong agalon adunay tinapay nga makaon: Apan si Mephi-boseth, ang anak nga lalake sa imong agalon sa kanunay magakaon ug tinapay sa akong lamesa. Ug si Siba may napulo ug lima ka mga anak nga lalake ug kaluhaan ka mga sulogoon."}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"cebuano": "Ug sa diha nga si David nahilabang na ug diyutay sa kinatumyan sa tungasan , ania karon, si Siba, ang sulogoon ni Mephi-boseth mitagbo kaniya, uban ang duruha ka asno nga gimontorahan, ug sa ibabaw niini may duruha ka gatus ka buok nga tinapay, ug usa ka gatus ka pungpong nga pasas, ug usa ka gatus nga bunga sa ting-init, ug usa ka botella sa vino."}}, {"book": "2 Samuel", "chapter": 16, "verse": 2, "word": {"cebuano": "Ug ang hari miingon kang Siba: Unsay ipasabut mo niini? Ug si Siba miingon: Ang mga asno maoy alang sa panimalay sa hari aron kabay-an; ug ang tinapay ug ang bunga sa ting-init kalan-on sa mga batan-ong lalake; ug ang vino, nga maingon niini nga ilimnon sa mga gikapuyan didto sa kamingawan."}}, {"book": "2 Kings", "chapter": 4, "verse": 42, "word": {"cebuano": "Ug may nahianhang usa ka tawo gikan sa Baal-salisa, ug gidad-an ang tawo sa Dios sa mga inunahang bunga, kaluhaan ka talay sa cebada, ug bag-ong sinanggi nga mga puso sa mais diha sa iyang sako. Ug siya miingon: Hatagi ang katawohan aron sila mangaon."}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug sa nangutana ang hari sa babaye, iyang gisuginlan siya. Busa ang hari nagtudlo kaniya sa usa ka punoan, nga nagaingon: Iuli ang tanan nga iya, ug ang tanang abut sa uma sukad sa adlaw nga siya mitalikod sa yuta hangtud karon,"}}, {"book": "2 Kings", "chapter": 19, "verse": 29, "word": {"cebuano": "Ug kini mao ang ilhanan kanimo: kamo magakaon niining tuiga sa magaturok sa iyang kaugalingon lamang , ug sa ikaduha nga tuig niadtong motubo sa mao gihapon; ug sa ikatolo ka tuig magapugas kamo, ug magaani, ug magatanum sa mga kaparrasan, ug kan-on ninyo ang bunga niini."}}, {"book": "2 Kings", "chapter": 19, "verse": 30, "word": {"cebuano": "Ug ang salin nga mahabilin sa balay sa Juda manggamot paingon sa ubos ug mamunga paingon sa ibabaw."}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"cebuano": "Ug sa diha nga ang sugo nasangyaw, gihatag sa mga anak sa Israel sa daghan uyamut ang mga inunahan nga abut sa trigo, sa bag-ong vino, ug sa lana, ug sa dugos, ug sa tanan nga abut sa uma; ug ang ikapulo ka bahin sa tanang mga butang ilang gidala nganha nga daghan kaayo."}}, {"book": "Nehemiah", "chapter": 9, "verse": 25, "word": {"cebuano": "Ug ilang gipanguha ang mga ciudad nga kinutaan, ug usa ka matambok nga yuta, ug gipanag-iya ang mga balay nga puno sa mga maayong butang, mga tangke nga kinalot, kaparrasan, ug mga kaolivahan, mga kahoy nga nangaputos sa mga bunga: busa sila nangaon, ug nangabusog, ug nangatambok, ug nanagkalipay sa ilang kaugalingon tungod sa imong dakung kaayohan."}}, {"book": "Nehemiah", "chapter": 9, "verse": 36, "word": {"cebuano": "Ania karon, kami mga ulipon niining adlawa, ug tungod sa yuta nga imong gihatag sa among mga amahan aron sa pagkaon sa mga abut niana ug sa tanang maayo niana, ania karon, kami mga ulipon niining yutaa ."}}, {"book": "Nehemiah", "chapter": 10, "verse": 35, "word": {"cebuano": "Ug sa pagdala sa nahaunang mga bunga sa among yuta, ug sa nahaunang mga bunga sa tanang nagkalainlaing mga kahoy, tuigtuig, ngadto sa balay ni Jehova;"}}, {"book": "Nehemiah", "chapter": 10, "verse": 37, "word": {"cebuano": "Ug nga kami magadala sa nahaunang mga bunga sa among minasa, ug ang among mga halad-nga-binayaw, ug ang mga bunga sa tanang nagkalain-laing mga kahoy, ang bag-ong vino, ug ang lana, ngadto sa mga sacerdote, ngadto sa mga lawak sa balay sa among Dios; ug ang mga ikapulo sa among yuta ngadto sa mga Levihanon; kay sila, ang mga Levihanon nanagdawat sa mga bahin nga ikapulo sa tanang mga ciudad sa among binuhatan sa yuta."}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"cebuano": "Ug niadtong adlawa gitudlo ang mga tawo sa pag-atiman sa mga lawak alang sa mga bahandi, alang sa mga halad-nga-binayaw, alang sa mga inunahan-nga-halad, ug alang sa mga ikapulo, aron pagatigumon ngadto kanila, sumala sa kaumahan sa mga ciudad, ang mga bahin nga gitudlo sa Kasugoan alang sa mga sacerdote ug mga Levihanon: kay ang Juda nalipay tungod sa mga sacerdote ug sa mga Levihanon nga nanag-alagad."}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"cebuano": "Ug alang sa halad-nga-kahoy, sa panahon nga nabatasan, ug alang sa mga inunahang bunga. Hinumdumi ako, Oh Dios ko, tungod sa kaayohan."}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"cebuano": "Kong gikaon ko ang mga bunga niana sa walay bayad, Kun gipildi ko ang kinabuhi sa mga tag-iya niana:"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"cebuano": "Ug siya mahisama sa kahoy nga natanum sa daplin sa kasapaan sa tubig, Nga nagadala sa iyang bunga sa iyang panahon, Kansang dahon usab dili malaya, Ug bisan unsa nga ginabuhat niya magamauswagon."}}, {"book": "Psalms", "chapter": 21, "verse": 10, "word": {"cebuano": "Ang ilang bunga pagalaglagon mo gikan sa yuta, Ug ang ilang kaliwat gikan sa mga anak sa mga tawo."}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"cebuano": "Adunay daghang trigo sa yuta sa tumoy sa kabukiran; Ang bunga niini magatabyog sama sa Libano: Ug sila nga anaa sa ciudad magalambo sama sa balili sa yuta."}}, {"book": "Psalms", "chapter": 92, "verse": 14, "word": {"cebuano": "Sila mohatag pa ug bunga bisan sa pagkatigulang na; Mangapuno sila sa duga ug sila mangalunhaw:"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"cebuano": "Siya nagabubo sa kabukiran gikan sa iyang mga lawak: Sa bunga sa imong mga buhat napuno ang yuta."}}, {"book": "Psalms", "chapter": 105, "verse": 35, "word": {"cebuano": "Ug gikaon ang tanan nga gunahon sa ilang yuta, Ug mingkaon sa bunga sa ilang yuta."}}, {"book": "Psalms", "chapter": 107, "verse": 34, "word": {"cebuano": "Ang yuta nga mabungaon sa pagkakamingawan nga asin, Tungod sa pagkadautan nila nga nanagpuyo niana."}}, {"book": "Psalms", "chapter": 107, "verse": 37, "word": {"cebuano": "Ug magapugas sila sa kaumahan, ug magatanum ug kaparrasan, Ug magakuha sila ug bunga sa abut."}}, {"book": "Psalms", "chapter": 127, "verse": 3, "word": {"cebuano": "Ania karon, ang mga kabataan mao ang panulondon ni Jehova; Ug ang bunga sa tagoangkan maoy iyang balus."}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"cebuano": "Ang imong asawa mahimong ingon sa mabungaon nga parras, Sa mga kasuokang dapit sa imong balay; Ang imong mga anak ingon sa mga tanum nga oliva, Nga managlibut sa imong lamesa."}}, {"book": "Psalms", "chapter": 132, "verse": 11, "word": {"cebuano": "Si Jehova nanumpa kang David sa kamatuoran; Siya dili mobulag gikan niana: Sa bunga sa imong lawas igabutang ko sa imong trono."}}, {"book": "Psalms", "chapter": 148, "verse": 9, "word": {"cebuano": "Kabukiran ug tanang kabungtoran; Mga mabungaong kahoy ug tanang mga cedro;"}}, {"book": "Proverbs", "chapter": 1, "verse": 31, "word": {"cebuano": "Busa sila magakaon sa bunga sa ilang kaugalingong dalan, Ug mangabusog sa ilang kaugalingong mga lalang."}}, {"book": "Proverbs", "chapter": 3, "verse": 9, "word": {"cebuano": "Pasidunggi si Jehova pinaagi sa imong manggad, Ug sa mga inunahang bunga sa tanan mong abut:"}}, {"book": "Proverbs", "chapter": 8, "verse": 19, "word": {"cebuano": "Ang akong bunga labi pang maayo kay sa bulawan, oo, bisan pa kay sa fino nga bulawan; Ug ang akong abut kay sa piniling salapi."}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"cebuano": "Ang pagpamoo sa tawong matarung nagapadulong ngadto sa kinabuhi; Ang abut sa tawong dautan, ngadto sa pagpakasala."}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"cebuano": "Ang bunga sa matarung maoy usa ka kahoy sa kinabuhi; Ug kadtong manggialamon makadani ug mga kalag."}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"cebuano": "Ang dautan nagatinguha sa pukot sa dautan nga mga tawo; Apan ang gamut sa matarung magahatag ug bunga ."}}, {"book": "Proverbs", "chapter": 12, "verse": 14, "word": {"cebuano": "Ang usa ka tawo mabusog sa maayo tungod sa bunga sa iyang baba; Ug ang mga buhat sa mga kamot sa usa ka tawo igahatag kaniya."}}, {"book": "Proverbs", "chapter": 13, "verse": 2, "word": {"cebuano": "Ang tawo magakaon ug maayo pinaagi sa bunga sa iyang baba; Apan ang kalag sa maluibon magakaon sa pagpanlupig."}}, {"book": "Proverbs", "chapter": 18, "verse": 20, "word": {"cebuano": "Ang tiyan sa usa ka tawo pagabusgon sa bunga sa iyang baba; Uban sa abut sa iyang mga ngabil siya pagatagbawon."}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"cebuano": "Kamatayon ug kinabuhi maoy anaa sa gahum sa dila; Ug kadtong mahagugma niini magakaon sa bunga niana."}}, {"book": "Proverbs", "chapter": 27, "verse": 18, "word": {"cebuano": "Bisan kinsa nga magabantay sa higuera magakaon sa bunga niana; Ug kadtong magatahud sa iyang agalon pagapasidunggan."}}, {"book": "Proverbs", "chapter": 31, "verse": 16, "word": {"cebuano": "Siya nagahunahuna ug usa ka baul, ug nagapalit niini; Uban sa bunga sa iyang mga kamot siya nagatanum ug usa ka parrasan."}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"cebuano": "Hatagi siya sa bunga sa iyang mga kamot; Ug papagdayega kaniya ang iyang mga buhat diha sa mga ganghaan."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 5, "word": {"cebuano": "Nagbuhat ako alang kanako ug mga tanaman ug mga parque, ug gitamnan ko kini ug mga kahoy sa tanang matang sa tanang bunga;"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"cebuano": "Sama sa usa ka kahoy nga mansana sa taliwala sa mga kahoy sa kakahoyan, Ingon niana ang akong hinigugma sa taliwala sa mga anak nga lalake. Sa dakung kalipay milingkod ako ilalum sa iyang landong, Ug ang iyang bunga matam-is sa akong pagtilaw."}}, {"book": "Song of Solomon", "chapter": 4, "verse": 13, "word": {"cebuano": "Ang imong mga saha maoy usa ka tanaman sa mga granada, uban ang mga bililhong bunga; Nga alenya uban ang mga nardo"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"cebuano": "Oh hangin nga amihan, pagmata na; ug umari ka, Oh habagat; Huyop sa akong tanaman, aron ang mga igapahumot niana mogula. Pasudla ang akong hinigugma sa iyang tanaman, Ug pakan-a sa iyang mga bunga nga bilihon."}}, {"book": "Song of Solomon", "chapter": 6, "verse": 11, "word": {"cebuano": "Ako miadto sa tanaman sa mga almendras, Sa pagtan-aw sa mga tanum sa walog, Sa pagtan-aw kong namulak na ba ang parras, ug namutot na ba ang granada."}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"cebuano": "Ang mga mandragora nagahatag sa ilang kahumot, Ug sa atong mga pultahan anaa ang tanang nagakalainlaing bililhong bunga, bag-o ug daan, Nga akong gidapa alang kanimo, Oh hinigugma ko."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"cebuano": "Si Salomon may usa ka parrasan sa Baal-hamon; Ang parrasan iyang gibilin sa mga magbalantay, Ang tagsatagsa kinahanglan maghatag alang sa bunga niana, ug usa ka libo ka book nga salapi."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"cebuano": "Ang akong parrasan, nga ako gayud, ania sa akong atubangan: Ikaw, Oh Salomon, magadawat ug usa ka libo, Ug kadtong magbalantay sa mga bunga niana ila ang duha ka gatus."}}, {"book": "Isaiah", "chapter": 3, "verse": 10, "word": {"cebuano": "Managsulti kamo mahitungod sa matarung, nga mamaayo alang kaniya; kay ilang pagakan-on ang bunga sa ilang mga buhat."}}, {"book": "Isaiah", "chapter": 4, "verse": 2, "word": {"cebuano": "Niadtong adlawa ang sanga ni Jehova mahimong matahum ug mahimayaon, ug ang bunga sa yuta mahimong halangdon uyamut ug madanihon alang kanila nga naluwas gikan sa Israel."}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"cebuano": "Paawita ako alang sa akong hinigugma ug usa ka alawiton sa akong hinigugma mahatungod sa iyang kaparrasan. Ang akong hinigugma may usa ka kaparrasan sa usa ka bungtod nga manggibungahon kaayo:"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"cebuano": "Sa maong pagkaagi mahitabo, nga, sa mabuhat sa Ginoo ang tibook niyang buhat ibabaw sa bukid sa Sion ug sa Jerusalem, silotan ko ang bunga sa magahi nga kasingkasing sa Asiria, ug ang himaya sa iyang mapahitas-on nga mga pagpanan-aw."}}, {"book": "Isaiah", "chapter": 10, "verse": 18, "word": {"cebuano": "Ug iyang pagaut-uton ang himaya sa iyang kalasangan, ug ang sa iyang mabungaon nga baul, silang duruha ang kalag ug ang lawas: ug maingon sa usa ka magdadala sa bandila nga gipugdaw."}}, {"book": "Isaiah", "chapter": 13, "verse": 18, "word": {"cebuano": "Ug ang ilang mga pana modugmok sa ilang mga batan-ong lalake; ug sila walay kalooy sa bunga sa tagoangkan; ang ilang mga mata dili mopagawas sa mga kabataan."}}, {"book": "Isaiah", "chapter": 14, "verse": 29, "word": {"cebuano": "Ayaw pagkalipay, Oh Filistia ang tibook nga imo, tungod kay ang baras nga mihampak kanimo naputol na; kay gikan sa gamot sa bitin mogula ang halas nga bahion, ug ang iyang bunga mao ang usa ka masiga nga pak-an nga bitin."}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"cebuano": "Tungod niini ako mohilak uban sa paghilak sa Jazer tungod sa kaparrasan sa Sibma; buboan ko ikaw sa akong mga luha, Oh Hesbon, ug Eleale: kay ibabaw sa imong mga bunga sa tinginit ug sa ibabaw sa imong ting-ani nahulog ang singgit sa gubat ."}}, {"book": "Isaiah", "chapter": 17, "verse": 6, "word": {"cebuano": "Apan adunay mahibilin nga mga halagdawon, ingon sa pag-uyog sa kahoy nga olivo, duruha kon totolo ka mga bunga sa tumoy sa labing hataas nga sanga, upat kun lima sa labing halayo nga mga sanga sa usa ka kahoy nga mabungaon, nagaingon si Jehova, ang Dios sa Israel."}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"cebuano": "Sa mga adlaw nga umalabut si Jacob mogamot; si Israel mamulak ug mamutot; ug pagapun-on nila ang nawong sa kalibutan sa bunga."}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"cebuano": "Tungod niini ang kasal-anan ni Jacob pagapasayloon, ug kini mao ang tanan nga bunga sa pagkuha sa iyang sala: nga ginahimo niya ang tanan nga mga bato sa halaran ingon sa mga bato nga anupog nga gipulpog, aron ang mga Asherim ug ang mga larawan sa adlaw dili na gayud mamakod."}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"cebuano": "Ug ang nagakalawos nga bulak sa iyang mahimayaong kaanyag, nga anaa sa ibabaw sa ulo sa matambok nga walog, mahimong ingon sa unang hinog nga igos sa dili pa ang ting-init; nga kong ang nagatan-aw niini makakita, samtang nga kini anaa pa sa iyang kamot siya magakaon niini."}}, {"book": "Isaiah", "chapter": 29, "verse": 17, "word": {"cebuano": "Dili ba sa diyutay pa nga panahon, ug ang Libano pagahimoon nga usa ka uma nga mabungaon, ug ang uma nga mabungaon pagailhon ingon nga sa usa ka lasang?"}}, {"book": "Isaiah", "chapter": 32, "verse": 12, "word": {"cebuano": "Sila managtampok sa ilang mga dughan tungod sa makapahimuot nga mga uma, tungod sa mabungaon nga parras."}}, {"book": "Isaiah", "chapter": 32, "verse": 15, "word": {"cebuano": "Hangtud nga ang Espiritu ikabubo ibabaw kanato gikan sa kahitas-an, ug ang kamingawan mahimong uma nga mabungaon, ug ang kapatagan nga mabungaon pagailhon nga usa ka lasang."}}, {"book": "Isaiah", "chapter": 32, "verse": 16, "word": {"cebuano": "Unya ang justicia magapuyo diha sa kamingawan; ug ang pagkamatarung magapuyo diha sa uma nga mabungaon."}}, {"book": "Isaiah", "chapter": 33, "verse": 9, "word": {"cebuano": "Ang yuta nagabangotan ug nagakaluya; ang Libano nalibog ug nagakaluya; ang Saron sama sa usa ka kamingawan; ug ang Basan ug ang Carmel nagayabyab sa ilang mga dahon ."}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"cebuano": "Ug kini mao ang ilhanan kanimo: kamo magakaon niining tuiga sa magaturok sa iyang kaugalingon lamang, ug sa ikaduha nga tuig niadtong motubo sa mao gihapon; ug sa ikatolo ka tuig magpugas kamo, ug magaani, ug magtanum sa mga kaparrasan, ug kan-on ninyo ang bunga niini."}}, {"book": "Isaiah", "chapter": 37, "verse": 31, "word": {"cebuano": "Ug ang salin nga mahabilin sa balay ni Juda manggamot paingon sa ubos ug mamunga paingon sa ibabaw."}}, {"book": "Isaiah", "chapter": 57, "verse": 19, "word": {"cebuano": "Ako nagabuhat sa bunga sa iyang, mga ngabil: Pakigdait, pakigdait, kaniya nga atua sa halayo ug kaniya nga ania sa haduol, miingon si Jehova; ug ako magaayo kaniya."}}, {"book": "Isaiah", "chapter": 65, "verse": 21, "word": {"cebuano": "Ug sila magatukod ug mga balay, ug magapuyo niini; ug sila magatanum ug mga kaparrasan, ug makakaon sa ilang bunga."}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"cebuano": "Ang Israel mao ang pagkabalaan kang Jehova, ang unang bunga sa iyang pagkadagaya: ang tanan nga naglamoy kaniya pagaisipon nga sad-an; ang kadautan modangat kanila, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 2, "verse": 7, "word": {"cebuano": "Ug gidala ko kamo ngadto sa usa ka yuta sa kadagaya, aron sa pagkaon sa bunga niini ug sa kaayo niini; apan sa nakasulod kamo, inyong gihugawan ang akong yuta, ug gibuhat ninyo ang akong panulondon nga usa ka dulumtanan."}}, {"book": "Jeremiah", "chapter": 4, "verse": 26, "word": {"cebuano": "Gitan-aw ko, ug, ania karon, ang mabungaon nga uma nahimong kamingawan, ug ang tanang mga ciudad didto nangalumpag sa presencia ni Jehova, ug sa atubangan sa iyang mabangis nga kasuko."}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"cebuano": "Pamati, Oh yuta, ania karon, ako magapadala ug kadaut ibabaw niini nga katawohan, bisan ang bunga sa ilang mga hunahuna, tungod kay wala sila managpatalinghug sa akong mga pulong; ug mahitungod sa akong Kasugoan, sila nanagsalikway niini."}}, {"book": "Jeremiah", "chapter": 7, "verse": 20, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova nga Ginoo: Ania karon, ang akong kasuko ug ang akong kaligutgut, ibubo niining dapita, ibabaw sa tawo, ug ibabaw sa mananap, ug ibabaw sa kakahoyan sa uma, ug ibabaw sa mga bunga sa yuta; ug kini mangasunog, ug diii mapalong."}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"cebuano": "Si Jehova nagtawag sa imong ngalan: Usa ka lunhawng kahoy nga olivo, maanindot nga may maayong bunga: uban ang kasaba sa dagkung kasamok kini iyang giduslitan sa kalayo, ug ang mga sanga niini nangabanggi."}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"cebuano": "Apan ako sama sa usa ka maaghup nga nating carnero nga gidala ngadto sa ihawan; ug ako wala masayud nga sila may gilalang batok kanako, nga nagaingon : Atong laglagon ang kahoy uban ang bunga niini, ug putlon ta siya gikan sa yuta sa mga buhi, aron ang iyang ngalan dili na hinumduman."}}, {"book": "Jeremiah", "chapter": 12, "verse": 2, "word": {"cebuano": "Ginatanum mo sila, oo, ug sila nanggamot na; sila mingtubo, oo, namunga sila: ikaw haduol sa ilang baba, ug halayo sa ilang kasingkasing."}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"cebuano": "Kay siya mahimong sama sa kahoy nga natanum sa daplin sa katubigan, ug magakatag sa iyang mga gamut sa daplin sa suba, ug dili mahadlok kong mobaut ang ting-init, hinonoa magmalunhawon ang iyang dahon; ug dili maghingiros sa tuig nga hulaw, ni mohunong kini sa pagpamunga."}}, {"book": "Jeremiah", "chapter": 17, "verse": 10, "word": {"cebuano": "Ako, si Jehova, magasusi sa hunahuna, ako magasulay sa kasingkasing, bisan pa ngani sa paghatag sa tagsatagsa ka tawo sumala sa iyang mga kagawian, sumala sa bunga sa iyang mga buhat."}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"cebuano": "Ug hampakon ko kamo sumala sa bunga sa inyong mga buhat, nagaingon si Jehova; ug ako magadaub ug kalayo diha sa iyang lasang, ug kini magalamoy sa tanang mga butang nga nanaglibut kaniya."}}, {"book": "Jeremiah", "chapter": 23, "verse": 3, "word": {"cebuano": "Ug tigumon ko ang salin sa akong panon gikan sa tanang mga yuta diin didto giabog ko sila, ug dad-on ko sila pag-usab ngadto sa ilang mga toril; ug sila magmabungaon ug modaghan."}}, {"book": "Jeremiah", "chapter": 29, "verse": 5, "word": {"cebuano": "Magtukod kamo ug mga balay, ug pumuyo kamo niana; ug magtanum kamo ug mga tanaman, ug kumaon sa mga bunga nila."}}, {"book": "Jeremiah", "chapter": 29, "verse": 28, "word": {"cebuano": "Tungod kay niini iyang gipadala kita ngadto sa Babilonia, nga nagaingon: Ang pagkabinihag madugay man: magtukod kamo ug mga balay, ug puy-i sila; ug pagbuhat ug mga tanaman, ug kumaon kamo sa mga bunga niini?"}}, {"book": "Jeremiah", "chapter": 32, "verse": 19, "word": {"cebuano": "Daku sa pagtambag, ug makagagahum sa buhat; kansang mga mata binuksan ibabaw sa tanang mga alagianan sa mga anak sa tawo, sa paghatag sa tagsatagsa sumala sa iyang mga kagawian, ug sumala sa bunga sa iyang mga buhat;"}}, {"book": "Jeremiah", "chapter": 40, "verse": 10, "word": {"cebuano": "Mahitungod kanako, ania karon, ako mopuyo sa Mispa, sa pagpangatubang sa mga Caldeahanon nga moanhi kanato: apan kamo, managtigum kamo ug vino ug mga bunga sa ting-init ug lana, ug isulod kini sa inyong mga sudlanan, ug pumuyo kamo sa inong mga ciudad nga inyong naagaw."}}, {"book": "Jeremiah", "chapter": 40, "verse": 12, "word": {"cebuano": "Unya ang tanang mga Judio mingbalik gikan sa tanang mga dapit diin sila aboga, ug nangadto sa yuta sa Juda, ngadto kang Gedalias, sa Mispa, ug nanagtigum ug daghan kaayong vino ug mga bunga sa ting-init."}}, {"book": "Jeremiah", "chapter": 48, "verse": 32, "word": {"cebuano": "Oh balagon sa Sibma, ako mohilak alang kanimo uban ang paghilak nga labaw sa paghilak sa Jazer: ang imong mga sanga mikatay ibabaw sa dagat, sila miabut bisan hangtud sa dagat sa Jazer: ibabaw sa imong mga bunga sa ting-init ug sa imong kaparrasan, ang maglalaglag napukan."}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"cebuano": "Tan-awa, Oh Jehova, ug sud-onga kong kinsay imong gibuhatan sa ingon! Kan-on ba sa mga babaye ang ilang bunga, ang mga bata nga ginayogyog diha sa ilang mga kamot? Patyon ba ang sacerdote ug ang manalagna didto sa balaang puloy-anan sa Ginoo?"}}, {"book": "Lamentations", "chapter": 4, "verse": 9, "word": {"cebuano": "Kadtong gipamatay pinaagi sa pinuti labing maayo kay niadtong nangamatay sa gutom: Kay kini nagakahunos daw gilagbasan, tungod sa kawalad-on sa mga bunga sa uma."}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"cebuano": "Mikuha usab siya sa binhi sa yuta, ug gitanum kini sa usa ka yuta nga mabungaon; gipahamutang niya kini sa daplin sa dagkung katubigan; ug gibutang niya kini ingon sa usa ka malubay-nga-tanum."}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"cebuano": "Natanum kini sa usa ka maayong yuta, daplin sa dagkung katubigan, aron kini makapananga, ug aron kini makapamunga, ug aron kini mahimong usa ka dakung balagon."}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"cebuano": "Umingon ka: Mao kini ang giingon sa Ginoong Jehova: Patuboon pa ba kini? dili ba ibton niya ang gamot niini ug pu-poon ang iyang mga bunga, aron kini malaya, aron ang tanang bag-ong malamboon nga mga dahon niana malaya? ug dili pinaagi sa usa ka makusganon nga bukton kun sa daghang mga tao gabnuton kini sukad sa gamot."}}, {"book": "Ezekiel", "chapter": 17, "verse": 23, "word": {"cebuano": "Sa itaas sa bukid sa Israel igatanum ko kini; ug kini mopagula sa mga sanga, ug mamunga, ug mahimong usa ka maayong cedro; ug sa ilalum niini magapuyo ang tanang mga langgam sa nagakalainlain nga mga matang; sa landong sa mga sanga niini magapuyo sila."}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"cebuano": "Ang imong inahan sama sa usa ka balagon, diha sa imong dugo, nga natanum sa daplin sa katubigan: kana nagmabungaon ug puno sa mga sanga tungod sa daghang katubigan."}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"cebuano": "Apan kini giibut sa kabangis, ug gisalibay kana ngadto sa yuta, ug ang hangin sa timogan nagpalaya sa bunga niini: ang iyang malig-ong mga sungkod nangabali ug nangalaya; ang kalayo miut-ut kanila."}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"cebuano": "Ug ang kalayo migula sa mga sungkod sa iyang mga sanga, kana nag-ut-ut sa bunga niana, sa pagkaagi nga walay malig-ong sungkod aron mahimo nga usa ka cetro sa pagmando. Kini maoy usa ka pagbakho, ug mahimo nga alang sa usa ka pagbakho."}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"cebuano": "Kay sa akong balaan nga bukid, sa hataas nga bukid sa Israel, nagaingon ang Ginoong Jehova, didto ang tibook nga balay sa Israel, silang tanan magaalagad kanako diha sa yuta: didto, dawaton ko sila, ug didto pagakinahanglanon ko ang inyong mga halad, ug ang unang mga bunga sa inyong mga paghalad, uban ang tanan ninyong mga balaan nga butang."}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"cebuano": "Tungod niini, ania karon, itugyan ko ikaw sa mga anak sa sidlakan arono ikaw panag-iyahon, ug sila magapahamutang sa ilang mga campo diha kanimo, ug magabuhat sa ilang mga puloy-anan diha kanimo; sila magakaon sa imong bunga sa uma , ug sila magainum sa imong gatas."}}, {"book": "Ezekiel", "chapter": 34, "verse": 27, "word": {"cebuano": "Ug ang kahoy sa kapatagan mohatag sa iyang bunga, ug ang yuta mohatag sa iyang tubo, ug sila magapuyo nga may kasigurohan sa ilang yuta; ug sila makaila nga ako mao si Jehova, sa diha nga bugtoon ko na ang mga higut nga pisi sa ilang yugo, ug sa maluwas ko sila gikan sa kamot niadtong naghimo kanila nga mga ulipon."}}, {"book": "Ezekiel", "chapter": 36, "verse": 8, "word": {"cebuano": "Apan kamo, Oh mga bukid sa Israel, kamo magpatuybo sa inyong mga sanga, ug mohatag sa inyong bunga sa akong katawohan nga Israel; kay ania na sa haduol sila nga moanhi."}}, {"book": "Ezekiel", "chapter": 36, "verse": 11, "word": {"cebuano": "Ug padaghanon ko diha kaninyo ang tawo ug ang mananap; ug sila modaghan ug magamabungaon; ug himoon ko nga pagapuy-an kamo ingon sa karaan ninyong kahimtang, ug buhaton ko ang labi pang maayo kaninyo kay sa inyong mga sinugdanan: ug kamo managpakaila nga ako mao si Jehova."}}, {"book": "Ezekiel", "chapter": 36, "verse": 30, "word": {"cebuano": "Ug padaghanon ko ang bunga sa kahoy, ug ang abut sa kaumahan, aron dili na kamo makadawat pag-usab sa pagkatalamayon tungod sa kagutmanan sa taliwala sa mga nasud."}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"cebuano": "Ug ang nahiuna sa tanang mga inunahang-bunga sa bisan unsa, ug ang tagsatagsa ka halad sa bisan unsa nga butang, gikan sa tanan nga nagakalainlain ninyong mga halad, maangkon niya sa sacerdote: ihatag usab ninyo sa mga sacerdote ang nahauna sa inyong minasa, aron ang panalangin magapabilin ibabaw sa inyong balay."}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"cebuano": "Ug haduol sa suba ibabaw sa iyang tampi, niining daplina ug niadtong daplina moturok ang tanang mga kahoy nga makaon, kansang dahon dili malaya, ni mawad-an sa iyang bunga: kini mobunga sa bag-ong bunga matag-bulan, tungod kay ang katubigan niana nagaagay-ay gikan sa balaang puloy-anan; ug ang bunga niana makaon man, ug ang dahon niana ikatambal nga makaayo."}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"cebuano": "Ug sila dili makabaligya bisan usa niini, ni ikabugti kini, ni mabalhin ang unang mga bunga sa yuta; kay kini balaan man alang kang Jehova."}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"cebuano": "Ang iyang mga dahon matahum, ug daghan man ang mga bunga niini, ug kini kalan-on alang sa ngatanan: ang mga hayupan sa kapatagan nanagpasilong sa ilalum niya, ug ang mga langgam sa kalangitan nagapuyo sa mga sanga niini, ug ang tanang unod ginapakaon gikan niana."}}, {"book": "Daniel", "chapter": 4, "verse": 14, "word": {"cebuano": "Siya misinggit sa makusog, ug miingon niini: Tag-a ang kahoy ug putla ang mga sanga, uyoga ang iyang mga dahon, ug kataga ang iyang mga bunga: papahawaa ang mga mananap sa ilalum niya, ug ang mga langgam gikan sa iyang mga sanga:"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"cebuano": "Kansang mga dahon matahum, ug ang bunga niya daghanan, ug siya kalan-on sa ngatanan; nga sa ilalum niya ang mga mananap sa kapatagan nagapuyo, ug sa kang kansang mga sanga ang mga langgam sa kalangitan nagabutang sa ilang mga puloy-anan:"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"cebuano": "Si Ephraim gihampak, ang ilang gamut namala, dili sila magahatag ug bunga: oo, bisan sila manganak, apan akong pagapatyon ang hinigugmang bunga sa ilang tagoangkan."}}, {"book": "Hosea", "chapter": 10, "verse": 1, "word": {"cebuano": "Ang Israel maoy usa ka malamboon nga balagon sa parras, nga nagahatag sa iyang bunga: sumala sa gidaghanon sa iyang bunga iyang gipadaghan ang iyang mga halaran; sumala sa kaayo sa ilang yuta sila nagapatindog sa mga maayong haligi nga larawan."}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"cebuano": "Kay nanagdaro kamo sa kadautan, nanag-ani kamo sa kasal-anan; nangaon kamo sa bunga sa kabakakan; kay ikaw nagsalig diha sa imong dalan, sa panon sa imong mga mabaskugong tawo."}}, {"book": "Hosea", "chapter": 13, "verse": 15, "word": {"cebuano": "Bisan siya mabungaon taliwala sa iyang mga igsoon, ang hangin sa timogan moabut, Jehova moabut gikan sa kamingawan; ug ang iyang tubod mahimong mamala, ang iyang tuburan himoon nga uga: ang bahandi ug ang maayong mga sudlanan himoon niya nga inagaw."}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"cebuano": "Ang Ephraim moingon unya : Unsa pay labut ko sa mga dios-dios? Ako mitubag, ug magatagad na kaniya: Ako sama sa lunhaw nga kahoyng haya; gikan kanako ang imong bunga makaplagan, Oh Israel ."}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"cebuano": "Ayaw kahadlok, kamong mga mananap sa kapatagan; kay molangbo ang sibsibanan sa kamingawan, kay ang kahoy magadala sa iyang bunga, ang higuera, ug ang balagon sa parras managhatag sa ilang kalig-on."}}, {"book": "Amos", "chapter": 2, "verse": 9, "word": {"cebuano": "Bisan pa niana gipatay ko ang Amorehanon sa ilang atubangan, kansang gitas-on ingon sa gitas-on sa mga cedro, ug siya kusganon ingon sa mga kahoy nga encina; ug gilaglag ko pa ang iyang mga bunga gikan sa itaas, ug ang iyang mga gamut gikan sa kinahiladman."}}, {"book": "Amos", "chapter": 6, "verse": 12, "word": {"cebuano": "Modalagan ba ang mga kabayo ibabaw sa bato? aduna bay modaro didto uban sa mga vaca? sanglit gihimo man ninyo nga apdo ang justicia, ug ang bunga sa pagkamatarung gihimo nga panyawan;"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"cebuano": "Unya mitubag si Amos, ug miingon kang Amasias: Ako dili manalagna, ni anak nga lalake sa manalagna ako; ako hinoon bakero, ug usa ka magaatiman sa mga kahoyng sicomoro:"}}, {"book": "Amos", "chapter": 8, "verse": 1, "word": {"cebuano": "Busa ang Ginoong Jehova nagpakita kanako: ug, ania karon, usa ka bukag sa mga bunga sa ting-init."}}, {"book": "Amos", "chapter": 8, "verse": 2, "word": {"cebuano": "Ug siya miingon: Amos, unsay nakita mo? Ug miingon ako: Ang usa ka bukag nga bunga sa ting-init. Unya miingon si Jehova kanako: Ang katapusan miabut na sa akong katawohan nga Israel; ako dili na moagi kanila pag-usab."}}, {"book": "Amos", "chapter": 9, "verse": 14, "word": {"cebuano": "Ug akong bawion ang akong katawohan nga Israel gikan sa pagkabinihag, ug tukoron nila ang guba nga mga ciudad, ug pagapuy-an nila kini ; ug sila magatanum mga kaparrasan, ug magainum sa vino niana; sila usab magabuhat mga tanaman, ug magakaon sa bunga niana."}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"cebuano": "Mahimuot ba si Jehova sa mga linibo nga lakeng carnero, kun sa napulo ka libo nga mga suba sa lana? igahatag ko ba ang akong kamagulangang anak tungod sa akong kasal-anan, ang bunga sa akong lawas tungod sa sala sa akong kalag?"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"cebuano": "Alaut ako! kay ako nahimong ingon niadtong tapus na maani nila ang mga bunga sa ting-init, ingon man sa mga hinagdaw sa kaparrasan: walay mga pungpong sa bunga nga arang makaon; ang akong kalag nagatinguha sa unang hinog sa igos."}}, {"book": "Micah", "chapter": 7, "verse": 13, "word": {"cebuano": "Bisan pa niana, ang yuta mahimong biniyaan tungod kanila nga nagapuyo niana, tungod sa bunga sa ilang mga gibuhat."}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"cebuano": "Kay bisan ang kahoyng higuera dili molambo, Ni may mga bunga diha sa mga balagon; Ang buhat sa olivo makawang, Ug ang kaumahan dili mohatag sa makaon; Ang mga carnero, pagalaglagon gi-kan sa mga toril, Ug didto walay mga panon sa vaca sulod sa mga kamalig:"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"cebuano": "Busa tungod kaninyo ang mga langit nagapugong sa tun-og, ug ang yuta nagapugong sa iyang bunga."}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"cebuano": "Kay moabut ang binhi sa pakigdait; ang parras magahatag sa iyang bunga, ug ang yuta magahatag sa iyang abut, ug ang mga langit magahatag sa ilang mga yamog; ug ang salin niini nga katawohan tugotan ko sa pagpanunod niining tanan nga mga butang."}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"cebuano": "Apan kamo nagpasipala niana kay kamo nanag-ingon man: Ang lamesa ni Jehova gihugawan, ug ang bunga niana, bisan ang makaon niini, talamayon man."}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug badlongon ko ang lumalamoy tungod kaninyo, ug siya dili na magalaglag sa mga bunga sa inyong yuta; ni mopaatak sa inyong balagon sa parras sa iyang bunga sa kaumahan sa dili pa panahon, nagaingon si Jehova sa mga panon."}}, {"book": "Matthew", "chapter": 3, "verse": 8, "word": {"cebuano": "Busa managhatag kamo ug bunga nga takus sa paghinulsol;"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug karon gidaitol na usab ang wasay sa gamut sa mga kahoy; busa ang tanan nga kahoy nga wala magabaton sa maayong bunga, ginapulod ug ginasugnod sa kalayo."}}, {"book": "Matthew", "chapter": 7, "verse": 16, "word": {"cebuano": "Tungod sa ilang mga bunga maila sila ninyo. Makakuha ba ang tawo ug parras gikan sa mga sapinit, kun igos gikan sa mga bunglayon?"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"cebuano": "Sa maong pagkaagi, ang tanang maayong kahoy magadala ug maayong mga bunga; apan ang dautang kahoy magadala ug mga dautang bunga."}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"cebuano": "Ang maayong kahoy dili makadala ug dautang mga bunga, ang dautan usab nga kahoy dili makadala ug mga maayong bunga."}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"cebuano": "Ang tanang kahoy nga wala magadala ug mga maayong bunga, ginapulod ug ginasugnod sa kalayo."}}, {"book": "Matthew", "chapter": 7, "verse": 20, "word": {"cebuano": "Busa tungod sa ilang mga bunga, maila ninyo sila."}}, {"book": "Matthew", "chapter": 12, "verse": 33, "word": {"cebuano": "Usa lang ning duha, buhatong maayo ang kahoy, ug ang iyang bunga maayo; kun buhatong dautan ang kahoy, ug ang iyang bunga dautan; kay ang kahoy ginaila tungod sa iyang bunga."}}, {"book": "Matthew", "chapter": 13, "verse": 8, "word": {"cebuano": "Apan ang uban nahulog sa maayong yuta, ug nagapamunga: ang uban, usa ka gatus; ang uban, kan-uman, ug ang uban, katloan."}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"cebuano": "Ug ang nahapugas sa kasapinitan; kini mao kadtong nagapatalinghug sa pulong, apan ang pag-atiman niini nga kalibutan ug ang limbong sa mga bahandi nagalumos sa pulong, ug mahimo siyang dili mabungahon."}}, {"book": "Matthew", "chapter": 13, "verse": 23, "word": {"cebuano": "Apan ang nahapugas sa maayong yuta, mao kadto ang nagapatalinghug sa pulong, ug nakasabut niini. Siya sa pagkamatuod nagapamunga: ang usa, usa ka gatus; ang usa, kan-uman; ug ang usa, katloan."}}, {"book": "Matthew", "chapter": 13, "verse": 26, "word": {"cebuano": "Apan sa nagtubo ang trigo ug namunga, midayag usab ang bunglayon."}}, {"book": "Matthew", "chapter": 21, "verse": 19, "word": {"cebuano": "Ug sa hingkit-an niya ang usa ka kahoy nga higuera diha sa daplin sa dalan, iyang giduol ug wala siyay hingkit-an kaniya bisan unsa kondili mga dahon lamang. Ug gipamulongan niya: Wala na gayud ing bunga nga mogula kanimo bisan kanus-a pa! Ug dihadiha nalaya ang kahoy nga higuera."}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"cebuano": "Ug sa haduol na ang panahon sa tingbunga, gipaadtoan niya sa iyang mga ulipon ang mga mag-uuma sa pagdawat sa iyang mga abut."}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"cebuano": "Sila nagaingon kaniya: Ang mga dautan pagalaglagon niya sa dinautan gayud, ug iyang pagapaabangan ang parrasan sa laing mga mag-uuma nga magahatag kaniya sa mga bunga sa ilang mga panahon."}}, {"book": "Matthew", "chapter": 21, "verse": 43, "word": {"cebuano": "Busa nag-ingon ako kaninyo, nga pagakuhaon kaninyo ang gingharian sa Dios, ug igahatag sa usa ka nasud nga makapamunga sa mga bunga niya."}}, {"book": "Matthew", "chapter": 26, "verse": 29, "word": {"cebuano": "Ug ako nagaingon kaninyo, nga gikan karon, dili na ako magainum niining bunga sa parras hangtud niadtong adlawa nga magainum ako pag-usab kauban ninyo sa gingharian sa akong Amahan."}}, {"book": "Mark", "chapter": 4, "verse": 7, "word": {"cebuano": "Ug ang uban nahulog sa kasapinitan, ug mitubo ang mga sapinit, ug naglumos kanila ug wala kini makapamunga."}}, {"book": "Mark", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug ang uban nahulog sa maayong yuta, ug namunga, nga nagatubo ug nagadaku; ug nagpamunga sa tinagkatloan; sa tinagkan-uman; ug sa tinaggatus."}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug ang mga pag-atiman niining kalibutan, ug ang limbong sa mga bahandi, ug ang kaibug alang sa uban nga butang milumos sa pulong ug kini wala makapamunga."}}, {"book": "Mark", "chapter": 4, "verse": 20, "word": {"cebuano": "Ug kadto mao ang mga gipugas sa yutang maayo: ang mga nagapatalinghug sa pulong, ug nagadawat niini ug nagapamunga: ang usa sa tinagkatloan; ang usa sa tinagkan-uman; ug ang usa sa tinaggatus."}}, {"book": "Mark", "chapter": 4, "verse": 28, "word": {"cebuano": "Ang yuta sa iyang kaugalingon nagapamunga; ang nahauna ang gitib, unya ang uhay, sa human niana ang matimgas nga lugas sa uhay."}}, {"book": "Mark", "chapter": 4, "verse": 29, "word": {"cebuano": "Apan sa mahinog na ang bunga gilayon galabon niya kay miabut na ang ting-ani."}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"cebuano": "Ug mitubag si Jesus ug miingon niini: Wala na gayud ing mokaon bisan kinsa sa imong bunga bisan anus-a pa. Ug hingdunggan kini sa iyang mga tinon-an."}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"cebuano": "Ug sa tingbunga gipaadtoan niya ug usa ka ulipon ang mga mag-uuma, aron siya makadawat gikan sa mga mag-uuma ug mga bunga sa parrasan."}}, {"book": "Mark", "chapter": 14, "verse": 25, "word": {"cebuano": "Sa pagkamatuod nagaingon ako kaninyo: Dili na ako magainum sa bunga sa parras, hangtud niadtong adlawa nga imnon ko kini pag-usab sa gingharian sa Dios."}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"cebuano": "Ug misinggit siya sa dakung tingog, ug miingon: Bulahan ikaw sa taliwala sa kababayen-an, ug bulahan ang bunga sa imong tiyan."}}, {"book": "Luke", "chapter": 3, "verse": 8, "word": {"cebuano": "Busa managhatag kamo ug mga bunga nga takus sa paghinulsol; ug dili kamo magsugod pag-ingon sa inyong kaugalingon: Gipakaamahan namo si Abraham; kay nagaingon ako kaninyo, nga ang Dios arang makapatindog ug mga anak kang Abraham niining mga bato."}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"cebuano": "Ug bisan karon gidaitol na usab ang wasay sa gamut sa mga kahoy; busa ang tanan nga kahoy nga wala magabaton sa maayong bunga, ginapulod ug ginasugnod sa kalayo."}}, {"book": "Luke", "chapter": 6, "verse": 43, "word": {"cebuano": "Kay walay maayong kahoy nga magadala ug dautang bunga; wala usab ing dautang kahoy nga magadala ug maayong bunga."}}, {"book": "Luke", "chapter": 6, "verse": 44, "word": {"cebuano": "Kay ang tagsatagsa ka kahoy sa iyang bunga maila, kay sa mga tunokon ang mga tawo dili makakuha ug mga higos, bisan sa mga sapinit dili usab sila makapupo ug parras."}}, {"book": "Luke", "chapter": 8, "verse": 8, "word": {"cebuano": "Ug ang uban nahulog sa maayong yuta, ug mingtubo, ug namunga ug tinaggatus. Sa nakapamulong siya niining mga butanga, misinggit siya: Ang adunay mga igdulungog sa pagpatalinghug, magpatalinghug."}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug ang nahulog sa taliwala sa kasapinitan, mao kadto sila nga nanagpakadungog, ug sa diha nga nagapadayon sila sa ilang panaw, gilumsan sila sa mga kaguol, ug sa mga bahandi, ug sa mga kalipayan niining kinabuhi; ug wala maghatag ug bunga sa kahingpitan."}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"cebuano": "Ug ang sa maayong yuta, mao kadto sila nga may kasingkasing maligdong ug maayo, nga sa pagpakadungog sa pulong, nagtipig niini, ug nagdalag bunga uban ang pailub,"}}, {"book": "Luke", "chapter": 12, "verse": 17, "word": {"cebuano": "Ug siya nagtolotimbang sulod sa iyang kaugalingon, nga nagaingon: Unsay pagabuhaton ko, kay wala akoy dapit nga katiguman sa akong mga abut?"}}, {"book": "Luke", "chapter": 12, "verse": 18, "word": {"cebuano": "Ug siya miingon: Kini ang pagabuhaton ko: pagagub-on ko ang akong mga dapa, ug magtukod ako ug labi pang daku; ug diha kanila pagatipigan ko ang akong tanang mga abut ug mga bahandi;"}}, {"book": "Luke", "chapter": 13, "verse": 6, "word": {"cebuano": "Ug misulti siya niining sambingay: Usa ka tawo may usa ka higuera nga gitanum sa iyang parrasan, ug miabut siya nga nagapangita ug bunga niini, ug wala makakaplag."}}, {"book": "Luke", "chapter": 13, "verse": 7, "word": {"cebuano": "Ug miingon siya sa magpaparras: Ania karon, tolo na kini ka tuig nga ako nagaanhian sa pagpangita ug bunga niining kahoy, ug wala akoy hingkaplagan; putla kini. Nganong magasamok usab kini sa yuta?"}}, {"book": "Luke", "chapter": 13, "verse": 9, "word": {"cebuano": "Ug kong kini magahatag ug bunga sukad karon, maayo, apan kong dili, pagaputlon mo siya."}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"cebuano": "Ug sa tingbunga gipaadtoan niya ug usa ka ulipon ang mga mag-uuma aron siya pagahatagan nila sa bunga sa parrasan; apan gihampak siya sa mga mag-uuma, ug gipapauli siya nga walay dala."}}, {"book": "Luke", "chapter": 22, "verse": 18, "word": {"cebuano": "Kay ako nagaingon kaninyo nga dili na ako moinum sa bunga sa parras, hangtud nga moabut ang gingharian sa Dios."}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"cebuano": "Ang magaani magadawat ug suhol, ug magatigum ug mga bunga ngadto sa kinabuhi nga walay katapusan; aron ang magapugas ug ang magaani manag-kalipay sa tingub."}}, {"book": "John", "chapter": 12, "verse": 24, "word": {"cebuano": "Sa pagkamatuod, sa pagkamatuod, nagaingon ako kaninyo, gawas kong ang usa ka lugas sa trigo mahulog sa yuta, ug mamatay, magausara lamang; apan kong mamatay kini, magabunga ug daghan."}}, {"book": "John", "chapter": 15, "verse": 2, "word": {"cebuano": "Ang tanan nga sanga kanako nga dili magabunga, iyang kuhaon; ug ang tanan nga magabunga, iyang hinloan, aron kini mamunga ug daghan."}}, {"book": "John", "chapter": 15, "verse": 4, "word": {"cebuano": "Managpabilin kamo kanako, ug ako kaninyo. Maingon nga ang sanga dili makabunga gikan sa iyang kaugalingon, gawas kong kini magapabilin sa punoan; sa maong pagkaagi bisan kamo, dili makabunga gawas kong kamo magapabilin kanako."}}, {"book": "John", "chapter": 15, "verse": 5, "word": {"cebuano": "Ako mao ang punoan sa parras, kamo mao ang mga sanga. Kong kinsa ang pabilin kanako, ug ako kaniya, kini magabunga ug daghan; kay kong mahibulag kanako wala kamoy arang mabuhat."}}, {"book": "John", "chapter": 15, "verse": 8, "word": {"cebuano": "Dinhi niini ginahimaya ang akong Amahan, aron managpamunga kamo ug daghan; ug kamo matinon-an nako."}}, {"book": "John", "chapter": 15, "verse": 16, "word": {"cebuano": "Kamo wala magpili kanako, kondili ako ang nagpili kaninyo; ug ako ang nagtudlo kaninyo, aron managpanlakaw kamo ug managpamunga; ug ang inyong bunga magapadayon, aron nga bisan unsang butanga ang inyong pagapangayoon sa Amahan sa akong ngalan, iyang igahatag kaninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"cebuano": "Tungod kay manalagna siya, ug nga hingbaloan niya nga gipanumpa sa Dios kaniya, sa usa ka panumpa, nga sa bunga sa iyang hawak, may usa nga magalingkod sa iyang trono;"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"cebuano": "Ug bisan pa niana wala siya magpasagad nga walay pagpamatuod sa iyang kaugalingon sa pagkaagi nga nagbuhat siya ug maayo, ug naghatag kaninyo ug ulan sa langit, ug panahon nga mabungaon, nga nagapuno sa inyong mga kasingkasing sa kalan-on ug sa kalipay."}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug dili ako buot, mga igsoon, nga kamo dili masayud, nga sa nakadaghan naghunahuna ako sa pag-anha kaninyo (bisan hangtud karon ginaulangan ako), aron ako adunay bunga usab diha kaninyo, ingon man sa uban nga mga Gentil."}}, {"book": "Romans", "chapter": 6, "verse": 21, "word": {"cebuano": "Busa unsang bungaha ang inyong gibatonan niadtong panahona sa mga butang nga karon inyong gikaulaw? Kay ang katapusan niadtong mga butanga mao ang kamatayon."}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"cebuano": "Apan karon, sa nangaluwas kamo gikan sa sala ug nangahimo nga mga ulipon sa Dios, may mga bunga kamo ngadto sa pagkabalaan ug ang katapusan mao ang kinabuhi nga walay katapusan."}}, {"book": "Romans", "chapter": 7, "verse": 4, "word": {"cebuano": "Busa, mga igsoon ko, nangamatay usab kamo ngadto sa Kasugoan pinaagi sa lawas ni Cristo; aron mahiusa kamo sa lain, bisan kaniya ang nabanhaw gikan sa mga minatay, aron makapamunga kita ug mga bunga ngadto sa Dios."}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"cebuano": "Kay sa diha pa kita sa unod, ang mga kailibgon nga makasasala, nga gipakita pinaagi sa Kasugoan, nagabuhat sa sulod sa atong mga bahin sa lawas, aron makapamunga ug mga bunga ngadto sa kamatayon."}}, {"book": "Romans", "chapter": 8, "verse": 23, "word": {"cebuano": "Ug dili lamang ingon niini sila, kondili kita gayud usab, nga adunay mga inunahan nga mga bunga sa Espiritu, bisan pa kita nanag-agulo sa sulod sa atong kaugalingon, nga nanaghulat sa atong pagkainanak-anak nga mao ang pagtubos sa atong lawas."}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"cebuano": "Ug kong balaan ang inunahang bunga, mao usab ang tibook nga minasa; ug kong balaan ang gamut, mao usab ang mga sanga."}}, {"book": "Romans", "chapter": 15, "verse": 28, "word": {"cebuano": "Busa sa matuman ko kini, ug sa hingtiman-an alang kanila kini nga bunga, moagi ako diha paingon sa España."}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"cebuano": "Ug pangumostaha usab ninyo ang iglesia nga anaa sa ilang balay. Pangumostaha ninyo ang akong hinigugma nga si Epeneto, nga mao ang nahaunang bunga sa Asia alang kang Cristo."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"cebuano": "Kinsa ba nga sundaloha nga nagaalagad sa iyang kaugalingong balon? Kinsa ba ang nagatanum sa usa ka parrasan, ug wala magakaon sa bunga niini? Kun kinsa ba ang nagapasibsib sa kahayupan, ug wala makapahimulos sa gatas sa kahayupan?"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"cebuano": "Kay kong ako mag-ampo sa usa ka sinultihan, nagaampo ang akong espiritu, apan ang akong pagsabut walay bunga."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 20, "word": {"cebuano": "Apan karon si Cristo gibanhaw gikan sa mga minatay, ang unang mga bunga kanila nga mga nangatulog."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 23, "word": {"cebuano": "Apan ang tagsatagsa sa iyang kaugalingon nga pagkasunodsunod: si Cristo ang unang bunga; unya ang mga iya ni Cristo, sa iyang pag-abut."}}, {"book": "1 Corinthians", "chapter": 16, "verse": 15, "word": {"cebuano": "Karon nagatambag ako kaninyo, mga igsoon (hingbaloan ninyo ang panimalay ni Estefanas nga kini mao ang unang mga bunga sa Acaya, ug nga nanagtugyan sila sa ilang kaugalingon sa pag-alagad sa mga balaan);"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug siya nga nagahatag ug binhi sa magpupugas ug tinapay alang sa pagkaon, magahatag ug magapadaghan sa inyong binhi aron ikapugas, ug pagadugangan ang mga bunga sa inyong pagkamatarung;"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"cebuano": "Apan ang bunga sa Espiritu mao kini: ang gugma, kalipay, pakigdait, pagkamapailubon, pagkamahinuklogon, pagkaayo, pagkamatinumanon;"}}, {"book": "Ephesians", "chapter": 5, "verse": 9, "word": {"cebuano": "(Kay ang bunga sa kahayag anaa sa tibook nga kaayo ug sa pagkamatarung ug sa kamatuoran),"}}, {"book": "Ephesians", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug dili kamo mag-ambit sa mga walay bunga nga mga buhat sa kangitngit; kondili hinonoa pagabadlongon ninyo sila."}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"cebuano": "Sanglit puno sa mga bunga sa pagkamatarung, nga pinaagi kang Jesucristo ngadto sa himaya ug pagdayeg sa Dios."}}, {"book": "Philippians", "chapter": 1, "verse": 22, "word": {"cebuano": "Apan kong ang pagkinabuhi sa unod maoy bahin ko, kong kini maga-bunga gikan sa akong buhat, nan ang akong pagapilion wala ko pa hibaloi."}}, {"book": "Philippians", "chapter": 4, "verse": 17, "word": {"cebuano": "Dili kay nagapangita ako sa hatag, kondili nagapangita ako sa bunga nga nagadaghan alang kaninyo."}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"cebuano": "Nga miabut kaninyo, ingon man usab nga ania sa tibook nga kalibutan; nga nagabunga ug nagatubo, ingon man usab diha kaninyo sukad sa adlaw sa pagkadungog ug sa pag-ila ninyo sa gracia sa Dios diha sa kamatuoran;"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"cebuano": "Sa paglakaw nga takus gayud sa Ginoo alang sa bug-os nga pagpahamuot, nga magabunga sa tanang maayong buhat, ug magatubo sa kahibalo sa Dios;"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"cebuano": "Ang mag-uuma nga nagahago, kinahanglan siya ang una sa pag-ambit sa mga bunga."}}, {"book": "Titus", "chapter": 3, "verse": 14, "word": {"cebuano": "Ug ang atong mga sakup usab, managtoon sa pagpadayon sa maayong mga buhat alang sa mga mapuslanong kinahanglan, aron sila dili magawalay bunga."}}, {"book": "Hebrews", "chapter": 12, "verse": 11, "word": {"cebuano": "Ang tanan nga castigo karon daw dili kalipayan kondili kasakitan; apan sa ulahi magahatag ug makigdaitong bunga alang niadtong nabansay kaniya, bisan ang bunga sa pagkamatarung."}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"cebuano": "Busa pinaagi kaniya magtanyag kita ug usa ka halad sa pagdayeg sa Dios kanunay, kong sayron, ang bunga sa mga ngabil nga magahimo ug pagsugid sa iyang ngalan."}}, {"book": "James", "chapter": 1, "verse": 18, "word": {"cebuano": "Tungod sa iyang kaugalingong kabubut-on gipanganak kita niya pinaagi sa kamatuoran, aron mamahimo kita nga usa ka dagway sa mga inunahan sa iyang mga binuhat."}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"cebuano": "Apan ang kaalam nga gikan sa itaas, sa nahauna ulay, ug unya makigdaiton, maaghop, mapuanguron, puno sa kalooy, ug sa mga maayong bunga, walay pagkabingkil ug walay pagkasalingkapaw."}}, {"book": "James", "chapter": 3, "verse": 18, "word": {"cebuano": "Ug ang bunga sa pagkamatarung ginapugas sa pakigdait alang kanila nga nagatinguha sa pakigdait."}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"cebuano": "Busa mga igsoon, managpailub kamo hangtud sa pagpadayag sa Ginoo. Ania karon, ang mag-uuma nagahulat nga may pagpailub sa matinggas nga abut sa yuta hangtud kini makadawat sa ulan nga sayo ug nga ulahi."}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"cebuano": "Ug nag-ampo siya sa pag-usab, ug ang langit mihatag ug ulan, ug ang yuta naghatag sa iyang abut."}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"cebuano": "Kay kong kining mga butanga anaa kaninyo, ug magadagaya, dili sila maghimo kaninyo nga tapulan, ni walay bunga mahatungod sa hingpit nga pag-ila sa atong Ginoong Jesucristo."}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"cebuano": "Kini mao sila ang mga natago nga takot sa inyong mga kombira sa gugma, sa diha nga nagkombira sila uban kaninyo, mga magbalantay nga nagapasibsib sa ilang kaugalingon, sa wala ing kahadlok; mga dag-um nga walay tubig, nga gipalid sa mga hangin; mga kahoy sa tingbunga nga walay bunga nangamatay sa makaduha nga nangaibut sa mga gamut:"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"cebuano": "Kini sila mao ang mga wala mabulingi sa mga babaye; kay mga ulay sila. Kini sila mao ang mga naganunot sa Cordero, bisan asa siya paingon. Kini sila mao ang mga tinubos gikan sa taliwala sa mga tawo, nga mga inunahang mga bunga alang sa Dios ug alang sa Cordero."}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"cebuano": "Ug ang mga bunga nga ginapangandoy sa imong kalag, mibulag kanimo; ug ang tanan nga mga butang nga mahapsay ug maanindot, nangawala kanimo, ug dili na gayud kini igakita."}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"cebuano": "Sa tiwala sa dalan niini. Ug sa suba, sa usa ug usa ka luyo, diha ang kahoy sa kinabuhi, nga nagadala sa napulo ug duha ka mga bunga, nga nagabunga sa tagsa ka bulan; ug ang mga dahon sa kahoy alang man sa pag-ayo sa mga nasud."}}]}}}