{"topics": {"soon": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 33, "word": {"cebuano": "Ug mipadayon sa paglakaw si Jehova sa human siya makigsulti kang Abraham; ug si Abraham mipauli sa iyang dapit."}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"cebuano": "Ug nahitabo nga sa human si Isaac makapanalangin kang Jacob, ug halus ngani makapahawa si Jacob sa atubangan ni Isaac nga iyang amahan, miabut na si Esau nga iyang igsoon gikan sa iyang pagpangayam."}}, {"book": "Genesis", "chapter": 44, "verse": 3, "word": {"cebuano": "Ug sa pagkabanagbanag sa kabuntagon, ang mga tawo gipalakaw, sila ug ang ilang mga asno."}}, {"book": "Exodus", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug sa pagpauli nila ngadto kang Ragel , Ragel nga amahan nila, miingon siya kanila: Ngano nga nahiuli kamo sa hilabihan ka dali niining adlawa?"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"cebuano": "Ug si Moises miingon kaniya: Sa labing madali nga ako makagula sa lungsod, pagatuy-oron ko ang akong mga kamot ngadto kang Jehova; ug ang mga dalogdog moundang, ug wala nay ulan-nga-yelo; aron masayud ka nga ang yuta iya ni Jehova."}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"cebuano": "Ug nahitabo kini, nga sa pag-abut niya haduol sa campo, nga nakita niya ang nating vaca, ug ang mga pagsayaw; ug misilaub ang kasuko ni Moises, ug gisalibay niya ang mga papan gikan sa iyang mga kamot, ug nadugmok kini sa lusaran sa bukid."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"cebuano": "Tawgon ko ang langit ug ang yuta aron sa pagsaksi batok kaninyo niining adlawa, nga sa madali mangamatay gayud kamo sa ibabaw sa yuta nga gitabok ninyo ang Jordan sa pagpanag-iya niini; dili kamo makapuyo niini ug hataas nga mga adlaw, kondili pagalaglagon gayud kamo ."}}, {"book": "Joshua", "chapter": 2, "verse": 7, "word": {"cebuano": "Ug ang mga tawo nangapas kanila sa alagian padulong sa Jordan hangtud sa labanganan; ug sa diha nga nanghigula na ang nanagsunod kanila, gitakpan nila ang ganghaan."}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug sa pagkabati namo niining mga butanga, nangatunaw ang among mga kasingkasing; ug wala na usab ing espiritu nga napabilin sa kang bisan kinsa nga tawo tungod kaninyo, kay si Jehova nga inyong Dios, siya ang Dios sa langit sa kahitas-an, ug dinhi sa ilalum sa yuta."}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"cebuano": "Ug mahanabo nga sa paghidapat sa katubigan sa Jordan sa mga lapalapa sa tiil sa mga sacerdote nga nanagyayong sa arca ni Jehova, ang Ginoo sa tibook nga yuta, ang mga tubig sa Jordan mahabulag, bisan ang mga tubig nga manaug gikan sa ilaya; ug sila mohunong diha sa usa ka pundok."}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"cebuano": "Ug ang nanagbanhig mingdali sa pagbangon gikan sa ilang dapit, ug nanalagan diha-diha sa paglabog niya sa iyang kamot, ug mingsulod sa ciudad ug ilang giagaw kini; ug sila mingdali-dali ug gisunog nila ang ciudad."}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"cebuano": "Ug iyang gibitay ang hari sa Ai sa ibabaw sa usa ka kahoy hangtud sa kahaponon: ug sa pagkasalop sa adlaw si Josue nagsugo ug gikuha nila ang iyang lawas gikan sa kahoy, ug gibutang sa alagianan sa ganghaan sa ciudad, ug nagpatindog didto ug usa ka dakung pot-ong sa mga bato hangtud niining mga adlawa."}}, {"book": "Judges", "chapter": 8, "verse": 33, "word": {"cebuano": "Ug nahitabo nga sa diha nga si Gedeon namatay na, nga ang mga anak sa Israel mingbalik pag-usab sa pagpakighilawas sunod sa mga Baal, ug gihimo si Baal-berith nga ilang dios."}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"cebuano": "Ug mahitabo, nga sa pagkabuntag, dihadiha sa pagsilang sa adlaw ikaw mobangon sa pagsayo ug sulongon ang ciudad, ug ania karon, sa diha nga siya ug ang katawohan nga anaa uban kaniya manggula batok kanimo, nan ikaw ang mahibalo sa imong buhaton kanila sumala sa kahigayonan nga imong makita."}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"cebuano": "Sa diha nga mahiabut kamo sa ciudad, makaplagan ninyo siya dayon, sa dili pa siya motungas sa hataas nga dapit sa pagkaon; kay ang katawohan dili mangaon hangtud nga siya mahiabut tungod kay siya ang manalangin sa halad; ug sa tapus niana silang mga dinapit mangaon. Busa karon panlakaw na kamo; kay niining panahona makaplagan ninyo siya."}}, {"book": "1 Samuel", "chapter": 13, "verse": 10, "word": {"cebuano": "Ug nahitabo, nga, sa nakahuman na siya sa paghalad sa halad-nga-sinunog, ania karon, si Samuel nahiabut; ug si Saul migula sa pagtagbo kaniya, aron sa paghatag ug katahuran kaniya."}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"cebuano": "Ug sa paghilakaw na sa bata si David mibangon gikan sa usa ka dapit padulong sa habagatan, ug mihapa sa yuta, ug miyukbo sa iyang kaugalingon sa makatolo: ug naghinagkanay sila sa usa ug usa, ug naghinilakay sila hangtud nga milabaw si David."}}, {"book": "1 Samuel", "chapter": 29, "verse": 10, "word": {"cebuano": "Sa ingon niini karon bumangon ka sa pagsayo sa buntag uban sa mga sulogoon sa imong ginoo nga nanghiuban kanimo; ug sa diha nga ikaw mahagmata na pagsayo sa buntag, ug may kahayag na , lakaw."}}, {"book": "2 Samuel", "chapter": 6, "verse": 18, "word": {"cebuano": "Ug sa diha nga gitapus na ni David ang paghalad sa halad-nga-sinunog ug sa mga halad-sa-pakigdait, iyang gipanalanginan ang katawohan sa ngalan ni Jehova sa mga panon."}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"cebuano": "Ug nahitabo, diha dayon sa gitapus na niya ang pagpakigsulti, nga, ania karon, ang mga anak nga lalake sa hari nanghiabut, ug gipatugbaw ang ilang tingog, ug nanaghilak: ug ang hari usab ug ang tanan niyang mga sulogoon nanghilak sa hilabihan gayud."}}, {"book": "2 Samuel", "chapter": 15, "verse": 10, "word": {"cebuano": "Apan si Absalom nagpadala ug mga maniniid ngadto sa tanang mga banay sa Israel, nga nagaingon: Sa dihadiha nga madunggan ninyo ang tunog sa trompeta, unya mag-ingon kamo: Si Absalom mao ang hari sa Hebron."}}, {"book": "2 Samuel", "chapter": 22, "verse": 45, "word": {"cebuano": "Ang mga dumuloong magapasa kup kanako; Sa diha nga sila makadungog ka nako, sila magasugot kanako."}}, {"book": "1 Kings", "chapter": 16, "verse": 11, "word": {"cebuano": "Ug nahitabo sa nagsugod siya sa paghari, sa diha nga naglingkod siya sa trono, nga iyang gipamatay ang tibook balay ni Baasa; walay gibilin nga usa ka bata nga lalake, wala bisan sa iyang mga kaubanan, bisan sa iyang mga higala?"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"cebuano": "Ug mahitabo, sa diha nga ako mahiadto na gikan kanimo, nga ang Espiritu ni Jehova magadala kanimo sa dapit nga wala nako hibaloi; ug busa kong ako moanhi ug magasugilon kang Achab, ug siya dili makakaplag kanimo, siya mopatay kanako: apan ako ang imong alagad nahadlok kang Jehova sukad sa akong pagkabatan-on."}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"cebuano": "Unya siya miingon kaniya: Tungod kay ikaw wala magtuman sa pulong ni Jehova, ania karon, sa diha nga ikaw mahamulag kanako ang usa ka leon mopatay kanimo. Ug sa diha nga siya nahamulag kaniya, hipalgan siya sa usa ka leon, ug gipatay siya."}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug karon sa diha nga kining sulat modangat kanimo tungod kay ang mga anak sa imong agalon anaa kaninyo, ug may anaa kaninyo nga mga carro ug mga kabayo, usa ka malig-on nga ciudad usab, ug hinagiban;"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"cebuano": "Ug nahitabo, sa diha nga gitapus na niya ang paghalad sa halad-nga sinunog, nga si Jehu miingon sa magbalantay ug sa mga capitan: Sulod, ug pamatya sila; walay pagulaon. Ug ilang gitigbas sila sa sulab sa pinuti; ug gipapahawa sila sa magbalantay ug sa mga capitan, ug nangadto sa ciudad sa balay ni Baal."}}, {"book": "2 Kings", "chapter": 14, "verse": 5, "word": {"cebuano": "Ug nahitabo, sa diha nga ang gingharian nalig-on diha sa iyang kamot, nga iyang gipamatay ang iyang mga alagad nga mingpatay sa hari nga iyang amahan:"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"cebuano": "Ug sa diha nga ang sugo nasangyaw, gihatag sa mga anak sa Israel sa daghan uyamut ang mga inunahan nga abut sa trigo, sa bag-ong vino, ug sa lana, ug sa dugos, ug sa tanan nga abut sa uma; ug ang ikapulo ka bahin sa tanang mga butang ilang gidala nganha nga daghan kaayo."}}, {"book": "Job", "chapter": 32, "verse": 22, "word": {"cebuano": "Kay ako dili maantigong mohatag ug mga ngalang maulo-ulohon; Tingali hinoon ang akong magbubuhat magkuha kanako sa madali."}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"cebuano": "Sa diha nga makadungog sila mahitungod kanako, magapasakup sila kanako; Ang mga dumuloong managpanugyan sa ilang kaugalingon kanako."}}, {"book": "Psalms", "chapter": 37, "verse": 2, "word": {"cebuano": "Kay sa madali pagaputlon sila ingon sa balili, Ug mangalaya sila ingon sa lunhaw nga bunglayon."}}, {"book": "Psalms", "chapter": 58, "verse": 3, "word": {"cebuano": "Ang mga dautan gilain sukad pa sa tagoangkan: Nanghisalaag sila dayon diha sa ilang paghimugso, kabakakan ang ginasulti."}}, {"book": "Psalms", "chapter": 68, "verse": 31, "word": {"cebuano": "Moanhi ang mga principe gikan sa Egipto; Ang Ethiopia magadali sa pagbayaw sa iyang mga kamot ngadto sa Dios."}}, {"book": "Psalms", "chapter": 81, "verse": 14, "word": {"cebuano": "Sa madali akong pagalaglagon ang ilang mga kaaway, Ug mosumbalik ang akong kamot batok sa ilang mga kabatok."}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"cebuano": "Ang mga adlaw sa among panuigon may kapitoan ka tuig, Kun bisan tungod sa kabaskug may kawaloan ka tuig; Bisan pa niana ang ilang garbo mao lamang ang kabudlay ug kasub-anan; Kay kini sa madali mosaylo, ug kami managpanlupad."}}, {"book": "Psalms", "chapter": 106, "verse": 13, "word": {"cebuano": "Sa hinanali nalimot sila sa iyang mga buhat; Sila wala maghulat sa iyang pagtambag,"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"cebuano": "Siya nga dili masuko magahimo sa kabuangan; Ug ang usa ka tawo nga dautan ug mga paagi ginadumtan."}}, {"book": "Isaiah", "chapter": 66, "verse": 8, "word": {"cebuano": "Kinsay nakadungog sa ingon nianang butanga? kinsay nakakita sa ingon nianang mga butanga? Matawo ba ang usa ka yuta sa usa ka adlaw? Mahimugso ba ang usa ka nasud sa diha-diha? kay sa gilayon nga ang Sion gisul-an, gianak niya ang iyang mga anak."}}, {"book": "Ezekiel", "chapter": 23, "verse": 16, "word": {"cebuano": "Ug sa diha-diha nga siya nakakita kanila sa gugma siya nabuang tungod kanila, ug nagpadala kanila sa mga sulogoon ngadto sa Caldea."}}, {"book": "Matthew", "chapter": 21, "verse": 20, "word": {"cebuano": "Ug sa hingkit-an kini sa mga tinon-an nanghibulong sila, nga nagaingon: Pagkakalit nga nalaya ang kahoy nga higuera?"}}, {"book": "Mark", "chapter": 1, "verse": 42, "word": {"cebuano": "Ug dihadiha mipahawa ang sanla gikan kaniya ug nahinlo siya."}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"cebuano": "Apan si Jesus sa wala magatagad sa pulong nga gisulti, miingon sa punoan sa sinagoga: Ayaw kahadlok; tomoo ka lamang."}}, {"book": "Mark", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug miingon kanila: Umadto kamo sa balangay nga anaa sa atubangan ninyo, ug gilayon sa pagsulod ninyo, makakaplag kamo usa ka nati sa asna nga gihigut, nga wala pa makabay-i ug tawo. Hubara ninyo ug dad-a dinhi."}}, {"book": "Mark", "chapter": 14, "verse": 45, "word": {"cebuano": "Ug sa miabut siya, gilayon miduol kang Jesus ug miingon: Magtutudlo; ug mihalok kaniya."}}, {"book": "Luke", "chapter": 1, "verse": 23, "word": {"cebuano": "Ug nahitabo nga sa pagkatapus sa mga adlaw sa iyang pag-alagad, mipauli siya sa iyang balay."}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"cebuano": "Kay ania karon, sa pagkadungog ko sa tingog sa imong pagpangomusta ang bata miulpot sa akong tiyan tungod sakalipay."}}, {"book": "Luke", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug ang uban nahulog sa ibabaw sa bato, ug sa nakaturok, nalaya gilayon, tungod kay wala mag-umog."}}, {"book": "Luke", "chapter": 15, "verse": 30, "word": {"cebuano": "Apan sa mipauli kining imong anak nga milamoy sa imong kahimtang uban sa mga bigaon giihawan mo siya sa nating vaca nga pinatambok."}}, {"book": "Luke", "chapter": 22, "verse": 66, "word": {"cebuano": "Ug sa pagkaadlaw na, nanagtigum ang katilingban sa mga anciano sa lungsod, ug ang mga pangulong sacerdote, ug ang mga escriba, ug ilang gidala siya ngadto sa sanhedrin, nga nagaingon:"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"cebuano": "Ug sa hingbaloan ni Pilato nga sa ginsakpan siya ni Herodes, iyang gipadala siya kang Herodes nga didto usab niadtong mga adlawa sa Jerusalem."}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"cebuano": "Unya si Marta, sa pagkadungog niya nga si Jesus nagapaingon nganhi, miadto ug misugat kaniya; apan si Maria napabilin nga nagalingkod sa balay."}}, {"book": "John", "chapter": 11, "verse": 29, "word": {"cebuano": "Sa pagkadungog niya, mitindog sa madali, ug miadto ngadto kaniya."}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"cebuano": "Ang usa ka babaye kong mag-anak may kasubo, kay miabut ang iyang takna; apan kong makaanak na dili mahanumdum sa kagul-anan, tungod sa kalipay nga natawo ang usa ka tawo sa kalibutan."}}, {"book": "John", "chapter": 18, "verse": 6, "word": {"cebuano": "Unya sa nakaingon siya kanila: Ako mao siya, nanibog sila ug nangapukan sa yuta."}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"cebuano": "Busa sa nakakawas sila ngadto sa yuta, nakakita sila ug usa ka kalayo sa uling, ug usa ka isda nga nahatongtong niini, ug usa ka tinapay."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 29, "word": {"cebuano": "Tungod usab niini mianhi ako, sa walay pagbatok, sa pagtawag mo kanako. Busa nagapangutana ako sa unsang hinungdan nga gipaanhi ako ninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 18, "word": {"cebuano": "Ug sa pagkabuntag na dili diyutay ang kagubot sa mga sundalo, tungod sa nahitabo kang Pedro."}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"cebuano": "Nahibulong ako nga hilabihan kadali kamo mingbalhin gikan niadtong nagtawag kaninyo sa gracia ni Cristo ngadto sa laing maayong balita;"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"cebuano": "Busa nagalaum ako sa pagsugo kaniya nganha kaninyo sa labing madali nga makita ko kong unsa ang mahitabo kanako;"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 2, "word": {"cebuano": "Nga dili ninyo pagalibugon sa madali ang inyong hunahuna, ug dili ninyo pagapagubton, bisan pinaagi sa espiritu, kun sa pulong, kun pinaagi sa sulat, ingon nga gikan kanamo, nga daw ang adlaw sa Ginoo haduol na."}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"cebuano": "Kay kinahanglan nga ang obispo dili badlonganon, ingon nga tinugyanan sa Dios; dili mabuotbuoton sa kaugalingon, dili masuk-anon, dili mahigugmaon sa vino, dili makig-awayon, dili dalo sa maka-uulaw nga ganancia."}}, {"book": "Hebrews", "chapter": 13, "verse": 19, "word": {"cebuano": "Ug nagatambag ako kaninyo sa hilabihan gayud nga buhaton ninyo kini, aron mahibalik ako kaninyo sa labing madali."}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"cebuano": "Kay ang adlaw nagasubang nga may makasunog nga kainit, ug nagapalaya sa balili; ug mangatagak ang bulak niini, ug ang kaanindot sa iyang dagway magakawala; maingon usab nga magakahupas ang tawong dato sa tanan niya nga mga paglakat."}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"cebuano": "Ug gidawat ko ang basahon nga diyutay gikan sa kamot sa manolonda, ug gikaon ko kini; ug kini mitam-is sa akong baba ingon sa dugos; ug sa nakaon ko kini, gipaitan ang akong tiyan."}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug ang iyang ikog nagaguyod sa ikatolo ka bahin sa mga bitoon sa langit, ug sila gipanalibay niya sa yuta. Ug ang dragon nagpahamutang sa atubangan sa babaye nga haduol nang mag-anak, aron iyang lamyon ang bata sa diha nga kini iyang ikaanak na."}}]}}}