{"topics": {"sabbath": {"verses": [{"book": "Exodus", "chapter": 16, "verse": 23, "word": {"cebuano": "Ug siya miingon kanila: Kini mao ang giingon ni Jehova: Ugma mao ang balaan nga pagpahulay, ang adlaw nga igpapahulay ngadto kang Jehova: ang pagalutoon ninyo, lutoa ninyo karon, ug ang pagalung-agon ninyo lung-aga ninyo karon ; ug ang tanan nga makapin kaninyo, tipigan ninyo hangtud ugma sa buntag."}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"cebuano": "Ug miingon si Moises: Kan-a ninyo kana karon, kay karon mao ang adlaw nga igpapahulay ngadto kang Jehova: Karon dili kamo makakaplag niana sa kapatagan."}}, {"book": "Exodus", "chapter": 16, "verse": 26, "word": {"cebuano": "Sa unom ka adlaw magapamunit kamo niana; apan sa ikapito ka adlaw nga mao ang adlaw nga igpapahulay, niining adlawa dili makaplagan kini."}}, {"book": "Exodus", "chapter": 16, "verse": 29, "word": {"cebuano": "Tan-awa ninyo, kay niana si Jehova naghatag kaninyo sa adlaw nga igpapahulay ug tungod niini siya nagahatag kaninyo sa ikaunom ka adlaw ug tinapay nga alang sa duruha ka adlaw. Magpuyo ang tagsatagsa sa iyang puloy-anan, ug walay bisan kinsa nga magagula gikan sa iyang dapit sa ikapito ka adlaw."}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"cebuano": "Hinumduman mo ang adlaw nga igpapahulay, aron sa pagbalaan niini."}}, {"book": "Exodus", "chapter": 20, "verse": 10, "word": {"cebuano": "Apan ang adlaw nga ikapito maoy usa ka adlaw nga igpapahulay alang kang Jehova nga imong Dios. Niining adlawa dili ka magbuhat, ikaw, bisan ang imong anak nga lalake, bisan ang imong anak nga babaye, bisang ang imong sulogoon nga lalake, bisan ang imong sulogoon nga babaye, bisan ang imong kahayupan, bisan ang imong dumuloong nga anaa sa sulod sa imong mga pultahan."}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"cebuano": "Kay sa unom ka adlaw gibuhat ni Jehova ang langit ug ang yuta, ang dagat, ug ang tanan nga anaa niini, ug mipahulay sa ikapito ka adlaw; busa gipanalanginan ni Jehova ang adlaw nga igpapahulay, ug gibalaan niya kini."}}, {"book": "Exodus", "chapter": 31, "verse": 13, "word": {"cebuano": "Sumulti ka usab sa mga anak sa Israel, nga magaingon: Sa pagkamatuod magabantay kamo sa akong mga adlaw nga igpapahulay: kay kini mao ang usa ka timaan sa taliwala nako ug kaninyo sa tanan ninyong mga kaliwatan, aron kamo mahibalo nga ako mao si Jehova nga nagabalaan kaninyo."}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"cebuano": "Tungod niini pagabantayan ninyo ang adlaw nga igpapahulay, kay kini balaan alang kaninyo; ang magapasipala niini, sa pagkamatuod pagapatyon gayud siya; kay bisan kinsa nga magabuhat ug bisan unsang buhata nga pagahimoon niining adlawa kadtong kalaga pagaputlon gikan sa taliwala sa iyang katawohan."}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"cebuano": "Sa unom ka adlaw pagabuhaton ang bulohaton, apan sa adlaw nga ikapito mao ang adlaw sa balaan nga pagpahulay, balaan kang Jehova; bisan kinsa nga magabuhat ug bisan unsang bulohaton sa adlaw nga igpapahulay, siya pagapatyon gayud."}}, {"book": "Exodus", "chapter": 31, "verse": 16, "word": {"cebuano": "Busa ang mga anak sa Israel managbantay sa adlaw nga igpapahulay, sa paglihi sa adlaw nga igpapahulay ngadto sa tanan niyang mga kaliwatan alang sa usa ka tugon nga walay katapusan:"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"cebuano": "Unom ka adlaw pagabuhaton ang bulohaton, apan sa adlaw nga ikapito may usa ka adlaw nga balaan alang kaninyo, usa ka adlaw sa balaang pagpahulay alang kang Jehova: bisan kinsa nga magabuhat sa bisan unsa nga bulohaton pagapatyon siya."}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"cebuano": "Kamo dili magahaling ug kalayo sa tanan ninyo nga mga puloy-anan sa adlaw nga igpapahulay."}}, {"book": "Leviticus", "chapter": 16, "verse": 31, "word": {"cebuano": "Kini maoy usa ka adlaw nga igpapahulay sa balaan nga pahulay alang kaninyo, ug pagasakiton ninyo ang inyong mga kalag; kini maoy usa ka balaod nga walay katapusan."}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"cebuano": "Kamo nga tagsatagsa magakahadlok sa iyang inahan ug sa iyang amahan, ug ang akong mga adlaw nga igpapahulay pagabantayan ninyo. Ako mao si Jehova nga inyong Dios."}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"cebuano": "Ang akong mga adlaw nga igpapahulay pagabantayan ninyo, ug ang akong balaang puloy-anan pagatahuron ninyo. Ako mao si Jehova."}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"cebuano": "Sa unom ka adlaw pagabuhaton ang mga bulohaton: apan sa ikapito ka adlaw maoy usa ka adlaw nga igpapahulay sa balaan nga pagpahulay, ang pagkatigum nga balaan: walay bisan unsa nga bulohaton nga pagabuhaton ninyo kini mao ang usa ka adlaw nga igpapahulay alang kang Jehova sa tanan ninyo nga mga puloy-anan."}}, {"book": "Leviticus", "chapter": 23, "verse": 11, "word": {"cebuano": "Ug itabyog niya ang binangan sa atubangan ni Jehova, aron kini pagadawaton alang kaninyo. Sa pagkaugma sa tapus ang adlaw nga igpapahulay ang sacerdote magatabyog niana."}}, {"book": "Leviticus", "chapter": 23, "verse": 15, "word": {"cebuano": "Ug manag-isip kamo alang kaninyo sukad sa adlaw nga mosunod sa adlaw nga igpapahulay, sukad sa adlaw nga managdala kamo sa binangan sa halad-nga-tinabyog; hangtud nga matangkod ang pito ka adlaw nga igpapahulay:"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"cebuano": "Manag-isip kamo ug kalim-an ka adlaw hangtud sa adlaw nga mosunod sa ikapito ka adlaw nga igpapahulay: ug unya managhalad kamo ug bag-o nga halad-nga-kalan-on alang kang Jehova."}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"cebuano": "Isulti mo sa mga anak sa Israel, nga magaingon: Sa ikapito nga bulan, sa nahauna nga adlaw sa bulan mao ang usa ka balaan nga pagpahulay alang kaninyo, usa ka handumanan sa paghuyop sa mga trompeta, usa ka balaan nga pagkatigum."}}, {"book": "Leviticus", "chapter": 23, "verse": 32, "word": {"cebuano": "Kini alang kaninyo mao ang adlaw nga igpapahulay sa balaan nga pahulay, ug managpasakit kamo sa inyong mga kalag: sa hapon, sa ikasiyam ka adlaw sa bulan, gikan sa hapon hangtud sa hapon, magabantay kamo sa inyong adlaw nga igpapahulay."}}, {"book": "Leviticus", "chapter": 23, "verse": 38, "word": {"cebuano": "Labut pa sa mga adlaw nga igpapahulay ni Jehova, ug labut pa sa inyong mga hatag, ug labut pa sa tanang mga panaad ninyo, ug labut pa sa tanan ninyong mga halad-nga-kinabubut-on nga igahatag ninyo kang Jehova."}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"cebuano": "Apan sa ikapulo ug lima ka adlaw sa ikapito ka bulan, sa diha nga makatigum kamo ug bunga sa yuta, bantayan ninyo ang fiesta ni Jehova sulod sa pito ka adlaw sa nahauna nga adlaw maoy usa ka pahulay nga balaan, ug sa ikawalo ka adlaw mao ang usa ka pahulay nga balaan."}}, {"book": "Leviticus", "chapter": 24, "verse": 8, "word": {"cebuano": "Sa matag-adlaw nga igpapahulay kini igabutang niya nga linumbay sa atubangan ni Jehova sa kanunay; kini alang sa mga anak sa Israel, ingon nga usa ka tugon nga walay katapusan."}}, {"book": "Leviticus", "chapter": 25, "verse": 2, "word": {"cebuano": "Sultihan mo ang mga anak sa Israel, ug ipamulong mo kanila: Sa inyong pagsulod sa yuta nga gihatag ko kaninyo, nan ang yuta magabantay sa usa ka pagpahulay alang kang Jehova."}}, {"book": "Leviticus", "chapter": 25, "verse": 4, "word": {"cebuano": "Apan sa ikapito ka tuig maoy usa ka tuig nga igpapahulay sa pahulay nga balaan alang sa yuta, usa ka pahulay ngadto kang Jehova: dili mo pagpugsan ang imong yuta, ni magakapon ka sa imong parrasan."}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"cebuano": "Ug ang tuig sa pagpahulay sa yuta mamahimo nga kalan-on ninyo; alang kanimo, ug sa imong alagad nga lalake, ug sa imong alagad nga babaye, ug sa imong ulipon nga lalake, ug sa imong dumuloong nga magapuyo uban kanimo."}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"cebuano": "Ug mag-isip ka ug pito ka mga pagpahulay nga mga tuig alang kanimo, makapito piloa ang pito ka tuig; ug niana ang mga adlaw sa pito ka mga pagpahulay sa mga tuig, mahimo kanimo nga kap-atan ug siyam ka tuig."}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"cebuano": "Pagabantayan ninyo ang akong mga adlaw nga igpapahulay, ug magbaton kamo ug kataha sa akong balaan nga puloy-anan ako mao si Jehova."}}, {"book": "Leviticus", "chapter": 26, "verse": 34, "word": {"cebuano": "Unya ang yuta mahiagum sa iyang mga tuig nga igpapahulay samtang nga kini nagahigda nga biniyaan, ug kamo anha sa yuta sa inyong mga kaaway; bisan unya magapahulay ang yuta; ug mahiagum sa iyang mga tuig nga igpapahulay."}}, {"book": "Leviticus", "chapter": 26, "verse": 35, "word": {"cebuano": "Samtang nagahigda kini nga biniyaan, kini may pahulay bisan ang pahulay nga wala niya mahiagumi sa inyong mga tuig nga igpapahulay sa nagpuyo pa kamo niana."}}, {"book": "Leviticus", "chapter": 26, "verse": 43, "word": {"cebuano": "Ang yuta usab mabiyaan nila, ug mahiagum sa iyang mga tuig nga igpapahulay, samtang nga kini nagahigda nga biniyaan nga mawad-an kanila; ug pagadawaton nila ang silot sa ilang pagkadautan; kay ilang gisalikway ang akong mga tulomanon, ug ang kalag nila nagdumot sa akong kabalaoran."}}, {"book": "Numbers", "chapter": 15, "verse": 32, "word": {"cebuano": "Ug samtang ang mga anak sa Israel didto pa sa kamingawan, nakakaplag sila ug usa ka tawo nga namunit ug igsusugnod sa adlaw nga igpapahulay."}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"cebuano": "Ug sa adlaw nga igpapahulay duruha ka nating lake sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway, ug duruha sa ikanapulo ka bahin sa usa ka epha sa fino nga harina alang sa usa ka halad-nga-kalan-on, sinaktan sa lana, ug sa halad-nga-ilimnon niini:"}}, {"book": "Numbers", "chapter": 28, "verse": 10, "word": {"cebuano": "Kini mao ang halad-nga-sinunog alang sa matag-adlaw nga igpapahulay, labut pa sa dayon nga halad-nga-sinunog, ug sa halad-nga-ilimnon niini."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 12, "word": {"cebuano": "Bantayan mo ang adlaw nga igpapahulay aron sa pagbalaan niini, ingon sa gisugo kanimo ni Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 14, "word": {"cebuano": "Apan ang ikapito ka adlaw, adlaw nga igpapahulay alang kang Jehova nga imong Dios: niini dili ka magbuhat sa bisan unsa nga bulohaton, ikaw, bisan ang imong mga anak nga lalake, bisan ang imong anak nga babaye, bisan ang imong sulogoon nga lalake, bisan ang imong sulogoon nga babaye, bisan ang imong vaca, bisan ang imong asno, bisan unsa sa imong kahayupan, bisan ang imong lumalangyaw nga anaa sa sulod sa imong ganghaan aron magapahulay ang imong sulogoon nga lalake, ug ang imong sulogoon nga babaye ingon kanimo."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug hinumdumi nga naulipon ka sa yuta sa Egipto, ug nga si Jehova nga imong Dios nagkuha kanimo gikan didto pinaagi sa kamot nga kusgan, ug bukton nga tinuy-od tungod niana si Jehova nga imong Dios nagsugo kanimo nga bantayan mo ang adlaw nga igpapahulay."}}, {"book": "2 Kings", "chapter": 4, "verse": 23, "word": {"cebuano": "Ug siya miingon: Nganong moadto ka kaniya niining adlawa? dili man bag-ong bulan, ni adlaw nga igpapahulay. Ug siya miingon: Mamaayo kana."}}, {"book": "2 Kings", "chapter": 11, "verse": 5, "word": {"cebuano": "Ug siya nagsugo kanila, nga nagaingon: Kini ang butang nga buhaton ninyo: usa sa ikatolo ka bahin kaninyo nga mahianhi sa adlaw nga igpapahulay, mahimong mga magbalantay sa balay sa hari;"}}, {"book": "2 Kings", "chapter": 11, "verse": 7, "word": {"cebuano": "Ug ang duha ka panon kaninyo, bisan ang tanan nga mangadto sa adlaw nga igpapahulay, magabantay sa balay ni Jehova libut sa hari."}}, {"book": "2 Kings", "chapter": 11, "verse": 9, "word": {"cebuano": "Ug ang mga capitan sa tinaggatus naghimo sumala sa tanan nga gisugo ni Joiada ang sacerdote: ug gidala sa tagsatagsa kanila ang iyang mga tawo, kadtong nanganha sulod sa adlaw nga igpapahulay, uban niadtong manggula sulod sa adlaw nga igpapahulay, ug nanganha kang Joiada ang sacerdote."}}, {"book": "2 Kings", "chapter": 16, "verse": 18, "word": {"cebuano": "Ug ang tinabonan nga dapit alang sa adlaw nga igpapahulay nga ilang gitukod diha sa balay, ug ang agianan sa pagsulod sa hari nga sa gawas, iyang giliso paingon ngadto sa balay ni Jehova, tungod sa hari sa Asiria."}}, {"book": "1 Chronicles", "chapter": 9, "verse": 32, "word": {"cebuano": "Ug ang uban sa ilang kaigsoonan sa mga anak nga lalake sa mga Coathnon magbalantay sa tinapay nga gibutang sa atubangan sa Dios, sa pag-andam niana sa tanang adlaw nga igpapahulay."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 31, "word": {"cebuano": "Ug sa paghalad sa tanang mga halad-nga-sinunog kang Jehova, sa mga adlaw nga igpapahulay, sa mga bag-ong bulan, ug sa mga nabatasang fiesta, sa gidaghanon sumala sa tulomanon mahitungod niini, sa kanunay sa atubangan ni Jehova;"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 4, "word": {"cebuano": "Ania karon, ako buot na magatukod ug usa ka balay alang sa ngalan ni Jehova nga akong Dios, aron kini ihalad kaniya, ug sa pagsunog sa atubangan niya sa incienso sa mga mahumot nga mga panakot, ug sa tinapay nga igabutang sa atubangan sa Dios sa kanunay, ug tungod sa mga halad-nga-sinunog buntag ug hapon, sa mga adlaw nga igpapahulay, ug sa mga bag-ong bulan, ug sa mga tinudlong fiesta ni Jehova nga among Dios. Kini maoy usa ka tulomanon nga walay katapusan sa Israel."}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"cebuano": "Sumala sa tulomanon sa adlaw-adlaw, sa paghalad sumala sa sugo si Moises, mahitungod sa mga adlaw nga igpapahulay, ug sa mga bag-ong bulan, ug sa mga nabatasang fiesta, nga gisaulog makatolo sa usa ka tuig, bisan sa fiesta sa tinapay nga walay levadura, ug sa fiesta sa mga semana, ug sa fiesta sa mga balong-balong."}}, {"book": "2 Chronicles", "chapter": 23, "verse": 4, "word": {"cebuano": "Kini mao ang butang nga iniyong pagabuhaton: ang usa sa ikatolo ka bahin kaninyo, nga magasudlanan sa adlaw nga igpapahulay, sa mga sacerdote ug sa mga Levihanon, maoy mahimong mga magbalantay sa mga bakanan;"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 8, "word": {"cebuano": "Busa ang mga Levihanon ug ang tibook Juda naghimo sumala sa tanan nga gisugo ni Joiada nga sacerdote: ug sila nagdala ang tagsatagsa ka tawo sa ilang mga tawo, kadtong mga magasudlanan sa adlaw nga igpapahulay, kauban niadtong magagul-anan sa adlaw nga igpapahulay; kay wala pa buhii ni Joiada nga sacerdote ang mga kaubanan."}}, {"book": "2 Chronicles", "chapter": 31, "verse": 3, "word": {"cebuano": "Iyang gitudlo usab ang bahin sa manggad sa hari alang sa mga halad-nga-sinunog, nga kong sayron , alang sa mga halad-nga-sinunog sa buntag ug sa gabii, ug ang mga halad-nga-sinunog alang sa mga adlaw nga igpapahulay, ug alang sa mga bag-ong bulan, ug alang sa mga fiesta nga nabatasan, sumala sa nahisulat sa Kasugoan ni Jehova."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 21, "word": {"cebuano": "Aron sa pagtuman sa pulong ni Jehova pinaagi sa baba ni Jeremias, hangtud nga ang yuta makapahimulos sa iyang mga adlaw nga igpapahulay: kay ingon sa kadugayon nga kini magapabilin nga kamingawan kini nagbantay sa adlaw nga igpapahulay, sa pagtuman sa kapitoan ka tuig."}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"cebuano": "Ug nagpahibalo kanila sa imong balaang adlaw nga igpapahulay, ug nagsugo kanila ug mga sugo, ug kabalaoran, ug usa ka Kasugoan, pinaagi kang Moises nga imong alagad,"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"cebuano": "Ug kong ang mga katawohan sa yuta managdala ug mga manggad kun bisan unsang makaon sa adlaw nga igpapahulay aron ibaligya, nga kami dili mopalit niini sa adlaw nga igpapahulay kun sa usa ka adlaw nga balaan; ug nga kami dili usab magapasagad sa ikapitong tuig, nga adunay pagpasaylo sa tagsatagsa ka utang."}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"cebuano": "Tungod sa tinapay nga gibutang sa atubangan sa Dios , ug tungod sa mapadayonon nga halad-nga-kalan-on, tungod sa mapadayonong halad-nga-sinunog, tungod sa mga adlaw nga igpapahulay, tungod sa mga bag-ong bulan, tungod sa nabatasan nga mga fiesta, ug tungod sa mga butang nga balaan, ug tungod sa mga halad-tungod-sa-sala sa pagbuhat sa pagtabon-sa-sala alang sa Israel, ug tungod sa tanang mga buhat sa balay sa among Dios."}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"cebuano": "Niadtong mga adlawa ako nakakita didto sa Juda sa pipila ka mga tawo nga nagagiuk sa pug-anan sa vino sa adlaw nga igpapahulay, ug nanagdala ug mga hinugpong, ug nanagsangon sa mga asno; ingon man usab sa vino, parras, ug mga higuera, ug tanang nagkalainlaing palas-anon, nga ilang gidala ngadto sa Jerusalem sa adlaw nga igpapahulay: ug ako nagpamatuod batok kanila sa adlaw nga sila nagbaligya ug mga makaon."}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"cebuano": "Didto namuyo usab ang mga tawo sa Tiro nga nagdala ug isda, ug tanang nagkalainlain nga mga baligya, ug gibaligya sulod sa adlaw nga igpapahulay ngadto sa anak sa Juda, ug Jerusalem."}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"cebuano": "Unya ako nakiglalis sa mga harianon sa Juda, ug miingon kanila: Unsang kadautan nga butang kining inyong gibuhat, ug gilapas ang adlaw nga igpapahulay?"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"cebuano": "Wala ba magbuhat ang inyong mga amahan niana, ug wala ba ang atong Dios magdala niining kadautan sa ibabaw kanato ug niining ciudara? Ngani nga kamo magdala pa gayud ug daghang kaligutgut sa Israel tungod sa paglapas sa adlaw nga igpapahulay."}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"cebuano": "Ug nahitabo, nga sa misugod na ang kangitngit diha sa mga ganghaan sa Jerusalem sa wala pa ang adlaw nga igpapahulay, ako misugo nga ang mga pultahan takpan, ug misugo nga kini dili pagbuksan hangtud sa liwas sa adlaw nga igpapahulay: ug pipila sa akong mga alagad gibutang ko sa mga ganghaan, aron nga wala nay palas-anon nga pagadad-on sulod sa adlaw nga igpapahulay."}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"cebuano": "Unya mitutol ako batok kanila, ug miingon kanila: Nganong nagpabilin kamo libut sa kuta? Kong buhaton ninyo kini pag-usab patilawon ko kamo. Sukad niadtong adlawa hangtud sa ubang panahon wala na sila bumalik sa adlaw nga igpapahulay."}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"cebuano": "Ug akong gisugo ang mga Levihanon nga sila maghinlo sa ilang kaugalingon, ug nga sila manuol ug managbantay sa mga ganghaan aron sa pagbalaan sa adlaw nga igpapahulay. Hinumdumi kini alang kanako, Oh Dios ko, kini usab, ug luwasa ako tungod sa pagkadaku sa imong mahigugmaong-kalolot."}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"cebuano": "Akong pagatagbawon siya sa hataas nga kinabuhi, Ug akong ipakita kaniya ang akong kaluwasan."}}, {"book": "Isaiah", "chapter": 1, "verse": 13, "word": {"cebuano": "Ayaw na pagdala ug mga halad nga kawang lamang ; ang incienso maoy usa ka dulumtanan alang kanako: ang bag-ong bulan ug ang adlaw nga igpapahulay, ang pagtawag sa mga pagkatigum, ako dili na makaantus uban sa kasal-anan ug sa mga maligdong nga pagtigum."}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"cebuano": "Bulahan ang tawo nga nagahimo niini, ug ang anak sa tawo nga magapadayon niini; nga nagabantay sa adlaw nga igpapahulay gikan sa paglapas niini, ug nagapugong sa iyang kamot gikan sa pagbuhat sa bisan unsa nga dautan."}}, {"book": "Isaiah", "chapter": 56, "verse": 4, "word": {"cebuano": "Kay kini mao ang giingon ni Jehova mahatungod sa mga eunuco nga nagabantay sa akong mga adlaw nga igpapahulay, ug nagapili sa mga butang nga nakapahimuot kanako ug nagapadayon sa akong tugon:"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"cebuano": "Ingon man usab ang mga dumuloong nga nakigtipon sa ilang kaugalingon kang Jehova, aron sa pag-alagad kaniya, ug aron sa paghigugma sa ngalan ni Jehova, aron mahimo nga iyang mga alagad, ang tagsatagsa nga nagabantay sa adlaw nga igpapahulay gikan sa pagpanamastamas niini, ug nagapadayon sa hugot gayud sa akong tugon:"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"cebuano": "Kong ilikay mo ang imong tiil gikan sa adlaw nga igpapahulay, gikan sa pagbuhat sa imong kalipayan sa akong adlaw nga balaan; ug sa pagtawaag sa adlaw nga igpapahulay nga usa ka kahimut-an, ug sa balaan ni Jehova nga halangdon; ug mopasidungog ka niini, nga walay pagbuhat sa imong kaugalingon nga mga paagi, ni mangita sa imong kaugalingon nga kalipayan, ni magasulti sa imong kaugalingon nga mga pulong:"}}, {"book": "Isaiah", "chapter": 66, "verse": 23, "word": {"cebuano": "Ug mahanabo, nga gikan sa bag-ong pagsubang sa bulan hangtud sa usa, ug gikan sa usa ka adlawng igpapahulay hangtud sa usa, ang tanang mga katawohan manganhi aron sa pagsimba sa akong atubangan, miingon si Jehova."}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Magmatngon kamo sa inyong kaugalingon, ug ayaw pagdala sa bisan unsa nga palas-anon sulod sa adlaw nga igpapahulay, ni dad-on kini pinaagi sa mga ganghaan sa Jerusalem;"}}, {"book": "Jeremiah", "chapter": 17, "verse": 22, "word": {"cebuano": "Ni magpas-an kamo ug mga palas-anon ngadto sa gawas gikan sa inyong mga balay sa adlaw nga igpapahulay, ni magbuhat kamo ug bisan unsang bulohatona: hinonoa balaanon ninyo ang adlaw nga igpapahulay, ingon sa gisugo ko sa inyong mga amahan."}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"cebuano": "Ug mahitabo, kong kamo sa kakugi managpatalinghug kanako, nagaingon si Jehova, sa dili pagpasulod ug mga palas-anon nga moagi sa mga ganghaan niining ciudara sa adlaw nga igpapahulay, kondili managbalaan himoon sa adlaw nga igpapahulay, sa dili pagbuhat sulod niining adlawa;"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"cebuano": "Apan kong kamo dili managpatalinghug kanako sa pagbalaan sa adlaw nga igpapahulay, ug sa pagdili kaninyo sa pagdala sa bisan unsang palas-anon ug sa pagsulod sa mga ganghaan sa Jerusalem sa adlaw nga igpapahulay; nan magadaub ako ug kalayo sa mga ganghaan didto, ug kini magalamoy sa mga palacio sa Jerusalem, ug kini dili na gayud mapalong."}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"cebuano": "Ang Jerusalem nahanumdum diha sa mga adlaw sa iyang kagul-anan ug sa iyang mga pagkaalaut sa tanang mga butang nga iyang nahimut-an nga iyang nahuptan gikan sa mga adlaw nga karaan: Sa diha nga nahulog ang iyang katawohan sa kamot sa kabatok, ug walay mitabang kaniya, Ang mga kabatok nakakita kaniya, nga nanagbiaybiay kaniya diha sa iyang pagkalaglag."}}, {"book": "Lamentations", "chapter": 2, "verse": 6, "word": {"cebuano": "Ug iyang gikuha sa pagkamabangis ang iyang tabernaculo, nga daw ingon sa usa ka tanaman; iyang gilaglag ang iyang dapit nga tigumanan: Si Jehova naghimo nga hikalimtan didto sa Sion ang balaang pagkatigum ug ang adlaw nga igpapahulay, Ug nagtamay sa hari ug sa sacerdote diha sa iyang kasuko."}}, {"book": "Ezekiel", "chapter": 20, "verse": 12, "word": {"cebuano": "Labut pa usab gihatag ko kanila ang akong mga adlawng igpapahulay, aron mahimong usa ka timaan sa taliwala kanako ug kanila, aron sila makaila nga ako mao si Jehova nga ngabalaan kanila."}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"cebuano": "Apan ang balay sa Israel misukol batok kanako didto sa kamingawan: sila wala maglakaw sa akong kabalaoran, ug gisalikway nila ang akong mga tulomanon, nga kong bantayan kini sa tawo, siya mabuhi diha kanila; ug ang akong mga adlawng igpapahulay ilang gipasipalahan sa hilabihan gayud. Unya ako miingon nga ibubo ko ang akong kaligutgut diha sa ibabaw nila didto sa kamingawan, aron sa pag-ut-ut kanila."}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"cebuano": "Tungod kay gisalikway nila ang akong mga tulomanon, ug sila wala maglakaw sa akong kabalaoran, ug nanagpasipala sa akong mga adlawng igpapahulay: kay ang ilang kasingkasing nanagsunod sa ilang mga dios-dios."}}, {"book": "Ezekiel", "chapter": 20, "verse": 20, "word": {"cebuano": "Ug balaana ang akong mga adlawng igpapahuklay; ug sila mahimong usa ka timaan sa taliwala kanako ug kaninyo, aron kamo makaila nga ako mao si Jehova nga inyong Dios."}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"cebuano": "Apan, ang mga anak mingsukol batok kanako; sila wala maglakaw sa akong kabalaoran, ni magbantay sa akong mga tulomanon sa pagtuman kanila, nga kong sila tumanon sa tawo, siya mabuhi diha kanila; gipasipalahan nila ang akong mga adlawng igpapahulay. Unya ako miingon nga ibubo ko ang akong kaligutgut diha sa ibabaw nila aron sa pagtibawas sa akong kasuko batok kanila didto sa kamingawan."}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"cebuano": "Tungod kay wala sila magtuman sa akong mga tulomanon, kondili nanagsalikway sa akong kabalaoran, ug nanagpasipala sa akong mga adlawng igpapahulay, ug ang ilang mga mata nanagnunot sa mga dios-dios sa ilang mga amahan."}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"cebuano": "Gitamay mo ang akong mga balaang butang, ug gipasipalahan ang akong mga adlaw nga igpapahulay."}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"cebuano": "Gilapas sa iyang mga sacerdote ang akong Kasugoan ug gipasipalahan ang akong mga balaang butang: sila wala magbutang ug kalainan sa balaan ug sa malaw-ay, ni magtudlo sila sa mga tawo sa kalainan sa mahugaw ug sa malinis, ug gitaptapan ang ilang mga mata gikan sa akong mga adlawng igpapahulay, ug ako gipasipalahan diha sa ilang taliwala."}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"cebuano": "Labut pa kini ilang gibuhat kanako: ilang gihugawan ang akong balaan nga puloy-anan sa mao gihapong adlaw, ug nagpanamastamas sa akong mga adlawng igpapahulay."}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"cebuano": "Ug kong adunay usa ka pagkalalis, sila motindog sa paghukom niini ; sumala sa akong mga tulomanon sa magahusay niini; ug sila magabantay sa akong mga sugo ug sa akong kabalaoran sa tanan ko nga mga tinudlong pangilin: ug sila magabalaan sa akong mga adlawng igpapahulay."}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"cebuano": "Ug ang mahimong bahin sa principe mao ang paghatag sa mga halad-nga-sinunog, ug sa mga halad-nga-kalan-on, ug sa mga halad-nga-ilimnon, sa mga fiesta, ug sa mga bag-ong bulan, ug sa mga adlawng igpapahulay, sa tanang mga tinudlo nga pangilin sa balay sa Israel: siya magaandam sa halad-tungod-sa-sala, ug sa halad-nga-kalan-on, ug sa halad-nga-sinunog, ug sa halad-sa-pakigdait, aron sa paghimo sa pagtabon-sa-sala alang sa balay sa Israel."}}, {"book": "Ezekiel", "chapter": 46, "verse": 1, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Ang ganghaan sa kinasuloran nga sawang nga nagalantaw paingon sa sidlakan pagasirhan sa unom ka adlaw nga igbubuhat; apan sa adlawng igpapahulay kini pagabuksan, ug sa adlaw sa bag-ong bulan kini pagabuksan."}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"cebuano": "Ug ang katawohan sa yuta magasimba didto sa pultahan sa maong ganghaan sa atubangan ni Jehova sa mga adlawng igpapahulay ug sa bag-ong mga bulan."}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"cebuano": "Ug ang halad-nga-sinunog nga igahalad sa principe kang Jehova nga pagahimoon sa adlawng igpapahulay, unom ka nating carnero nga walay ikasaway ug usa ka lakeng carnero nga walay ikasaway;"}}, {"book": "Ezekiel", "chapter": 46, "verse": 12, "word": {"cebuano": "Ug sa diha nga ang principe magaandam usa ka kinabubut-on-nga-halad, ang usa ka halad-nga-sinunog kun ang mga halad-sa-pakigdait ingon nga usa ka kinabubut-on-nga-halad ngadto kang Jehova, may moabli alang kaniya sa ganghaan nga nagaatubang sa sidlakan; ug siya magaandam sa iyang halad-nga-sinunog, ug sa iyang mga halad-sa-pakigdait, ingon sa iyang gibuhat sa adlawng igpapahulay: unya siya mogula; ug human sa iyang paggula may usa nga magasira sa ganghaan."}}, {"book": "Hosea", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug pahunongon ko usab ang iyang tanang kalipay, ang iyang mga fiesta, ang iyang mga bag-ong bulan, ug ang iyang mga adlawng igpapahulay, ug ang iyang tanan nga mga maligdong pagkatigum."}}, {"book": "Amos", "chapter": 8, "verse": 5, "word": {"cebuano": "Nga magaingon: Kanus-a pa ba mohimatayon ang bag-ong bulan, aron kita makabaligya ug trigo? ug ang adlaw nga igpapahulay, aron ikabaligya nato ang trigo, aron madiyutay ang epha, ug madaku ang siclo, ug aron makalimbong kita pinaagi sa mga timbangan nga limbongan;"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"cebuano": "Niadtong panahona si Jesus miagi sa kaumahan sa adlaw nga igpapahulay; ug ang iyang mga tinon-an gipanggutom, ug nagsugod sila sa pagpangutlo ug mga uhay, ug nangaon."}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"cebuano": "Apan ang mga Fariseo, sa nakakita sila niini, miingon kaniya: Tan-awa, ang imong mga tinon-an nagabuhat sa supak sa Kasugoan nga pagabuhaton sa usa ka adlaw nga igpapahulay."}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"cebuano": "Kun, wala ba ninyo hibasahi sa Kasugoan, nga sa adlaw nga igpapahulay ang mga sacerdote sa templo nagapasipala sa adlaw nga igpapahulay ug wala sila makasala?"}}, {"book": "Matthew", "chapter": 12, "verse": 8, "word": {"cebuano": "Kay ang Anak sa tawo mao ang Ginoo sa adlaw nga igpapahulay."}}, {"book": "Matthew", "chapter": 12, "verse": 10, "word": {"cebuano": "Ug ania karon, may usa ka lalake didto nga may kuyos nga kamot. Ug aron ilang ikasumbong siya, ilang gipangutana siya sa pag-ingon: Gitugot ba ang pagtambal sa adlaw nga igpapahulay?"}}, {"book": "Matthew", "chapter": 12, "verse": 11, "word": {"cebuano": "Ug siya miingon kanila: Kinsang tawohana diha kaninyo nga adunay usa lamang ka carnero, ug kong kini mahulog sa usa ka gahong sa adlaw nga igpapahulay, dili ba kini niya kuptan ug kuhaon?"}}, {"book": "Matthew", "chapter": 12, "verse": 12, "word": {"cebuano": "Nan, daw unsa pa kamahal ang usa ka tawo kay sa usa ka carnero! Tungod niana, makatarunganon ang pagbuhat sa maayo sa adlaw nga igpapahulay."}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"cebuano": "Ug manag-ampo kamo, nga ang inyong pagkalagiw dili mahiatol sa tingtugnaw, bisan sa adlaw nga igpapahulay;"}}, {"book": "Matthew", "chapter": 28, "verse": 1, "word": {"cebuano": "Karon sa tapus sa adlaw nga igpapahulay, sa pagbanagbanag sa nahauna nga adlaw sa semana, miabut si Maria Magdalena ug ang usa ka Maria sa pagtan-aw sa lubnganan."}}, {"book": "Mark", "chapter": 1, "verse": 21, "word": {"cebuano": "Ug misulod sila sa Capernaum; ug gilayon sa adlaw nga igpapahulay misulod siya sa sinagoga ug nagtudlo."}}, {"book": "Mark", "chapter": 2, "verse": 23, "word": {"cebuano": "Ug nahatabo nga sa adlaw nga igpapahulay miagi siya sa mga katrigohan; ug ang iyang mga tinon-an, sa nagalakaw sila, misugod sa pagpangutlo ug mga uhay."}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"cebuano": "Ug nagaingon kaniya ang mga Fariseo: Tan-awa, ngano nga sa adlaw nga igpapahulay nagabuhat sila sa dili uyon sa Kasugoan?"}}, {"book": "Mark", "chapter": 2, "verse": 27, "word": {"cebuano": "Ug siya nag-ingon kanila. Ang adlaw nga igpapahulay gibuhat alang sa tawo; dili ang tawo alang sa adlaw nga igpapahulay."}}, {"book": "Mark", "chapter": 2, "verse": 28, "word": {"cebuano": "Busa ang Anak sa tawo mao ang Ginoo bisan sa adlaw nga igpapahulay."}}, {"book": "Mark", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug ilang gipaniiran siya kong pagaayohon ba niya kadto sa adlaw nga igpapahulay, aron ilang ikasumbong siya."}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug siya miingon kanila: Uyon ba sa Kasugoan ang pagbuhat ug maayo kun ang pagbuhat ug dautan sa adlaw nga igpapahulay? Pagluwas sa kinabuhi kun pagpatay ba? Apan sila nanaghilum."}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"cebuano": "Ug sa pag-abut sa adlaw nga igpapahulay, misugod siya sa pagpanudlo sa sinagoga; ug daghan sa nagapatalinghug kaniya, nanghibulong nga nagaingon: Diin kini makabaton niining mga butanga? ug unsa ang kinaadman nga nahatag niining tawohana ug unsay kahulogan nianang mga gamhanang buhat nga ginahimo sa iyang mga kamot?"}}, {"book": "Mark", "chapter": 15, "verse": 42, "word": {"cebuano": "Ug sa miabut na ang kahaponon, tungod kay kadto mao ang pangandam, nga kong sayron, ang adlaw nga gisundan sa adlaw nga igpapahulay."}}, {"book": "Mark", "chapter": 16, "verse": 1, "word": {"cebuano": "Ug sa miagi na ang adlaw nga igpapahulay, si Maria Magdalena, ug si Maria nga inahan ni Jacobo, ug si Salome namalit ug mga pahumot, aron sa ilang pag-adto ilang ikadihog kaniya."}}, {"book": "Luke", "chapter": 4, "verse": 16, "word": {"cebuano": "Ug miadto siya sa Nazaret, diin siya magatubo; ug ingon sa iyang nabatasan misulod sa sinagoga, sa adlaw nga igpapahulay; ug mitindog sa pagbasa."}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"cebuano": "Ug milugsong siya padulong sa Capernaum, ciudad sa Galilea, ug nagapanudlo siya kanila sa adlaw nga igpapahulay:"}}, {"book": "Luke", "chapter": 6, "verse": 1, "word": {"cebuano": "Karon nahitabo sa ikaduhang adlaw nga igpapahulay, nga siya minglatas sa mga katrigohan; ug ang iyang mga tinon-an nagpangutlo sa mga uhay, ug nagpangaon sa mga kinusokuso sa ilang mga kamot."}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"cebuano": "Apan ang uban sa mga Fariseo nag-ingon: Nganong nagbuhat kamo sa supak sa Kasugoan nga pagabuhaton sa adlaw nga igpapahulay?"}}, {"book": "Luke", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug siya nag-ingon kanila: Ang anak sa tawo Ginoo sa adlaw nga igpapahulay."}}, {"book": "Luke", "chapter": 6, "verse": 6, "word": {"cebuano": "Ug nahitabo sa lain nga adlaw nga igpapahulay, nga misulod siya sa sinagoga ug nagtudlo; ug may usa ka tawo didto, ug ang iyang kamot nga too kuyos."}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"cebuano": "Ug ang mga escriba ug ang mga Fariseo nagbantay kaniya, kong paga-ayohon ba niya sa adlaw nga igpapahulay; aron sila makakaplag ug hinungdan sa pagsumbong batok kaniya."}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug si Jesus miingon kanila: Ako mangutana kaninyo, uyon ba sa Kasugoan ang pagbuhat sa maayo sa adlaw nga igpapahulay, kun ang pagbuhat sa dautan? ang pagluwas sa kinabuhi, kun ang paglaglag ba niini?"}}, {"book": "Luke", "chapter": 13, "verse": 10, "word": {"cebuano": "Ug siya nagatudlo sa usa sa mga sinagoga sa adlaw nga igpapahulay."}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"cebuano": "Ug ang punoan sa sinagoga, nga nasuko tungod kay si Jesus nag-ayo sa masakiton sa adlaw nga igpapahulay, mitubag ug miingon sa panon sa katawohan: Adunay unom ka adlaw diin ang mga tawo kinahanglan magbuhat; busa, sulod kanila manganhi kamo ug magpaayo, ug dili sa adlaw nga igpapahulay."}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"cebuano": "Apan ang Ginoo mitubag kaniya, ug miingon: Kamo mga salingkapaw, dili ba sa adlaw nga igpapahulay ang tagsatagsa kaninyo magabadbad sa iyang vaca kun sa iyang asno gikan sa pasungan ug magadala kaniya sa gawas aron paimnon?"}}, {"book": "Luke", "chapter": 13, "verse": 16, "word": {"cebuano": "Ug kining babaye nga anak ni Abraham, nga gigapus ni satanas sulod na sa napulo ug walo ka tuig, dili ba kinahanglan nga pagabadbaran niining gapus sa adlaw nga igpapahulay?"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"cebuano": "Ug nahitabo sa misulod siya sa balay sa usa sa mga punoan sa mga Fariseo sa adlaw nga igpapahulay sa pagkaon ug tinapay, nga sila nagabantay kaniya."}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"cebuano": "Ug si Jesus sa nagatubag kanila, misulti ngadto sa mga batid sa balaod ug sa mga Fariseo, nga nagaingon: Uyon ba sa balaod ang pag-ayo sa adlaw nga igpapahulay, kun dili?"}}, {"book": "Luke", "chapter": 14, "verse": 5, "word": {"cebuano": "Ug siya miingon kanila: Kinsa kaninyo nga kong may asno kun vaca nga mahulog sa usa ka atabay, ug dili dayon mokuha niini sulod sa adlaw nga igpapahulay?"}}, {"book": "Luke", "chapter": 23, "verse": 54, "word": {"cebuano": "Ug mao kadto ang adlaw sa Pangandam, ug nagakahaduol na ang adlaw nga igpapahulay."}}, {"book": "Luke", "chapter": 23, "verse": 56, "word": {"cebuano": "Ug namauli sila, ug nanagtagana ug mga pahumot ug mga unguento. Ug sa adlaw nga igpapahulay, namahulay sila sumala sa sugo."}}, {"book": "John", "chapter": 5, "verse": 9, "word": {"cebuano": "Ug gilayon naayo ang tawo, ug gikuha niya ang iyang higdaanan ug milakaw. Ug kadtong adlawa, adlaw nga igpapahulay."}}, {"book": "John", "chapter": 5, "verse": 10, "word": {"cebuano": "Busa ang mga Judio nanag-ingon sa tawo nga giayo: Adlaw karon nga igpapahulay, ug dili uyon sa Kasugoan kanimo ang pagdala sa imong higdaanan."}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"cebuano": "Ug tungod niini nga hinungdan gilutos sa mga Judio si Jesus, ug gipani-nguha nila ang pagpatay kaniya, kay nagabuhat siya niining mga butanga sa adlaw nga igpapahulay."}}, {"book": "John", "chapter": 5, "verse": 18, "word": {"cebuano": "Busa tungod niini nga hinungdan, ang mga Judio labi pang naninguha sa pagpatay kaniya, kay dili lamang gilapas niya ang adlaw nga igpapahulay, kondili nagangalan sa Dios nga iyang kaugalingon nga Amahan, nga nagapakig-angay siya sa Dios."}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"cebuano": "Si Moises naghatag kaninyo sa circuncicion (dili tungod kay nagagikan kini kang Moises, kondili sa mga ginikanan); ug sa adlaw nga igpapahulay nagacircuncidar kamo ug tawo."}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"cebuano": "Kong ang tawo modawat ug circuncicion sa adlaw nga igpapahulay aron ang Kasugoan ni Moises dili malapas, mangasuko ba kamo tungod kay giayo ko sa hingpit gayud ang usa ka tawo sa adlaw nga igpapahulay?"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"cebuano": "Ug kadto adlaw nga igpapahulay, sa paghimo ni Jesus sa lapok ug gipabuka ang iyang mga mata."}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"cebuano": "Unya miingon ang uban sa mga Fariseo: Kining tawohana dili gikan sa Dios, kay siya walay paglihi sa adlaw nga igpapahulay. Apan ang uban miingon: Unsaon pagkahimo sa usa ka tawo nga makasasala sa pagbuhat sa maong mga ilhanan? Ug sila may pagkabahinbahin."}}, {"book": "John", "chapter": 19, "verse": 31, "word": {"cebuano": "Busa ang mga Judio, tungod kay kadto adlaw sa pangandam, nga ang mga lawas dili magapabilin sa cruz sa adlaw nga igpapahulay (kay kadtong adlawa nga igpapahulay dakung adlaw) nagahangyo kang Pilato nga dugmokon ang ilang mga paa, ug nga hugoson nila."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"cebuano": "Unya namauli sila sa Jerusalem, gikan sa bukid nga ginganlan Olivo, nga haduol sa Jerusalem, sa laktonon nga usa ka adlaw nga igpapahulay."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 14, "word": {"cebuano": "Ug sa nahaagi sila sa Perge, naka-abut sila sa Antioquia sa Pisidia, ug mingsulod sila sa sinagoga sa adlaw nga igpapahulay ug milingkod."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"cebuano": "Kay ang mga nagapuyo sa Jerusalem, ug ang ilang mga punoan, tungod sa wala nila pagpakaila kaniya, bisan sa mga tingog sa mga manalagna nga ginabasa sa tanang adlaw nga igpapahulay, nagtuman sa mga tagna pinaagi sa pagsilot kaniya sa kamatayon."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 42, "word": {"cebuano": "Ug sa minggula sila, nagpakilooy sila nga isulti kanila kining mga pulong sa mosunod nga adlaw nga igpapahulay."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"cebuano": "Ug sa sunod nga adlaw nga igpapahulay hapit ang tibook nga ciudad mingdugok sa pagpatalinghug sa pulong sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"cebuano": "Kay si Moises, sukad pa sa mga kaliwatan sa daang mga katuigan may nanagmantala kaniya niini sa tagsatagsa ka lungsod, ingon nga gibasa sa mga sinagoga sa tanang mga adlaw nga igpapahulay."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"cebuano": "Ug sa adlaw nga igpapahulay migula kami sa gawas sa ganghaan nga haduol sa usa ka suba, diin sa among paghunahuna may dapit sa pag-ampo. Ug milingkod kami ug nagpakigsulti sa mga babaye nga nagakatigum."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 2, "word": {"cebuano": "Ug si Pablo, ingon sa iyang nabatasan misulod kanila, ug sulod sa tolo ka adlaw nga igpapahulay nagasaysay kanila gikan sa mga Kasulatan;"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 4, "word": {"cebuano": "Ug siya nangatarungan didto sa sinagoga sa tanang adlaw nga igpapahulay, ug naglukmay sa mga Judio ug sa mga Greciahanon."}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"cebuano": "Busa, ayaw pagtugot nga may bisan kinsa nga maghukom kaninyo tungod sa kalan-on kun sa ilimnon, kun sa bahin sa fiesta, kun sa bag-ong bulan, kun sa adlaw nga igpapahulay:"}}]}}}