{"topics": {"envy": {"verses": [{"book": "Job", "chapter": 5, "verse": 2, "word": {"cebuano": "Kay ang kalibog mopatay sa tawong buang-buang, Ug ang kasina molaglag sa tawong pahong."}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"cebuano": "Ang usa ka malinawong kasingkasing maoy kinabuhi sa unod; Apan ang kasina mao ang pagkadunot sa kabukogan."}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"cebuano": "Ayaw itugot sa imong kasingkasing sa pagkasina sa mga makasasala; Apan himoa ang pagkahadlok kang Jehova sa tanang mga adlaw:"}}, {"book": "Proverbs", "chapter": 27, "verse": 4, "word": {"cebuano": "Ang kasuko dagmalan, ug ang kaligutgut makapalumos; Apan kinsa ba ang makaasdang sa atubangan sa pangabugho?"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"cebuano": "Maingon man ang ilang gugma, mao usab ang ilang pagdumot ug ang ilang kasina, nawagtang sa kanhing panahon; ni may bahin pa sila sa gihapon sa bisan unsa nga butang nga ginabuhat ilalum sa adlaw."}}, {"book": "Isaiah", "chapter": 11, "verse": 13, "word": {"cebuano": "Ang kasina usab sa Ephraim mawala, ug sila nga nanagsamok kang Juda pagalaglagon: ang Ephraim dili na masina sa Juda, ug ang Juda dili magasamok kang Ephraim."}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"cebuano": "Jehova, ang imong kamot gibayaw mo sa itaas, ugaling sila dili makakita: apan ilang makita ang imong kakugi alang sa katawohan, ug hikaulawan sila; oo, ang kalayo maoy molamoy sa imong mga batok."}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"cebuano": "Busa, ingon nga ako buhi, nagaingon ang Ginoong Jehova, buhaton ko ang tanan sumala sa imong kasuko, ug sumala sa imong kasina nga gipagula mo gikan sa imong pagdumot batok kanila; ug igapaila ko ang akong kaugalingon sa taliwala nila, sa diha nga ako magahukom na kanimo."}}, {"book": "Matthew", "chapter": 27, "verse": 18, "word": {"cebuano": "Kay iyang hingbaloan nga tungod sa kasina ilang gitugyan siya."}}, {"book": "Mark", "chapter": 15, "verse": 10, "word": {"cebuano": "Kay iyang hingbaloan nga tungod sa kasina gitugyan siya sa mga punoang sacerdote."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 9, "word": {"cebuano": "Ug ang mga patriarca nga giagda sa kasina, nagbaligya kang Jose ngadto sa Egipto; apan ang Dios didto nag-uban kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 45, "word": {"cebuano": "Apan sa pagkakita sa mga Judio sa mga panon sa katawohan, nangapuno sila sa kasina ug mingsupak sa mga butang nga giasoy ni Pablo, ug nanagpasipala sila."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"cebuano": "Apan ang mga Judio, sanglit gitugkan ug kasina, mingkuha ug pipila ka mga tawong tampalasan sa pundok sa mga bastos, ug sa natigum nila ang usa ka panon sa katawohan, gigubot nila ang ciudad: ug sa gisulong nila ang balay ni Jason, gipaninguha nila nga pagadad-on kini sila ngadto sa katawohan."}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"cebuano": "Nga napuno sila sa tanan nga pagkadilimatarung, pagkadautan, pagkahikaw, pagkamadinauton; napuno sa kasina, pagkamamumuno, pagkalalis, pagkalimbongan, kangil-ad sa kasingkasing, mga tigsugyot;"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"cebuano": "Magkinabuhi kita sa kaugdang, ingon nga sa adlaw; dili sa kaulit ug bisan sa paghuboghubog; dili sa kaulag, ug sa kalaw-ayan; dili sa pagkabahinbahin, bisan sa pangabugho."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"cebuano": "Kay mga lawasnon pa kamo. Kay sa may pangabugho ug mga pagkabahin-bahin diha kaninyo, dili ba kamo mga lawasnon ug wala ba kamo maglakat ingon sa gawi sa mga tawo nga lawasnon?"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"cebuano": "Kay nahadlok ako, tingali sa bisan unsa nga paagi, sa akong pag-abut, hipalgan ko kamo nga dili ingon sa buot ko, ug hipalgan ako ninyo, nga dili ingon sa buot ninyo; nga tingali adunay pagkalalis, pangabugho, mga kaligutgut, mga pagkabahinbahin, mga paglinibakay, mga pagsinugyotay, mga pagpaburot, mga kagubot;"}}, {"book": "Galatians", "chapter": 5, "verse": 26, "word": {"cebuano": "Dili kita magmahimayaon sa walay pulos, nga magapasuko sa usa ug usa, nga magakasinahay sa usa ug usa."}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"cebuano": "Ang uban, sa pagkamatuod, naga-wali kang Cristo bisan tungod sa kasina ug sa pagkalalis, ug ang uban usab tungod sa maayong kabubut-on:"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"cebuano": "Siya nagpaburot nga walay hingbaloan bisan unsa, kondili nagakabuang sa mga paglantugi ug sa mga paglalis sa mga pulong, diin nagagikan ang kasina, ang pag-away, ang mga pagpasipala, ang mga madinautong katahap batok sa uban,"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"cebuano": "Kay kita usab, sa uban nga panahon nangabuang kita, dili mga masinulondon, mga gipasalaag, mga ulipon sa nagakalainlaing mga kailibgon ug mga kalingawan, nga nagakinabuhi kita sa pagkadautan ug sa kasina, mga madinumtanon, nga nagadinumtanay ang usa ug usa."}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"cebuano": "Apan kong may mapait kamo nga kasina, ug espiritu sa pagkabahin sa inyong kasingkasing, dili kamo managhimaya, ug dili kamo magbakak batok sa kamatuoran."}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"cebuano": "Kay kong hain ang kasina, ug ang espiritu sa pagkabahin, atua usab ang kagubot ug ang tanang mangil-ad nga buhat."}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"cebuano": "Nagadahum ba kamo nga ang Kasulatan nagaingon sa walay hinungdan? Ang Espiritu nga iyang gipapuyo dinhi kanato, nagapangandoy ba sa pagkasina?"}}]}}}