{"topics": {"wife": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 24, "word": {"cebuano": "Tungod niini, ang lalake magabiya sa iyang amahan ug sa iyang inahan, ug moipon siya sa iyang asawa, ug sila mahimong usa ka unod."}}, {"book": "Genesis", "chapter": 2, "verse": 25, "word": {"cebuano": "Ug silang duruha mga hubo, si Adam ug ang iyang asawa, ug sila wala mangaulaw."}}, {"book": "Genesis", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug hingdunggan nila ang tingog ni Jehova nga Dios nga nagalakaw sa tanaman sa kabugnaw sa adlaw, ug nanagtago ang tawo ug ang iyang asawa gikan sa atubangan ni Jehova nga Dios, sa taliwala sa mga kakahoyan sa tanaman."}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"cebuano": "Ug miingon siya kang Adam: Tungod kay gipatalinghugan mo ang tingog sa imong asawa, ug nagkaon ka sa kahoy nga gisugo ko kanimo sa pag-ingon: Dili ka magkaon niini: tinunglo ang yuta tungod kanimo; pinaagi sa kahago magakaon ka gikan niini sa tanang mga adlaw sa imong kinabuhi;"}}, {"book": "Genesis", "chapter": 3, "verse": 20, "word": {"cebuano": "Ug gihinganlan sa tawo ang ngalan sa iyang asawa si Eva, tungod kay siya mao ang inahan sa ngatanan nga adunay kinabuhi."}}, {"book": "Genesis", "chapter": 3, "verse": 21, "word": {"cebuano": "Ug si Jehova nga Dios nagbuhat alang kang Adam ug sa iyang asawa mga sinina nga panit, ug iyang gibistihan sila."}}, {"book": "Genesis", "chapter": 4, "verse": 1, "word": {"cebuano": "Ang tawo miila kang Eva nga iyang asawa; ug kini nanamkon ug nag-anak kang Cain, ug miingon: Nakabaton ako ug usa ka lalake tungod sa panabang ni Jehova."}}, {"book": "Genesis", "chapter": 4, "verse": 17, "word": {"cebuano": "Ug giila ni Cain ang iyang asawa, ug kini siya nanamkon ug nag-anak kang Enoch; ug nagtukod siya ug usa ka lungsod ug gihinganlan niya ang ngalan sa lungsod nga sunod sa ngalan sa iyang anak nga Enoch."}}, {"book": "Genesis", "chapter": 4, "verse": 25, "word": {"cebuano": "Ug giila pag-usab ni Adam ang iyang asawa, ug kini nanganak ug usa ka anak nga lalake, ug gitawag niya ang iyang ngalan si Seth; kay ang Dios, miingon siya , naga tudlo kanako ug usa ka kaliwat nga ilis ni Abel, nga gipatay ni Cain."}}, {"book": "Genesis", "chapter": 6, "verse": 18, "word": {"cebuano": "Apan pagabuhaton ko ang akong saad uban kanimo, ug magasulod ka sa arca, ikaw ug ang imong mga anak nga lalake, ug ang imong asawa ug ang mga asawa sa imong mga anak uban kanimo."}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug si Noe ug ang iyang mga anak nga lalake ug ang iyang asawa, ug ang mga asawa sa iyang mga anak uban kaniya mingsulod sa arca, tungod sa mga tubig sa lunop."}}, {"book": "Genesis", "chapter": 7, "verse": 13, "word": {"cebuano": "Niadtong adlawa gayud misulod si Noe, si Sem, si Cham, ug si Japhet, mga anak nga lalake ni Noe, ug ang asawa ni Noe, ug ang totolo ka mga asawa sa iyang mga anak, uban kanila sa arca."}}, {"book": "Genesis", "chapter": 8, "verse": 16, "word": {"cebuano": "Kumawas ka sa arca, ikaw, ug ang imong asawa, ug ang imong mga anak nga lalake, ug ang mga asawa sa imong mga anak nga kuyog kanimo."}}, {"book": "Genesis", "chapter": 8, "verse": 18, "word": {"cebuano": "Ug mikawas si Noe, ug ang iyang mga anak nga lalake, ug ang iyang asawa, ug ang mga asawa sa iyang mga anak uban kaniya."}}, {"book": "Genesis", "chapter": 11, "verse": 29, "word": {"cebuano": "Ug nangasawa si Abram ug si Nachor: ang ngalan sa asawa ni Abram mao si Sarai, ug ang ngalan sa asawa ni Nachor, si Milca, anak nga babaye ni Haran, ang amahan ni Milca ug amahan ni Isca."}}, {"book": "Genesis", "chapter": 11, "verse": 31, "word": {"cebuano": "Ug gikuha ni Tare si Abram nga iyang anak, ug si Lot nga anak ni Haran, anak nga lalake sa iyang anak nga lalake, ug si Sarai nga iyang umagad, nga asawa ni Abram nga iyang anak nga lalake: ug milakaw sila uban kanila gikan sa Ur sa mga Caldehanon, aron sa pag-adto sa yuta sa Canaan; ug mingdangat sila hangtud sa Haran, ug mipuyo sila didto."}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"cebuano": "Ug gidala ni Abram si Sarai nga iyang asawa, ug si Lot nga anak sa iyang igsoon nga lalake ug ang tanang kahimtangan nila nga ilang nahipos, ug ang mga kalag nga ilang natigum sa Haran, ug nanglakaw sila pag-adto sa yuta sa Canaan, ug mingdangat sila sa yuta sa Canaan."}}, {"book": "Genesis", "chapter": 12, "verse": 11, "word": {"cebuano": "Ug nahitabo nga sa diha nga haduol na siya mosulod sa Egipto, miingon siya kang Sarai nga iyang asawa: Tan-awa, ginaila ko karon nga ikaw babaye nga maanyag nga pagatan-awon:"}}, {"book": "Genesis", "chapter": 12, "verse": 12, "word": {"cebuano": "Busa mahitabo nga kong makakita kanimo ang mga Egiptohanon, sila magaingon: Kini mao ang iyang asawa; ug ako pagapatyon nila ug ikaw luwason nila nga buhi."}}, {"book": "Genesis", "chapter": 12, "verse": 17, "word": {"cebuano": "Apan gihampak ni Jehova si Faraon ug ang iyang panimalay pinaagi sa dagkung mga hampak, tungod kang Sarai nga asawa ni Abram."}}, {"book": "Genesis", "chapter": 12, "verse": 18, "word": {"cebuano": "Unya gitawag ni Faraon si Abram, ug siya miingon kaniya: Unsa ba kini nga imong gibuhat kanako? Ngano man nga wala ka magtug-an kanako nga siya imong asawa?"}}, {"book": "Genesis", "chapter": 12, "verse": 19, "word": {"cebuano": "Ngano man nga miingon ka, nga siya imong igsoon nga babaye, sa pagkaagi nga siya gikuha ko aron maasawa ko? Busa karon, tan-awa, ang imong asawa, dawata, ug lumakaw ka."}}, {"book": "Genesis", "chapter": 12, "verse": 20, "word": {"cebuano": "Unya nagsugo si Faraon sa iyang mga tawo mahatungod kaniya, ug ilang gihatud siya sa dalan, ug ang iyang asawa ug ang tahan nga iya."}}, {"book": "Genesis", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug si Abram mitungas gikan sa Egipto padulong sa habagatan, siya ug ang iyang asawa, ug ang tanan nga iya, ug uban kaniya si Lot."}}, {"book": "Genesis", "chapter": 16, "verse": 1, "word": {"cebuano": "Ug si Sarai, nga asawa ni Abram, wala mag-anak kaniya, ug siya may usa ka binatonan nga babaye nga Egiptohanon nga gihinganlan si Agar."}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"cebuano": "Ug si Sarai nga asawa ni Abram, nagkuha kang Agar nga iyang binatonan nga Egiptohanon, sa tapus ang napulo ka tuig nga pagpuyo ni Abram sa yuta sa Canaan, ug siya gipaasawa niya kang Abram nga iyang bana."}}, {"book": "Genesis", "chapter": 17, "verse": 15, "word": {"cebuano": "Miingon usab ang Dios kang Abraham: Mahitungod kang Sarai nga imong asawa, dili mo siya pagahinganlan nga Sarai, kondili si Sara na ang iyang ngalan."}}, {"book": "Genesis", "chapter": 17, "verse": 19, "word": {"cebuano": "Ug mitubag ang Dios: Dili, apan si Sara nga imong asawa magaanak siya ug usa ka anak nga lalake, ug pagahinganlan mo ang iyang ngalan si Isaac; ug pagatukoron ko ang akong pakigsaad kaniya sa usa ka pakigsaad nga dayon alang sa iyang kaliwatan sa ulahi niya."}}, {"book": "Genesis", "chapter": 18, "verse": 9, "word": {"cebuano": "Ug sila miingon kaniya: Hain ba si Sara nga imong asawa? Ug mitubag siya: Anaa siya sa balongbalong."}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"cebuano": "Unya miingon siya: Sa pagkamatuod magabalik ako kanimo kong moabut na ang panahon, ug, tan-awa, si Sara nga imong asawa makabaton sa usa ka anak nga lalake. Ug si Sara nagpatalinghug didto sa pultahan sa balongbalong, nga diha sa iyang likod."}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug sa pagbanagbanag sa kabuntagon, ang mga manolonda midali ngadto kang Lot ug nag-ingon sila; Tumindog ka, kuhaa ang imong asawa ug ang imong duruha ka mga anak nga babaye nga ania dinhi, aron dili ka masunog uban sa pagkadautan sa ciudad."}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"cebuano": "Apan siya naglanganlangan; ug ang mga tawo mingkupot sa iyang kamot, ug sa kamot sa iyang asawa ug sa mga kamot sa iyang duruha ka mga anak nga babaye, sanglit si Jehova nagmaloloy-on kaniya: ug ilang gidala siya, ug ilang gibutang siya sa gawas sa ciudad."}}, {"book": "Genesis", "chapter": 19, "verse": 26, "word": {"cebuano": "Apan ang asawa ni Lot nga didto sa ulahi, milingi sa likod niya, ug nahimo siya nga haligi nga asin."}}, {"book": "Genesis", "chapter": 20, "verse": 2, "word": {"cebuano": "Ug miingon si Abraham mahitungod kang Sara nga iyang asawa: Siya akong igsoon nga babaye. Ug si Abimelech nga hari sa Gerar, nagsugo ug nagpakuha kang Sara."}}, {"book": "Genesis", "chapter": 20, "verse": 3, "word": {"cebuano": "Apan ang Dios miadto kang Abimelech nga sa damgo sa kagabhion ug siya miingon kaniya: Tan-awa, daw patay na ikaw tungod sa babaye nga gikuha mo, kay siya asawa sa usa ka tawo."}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"cebuano": "Busa, karon, iuli ang babaye sa iyang bana; kay manalagna siya, ug siya magaampo alang kanimo ug mabuhi ikaw. Ug kong dili mo pag-iuli siya, nasayud ka na nga sa pagkamatuod mamatay ka, uban ang tanang mga imo."}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"cebuano": "Ug si Abraham mitubag: Kay naghunahuna ako: Sa pagkatinuod, ang pagkahadlok sa Dios wala niining dapita ug ako pagapatyon nila tungod sa akong asawa."}}, {"book": "Genesis", "chapter": 20, "verse": 12, "word": {"cebuano": "Ug labut pa usab siya gayud akong igsoon nga babaye, anak nga babaye sa akong amahan; apan dili anak nga babaye sa akong inahan, ug siya gipangasawa ko."}}, {"book": "Genesis", "chapter": 20, "verse": 14, "word": {"cebuano": "Unya si Abimelech mikuha ug mga carnero ug mga vaca, ug mga ulipon nga lalake ug mga ulipon nga babaye, ug gihatag niya kang Abraham, ug iyang giuli kaniya si Sara nga iyang asawa."}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"cebuano": "Ug si Abraham nag-ampo sa Dios, ug ang Dios nag-ayo kang Abimelech, ug sa iyang asawa, ug sa iyang mga ulipon nga babaye, ug nanag-anak sila."}}, {"book": "Genesis", "chapter": 20, "verse": 18, "word": {"cebuano": "Kay giserhan gayud ni Jehova ang tanan nga taguangkan sa panimalay ni Abimelech tungod kang Sara nga asawa ni Abraham."}}, {"book": "Genesis", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug nagpuyo siya sa kamingawan sa Paran; ug ang iyang inahan nagpili alang kaniya ug usa ka asawa gikan sa yuta sa Egipto."}}, {"book": "Genesis", "chapter": 23, "verse": 19, "word": {"cebuano": "Ug sa human niini si Sara nga iyang asawa gilubong ni Abraham didto sa langub sa kapatagan sa Macpela nga atbang sa Mamre nga mao usab ang Hebron sa yuta sa Canaan."}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"cebuano": "Ug ikaw papanumpaon ko tungod kang Jehova ang Dios sa mga langit, ang Dios sa yuta, aron dili ka magpili ug usa ka asawa alang sa akong anak nga lalake gikan sa mga anak nga babaye sa mga Canaanhon diin ako magpuyo;"}}, {"book": "Genesis", "chapter": 24, "verse": 4, "word": {"cebuano": "Kondili nga umadto ka sa akong yuta ug sa akong kaubanan, ug magakuha ka ug asawa alang sa akong anak nga si Isaac."}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"cebuano": "Si Jehova, ang Dios sa mga langit, nga mikuha kanako sa balay sa akong amahan ug sa yuta nga akong natawohan, ug siya nagsulti kanako, ug nanumpa siya kanako, ug nag-ingon: Sa imong kaliwatan igahatag ko kining yutaa, siya magasugo sa iyang manolonda sa atubangan mo, ug ikaw magakuha gikan didto ug asawa alang sa akong anak nga lalake."}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"cebuano": "Ug nahitabo nga sa wala pa siya makahuman sa iyang pagsulti, nga, ania karon, si Rebeca, nga gianak ni Bethuel, nga anak nga lalake ni Milca, nga asawa ni Nachor, igsoon nga lalake ni Abraham, migula siya uban ang iyang banga diha sa ibabaw sa iyang abaga."}}, {"book": "Genesis", "chapter": 24, "verse": 36, "word": {"cebuano": "Ug si Sara nga asawa sa akong ginoo nag-anak kaniya sa usa ka anak nga lalake, sa iyang pagkatigulang; ug kaniya gihatag ang tanan nga iyang katigayonan."}}, {"book": "Genesis", "chapter": 24, "verse": 37, "word": {"cebuano": "Ug ako gipapanumpa sa akong agalon nga nag-ingon: Dili ka magpili ug usa ka asawa alang sa akong anak nga lalake gikan sa mga babaye sa mga Canaanhon kang kinsang yuta maoy akong gipuy-an."}}, {"book": "Genesis", "chapter": 24, "verse": 38, "word": {"cebuano": "Apan umadto ka sa balay sa akong amahan, ug sa akong kaubanan ug magpili ka ug usa ka asawa alang sa akong anak nga lalake."}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"cebuano": "Ug siya miingon kanako: Si Jehova, nga sa iyang atubangan naglakaw ako, magapadala sa iyang manolonda kuyog kanimo, ug magapauswag sa imong dalan; nga ikaw magkuha ug usa ka asawa alang sa akong anak nga lalake sa akong kaubanan sa panimalay sa akong amahan."}}, {"book": "Genesis", "chapter": 24, "verse": 51, "word": {"cebuano": "Anaa diha si Rebeca sa atubangan mo, dawata siya, ug lumakaw ka ug ipaasawa siya sa anak nga lalake sa imong agalon, ingon sa gipamulong na ni Jehova."}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"cebuano": "Ug gipasulod siya ni Isaac ngadto sa balongbalong sa iyang inahan nga si Sara, ug gidawat niya si Rebeca ug siya naasawa niya; ug siya gihigugma niya, ug ginalipay si Isaac sa tapus na ang kamatayon sa iyang inahan."}}, {"book": "Genesis", "chapter": 25, "verse": 1, "word": {"cebuano": "Ug si Abraham mikuha ug laing asawa, ug ang iyang ngalan mao si Cetura."}}, {"book": "Genesis", "chapter": 25, "verse": 10, "word": {"cebuano": "Ang kapatagan nga gipalit ni Abraham sa mga anak ni Heth: didto gilubong si Abraham, ug si Sara nga iyang asawa."}}, {"book": "Genesis", "chapter": 25, "verse": 20, "word": {"cebuano": "Ug may panuigon si Isaac nga kap-atan ka tuig sa pagpangasawa niya kang Rebeca, nga anak ni Bethuel, nga Aramehanon sa Padan-aram nga igsoon nga babaye ni Laban, nga Aramehanon."}}, {"book": "Genesis", "chapter": 25, "verse": 21, "word": {"cebuano": "Ug nangamuyo si Isaac kang Jehova alang sa iyang asawa, tungod kay siya apuli; ug miuyon si Jehova ug nanamkon si Rebeca nga iyang asawa."}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"cebuano": "Ug ang mga tawo niadtong dapita nanagpangutana kaniya mahatungod sa iyang asawa; ug siya mitubag: Siya akong igsoon nga babaye; kay nahadlok siya sa pag-ingon: Siya akong asawa; kay tingali, matud niya , patyon ako sa mga tawo niining dapita tungod kang Rebeca; kay maanyag siya nga pagatan-awon."}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"cebuano": "Ug nahitabo nga, sa nagpuyo siya didto sa daghang mga adlaw, si Abimelech, nga hari sa mga Filistihanon, mitambo sa usa ka tamboanan, ug hingkit-an niya si Isaac nga naglingawlingaw uban kang Rebeca nga iyang asawa."}}, {"book": "Genesis", "chapter": 26, "verse": 9, "word": {"cebuano": "Ug gitawag ni Abimelech si Isaac, ug miingon siya: Ania karon, siya mao, sa pagkamatuod, ang imong asawa busa, nganong miingon ka: Siya akong igsoon nga babaye? Ug si Isaac mitubag kaniya: Kay miingon ako, tingali ug mamatay ako tungod kaniya."}}, {"book": "Genesis", "chapter": 26, "verse": 10, "word": {"cebuano": "Ug si Abimelech miingon: Unsa kining gibuhat mo kanamo? Ang usa sa mga tawo diriyut makatipon paghigda sa imong asawa, ug ikaw mao unta ang magadala ug sala sa ibabaw kanamo."}}, {"book": "Genesis", "chapter": 26, "verse": 11, "word": {"cebuano": "Unya si Abimelech nagsugo sa tanan nga mga tawo nga nagaingon: Ang magatandog niining tawohana kun sa iyang asawa, sa pagkamatuod, pagapatyon siya."}}, {"book": "Genesis", "chapter": 26, "verse": 34, "word": {"cebuano": "Ug sa may panuigon na si Esau nga kap-atan ka tuig nangasawa siya kang Judith, anak nga babaye ni Beeri, nga Hetehanon, ug kang Basemat, anak nga babaye ni Elon, nga Hetehanon."}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"cebuano": "Ug miingon si Rebeca kang Isaac: Napungot ako sa akong kinabuhi tungod sa mga anak nga babaye ni Heth. Kong si Jacob mangasawa sa mga anak nga babaye ni Heth, ingon niining mga anak nga babaye niining yutaa, unsay kapuslanan sa akong kinabuhi?"}}, {"book": "Genesis", "chapter": 28, "verse": 1, "word": {"cebuano": "Unya gitawag ni Isaac si Jacob, ug iyang gipanalanginan siya, ug nagtugon kaniya ug miingon: Dili ka mangasawa sa mga anak nga babaye sa mga Canaanhon:"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"cebuano": "Tumindog ka ug umadto sa Padan-aram, sa balay ni Bethuel nga amahan sa imong inahan, ug mangasawa ka didto gikan sa mga anak nga babaye ni Laban, nga igsoon sa imong inahan."}}, {"book": "Genesis", "chapter": 28, "verse": 6, "word": {"cebuano": "Karon nakita ni Esau nga si Isaac nagpanalangin kang Jacob ug iyang gipalakaw siya ngadto sa Padan-aram, sa pagpangasawa; ug nga sa pagpanalangin kaniya, iyang gitugon siya, ug miingon: Dili ka mangasawa sa mga anak nga babaye sa mga Canaanhon;"}}, {"book": "Genesis", "chapter": 28, "verse": 9, "word": {"cebuano": "Ug miadto si Esau kang Ismael, ug nangasawa kang Maalet, anak nga babaye ni Ismael, anak nga lalake ni Abraham, igsoon nga babaye ni Nabiaiot, labut pa sa uban nga iyang mga asawa."}}, {"book": "Genesis", "chapter": 29, "verse": 21, "word": {"cebuano": "Ug si Jacob miingon kang Laban: Ihatag kanako ang akong asawa, kay natuman na ang akong mga adlaw, nga ako makapuyo uban kaniya."}}, {"book": "Genesis", "chapter": 29, "verse": 28, "word": {"cebuano": "Ug gibuhat ni Jacob sa ingon niini, ug gituman ang iyang semana ug iyang gihatag kaniya si Raquel nga iyang anak ingon nga iyang asawa."}}, {"book": "Genesis", "chapter": 30, "verse": 4, "word": {"cebuano": "Ug iyang gihatag kaniya si Bilha nga iyang ulipon aron maasawa, ug si Jacob mitipon sa paghigda kaniya."}}, {"book": "Genesis", "chapter": 30, "verse": 9, "word": {"cebuano": "Ug sa pagtan-aw ni Lea nga mihunong na siya sa pagpanganak, iyang gikuha si Silpa nga iyang ulipon nga babaye, ug iyang gipaasawa siya kang Jacob."}}, {"book": "Genesis", "chapter": 34, "verse": 4, "word": {"cebuano": "Ug si Sichem misulti kang Hamor nga iyang amahan, ug nag-ingon: Ikuha ako niining dalagaha aron mahimo nga akong asawa."}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"cebuano": "Ug si Hamor misulti kanila, ug miingon: Ang kalag sa akong anak nga si Sichem nahigugma kaayo sa imong anak nga babaye; gipakilooy ko kaninyo nga ihatag ninyo siya aron mahimo nga iyang asawa."}}, {"book": "Genesis", "chapter": 34, "verse": 12, "word": {"cebuano": "Dugangi ninyo pagpangayo ug daghang bugay ug mga gasa, ug ako magahatag sumala sa inyong igabungat kanako; apan ihatag ninyo kanako ang dalaga nga akong pangasaw-onon."}}, {"book": "Genesis", "chapter": 35, "verse": 17, "word": {"cebuano": "Ug nahitabo nga sa may kakuli siya sa iyang pag-anak, miingon kaniya ang mananabang: Dili ka mahadlok, kay makabaton pa ikaw ug usa ka anak nga lalake."}}, {"book": "Genesis", "chapter": 36, "verse": 10, "word": {"cebuano": "Kini mao ang mga ngalan sa mga anak nga lalake ni Esau: ni Eliphaz, anak nga lalake ni Ada, nga asawa ni Esau, Reuel, anak nga lalake ni Basemath, nga asawa ni Esau."}}, {"book": "Genesis", "chapter": 36, "verse": 12, "word": {"cebuano": "Ug si Timna mao ang puyopuyo ni Eliphaz, nga anak ni Esau, nga giangkan niya siya kang Amalech. Kini sila mao ang mga anak nga lalake ni Ada nga asawa ni Esau."}}, {"book": "Genesis", "chapter": 36, "verse": 13, "word": {"cebuano": "Ug ang mga anak nga lalake ni Reuel mao si Nahath, si Zerach, si Samma, ug si Mizza: kini sila mao ang mga anak nga lalake ni Basemath nga asawa ni Esau."}}, {"book": "Genesis", "chapter": 36, "verse": 14, "word": {"cebuano": "Kini sila mao ang mga anak nga lalake ni Aholibama, nga asawa ni Esau, anak nga babaye ni Ana, nga mao ang anak nga babaye ni Zibeon: nag-anak siya kang Esau, kang Jeus, kang Jalaam ug kang Cora."}}, {"book": "Genesis", "chapter": 36, "verse": 17, "word": {"cebuano": "Ug kini sila mao ang mga anak nga lalake ni Reuel, anak nga lalake ni Esau: ang pangulo nga si Nahath, ang pangulo nga si Zera, ang pangulo nga si Samma, ug ang pangulo nga si Mizza: kini sila mao ang mga pangulo sa kaliwatan ni Reuel sa yuta sa Edom; kini mao ang mga anak nga lalake gikan kang Basemath, nga asawa ni Esau."}}, {"book": "Genesis", "chapter": 36, "verse": 18, "word": {"cebuano": "Ug kini sila mao ang mga anak nga lalake ni Aholibama, nga asawa ni Esau: ang pangulo nga si Jeus, ang pangulo nga si Jaalam, ug ang pangulo nga si Cora: kini sila mao ang mga anak nga lalake nga gikan kang Aholibama, nga asawa ni Esau, anak nga babaye ni Ana."}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"cebuano": "Ug namatay si Baalanan, anak nga lalake ni Achbor, ug naghari si Adar, sa iyang dapit; ug ang ngalan sa iyang lungsod mao ang Pau; ug ang ngalan sa iyang asawa si Meetabel, anak nga babaye ni Matred, anak nga babaye ni Mesaab."}}, {"book": "Genesis", "chapter": 38, "verse": 6, "word": {"cebuano": "Ug si Juda nagpili ug usa ka asawa alang sa iyang panganay nga si Er, nga ginganlan si Tamar."}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"cebuano": "Unya si Juda miingon kang Onan: Sumulod ka sa asawa sa imong igsoon, ug pagminyo kaniya, ug magbangon ka ug kaliwatan sa imong igsoon."}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"cebuano": "Ug nahibalo si Onan nga ang kaliwat dili maiya; ug nahitabo nga sa pagduol niya sa asawa sa iyang igsoon iyang giula kini sa yuta, aron sa dili paghatag ug kaliwat sa iyang igsoon nga lalake."}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"cebuano": "Ug sa miagi ang daghang mga adlaw, namatay ang anak nga babaye ni Sua, nga asawa ni Juda; ug si Juda gilipay, ug mitungas sa mga manggugunting sa balahibo sa iyang mga carnero sa Timnat, siya ug ang iyang abyan nga si Hira ang Adullamahanon."}}, {"book": "Genesis", "chapter": 38, "verse": 14, "word": {"cebuano": "Unya iyang gikuha ang mga bisti sa iyang pagkabalo, ug nagtabon siya ug usa ka pandong, ug iyang giputos ang iyang nawong, ug milingkod siya sa pultahan sa Enaim nga diha sa luyo sa dalan sa Timnat; kay nakita niya nga nagdaku na si Sela, ug siya walay ikahatag nga maasawa niya."}}, {"book": "Genesis", "chapter": 38, "verse": 28, "word": {"cebuano": "Ug nahatabo, sa pag-anak niya, nga migula ang kamot sa usa, ug gikuptan kini sa mananabang ug gihiktan ang iyang kamot sa usa ka lugas nga hilo nga mapula, nga nagaingon: Kini ang una nga migula."}}, {"book": "Genesis", "chapter": 39, "verse": 7, "word": {"cebuano": "Ug nahitabo nga sa tapus niining mga butanga, nga ang asawa sa iyang agalon kanunay nga nagtutok sa iyang mga mata kang Jose, ug miingon siya: Umari ka; umipon ka sa paghigda kanako."}}, {"book": "Genesis", "chapter": 39, "verse": 8, "word": {"cebuano": "Apan siya nagdumili, ug miingon siya sa asawa sa iyang agalon: Tan-awa, nga ang akong agalon wala na magtagad sa mga gisalig niya kanako dinhi sa balay, ug gibutang niya sa akong kamot ang tanan niyang kaugalingon."}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"cebuano": "Siya dili labaw kay kanako niining balaya, ug walay bisan unsa nga butang nga iyang gitungina kanako, gawas kanimo, kay ikaw mao ang iyang asawa. Busa unsaon ko paghimo kining dakung pagkadautan, ug makasala batok sa Dios?"}}, {"book": "Genesis", "chapter": 39, "verse": 19, "word": {"cebuano": "Ug nahitabo nga sa hingdunggan niya ang mga pulong nga gisulti sa iyang asawa kaniya, nga nagaingon: Mao kini ang gihimo kanako sa imong ulipon, misilaub ang iyang kaligutgut."}}, {"book": "Genesis", "chapter": 41, "verse": 45, "word": {"cebuano": "Ug si Faraon naghingalan kang Jose, Zaphnath-paaneah, ug gihatag kaniya nga asawa si Asenath, anak nga babaye ni Potipherah, sacerdote sa On. Ug milibod si Jose sa yuta sa Egipto."}}, {"book": "Genesis", "chapter": 44, "verse": 27, "word": {"cebuano": "Ug ang imong ulipon nga akong amahan nag-ingon kanamo: Kamo nanghibalo nga duruha da ang gianak sa akong asawa alang kanako:"}}, {"book": "Genesis", "chapter": 46, "verse": 19, "word": {"cebuano": "Ug ang mga anak nga lalake ni Raquel, nga asawa ni Jacob: si Jose ug si Benjamin."}}, {"book": "Genesis", "chapter": 49, "verse": 31, "word": {"cebuano": "Didto gilubong nila si Abraham ug si Sara nga iyang asawa: didto gilubong nila si Isaac ug si Rebeca nga iyang asawa; didto man usab gilubong ko si Lea,"}}, {"book": "Exodus", "chapter": 1, "verse": 16, "word": {"cebuano": "Ug siya miingon: Sa diha nga manabang kamo sa mga Hebreohanon nga babaye, sa inyong makita sila sa ibabaw sa angkanan nga lantay; kong ang anak lalake, patyon ninyo siya; ug kong ang anak babaye, buhion siya."}}, {"book": "Exodus", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug dihay usa ka tawo sa banay ni Levi milakaw ug nangasawa sa usa ka anak nga babaye ni Levi."}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"cebuano": "Unya gikuha ni Moises ang iyang asawa ug ang iyang mga anak nga lalake, ug gipakabayo sila sa usa ka asno, ug mipauli siya sa yuta sa Egipto: ug gibitbit ni Moises ang sungkod sa Dios sa iyang kamot."}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"cebuano": "Ug si Amram mikuha alang sa pagkaasawa niya kang Jocabed, igsoong babaye sa iyang amahan; ug gianak ni Jocabed kaniya si Aaron ug si Moises. Ug ang tuig sa kinabuhi ni Amram usa ka gatus katloan ug pito ka tuig."}}, {"book": "Exodus", "chapter": 6, "verse": 23, "word": {"cebuano": "Ug si Aaron mikuha sa pagkaasawa niya kang Elisabeth, anak nga babaye ni Aminadab, nga igsoon nga babaye ni Naason; ug gianak ni Elisabeth kaniya si Nadab, ug si Abiu, ug si Eleazar, ug si Ithamar."}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"cebuano": "Ug si Eleazar, anak nga lalake ni Aaron, mikuha ug usa niya sa mga anak nga babaye ni Putiel sa pagkaasawa; ug kini mianak kaniya kang Pinees. Kini mao ang mga pangulo sa mga amahan sa mga Levihanon sumala sa ilang mga kabanayan."}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"cebuano": "Ug si Jetro, nga ugangan ni Moises mikuha kang Sepora, asawa ni Moises sa tapus niya pagikana siya,"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"cebuano": "Ug si Jetro nga ugangan ni Moises, uban sa iyang mga anak nga lalake ug sa iyang asawa midangat kang Moises sa kamingawan nga didto siya mohunong haduol sa bukid sa Dios."}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"cebuano": "Ug miingon siya kang Moises: Ako ang imong ugangan nga si Jetro, ako mianhi kanimo, ug ang imong asawa, ug ang imong duruha ka mga anak nga lalake uban kaniya."}}, {"book": "Exodus", "chapter": 20, "verse": 17, "word": {"cebuano": "Dili ka maibug sa balay sa imong isigkatawo; dili ka maibug sa asawa sa imong isigkatawo, ni sa iyang sulogoon nga lalake, ni sa iyang sulogoon nga babaye, ni sa iyang vaca, ni sa iyang asno, ni sa unsang butanga nga iya sa imong isigkatawo."}}, {"book": "Exodus", "chapter": 21, "verse": 3, "word": {"cebuano": "Kong siya mosulod nga usa ra, makagawas siya nga usa ra: Kong siya adunay asawa, nan makagawas siya ug ang iyang asawa uban kaniya."}}, {"book": "Exodus", "chapter": 21, "verse": 4, "word": {"cebuano": "Kong ang iyang agalon magahatag kaniya ug asawa, ug ang asawa magaanak kaniya ug mga anak nga lalake kun mga anak nga babaye; ang asawa ug ang iyang mga anak mapanag-iya sa ilang agalon, ug siya makagawas nga usa ra."}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"cebuano": "Apan kong ang alagad magaingon: ako nahagugma sa akong agalon, sa akong asawa ug sa akong mga anak; ako dili mogawas nga walay bayad:"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"cebuano": "Kong siya magapili ug lain nga asawa , dili pag-ibanan ang iyang kalan-on, ang iyang bisti, ang katungdanan sa pagkaminyo."}}, {"book": "Exodus", "chapter": 22, "verse": 16, "word": {"cebuano": "Ug kong ang usa ka lalake maglimbong sa usa ka ulay nga dili pa kinasal ug motipon sa paghigda kaniya, kinahanglan nga magabayad siya ug bugay aron kini maasawa niya."}}, {"book": "Leviticus", "chapter": 18, "verse": 8, "word": {"cebuano": "Ang pagkahubo sa asawa sa imong amahan dili mo pagbuksan; kini mao ang pagkahubo sa imong amahan."}}, {"book": "Leviticus", "chapter": 18, "verse": 11, "word": {"cebuano": "Ang pagkahubo sa anak nga babaye sa asawa sa imong amahan, nga gianak sa imong amahan, siya mao ang imong igsoon nga babaye, ang iyang pagkahubo dili mo pagbuksan."}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"cebuano": "Ang pagkahubo sa igsoon nga lalake sa imong amahan dili mo pagbuksan: dili ka magduol sa iyang asawa; siya mao ang imong iyaan."}}, {"book": "Leviticus", "chapter": 18, "verse": 15, "word": {"cebuano": "Ang pagkahubo sa imong umagad nga babaye dili mo pagbuksan: siya mao ang asawa sa imong anak nga lalake; dili mo pagbuksan ang iyang pagkahubo."}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"cebuano": "Ang pagkahubo sa asawa sa imong igsoon nga lalake dili mo pagbuksan: kini mao ang pagkahubo sa imong igsoon nga lalake."}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"cebuano": "Ug dili ka magkuha ug asawa nga uban gayud ang iyang igsoon nga babaye aron pagabuhaton siya nga kailog, sa pagbukas sa iyang pagkahubo, labut pa sa usa sa iyang tibook kinabuhi."}}, {"book": "Leviticus", "chapter": 18, "verse": 20, "word": {"cebuano": "Ug dili ka makighilawas sa asawa sa imong isigkatawo, sa paghugaw sa imong kaugalingon uban kaniya."}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"cebuano": "Ug ang tawo nga manapaw sa asawa sa laing tawo, bisan kadtong nagapanapaw sa asawa sa iyang isigkatawo, sa pagkamatuod gayud pagapatyon ang mananapaw nga lalake ug ang mananapaw nga babaye."}}, {"book": "Leviticus", "chapter": 20, "verse": 11, "word": {"cebuano": "Ug ang tawo nga mohigda ipon sa asawa sa iyang amahan nagabukas sa pagkahubo sa iyang amahan: silang duruha sa pagkamatuod gayud pagapatyon: ang ilang dugo anaa sa ibabaw nila."}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"cebuano": "Ug kong ang usa ka tawo mangasawa sa usa ka babaye ug sa inahan niya, kini maoy usa ka dautan; sila pagasunogon sa kalayo, siya ug silang tanan ; aron walay kadautan sa taliwala ninyo."}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"cebuano": "Ug kong ang usa ka tawo mohigda ipon sa asawa sa iyang uyoan, gibuksan niya ang pagkahubo sa iyang uyoan: ang ilang sala pagadad-on nila; mangamatay sila nga wlay mga anak."}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"cebuano": "Ug kong ang usa ka tawo magakuha sa asawa sa iyang igsoon nga lalke, kini mahugaw; ang pagkahubo sa iyang igsoon nga lalake gibuksan niya; sila magawalay mga anak."}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"cebuano": "Dili sila magapangasawa sa usa ka babaye nga bigaon, kun nabuongan sa dungog: ni mangasawa sila sa usa ka babaye nga gibiyaan sa iyang bana: kay ang sacerdote balaan alang sa iyang Dios."}}, {"book": "Leviticus", "chapter": 21, "verse": 13, "word": {"cebuano": "Ug mangasawa siya sa babaye sa iyang pagkaulay."}}, {"book": "Leviticus", "chapter": 21, "verse": 14, "word": {"cebuano": "Usa ka balo nga babaye, kun usa ka babaye nga biniyaan, kun usa ka babaye nga nabuongan sa dungog, kun bigaon, niini kanila dili siya mangasawa: apan mangasawa siya ug ulay gikan sa iyang katawohan."}}, {"book": "Numbers", "chapter": 5, "verse": 12, "word": {"cebuano": "Isulti mo sa mga anak sa Israel, ug ipamulong mo kanila: Kong ang asawa ni bisan kinsa nga tawo mahiligas ug magabuhat ug sala batok kaniya,"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"cebuano": "Ug moabut sa ibabaw niya ang espiritu sa pangabugho, ug siya magapangabugho sa iyang asawa, ug nahugawan siya: o kong moabut sa ibabaw niya ang espiritu sa pagpangabugho, ug magapangabugho siya sa iyang asawa, siya nga wala mahugawi:"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"cebuano": "Nan dad-on sa bana ang iyang asawa ngadto sa sacerdote, ug siya magdala sa iyang halad alang kaniya, nga mao ang ikapulo ka bahin sa usa ka epha nga harina sa cebada; siya dili magabubo ug lana sa ibabaw niini, ni magabutang ug incienso sa ibabaw niini: kay kini halad-nga-kalan-on sa pangabugho, halad-nga-kalan-on sa paghinumdum, sa pagpahinumdum sa sala."}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"cebuano": "Kini mao ang kasugoan sa pangabugho, sa diha nga ang asawa, sanglit anaa sa pagbulot-an sa bana, mahiligas siya, ug mahugawan siya;"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"cebuano": "O sa diha nga moabut sa tawo ang espiritu sa pangabugho, ug siya mangabugho sa iyang asawa; nan pagapatindugon niya ang iyang asawa sa atubangan ni Jehova, ug pagabuhaton sa sacerdote kaniya ang tanan nga kasugoan."}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"cebuano": "Ug ang ngalan sa asawa ni Amram mao si Jacobed, ang anak nga babaye ni Levi, siya nga natawo kang Levi didto sa Egipto: ug siya nag-anak gikan kang Amram kang Aaron ug kang Moises, ug kang Miriam nga ilang igsoong babaye."}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"cebuano": "Kini mao ang mga tulomanon nga gisugo ni Jehova kang Moises sa taliwala sa usa ka tawo ug sa iyang asawa, sa taliwala sa amahan ug sa iyang anak nga babaye nga anaa pa sa iyang pagkabatan-on sa balay sa iyang amahan."}}, {"book": "Numbers", "chapter": 36, "verse": 8, "word": {"cebuano": "Ug ang tagsatagsa ka anak nga babaye, nga nakapanag-iya ug usa ka panulondon sa bisan diin nga banay sa mga anak sa Israel, maasawa sa usa ka lalake sa panimalay sa banay sa iyang amahan aron ang mga anak sa Israel magabaton ang tagsatagsa ka tawo sa panulondon sa iyang mga amahan."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 21, "word": {"cebuano": "Dili ka usab maibug sa asawa sa imong isigkatawo; dili ka usab maibug sa balay sa imong isigkatawo, ni sa iyang yuta, ni sa iyang sulogoon nga lalake, ni sa iyang sulogoon nga babaye, ni sa iyang vaca, ni sa iyang asno, ni sa bisan unsang butanga nga iya sa imong isigkatawo."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"cebuano": "Kong ang imong igsoon nga lalake, ang anak nga lalake sa imong inahan, kun ang anak mong lalake, kun ang anak mong babaye, kun ang asawa sa imong dughan, kun ang imong abyan nga maingon sa imong kalag magahaylo kanimo sa tago, nga magaingon: Mangadto kita ug mag-alagad sa lain nga mga dios, nga wala nimo hiilhi, ikaw, ni ang imong mga ginikanan;"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 7, "word": {"cebuano": "Ug kinsa ba ang nakapakasal sa usa ka babaye, ug wala siya makadawat kaniya? Palakta siya ug papaulia sa iyang balay, tingali unya kong siya mamatay sa panggubatan, ug laing tawo ang makadawat kaniya."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 11, "word": {"cebuano": "Ug makakita ka sa taliwala sa mga binihag ug usa ka babaye nga maanyag, ug maibug ka kaniya, ug magakuha ka kaniya aron pangasaw-on;"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"cebuano": "Ug pagahuboon niya ang bisti sa iyang pagkabinihag, ug magapabilin siya sa imong balay; ug magabakho siya mahitungod sa iyang amahan ug sa iyang inahan sulod sa usa ka bulan: ug sa human niadto moduol ka kaniya, ug ikaw mahimong iyang bana, ug siya mahimo nga imong asawa."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 13, "word": {"cebuano": "Kong may tawo nga magapili ug asawa, ug moduol kaniya, ug unya magadumot kaniya,"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 16, "word": {"cebuano": "Ug ang amahan sa batan-on nga babaye magaingon sa mga anciano: Akong gihatag ang akong anak nga babaye niining tawohana aron maasawa, ug siya nagadumot kaniya;"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"cebuano": "Ug ilang pagamultahan siya sa usa ka gatus ka book nga salapi, ug igahatag nila sa amahan sa batan-on nga babaye, kay gibutyag niya ang dautan nga dungog sa ulay sa Israel: ug iyang pagadawaton siya nga asawa, ug dili niya isikway siya sa tanan nga mga adlaw niya."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"cebuano": "Nan pagadad-on ninyo silang duruha sa pultahan niadtong lungsora, ug pagalabayon ninyo sila sa mga bato hangtud sa kamatayon; ang batan-on nga babaye kay wala siya magsinggit nga diha man siya sa lungsod, ug ang lalake kay nagpakaulaw siya sa asawa sa iyang isigkatawo: mao kini ang pagkuha mo sa dautan gikan sa taliwala mo."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 29, "word": {"cebuano": "Nan ang lalake nga mihigda ipon kaniya magahatag sa amahan sa batan-on nga babaye ug kalim-an ka book nga salapi, ug siya mahimong asawa niya kay iyang gipakaulawan siya; dili niya isalikway siya sa tanan niya nga mga adlaw."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 30, "word": {"cebuano": "Ang tawo dili magakuha sa asawa sa iyang amahan, ug dili usab magabukas sa tampi sa iyang amahan."}}, {"book": "Deuteronomy", "chapter": 24, "verse": 1, "word": {"cebuano": "Sa diha nga ang tawo magapili ug asawa ug mangasawa kaniya, siya dili moayon kaniya tungod kay nakakaplag siya kaniya ug butang nga dili maputli, magasulat siya kaniya ug sulat sa pagpakigbulag, ug igahatag niya sa iyang kamot, ug pagapagulaon niya siya sa iyang balay."}}, {"book": "Deuteronomy", "chapter": 24, "verse": 2, "word": {"cebuano": "Ug sa mahigula na siya sa iyang balay, makalakaw siya ug mahimong asawa sa lain nga lalake."}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"cebuano": "Ug kong ang ulahi nga bana masilag kaniya, ug magasulat kaniya ug sulat sa pagpakigbulag, ug igahatag niya kini sa iyang kamot, ug iyang pagapagulaon siya sa iyang balay; o kong mamatay ang ulahi nga lalake nga mikuha kaniya aron maiyang asawa,"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"cebuano": "Ang iyang unang bana nga nagpagula kaniya dili magkuha kaniya pag-usab aron nga kini maasawa niya, sa human na siya mahugawi; kay kini dulumtanan sa atubangan ni Jehova; ug dili mo hatagan ug higayon sa pagpakasala ang yuta nga gihatag kanimo ni Jehova nga imong Dios sa pagkapanulondon."}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"cebuano": "Sa diha nga nagapili ang tawo ug bag-ong asawa, dili siya magaadto sa pagpanggubat, dili usab siya hatagan ug gahum sa bisan unsang bulohaton: magapuyo siya sa iyang balay nga walay katungdanan sa usa ka tuig, ug maglipay sa iyang asawa nga iyang gipili."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"cebuano": "Kong ang mga managsoon magatingub sa pagpuyo, ug mamatay ang usa kanila, ug walay anak, ang asawa sa namatay dili makapamana sa gawas sa lalake nga dumuloong: ang igsoon sa iyang bana moadto kaniya ug mangasawa kaniya, ug magabuhat siya sa katungdanan ingon nga igsoon sa bana niya ."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"cebuano": "Ug kong ang tawo dili buot magadawat sa asawa sa iyang igsoon, unya moadto ang asawa sa iyang igsoon sa pultahan ngadto sa mga anciano, ug magaingon siya: Ang igsoon nga lalake sa akong bana dili buot magabangon pag-usab alang sa iyang igsoon ug ngalan sa Israel; siya dili buot magpakigkaubanan kanako."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"cebuano": "Nan moduol kaniya ang asawa sa iyang igsoon sa atubangan sa mga anciano, ug magabadbad sa iyang sapin sa iyang tiil, ug magaluwa sa iyang nawong ug mosulti ug magaingon: Mao kini ang pagabuhaton sa tawo nga dili magatukod sa balay sa iyang igsoon nga lalake."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"cebuano": "Sa diha nga manag-away ang mga tawo sa usa ug usa, ug moabut ang asawa sa usa aron sa pagluwas sa iyang bana gikan sa kamot sa magasamad kaniya, ug igakuot niya ang iyang kamot, ug iyang pagakuhaon siya pinaagi sa mga butang tinago;"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 20, "word": {"cebuano": "Tinunglo ang magahigda ipon sa asawa sa iyang amahan; kay nagbukas siya sa tampi sa iyang amahan! Ug magaingon ang tibook nga katawohan: Hinaut unta!"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 30, "word": {"cebuano": "Magapangasawa ka, ug lain nga lalake ang motipon sa paghigda kaniya: Magabuhat ka ug balay, ug dili ka makapuyo niini: magatanum ka, ug parrasan ug dili ka makapahimulos sa iyang bunga."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"cebuano": "Ang tawo nga malomo kaninyo, ug ang labing mahuyang, ang iyang mata magamangil-ad alang sa iyang igsoon, ug alang sa asawa sa iyang dughan, ug alang sa mahabilin sa iyang mga anak nga mahabilin kaniya;"}}, {"book": "Joshua", "chapter": 15, "verse": 16, "word": {"cebuano": "Ug si Caleb miingon: Ang modaug sa Chiriath-seper, ug mokuha niana, kaniya akong igahatag ang akong anak nga babaye nga si Axa aron iyang maasawa."}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"cebuano": "Ug si Othoniel, ang anak nga lalake ni Cenes, ang igsoon nga lalake ni Caleb, mikuha niana; ug iyang gihatag kaniya ang iyang anak nga babaye nga si Axa sa pagpaasawa."}}, {"book": "Judges", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug si Caleb miingon: Ang modasmag sa Chiriath-sepher ug makakuha niana, kaniya ihatag ko si Axa nga akong anak nga babaye aron ipaasawa."}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug si Othoniel, ang anak nga lalake ni Cenez, ang manghud ni Caleb, mikuha niana; ug gihatag niya kaniya si Axa iyang anak nga babaye aron ipaasawa."}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"cebuano": "Karon si Debora, usa ka manalagna nga babaye, ang asawa ni Lapidoth, nagmaghuhukom sa Israel niadtong panahona."}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"cebuano": "Apan si Sisara nakadalagan ngadto sa balong-balong ni Jael, ang asawa ni Heber nga Cinehanon: kay may pakigdait sa kinataliwad-an ni Jabin ang hari sa Asor ug sa balay ni Heber nga Cinehanon."}}, {"book": "Judges", "chapter": 4, "verse": 21, "word": {"cebuano": "Unya si Jael, ang asawa ni Heber mikuha ug usa ka lagdok sa balong-balong ug nagbitbit usa ka pakang sa iyang kamot, ug naghinay sa pag-adto kaniya, ug gibugsok ang lagdok sa iyang dungan-dungan, ug kana milapos ngadto sa yuta; kay siya nahinanok sa iyang pagkatulog; busa siya gipunawan ug namatay."}}, {"book": "Judges", "chapter": 5, "verse": 24, "word": {"cebuano": "Bulahan labaw sa tanang mga babaye si Jael, Ang asawa ni Heber ang Cinehanon; Bulahan siya labaw sa mga babaye sa balong-balong."}}, {"book": "Judges", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug ang asawa ni Galaad nanganak kaniya ug mga anak nga lalake; ug sa diha nga nadagku na ang mga anak nga lalake sa iyang asawa ilang gihinginlan si Jephte, ug miingon kaniya: Ikaw dili makapanunod sa balay sa among amahan; kay ikaw anak nga lalake sa laing babaye."}}, {"book": "Judges", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug dihay usa ka tawo sa Zora sa panimalay sa mga taga-Dan, kansang ngalan mao si Manoa; ug ang iyang asawa apuli, ug wala manganak."}}, {"book": "Judges", "chapter": 13, "verse": 11, "word": {"cebuano": "Ug si Manoa mitindog, ug misunod sa iyang asawa, ug miduol sa tawo, ug miingon kaniya: Ikaw ba ang tawo nga nakigsulti sa babaye? ug siya miingon: Mao ako."}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"cebuano": "Busa si Manoa mikuha sa nating kanding uban sa halad-nga-kalan-on ug naghalad niana sa ibabaw sa bato ngadto kang Jehova: ug ang manolonda nagbuhat nga katingalahan gayud; ug si Manoa ug ang iyang asawa mitan-aw."}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"cebuano": "Kay nahitabo sa diha nga ang siga mituybo ngadto sa langit gikan sa halaran, nga ang manolonda ni Jehova mikayab diha sa siga sa halaran: ug si Manoa ug ang iyang asawa mitan-aw: ug sila nanghapa sa yuta."}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"cebuano": "Apan ang manolonda ni Jehova wala na magpakita kang Manoa kun sa iyang asawa. Unya si Manoa nahibalo nga siya mao ang manolonda ni Jehova."}}, {"book": "Judges", "chapter": 13, "verse": 22, "word": {"cebuano": "Ug si Manoa miingon sa iyang asawa: Kita mangamatay gayud, tungod kay kita nakakita sa Dios."}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"cebuano": "Apan ang iyang asawa miingon kaniya: Kong si Jehova nahimuot pa sa pagpatay kanato, dili siya unta modawat sa usa ka halad-nga-sinunog ug usa ka halad-nga-kalan-on sa atong kamot, ni magpakita siya kanato niining tanan nga mga butang, ni mosugilon niining panahona sa maong mga butang sama niini."}}, {"book": "Judges", "chapter": 14, "verse": 2, "word": {"cebuano": "Ug siya mitungas, ug nasugilon sa iyang amahan ug sa iyang inahan, ug nag-ingon: Ako nakakita ug usa ka babaye sa Timnah sa mga anak nga babaye sa mga Filistehanon: busa karon, kuhaa siya alang kanako aron maasawa ko ."}}, {"book": "Judges", "chapter": 14, "verse": 3, "word": {"cebuano": "Unya ang iyang amahan ug ang iyang inahan ming-ingon kaniya: Wala ba gayud ing usa ka babaye sa taliwala sa mga anak nga babaye sa imong mga kaigsoonan, kun sa taliwala sa tanan ko nga katawohan, nga ikaw moadto pa sa pagkuha ug usa ka asawa sa mga walay circuncicion nga Filistehanon? Ug si Samson miingon sa iyang amahan: Kuhaa siya alang kanako; kay siya nakapahimuot kaayo kanako."}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"cebuano": "Ug nahitabo nga sa ikapito ka adlaw sila miingon sa asawa ni Samson: Ulo-ulohi ang imong bana aron siya makatug-an kanamo sa tigmo, aron dili sunogon namo ikaw ug ang balay sa imong amahan sa kalayo: gipatawag ba kami nimo aron sakmitan mo kami? Dili ba kini matuod?"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"cebuano": "Ug ang asawa ni Samson mihilak sa iyang atubangan, ug miingon: Ikaw nagadumot gayud kanako, ug wala mahigugma kanako: ikaw nagpagula ug usa ka tigmo ngadto sa mga anak sa akong katawohan, ug wala magsugilon niini kanako. Ug siya miingon kaniya: Ania karon, ako wala magsugilon niini sa akong amahan bisan sa akong inahan, ug magasugilon ba ako kanimo?"}}, {"book": "Judges", "chapter": 14, "verse": 20, "word": {"cebuano": "Apan ang asawa ni Samson gihatag ngadto sa iyang kauban, nga iyang giila nga higala."}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"cebuano": "Apan nahatabo sa wala madugay, nga panahon sa pag-ani sa trigo, nga si Samson midu-aw sa iyang asawa, dinala ang usa ka nating kanding; ug siya miingon: Sudlon ko ang akong asawa sa lawak. Apan ang iyang amahan wala motugot kaniya sa pagpasulod."}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"cebuano": "Unya ang mga Filistehanon ming-ingon: Kinsay naghimo niini? Ug sila miingon: Si Samson ang masamong sa taga-Timnah, tungod kay iyang gikuha ang iyang gihatag sa iyang kauban. Ug ang mga Filistehanon mingtungas, ug gisunog ang babaye , ug ang iyang amahan sa kalayo."}}, {"book": "Judges", "chapter": 21, "verse": 1, "word": {"cebuano": "Karon ang mga tawo sa Israel nanagpanumpa didto sa Mizpa, nga nanag-ingon: Walay bisan kinsa kanato nga magahatag sa iyang anak nga babaye ngadto sa Benjamin aron ipaasawa."}}, {"book": "Judges", "chapter": 21, "verse": 18, "word": {"cebuano": "Apan kita dili maghatag kanila aron ipaasawa ang atong mga anak nga babaye: kay ang mga anak sa Israel nakapanumpa, nga nagaingon: Tinunglo siya nga magahatag ug usa ka asawa kang Benjamin."}}, {"book": "Judges", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug magtan-aw kamo, ug, ania karon, kong ang mga anak nga babaye sa Silo manggula sa pagsayaw sa mga sayaw, unya gumula kamo gikan sa mga kaparrasan, ug ang tagsatagsa ka lalake magdakup sa iyang maasawa gikan sa mga anak nga babaye sa Silo, ug umadto sa yuta sa Benjamin."}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"cebuano": "Ug mahitabo sa diha nga ang ilang mga amahan kun ilang kaigsoonan moanhi sa pagsumbong kanamo nga kami magaingon kanila: Ihatag sila sa mamaloloy-on kanamo; tungod kay kami wala magkuha ang tagsatagsa ka tawo ug asawa alang kaniya gikan kanila sa panggubatan, ni kamo naghatag kanila tingale karon kamo mahimong sad-an."}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"cebuano": "Ug nahitabo niadtong mga adlawa sa diha nga ang mga maghuhukom nanaghukom, nga miabut ang gutom sa yuta, ug dihay usa ka tawo sa Beth-lehem sa Juda nga miadto sa pagpuyo sa yuta sa Moab, siya, ug ang iyang asawa, ug ang iyang duruha ka anak nga lalake."}}, {"book": "Ruth", "chapter": 1, "verse": 2, "word": {"cebuano": "Ug ang ngalan sa tawo mao si Elimelech, ug ang ngalan sa iyang asawa si Noemi, ug ang ngalan sa iyang duruha ka anak nga lalake, mao si Mahalon ug si Chelion, mga Ephratehanon sa Beth-lehem sa Juda. Ug nangadto sila sa yuta sa Moab ug mingpabilin didto."}}, {"book": "Ruth", "chapter": 4, "verse": 5, "word": {"cebuano": "Unya miingon si Booz: Sa unsang adlawa nga paliton mo ang uma sa kamot ni Noemi, paliton mo usab ang kang Ruth, nga Moabihanon, ang asawa sa namatay, aron sa pagbangon sa ngalan sa namatay sa iyang panulondon:"}}, {"book": "Ruth", "chapter": 4, "verse": 10, "word": {"cebuano": "Labut pa si Ruth ang Moabihanon, ang asawa ni Mahalon, gipalit ko nga akong asawa, aron sa pagbangon sa ngalan sa namatay ibabaw sa iyang panulondon, aron ang ngalan sa namatay dili mawala sa iyang mga kaigsoonan, ug gikan sa ganghaan sa iyang dapit: kamo mao ang mga saksi niining adlawa."}}, {"book": "Ruth", "chapter": 4, "verse": 13, "word": {"cebuano": "Busa gikuha ni Booz si Ruth, ug siya nahimo nga iyang asawa; ug siya mitipon paghigda kaniya, ug si Jehova mitugot kaniya sa pagpanamkon, ug siya nanganak ug usa ka anak nga lalake."}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug sa miabut ang adlaw nga si Elcana naghalad, ang mga pahat iyang gihatag kang Penina nga iyang asawa, ug sa tanan niyang mga anak nga lalake ug mga anak nga babaye:"}}, {"book": "1 Samuel", "chapter": 1, "verse": 19, "word": {"cebuano": "Ug sila mingbangon pagsayo sa buntag, ug mingsimba sa atubangan ni Jehova, ug mingpauli ug mingdangat sa ilang balay sa Ramatha. Ug si Elcana miila kang Ana nga iyang asawa; ug si Jehova nahanumdum kaniya;"}}, {"book": "1 Samuel", "chapter": 2, "verse": 20, "word": {"cebuano": "Ug si Eli nagpanalangin kang Elcana ug sa iyang asawa, ug miingon: Si Jehova naghatag kanimo ug kaliwat niining babayehana tungod sa hangyo nga gipangayo kang Jehova. Ug sila namauli ngadto sa ilang kaugalingong balay."}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug ang iyang binalaye, ang asawa ni Pineas, may bata nga haduol na igaanak: ug sa diha nga siya nakadungog sa mga balita nga ang arca sa Dios naagaw, ug nga ang iyang ugangan nga lalake ug ang iyang bana namatay, siya mitakubo ug nanganak; kay ang iyang mga kasakit midangat kaniya."}}, {"book": "1 Samuel", "chapter": 14, "verse": 50, "word": {"cebuano": "Ug ang ngalan sa asawa ni Saul mao si Ahinoam, ang anak nga babaye ni Aimaas. Ug ang ngalan sa capitan sa iyang panon mao si Abner ang anak nga lalake ni Ner, uyoan ni Saul."}}, {"book": "1 Samuel", "chapter": 18, "verse": 17, "word": {"cebuano": "Ug si Saul miingon kang David: Ania karon ang akong kamagulangang anak nga babaye si Merab, siya akong ipaasawa kanimo; magmaisugon lamang ikaw alang kanako, ug gubata ang mga gubat ni Jehova. Kay si Saul miingon: Dili itugot nga magadapat ang akong kamot kaniya, kondili ang kamot sa mga Filistehanon ang padapaton kaniya."}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"cebuano": "Apan nahitabo sa panahon nga si Merab, ang anak nga babaye ni Saul, igahatag na unta kang David, nga siya gihatag kang Adriel ang taga-Meholatita aron ipaasawa."}}, {"book": "1 Samuel", "chapter": 18, "verse": 27, "word": {"cebuano": "Ug si David mibangon ug miadto, siya ug ang iyang mga tawo, ug gipatay ang duruha ka gatus ka tawo sa mga Filistehanon; ug gidala ni David ang ilang mga yamis, ug ilang gihatag kini sa husto nga gidaghanon ngadto sa hari, aron siya mahimong umagad nga lalake sa hari. Ug gipaasawa ni Saul kaniya si Michal ang iyang anak nga babaye."}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"cebuano": "Ug si Saul nagpasugo ug mga sulogoon ngadto sa balay ni David, aron sa pagpabantay kaniya, ug sa pagpapatay kaniya sa pagkabuntag: ug si Michal, ang asawa ni David, nagsugilon kaniya, nga nagaingon: Kong ang imong kinabuhi dili mo luwason karong gabhiona, ugma ikaw pagapatyon."}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"cebuano": "Karon ang ngalan sa tawo mao si Nabal; ug ang ngalan sa iyang asawa mao si Abigail; ug ang babaye masinabuton kaayo, ug may usa ka maanyag nga panagway; apan ang tawo dili papiog ug dautan sa iyang mga binuhatan; ug siya gikan sa banay ni Caleb."}}, {"book": "1 Samuel", "chapter": 25, "verse": 14, "word": {"cebuano": "Apan usa sa mga batan-ong lalake misugilon kang Abigail, ang asawa ni Nabal, nga nagaingon: Ania karon, si David nagpadala ug mga sulogoon gikan sa kamingawan aron sa paghatag ug katahuran sa atong agalon; ug iyang gikasab-an sila."}}, {"book": "1 Samuel", "chapter": 25, "verse": 37, "word": {"cebuano": "Ug nahitabo sa pagkabuntag, sa diha nga hinghuwasan na si Nabal, nga ang iyang asawa misugilon kaniya niining mga butanga, ug ang iyang kasingkasing nalumos sa sulod niya, ug siya nahimong ingon sa usa ka bato."}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"cebuano": "Ug sa diha nga si David nakadungog nga si Nabal namatay, siya miingon: Bulahan si Jehova nga naglaban sa hinungdan sa akong kaulawan gikan sa kamot ni Nabal, ug nagapugong sa iyang sulogoon gikan sa kadautan: ug ang dautang buhat ni Nabal giuli ni Jehova sa iyang kaugalingong ulo. Ug si David nagpasugo ug nagsulti mahitungod kang Abigail, sa pagpakuha kaniya aron iyang pangasaw-on."}}, {"book": "1 Samuel", "chapter": 25, "verse": 40, "word": {"cebuano": "Ug sa diha nga ang mga sulogoon ni David midangat na didto kang Abigail sa Carmelo, sila mingsulti kaniya, nga nagaingon: Si David nagpaanhi kanamo dinhi kanimo, sa pagpadala kanimo ngadto kaniya aron ikaw iyang pangasaw-on."}}, {"book": "1 Samuel", "chapter": 25, "verse": 42, "word": {"cebuano": "Ug si Abigail midali, ug mitindog, ug mikabayo sa usa ka asno, uban ang lima ka mga dalaga niya nga mingnunot kaniya; ug milakaw siya sunod sa mga sulogoon ni David ug nahimong iyang asawa."}}, {"book": "1 Samuel", "chapter": 25, "verse": 44, "word": {"cebuano": "Karon si Saul mihatag kang Michal nga iyang anak nga babaye, nga asawa ni David, kang Palti, ang anak nga lalake ni Lais nga atua sa Gallim."}}, {"book": "1 Samuel", "chapter": 27, "verse": 3, "word": {"cebuano": "Ug si David miipon kang Achis didto sa Gath, siya ug ang iyang mga tawo, ang tagsatagsa ka tawo uban ang iyang sulod-balay, bisan si David uban sa iyang duruha ka asawa, si Ahinoam ang taga-Jezreel, ug si Abigail ang taga-Carmelo, ang asawa ni Nabal."}}, {"book": "1 Samuel", "chapter": 30, "verse": 5, "word": {"cebuano": "Ug ang duruha ka asawa ni David gidala nga binihag, si Ahinoam ang taga-Jezreel, ug si Abigail ang asawa ni Nabal ang taga-Carmelo."}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"cebuano": "Unya mingtubag ang tanang mga dautan ug mga bastos nga tawo, kadtong nanguban kang David, ug miingon: Tungod kay wala sila mouban kanato, dili nato sila hatagan bisan unsa sa inagaw nga atong nabawi, gawas sa tagsatagsa ka tawo, sa iyang asawa ug sa iyang kabataan, aron iyang kamandoan sila ug lumakaw."}}, {"book": "2 Samuel", "chapter": 2, "verse": 2, "word": {"cebuano": "Busa si David mitungas didto ug ang duruha usab ka asawa niya, si Ahinoam nga Jezreelhanon, ug si Abigail ang asawa ni Nabal, ang Carmelohanon."}}, {"book": "2 Samuel", "chapter": 3, "verse": 3, "word": {"cebuano": "Ug ang iyang ikaduha, mao si Chileab, kang Abigail, ang asawa ni Nabal, ang Carmelohanon; ug ang ikatolo, mao si Absalom, ang anak nga lalake ni Maacha, ang anak nga babaye ni Talmai, hari sa Gessur;"}}, {"book": "2 Samuel", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug ang ikaunom, mao si Jetream kang Egla, asawa ni David. Kini maoy nangatawo kang David didto sa Hebron."}}, {"book": "2 Samuel", "chapter": 3, "verse": 14, "word": {"cebuano": "Ug si David nagpadala ug mga sulogoon ngadto kang Is-boseth, ang anak nga lalake ni Saul, nga nagaingon: Iuli mo kanako ang akong asawa nga si Michal, nga naasawa ko tungod sa usa ka gatus ka yamis sa mga Filistehanon."}}, {"book": "2 Samuel", "chapter": 11, "verse": 3, "word": {"cebuano": "Ug si David nagpasugo, ug nagpasusi mahitungod sa babaye. Ug ang usa miingon: Dili ba kini mao si Bath-sheba, ang anak nga babaye ni Eliam, asawa ni Uria, ang Hetehanon?"}}, {"book": "2 Samuel", "chapter": 11, "verse": 11, "word": {"cebuano": "Ug si Uria miingon kang David: Ang arca, ug ang Israel, ug ang Juda nagpuyo sa balong-balong: ug ang akong ginoo nga si Joab, ug ang mga sulogoon sa akong ginoo, nanagpahaluna sa lawan nga kapatagan; moadto ba diay ako sa akong balay, aron sa pagkaon ug sa pag-inum, ug sa paghigda ipon sa akong asawa? Ingon nga ikaw buhi, ug ingon nga ang imong kalag buhi, dili ko buhaton kining butanga."}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"cebuano": "Ug sa pagkadungog sa asawa ni Uria nga si Uria, ang iyang bana namatay, siya naghimo pagbakho alang sa iyang bana."}}, {"book": "2 Samuel", "chapter": 11, "verse": 27, "word": {"cebuano": "Ug sa miagi na ang pagbalata, si David nagpasugo ug gipadala siya ngadto sa iyang balay, ug siya nahimo nga iyang asawa, ug siya nanganak kaniya ug usa ka anak nga lalake. Apan ang butang nga gihimo ni David wala makapahimuot kang Jehova"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"cebuano": "Nganong nagtamay ka sa pulong ni Jehova, sa pagbuhat niadtong dautan sa iyang mga mata? Ikaw nagsamad kang Uria, ang Hetehanon, pinaagi sa pinuti, ug nagkuha sa iyang asawa aron maimong asawa, ug gipatay mo siya pinaagi sa pinuti sa mga anak sa Ammon."}}, {"book": "2 Samuel", "chapter": 12, "verse": 10, "word": {"cebuano": "Busa karon ang espada dili mobulag gikan sa imong balay, tungod kay ikaw nagtamay kanako, ug nagkuha sa asawa ni Uria, ang Hetehanon aron imong maasawa."}}, {"book": "2 Samuel", "chapter": 12, "verse": 15, "word": {"cebuano": "Ug si Nathan milakaw ngadto sa iyang balay. Ug si Jehova naghampak sa bata nga gianak sa asawa ni Uria kang David, ug kini nagmasakiton sa hilabihan."}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"cebuano": "Ug si Bath-sheba ang iyang asawa, gilipay ni David, ug miadto kaniya ug mihigda ipon kaniya. Ug siya nanganak kaniya ug usa ka anak nga lalake, ug iyang gitawag ang iyang ngalan nga si Salomon. Ug si Jehova nahigugma kaniya;"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug siya miingon: Ako nagahangyo kanimo, sultihan mo si Salomon nga hari (kay siya dili moingon kanimo nga dili), nga ihatag niya kanako aron maasawa ko si Abisag ang Sunamitanhon."}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug siya miingon: Ipaasawa si Abisag, ang Sunamitanhon, kang Adonia nga imong igsoong lalake."}}, {"book": "1 Kings", "chapter": 4, "verse": 11, "word": {"cebuano": "Si Ben-abinadab, sa tanang kabungtoran sa Dor, (diha kaniya si Thaphat ang anak nga babaye ni Salomon aron pangasaw-on);"}}, {"book": "1 Kings", "chapter": 4, "verse": 15, "word": {"cebuano": "Si Ahimaas, sa Nephtali (siya usab nangasawa kang Basemath, ang anak nga babaye ni Salomon);"}}, {"book": "1 Kings", "chapter": 7, "verse": 8, "word": {"cebuano": "Ug ang iyang balay diin siya magpuyo, ang laing sawang sulod sa alagianan, maoy sama nga pagkabuhat. Siya nagbuhat usab ug usa ka balay alang sa anak nga babaye ni Faraon (nga gipangasawa ni Salomon), sama niining alagianana."}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"cebuano": "Si Faraon ang hari sa Egipto mitungas, ug gikuha ang Gezer, ug gisunog kini sa kalayo, ug gipamatay ang taga-Canaan nga nanagpuyo diha sa ciudad, ug gihatag kini nga usa ka bahin sa iyang anak nga babaye, ang asawa ni Salomon."}}, {"book": "1 Kings", "chapter": 11, "verse": 19, "word": {"cebuano": "Ug si Adad gikahimut-an sa mga mata ni Faraon, mao nga iyang gihatag kaniya nga mahimong asawa ang igsoon sa iyang asawa, ang igsoon nga babaye ni Thaphnes nga reina."}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"cebuano": "Ug si Jeroboam miingon sa iyang asawa: Tumindog ka, ako naghangyo kanimo, ug magtakoban ka sa imong kaugalingon, aron dili ka hiilhan nga asawa ni Jeroboam; ug lumakaw ka ngadto sa Silo; ania karon, atua si Ahias ang manalagna, nga namulong mahitungod kanako nga ako mahari niining katawohan."}}, {"book": "1 Kings", "chapter": 14, "verse": 4, "word": {"cebuano": "Ug ang asawa ni Jeroboam naghimo sa ingon, ug mitindog, ug miadto sa Silo, ug miadto sa balay ni Ahias. Karon si Ahias dili makakita; kay ang iyang mga mata nangahalap na tungod sa iyang panuigon."}}, {"book": "1 Kings", "chapter": 14, "verse": 5, "word": {"cebuano": "Ug si Jehova miingon kang Ahias: Ania karon, ang asawa ni Jeroboam mianhi aron sa pagpangutana kanimo mahitungod sa iyang anak nga lalake; kay siya masakiton: mao kini ug mao kini ang ipamulong mo kaniya; kay mahitabo kini, kong siya mosulod na nga siya magatakoban sa pagkalaing babaye."}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"cebuano": "Ug mao kadto, sa pagkadungog ni Ahias sa tinaguktok sa iyang tiil, sa nagapadulong siya sa pultahan, nga siya miingon: Sumulod ka, asawa ni Jeroboam; nganong nagatakoban ka sa imong kaugalingon sa pagkalaing babaye ? Kay ako gipaanhi kanimo uban sa mabug-at nga mga balita."}}, {"book": "1 Kings", "chapter": 14, "verse": 17, "word": {"cebuano": "Ug ang asawa ni Jeroboam mitindog, ug mipahawa ug miadto sa Tirsa: ug sa pagsulod niya sa lusaranan sa balay, ang bata namatay."}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"cebuano": "Ug nahitabo, nga ingon sa usa lamang ka magaang butang kaniya ang paglakaw sa mga sala ni Jeroboam ang anak nga lalake ni Nabat, nga iyang gipangasawa si Jezabel ang anak nga babaye ni Etbaal, nga hari sa mga Sidonhanon, ug miadto ug mialagad kang Baal, ug misimba kaniya,"}}, {"book": "1 Kings", "chapter": 21, "verse": 5, "word": {"cebuano": "Apan si Jezabel nga iyang asawa miadto kaniya, ug miingon kaniya: Ngano nga ang imong espiritu masulob-on kaayo nga ikaw dili mokaon sa tinapay?"}}, {"book": "1 Kings", "chapter": 21, "verse": 7, "word": {"cebuano": "Ug si Jezabel nga iyang asawa miingon kaniya: Nagadumala ba ikaw karon sa gingharian sa Israel? tumindog ka, ug kumaon sa tinapay, ug lipaya ang imong kasingkasing: ihatag ko kanimo ang kaparrasan ni Naboth ang Jezreelnon."}}, {"book": "1 Kings", "chapter": 21, "verse": 25, "word": {"cebuano": "(Apan walay sama kang Achab, nga nagabaligya sa iyang kaugalingon sa pagbuhat sa dautan diha sa mga mata ni Jehova, nga gisugyotan ni Jezabel nga iyang asawa."}}, {"book": "2 Kings", "chapter": 5, "verse": 2, "word": {"cebuano": "Ug ang mga Sirianhon nanggula mga nanagpanon, ug gipanagdala gikan sa yuta sa Israel ang usa ka diyutay nga dalagita nga binihag; ug siya nagalagad sa asawa ni Naaman."}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"cebuano": "Ug siya naglakat sa dalan sa mga hari sa Israel, sumala sa gihimo sa balay ni Achab: kay diha kaniya ang anak nga babaye ni Achab nga iyang naasawa; ug siya naghimo sa dautan sa mga mata ni Jehova."}}, {"book": "2 Kings", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug si Joas ang hari sa Israel nagpaadto kang Amasias nga hari sa Juda, nga nagaingon: Ang tunok nga didto sa Libano gipadala ngadto sa cedro nga didto sa Libano, nga nagaingon: Ipaasawa ang imong anak nga babaye sa akong anak nga lalake: ug didtoy miagi nga usa ka ihalas nga mananap nga didto sa Libano, ug gitumban ang tunok."}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"cebuano": "Busa si Hilcias nga sacerdote, ug si Ahicam, ug Achbor, ug si Saphan, ug si Isaias, ming-adto kang Hulda ang manalagna nga babaye, ang asawa ni Sallum nga anak nga lalake ni Ticva, ang anak nga lalake ni Karkas, ang magbalantay sa mga bisti, (karon siya nagpuyo sa Jerusalem sa ikaduha ka bahin sa ciudad); ug sila nakigsulti kaniya."}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"cebuano": "Ug si Baal-hanan namatay, ug si Adad naghari ilis kaniya; ug ang ngalan sa iyang lungsod mao ang Pai: ug ang ngalan sa iyang asawa mao si Mehetabel, anak nga babaye ni Matred, ang anak nga babaye ni Mesahab."}}, {"book": "1 Chronicles", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug si Caleb ang anak nga lalake ni Hesron nanganak ug mga anak kang Azubah nga iyang asawa, ug kang Jerioth; ug kini ang iyang mga anak nga lalake: si Jeser, ug Sobad, ug Ardon."}}, {"book": "1 Chronicles", "chapter": 2, "verse": 24, "word": {"cebuano": "Ug sa tapus niana si Hesron namatay didto sa Caleb-Ephrata, unya si Abia nga asawa ni Hesron nanganak kaniya kang Ashur ang amahan ni Tecoa."}}, {"book": "1 Chronicles", "chapter": 2, "verse": 26, "word": {"cebuano": "Ug si Jerameel may laing asawa, nga ginganlan si Atara; siya maoy inahan ni Onam."}}, {"book": "1 Chronicles", "chapter": 2, "verse": 29, "word": {"cebuano": "Ug ang ngalan sa asawa ni Abisur mao si Abihail; ug nanganak siya kaniya kang Aban, ug Molib."}}, {"book": "1 Chronicles", "chapter": 2, "verse": 35, "word": {"cebuano": "Ug gipaasawa ni Sesan ang iyang anak nga babaye kang Jarha nga iyang alagad; ug nanganak kang Athai."}}, {"book": "1 Chronicles", "chapter": 3, "verse": 3, "word": {"cebuano": "Ang ikalima, si Sephatias, kang Abithal; ang ikaunom, si Itream kang Egla nga iyang asawa."}}, {"book": "1 Chronicles", "chapter": 4, "verse": 18, "word": {"cebuano": "Ug ang iyang asawa, ang Judianhon, nanganak kang Jered nga amahan ni Gedor, ug kang Heber nga amahan ni Socho, ug kang Icutheriel, nga amahan ni Zanoa. Kini mao ang mga anak nga lalake ni Bethia, anak nga babaye ni Faraon, nga gipangasawa ni Mered."}}, {"book": "1 Chronicles", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug ang mga anak nga lalake sa asawa ni Odias, igsoon nga babaye ni Naham, mao ang mga amahan ni Keila ang Garmihanon, ug kang Esthemoa, ang Maacatihanon."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 15, "word": {"cebuano": "Ug si Machir nangasawa sa igsoon ni Huppim ug Suppim nga ginganlan si Maacha; ug ang ngalan sa ikaduha si Salphaad. Ug si Salphaad may mga anak nga babaye."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"cebuano": "Ug si Maacha asawa ni Machir nanganak sa usa ka anak nga lalake ug iyang ginganlan Peres; ug ang ngalan sa iyang igsoon nga lalake mao si Seres; ug ang iyang mga anak nga lalake si Ulam ug si Racem."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"cebuano": "Ug siya nakighiusa sa iyang asawa, ug siya nanamkon, ug nanganak ug usa ka anak nga lalake, ug iyang ginganlan nga si Beria; tungod sa kasubo sa iyang balay."}}, {"book": "1 Chronicles", "chapter": 8, "verse": 9, "word": {"cebuano": "Ug siya nanganak gikan kang Hodes nga iyang asawa; kang Jobab, ug Sibias, ug kang Mesa, ug kang Malcham,"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 29, "word": {"cebuano": "Ug sa Gabaon didto nagpuyo ang amahan ni Gabaon, Jeiel , ang ngalan sa iyang asawa mao si Maacha:"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 35, "word": {"cebuano": "Ug sa Gabaon didto magpuyo ang amahan ni Gabaon nga si Jehiel, ang ngalan sa kang kinsang asawa mao si Maaca:"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug gidala ni Salomon ang anak nga babaye ni Faraon gikan sa ciudad ni David ngadto sa balay nga iyang gitukod alang kaniya; kay siya miingon: Ang akong asawa dili magapuyo sa balay ni David nga hari sa Israel, kay ang mga dapit balaan, diin ginadala ang arca ni Jehova."}}, {"book": "2 Chronicles", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug si Roboam nangasawa, kang Mahalat ang anak nga babaye ni Jerimoth ang anak nga lalake ni David, ug kang Abihail ang anak nga babaye ni Eliab ang anak nga lalake ni Isai;"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"cebuano": "Ug siya naglakat sa dalan sa mga hari sa Israel, sumala sa gibuhat sa balay ni Achab; kay iyang gipangasawa ang anak nga babaye ni Achab: ug iyang gihimo kadtong dautan sa mga mata ni Jehova:"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 11, "word": {"cebuano": "Apan si Josabeth, ang anak nga babaye sa hari, midala kang Joas ang anak nga lalake ni Ochozias, ug gikawat siya pagdala gikan sa mga anak nga lalake sa hari nga gipamatay, ug gibutang siya ug ang iyang iwa sa usa ka lawak nga higdaanan. Busa si Josabeth, ang anak nga babaye ni hari Joram, ang asawa ni Joiada nga sacerdote (kay siya mao ang igsoon nga babaye ni Ochozias), nagtago kaniya gikan kang Athalia, mao nga siya wala niya mapatay."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 18, "word": {"cebuano": "Ug si Joas nga hari sa Israel nagpaadto kang Amasias nga hari sa Juda, nga nagaingon: Ang tunok nga didto sa Libano gipadala ngadto sa cedro nga didto sa Libano, nga nagaingon. Ipaasawa ang imong anak nga babaye sa akong anak nga lalake: ug didtoy miagi nga usa ka ihalas nga mananap nga didto sa Libano, ug gitumban ang tunok."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"cebuano": "Busa si Hilcias, ug sila nga gisugo sa hari, ming-adto kang Hulda ang manalagna nga babaye, asawa ni Sallum anak nga lalake ni Tikvath, anak nga lalake ni Hasra, magbalantay sa mga sudlanan sa kupo (karon siya nagpuyo sa Jerusalem sa ikaduhang puloy-anan); ug sila mingsulti kaniya mahitungod nianang hinungdan."}}, {"book": "Ezra", "chapter": 2, "verse": 61, "word": {"cebuano": "Ug sa mga anak sa mga sacerdote: ang mga anak ni Abaia, ang mga anak ni Cos, ang mga anak ni Barzillai, nga nangasawa sa mga anak nga babaye ni Barzillai, nga Galaadnon, ug ginganlan sumala sa ngalan nila."}}, {"book": "Nehemiah", "chapter": 7, "verse": 63, "word": {"cebuano": "Ug sa mga sacerdote: ang mga anak ni Habaias, ang mga anak ni Hakkoz, ang mga anak ni Barzillai, nga nangasawa sa usa sa mga anak nga babaye ni Barzillai nga Galaadnon, ug gihinganlan sumala sa ilang ngalan."}}, {"book": "Esther", "chapter": 5, "verse": 10, "word": {"cebuano": "Apan si Aman nagpugong sa iyang kaugalingon, ug mipauli; ug iyang gipaadto ug gipadala ang iyang mga higala ug si Zeres nga iyang asawa."}}, {"book": "Esther", "chapter": 5, "verse": 14, "word": {"cebuano": "Unya miingon si Zeres nga iyang asawa ug ang tanan niyang mga higala kaniya: Ipabuhat ang usa ka bitayan nga may kalim-an ka maniklo ang kahabogon, ug sa pagkabuntag sumulti ka sa hari aron si Mardocheo mabitay niana: unya lumakaw ka nga malipayon kuyog sa hari ngadto sa combira. Ug kini nakapahimuot kang Aman: ug iyang gipabuhat ang bitayan."}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"cebuano": "Ug si Aman nagsugilon kang Zeres nga iyang asawa ug sa tanan niyang mga higala, sa tanan nga nanghitabo kaniya. Unya namulong kaniya ang iyang mga manggialamong tawo ug si Zeres nga iyang asawa: Kong si Mardocheo, kang kinsa ikaw nahulog sa iyang atubangan sa sinugdan, mao ang kaliwat sa mga Judio, dili ka makadaug batok kaniya, kondili mahulog ka gayud sa atubangan niya."}}, {"book": "Job", "chapter": 2, "verse": 9, "word": {"cebuano": "Unya miingon ang iyang asawa kaniya: Mopadayon ka ba gihapon sa imong pagkamatarung? tungloha ang Dios, ug magpakamatay ka."}}, {"book": "Job", "chapter": 19, "verse": 17, "word": {"cebuano": "Ang akong asawa mahibulong sa akong gininhawa, Ug sa akong paghangyo sa mga anak sa akong kaugalingong inahan."}}, {"book": "Job", "chapter": 31, "verse": 10, "word": {"cebuano": "Nan ang akong asawa pagalinga ngadto sa uban, Ug pasagdi nga ang uban managyukbo kaniya."}}, {"book": "Psalms", "chapter": 109, "verse": 9, "word": {"cebuano": "Himoa nga mangailo ang iyang mga anak, Ug ang iyang asawa nga usa ka balo."}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"cebuano": "Ang imong asawa mahimong ingon sa mabungaon nga parras, Sa mga kasuokang dapit sa imong balay; Ang imong mga anak ingon sa mga tanum nga oliva, Nga managlibut sa imong lamesa."}}, {"book": "Proverbs", "chapter": 5, "verse": 18, "word": {"cebuano": "Papanalangini ang imong tuburan; Ug pagmalipayon diha sa asawa sa imong pagkabatan-on."}}, {"book": "Proverbs", "chapter": 6, "verse": 29, "word": {"cebuano": "Busa siya nga moadto sa asawa sa iyang isigkatawo; Bisan kinsa nga makapanghilabut kaniya dili gayud makagawas sa silot."}}, {"book": "Proverbs", "chapter": 18, "verse": 22, "word": {"cebuano": "Bisan kinsa nga makakaplag ug usa ka asawa nakakaplag sa kaayohan. Ug makabaton sa kalooy ni Jehova."}}, {"book": "Proverbs", "chapter": 19, "verse": 13, "word": {"cebuano": "Ang usa ka anak nga buang maoy kaalaut sa iyang amahan; Ug ang mga pakiglalis sa usa ka asawa maoy mga tinulo sa kanunay."}}, {"book": "Proverbs", "chapter": 19, "verse": 14, "word": {"cebuano": "Balay ug mga bahandi maoy mga panulondon gikan sa mga amahan; Apan ang usa ka buotan nga asawa gikan kang Jehova."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"cebuano": "Pagpuyo nga malipayon uban sa imong asawa nga imong gihigugma sa tanang mga adlaw sa imong kinabuhi sa kakawangan, nga iyang gihatag kanimo ilalum sa adlaw, sa tanan nimong mga adlaw sa kakawangan: kay kana mao ang imong bahin sa kinabuhi, ug sa imong buhat nga imo nga ginabuhat ilalum sa adlaw."}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"cebuano": "Pag-awit, Oh apuli, ikaw nga wala manganak; hunat sa pag-awit, ug suminggit ka sa makusog, ikaw nga wala gayud mag-antus sa pagpanganak: kay labi pang daghan ang mga anak sa biniyaan kay sa mga anak sa kinasal nga asawa, nagaingon si Jehova."}}, {"book": "Isaiah", "chapter": 54, "verse": 6, "word": {"cebuano": "Kay si Jehova nagatawag kanimo ingon sa usa ka asawa nga biniyaan ug sinakit sa espiritu, bisan pa usa ka asawa sa pagkabatan-on, sa diha nga siya gisalikway, nagaingon ang imong Dios."}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"cebuano": "Sila nanag-ingon: Kong ang usa ka tawo mobiya sa iyang asawa, ug siya molakaw gikan kaniya, ug mahimong asawa sa lain, mobalik ba ang tawo pag-usab kaniya? dili ba kanang yutaa mamahugaw sa hilabihan gayud? apan ikaw nakighilawas uban sa daghang mga hinigugma; bisan pa niini bumalik kamo pag-usab kanako, nagaingo si Jehova."}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"cebuano": "Sa pagkatinuod ingon nga ang usa ka maluibon nga asawa mobiya sa iyang bana, mao man kamo nagaluib kanako, Oh balay sa Israel, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 5, "verse": 8, "word": {"cebuano": "Sila sama sa linalogan nga mga kabayo nga mingsalaag sa bisan diin nga dapit; ang tagsatagsa nagabahihi sunod sa asawa sa iyang isigkatawo."}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"cebuano": "Busa ako napuno sa kaligutgut ni Jehova: gikapuyan na ako sa pagbadlong niana: sa tingub ibubo kini sa ibabaw sa mga kabataan sa kadalanan ug ibabaw sa mga batan-ong lalake; kay bisan ang bana uban sa asawa pagakuhaon, ang tigulang uban kaniya nga hupong sa mga adlaw."}}, {"book": "Jeremiah", "chapter": 16, "verse": 2, "word": {"cebuano": "Dili ka mangasawa, ni magbaton ka ug mga anak nga lalake kun mga anak nga babaye, niining dapita."}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"cebuano": "Ang usa ka asawa nga nanapaw! nga nagadawat ug mga dumuloong nga ilis sa iyang bana!"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"cebuano": "Ug wala makakaon sa ibabaw sa kabukiran, lni makayahat sa iyang mga mata ngadto sa mga dios-dios sa balay sa Israel, ni makahugaw sa asawa sa iyang isigkatawo, ni makaduol sa usa ka babaye nga anaa pa sa iyang kinaiya nga binulan,"}}, {"book": "Ezekiel", "chapter": 18, "verse": 11, "word": {"cebuano": "Ug wala magabuhat sa bisan mausa nianang mga katungdanan , kondili nagkaon hinoon sa ibabaw sa kabukiran, ug naghugaw sa asawa sa iyang isigkatawo,"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"cebuano": "Nga wala magkaon sa ibabaw sa kabukiran, ni makayahat sa iyang mga mata ngadto sa mga dios-dios sa balay sa Israel, wala maghugaw sa asawa sa iyang isigkatawo,"}}, {"book": "Ezekiel", "chapter": 22, "verse": 11, "word": {"cebuano": "Ug adunay nakahimo mga dulumtanan uban sa asawa sa iyang isig-katawo; ug adunay naghugaw sa dakung kaulag sa iyang binalaye; ug diha kanimo adunay nagpakaulaw sa iyang igsoong babaye, ang anak nga babaye sa iyang amahan."}}, {"book": "Ezekiel", "chapter": 24, "verse": 18, "word": {"cebuano": "Busa ako misulti sa katawohan sa pagkabuntag; ug sa pagkagabii ang akong asawa namatay; ug gihimo ko niadtong butanga ingon sa gisuso kanako."}}, {"book": "Ezekiel", "chapter": 33, "verse": 26, "word": {"cebuano": "Kamo nanagsalig sa inyong pinuti, kamo nagbuhat sa dulumtanan, ug naghugaw kamong tanan sa asawa sa tagsatagsa ninyo ka isigkatawo: ug magpanag-iya ba diay kamo sa yuta?"}}, {"book": "Hosea", "chapter": 1, "verse": 2, "word": {"cebuano": "Sa diha nga si Jehova misulti pag-una pinaagi kang Oseas, si Jehova miingon kang Oseas: Lumakaw ka, pangasawa ug usa ka babaye nga makihilawason ug mga anak sa makihilawason; kay ang yuta nakasala sa dakung pagpakighilawas, nga mibulag kang Jehova."}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"cebuano": "Pakiglalis kamo sa inyong inahan, pakiglalis; kay siya dili akong asawa, ni ako iyang bana; ug ipaputol niya ang iyang mga pagkamakihilawason gikan sa iyang nawong, ug ang iyang mga pagpanapaw gikan sa tunga sa iyang mga dughan:"}}, {"book": "Hosea", "chapter": 12, "verse": 12, "word": {"cebuano": "Ug si Jacob mikalagiw ngadto sa kapatagan sa Aram, ug si Israel nag-alagad aron makapangasawa, namagbalantay siya sa mga carnero aron makapangasawa."}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova: Ang imong asawa mahimong bigaon diha sa ciudad, ug ang imong mga anak nga lalake ug mga anak nga babaye mangapukan pinaagi sa espada, ug ang ang imong yuta pagabahinon pinaagi sa latid; ug ikaw sa imong kaugalingon mamatay sa yuta nga mahugaw, ug ang Israel sa pagkatinuod bihagon ngadto sa gawas sa iyang yuta."}}, {"book": "Malachi", "chapter": 2, "verse": 14, "word": {"cebuano": "Apan kamo nagaingon: Ngano man? Tungod kay si Jehova nagpamatuod sa taliwala nimo ug sa asawa sa imong pagkabatan-on, batok kang kinsa ikaw nagmaluibon, bisan matuod nga siya maoy imong kauban, ug ang asawa sa imong tugon."}}, {"book": "Malachi", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug wala ba siya maghimo ug usa, bisan siya adunay nahabilin sa Espiritu? Ug ngano nga usa? Siya nangita ug diosnong kaliwat. Busa magbantay kamo sa inyong espiritu, ug ayaw itugot nga adunay usa nga magbuhat sa pagkamaluibon batok sa asawa sa inyong pagkabatan-on."}}, {"book": "Matthew", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug si Isai nanganak kang David nga hari, ug si David nga hari nanganak kang Salomon sa kanhi naasawa ni Urias;"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug sa nagapalandong siya niining mga butanga, ania karon, mipakita kaniya sa damgo usa ka manolonda sa Ginoo nga nagaingon: Jose, anak ni David, ayaw kahadlok pagdawat kang Maria nga imong pangasaw-onon, kay ang gipanamkon niya, iya sa Espiritu Santo."}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"cebuano": "Ug sa nahagmata si Jose gikan sa pagkatulog, gibuhat niya ang gisugo kaniya sa manolonda sa Ginoo, ug gidawat niya ang iyang pangasaw-onon."}}, {"book": "Matthew", "chapter": 5, "verse": 31, "word": {"cebuano": "Giingon usab: Bisan kinsa ang magabiya sa iyang asawa, magahatag kaniya ug sulat sa pakigbulag."}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"cebuano": "Apan ako nagaingon kaninyo, nga tanan kadtong magabiya sa iyang asawa, gawas kong maoy hinungdan ang pagpakighilawas, iyang ginapapanapaw siya, ug ang mangasawa sa usa ka biniyaan, nagapanapaw."}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug sa misulod si Jesus sa balay ni Pedro, hingkit-an niya ang ugangang babaye niini, nga nagahigda nga gihilantan."}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"cebuano": "Tungod kay gipadakup ni Herodes si Juan, gipagapus niya ug gipasulod sa bilanggoan, tungod kang Herodias asawa ni Felipe nga iyang igsoon."}}, {"book": "Matthew", "chapter": 18, "verse": 25, "word": {"cebuano": "Apan sa wala siyay ikabayad, ang iyang agalon nagsugo nga ibaligya siya ug ang iyang asawa ug ang iyang mga anak, ug ang tanang mga butang niya; ug pagabayran ang utang."}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"cebuano": "Ug mingduol kaniya ang mga Fariseo sa pagtintal kaniya, nga nagaingon: Matarung ba sa usa ka lalake ang pagbiya sa iyang asawa sa bisan unsang hinungdan?"}}, {"book": "Matthew", "chapter": 19, "verse": 5, "word": {"cebuano": "Ug nag-ingon: Tungod niini nga hinungdan, biyaan sa usa ka tawo ang iyang amahan ug inahan, ug makighiusa sa iyang asawa, ug silang duha mahimong usa lamang ka lawas?"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug ako nagaingon kaninyo nga bisan kinsa nga magabiya sa iyang asawa, gawas sa hinungdan sa pagpakighilawas, ug kong magpakasal sa uban, nagapanapaw siya; ug ang magpakasal sa biniyaan, nagapanapaw siya."}}, {"book": "Matthew", "chapter": 19, "verse": 10, "word": {"cebuano": "Ang iyang mga tinon-an miingon kaniya: Kong ang kahimtang sa tawo mao kana kauban sa iyang asawa, dili maayo nga mangasawa."}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"cebuano": "Ug bisan kinsa kadtong magabiya sa iyang mga balay kun mga igsoon nga lalake, kun mga igsoon nga babaye, kun amahan, kun inahan, kun asawa, kun mga anak, kun mga uma, tungod sa akong ngalan, magadawat ug usa ka gatus ka pilo, ug magapanunod sa kinabuhi nga walay katapusan."}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"cebuano": "Nga nanag-ingon: Magtutudlo, si Moises nag-ingon: Kong usa ka tawo mamatay nga walay mga anak, ang iyang igsoon makapakasal sa asawa niya, ug magbangon sa kaliwat sa iyang igsoon."}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"cebuano": "Nan, dinhi sa taliwala namo may pito ka managsoon nga lalake; ug ang nahauna nakapangasawa, ug namatay; ug kay wala siyay liwat, gibilin ang iyang asawa sa iyang igsoon."}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"cebuano": "Busa, sa pagkabanhaw, kinsa sa pito ang makaasawa kaniya? Kay ang tanan nangasawa kaniya."}}, {"book": "Matthew", "chapter": 27, "verse": 19, "word": {"cebuano": "Ug samtang nagalingkod siya sa lingkoranan sa hukmanan, gipasugoan siya sa iyang asawa sa pag-ingon: Dili ka maghilabut nianang matarung, kay karong adlawa daghan ang giantus ko sa damgo tungod kaniya."}}, {"book": "Mark", "chapter": 1, "verse": 30, "word": {"cebuano": "Ug ang inahan sa asawa ni Simon nagahigda nga may hilanat, ug gilayon siya gisultihan nila mahitungod kaniya."}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"cebuano": "Kay si Herodes mao gayud ang nagsugo sa pagpadakup kang Juan, ug iya kining gipagapus sa bilanggoan, tungod kang Herodias nga asawa ni Felipe nga iyang igsoon kay siya nangasawa kaniya."}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"cebuano": "Kay si Juan nag-ingon kang Herodes: Dili uyon sa Kasugoan alang kanimo ang pagbaton sa asawa sa imong igsoon."}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug may mingduol kaniya nga mga Fariseo ug nangutana sa pagtintal kaniya: Uyon ba sa Kasugoan nga ang usa ka bana magabiya sa iyang asawa?"}}, {"book": "Mark", "chapter": 10, "verse": 7, "word": {"cebuano": "Tungod niini pagabiyaan sa usa ka tawo ang iyang amahan ug ang iyang inahan ug makighiusa sa iyang asawa."}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"cebuano": "Ug siya miingon kanila: Kong kinsa ang mobiya sa iyang asawa ug mangasawa sa lain makasala sa panapaw batok kaniya."}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"cebuano": "Ug sa pagtubag ni Jesus, miingon: Sa pagkamatuod nagaingon ako kaninyo, nga walay bisan kinsa nga mibiya sa iyang balay, kun mga igsoon nga lalake, kun mga igsoon nga babaye, kun amahan, kun inahan, kun asawa, kun mga anak, kun mga kaumahan, tungod kanako ug sa Maayong Balita."}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"cebuano": "Magtutudlo, gisulat ni Moises kanamo: Kong mamatay ang igsoon nga lalake ni bisan kinsa, ug mahabilin ang iyang asawa ug walay anak, pangasaw-on sa iyang igsoon ang asawa niya, ug magabangon sa kaliwatan sa iyang igsoon."}}, {"book": "Mark", "chapter": 12, "verse": 20, "word": {"cebuano": "May pito ka managsoon nga lalake; ug ang panganay nangasawa, ug namatay sa wala makabilin ug liwat."}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"cebuano": "Sa pagkabanhaw, kinsa kanila ang makaasawa kaniya? Kay ang pito nakabaton kaniya ingon nga asawa."}}, {"book": "Luke", "chapter": 1, "verse": 5, "word": {"cebuano": "Sa mga adlaw ni Herodes, hari sa Judea, may usa ka sacerdote nga ginganlan Zacarias, sa laray ni Abia: ug siya may asawa gikan sa mga anak nga babaye ni Aaron, ug ang iyang ngalan si Elizabet."}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"cebuano": "Apan ang manolonda nagaingon kaniya. Ayaw kahadlok, Zacarias; kay ang imong pag-ampo gipatalinghugan ug ang imong asawa nga si Elizabet magaanak ug usa ka batang lalake ug pagatawgon mo ang iyang ngalan Juan."}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug nag-ingon si Zacarias sa manolonda: Unsaon ko pagkahibalo niini? kay ako tigulang na, ug ang akong asawa hilabihan na katigulang."}}, {"book": "Luke", "chapter": 1, "verse": 24, "word": {"cebuano": "Ug sa human niining mga adlawa, si Elizabet nga iyang asawa nanamkon; ug nagtago siya sulod sa lima ka bulan, nga nagaingon,"}}, {"book": "Luke", "chapter": 2, "verse": 5, "word": {"cebuano": "Aron sa pagpasulat sa iyang kaugalingon uban kang Maria nga kaslonon kaniya nga nagasabak."}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"cebuano": "Apan si Herodes, ang tetrarca, nga ginabadlong ni Juan tungod kang Herodias, asawa ni Felipe nga iyang igsoon, ug tungod sa tanang mga mangil-ad nga nabuhat ni Herodes,"}}, {"book": "Luke", "chapter": 4, "verse": 38, "word": {"cebuano": "Ug mitindog siya gikan sa sinagoga, ug misulod sa balay ni Simon. Ug ang ugangang babaye ni Simon gitakboyan sa dakung hilanat; ug sila minghangyo kang Jesus tungod kaniya."}}, {"book": "Luke", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug si Juana, asawa ni Cusa, tinugyanan ni Herodes, ug si Susana ug uban pang daghan, nga nag-alagad kaniya pinaagi sa ilang mga bahandi."}}, {"book": "Luke", "chapter": 14, "verse": 20, "word": {"cebuano": "Ug ang usa miingon: Nangasawa ako, ug busa dili ako makaadto."}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"cebuano": "Kong may bisan kinsa nga moanhi kanako, ug dili magdumot sa iyang kaugalingong amahan, ug inahan, ug asawa, ug mga anak, ug mga igsoong lalake, ug mga igsoong babaye, oo, ug sa iyang kaugalingong kinabuhi usab, dili siya mahimo nga akong tinon-an."}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"cebuano": "Ang tagsatagsa nga magabiya sa iyang asawa, ug nagapangasawa sa lain, makasala sa panapaw; ug ang mangasawa sa usa nga gibiyaan sa usa ka bana, makasala sa panapaw."}}, {"book": "Luke", "chapter": 17, "verse": 32, "word": {"cebuano": "Hinumdumi ninyo ang asawa ni Lot."}}, {"book": "Luke", "chapter": 18, "verse": 29, "word": {"cebuano": "Ug siya miingon kanila: Sa pagkamatuod nagaingon ako kaninyo, nga walay bisan kinsa nga mibiya sa iyang balay, kun sa mga ginikanan, kun sa mga igsoon, kun sa asawa, kun sa mga anak tungod sa gingharian sa Dios."}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"cebuano": "Ug sila nangutana kaniya nga nagaingon: Magtutudlo, gisulat ni Moises kanamo, nga kong ang igsoon sa usa ka tawo mamatay, nga adunay asawa ug walay anak, ang iyang igsoon mangasawa kaniya, ug magabangon sa kaliwatan sa iyang igsoon."}}, {"book": "Luke", "chapter": 20, "verse": 29, "word": {"cebuano": "Busa may pito ka managsoon nga lalake: ang kamagulangan nangasawa, ug namatay nga walay anak."}}, {"book": "Luke", "chapter": 20, "verse": 30, "word": {"cebuano": "Ug ang ikaduha nangasawa, apan kini namatay nga walay anak."}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"cebuano": "Busa sa pagkabanhaw, kang kinsa man nga asawa siya? (Kay siya naasawa man sa pito)."}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"cebuano": "Busa mao kining mga butanga ang gibuhat sa mga sundalo. Apan nanagtindog sa luyo sa cruz ni Jesus ang iyang inahan, ug ang igsoong babaye sa iyang inahan, si Maria nga asawa ni Cleofas, ug si Maria Magdalena."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 1, "word": {"cebuano": "Apan usa ka tawo, nga ginganlan si Ananias, uban si Safira nga iyang asawa, nagbaligya ug usa ka katigayonan,"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"cebuano": "Ug gitagoan niya ang bahin sa bili, nga hingbaloan usab sa iyang asawa; ug gidala niya ang usa ka bahin, ug gibutang niya sa tiilan sa mga apostoles."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 7, "word": {"cebuano": "Ug sa miagi na ang tolo ka takna, misulod ang iyang asawa nga wala manghibalo sa nahitabo."}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 2, "word": {"cebuano": "Ug hingkit-an niya ang usa ka Judio, nga ginganlan si Aquila, usa ka tawo nga molupyo sa Pontus, nga bag-o pa lamang nahiabut gikan sa Italia, uban ang iyang asawa nga si Priscila, tungod kay si Claudio nagsugo nga mamahawa sa Roma ang tanang mga Judio, ug siya miadto kanila."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"cebuano": "Ug sa human ang pila ka adlaw, miabut si Felix uban ang iyang asawa nga si Drusila, nga Judia, ug gipatawag niya si Pablo, ug gipatalinghugan kini mahatungod sa pagtoo kang Jesucristo."}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"cebuano": "Ginabalita karon nga adunay pagpakighilawas diha kaninyo, ug ang mao nga pagpakighilawas walay sama bisan sa mga Gentil, sa pagkaagi nga ang usa kaninyo nagabaton sa asawa sa iyang amahan."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"cebuano": "Apan tungod sa mga pagpakighilawas, pasagdi nga ang tagsa ka lalake magbaton sa iyang kaugalingong asawa, ug ang tagsa ka babaye nga magbaton sa iyang kaugalingong bana."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"cebuano": "Ihatag sa bana ngadto sa iyang asawa ang angay, ug ingon man usab ang asawa ngadto sa bana."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"cebuano": "Ang asawa walay kagamhanan sa iyang kaugalingong lawas, kondili ang bana; ug ingon man usab ang bana walay kagamhanan sa iyang kaugalingong lawas, kondili ang asawa."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"cebuano": "Apan ako nagasugo sa mga nangaminyo na, dili ako, kondili ang Ginoo: Nga ang asawa dili magbulag gikan sa iyang bana,"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"cebuano": "(Apan kong ang asawa makigbulag, magpadayon siya sa dili pagminyo; kun makig-uli hinoon siya sa iyang bana), ug nga ang bana dili magbulag sa iyang asawa."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"cebuano": "Apan mahitungod sa uban nagaingon ako, dili ang Ginoo: Kong adunay igsoon nga may asawa nga dili matinohoon, ug miuyon siya nga makigloon kaniya, dili niya pagbiyaan siya."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"cebuano": "Kay ang bana nga dili matinohoon, ginabalaan diha sa asawa; ug ang asawa nga dili matinohoon, ginabalaan diha sa igsoon nga lalake: kay sa lain nga paagi, ang inyong mga bata mga dili putli, apan karon mga balaan sila."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"cebuano": "Kay unsaon mo pagkasayud, O asawa, kong maluwas mo ba ang imong bana? Kun unsaon mo pagkasayud, O bana, kong maluwas mo ba ang imong asawa?"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 27, "word": {"cebuano": "Ginapus ka ba sa asawa? Dili ka magtinguha nga makabadbad. Nakabadbad ka ba sa asawa? Dili ka mangita ug asawa."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"cebuano": "Apan ang minyo magahago alang sa mga butang sa kalibutan, kong unsaon niya ang pagpahimuot sa iyang asawa,"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"cebuano": "Ug siya nabahin. Maingon man usab ang babaye nga dili minyo ug ang ulay magahago alang sa mga butang sa Ginoo; aron maputli siya diha sa lawas ug diha sa espiritu; apan ang minyo, nagahago alang sa mga butang sa kalibutan kong unsaon niya sa pagpahimuot sa iyang bana."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"cebuano": "Ang asawa ginapus sulod sa panahon nga buhi pa ang iyang bana; apan kong ang bana patay na, siya may kagawasan sa pagpamana sa iyang nauyonan, nga diha lamang sa Ginoo."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"cebuano": "Wala ba kami ing katungod sa pagpuyo uban kanamo sa usa ka asawa nga magtotoo ingon man usab ang uban sa mga apostoles, ug sa mga igsoon sa Ginoo, ug ni Cefas?"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"cebuano": "Kay ang bana mao ang ulo sa asawa, maingon man nga si Cristo usab mao ang ulo sa iglesia, sanglit siya mao ang Manluluwas sa lawas."}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"cebuano": "Ingon niini usab, ang mga bana kinahanglan nga mahigugma sa ilang kaugalingong mga asawa, ingon sa ilang kaugalingong mga lawas. Ang nahigugma sa iyang asawa, nahigugma sa iyang kaugalingon."}}, {"book": "Ephesians", "chapter": 5, "verse": 31, "word": {"cebuano": "Tungod niini nga hinungdan, pagabiyaan sa usa ka tawo ang iyang amahan ug ang iyang inahan, ug makig-hiusa sa iyang asawa, ug silang duha mahimong usa ka unod."}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"cebuano": "Labut pa ang tagsatagsa usab kaninyo, sa kinaugalingon maghigugma gayud sa iyang asawa, ingon sa iyang kaugalingon: ug ang asawa magtahod sa bana."}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"cebuano": "Busa, ang obispo kinahanglan nga dili mabadlonganon, bana sa usa ka asawa, kasarangan, buotan, maugdang, maabiabihon, may katakus sa pagtudlo;"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"cebuano": "Ang mga diacono mabana sa usa ka asawa, nga magadumala ug maayo sa ilang mga anak, ug sa ilang panimalay."}}, {"book": "1 Timothy", "chapter": 5, "verse": 9, "word": {"cebuano": "Ayaw pagtugoti nga may magpalista ingon nga balong babaye, nga ubos sa kan-uman ka tuig ang panuigon, nga naasawa sa usa ka bana,"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"cebuano": "Kong may tawo nga dili badlonganon, bana sa usa ka asawa nga may mga anak nga mga magtotoo nga wala ikasumbong sa paggubot ug sa pagsupil."}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"cebuano": "Ingon man usab kamo, mga bana, magpuyo kamo uban sa inyong mga asawa sumala sa kahibalo, nga hatagan ninyo ug kadungganan ang babaye ingon nga usa ka mahuyang galamiton, ingon nga masigkamanununod ninyo sa gracia sa kinabuhi, aron walay kaulangan ang inyong mga pag-ampo."}}, {"book": "Revelation", "chapter": 19, "verse": 7, "word": {"cebuano": "Managkalipay kita, ug managhugyaw ug igahatag ta kaniya ang himaya: kay ang kasal sa Cordero, nagaabut na, ang iyang asawa nagaandam na sa iyang kaugalingon."}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"cebuano": "Ug miabut ang usa sa pito ka mga manolonda, nga may pito ka mga panaksan, nga puno sa pito ka mga katapusang hampak, ug nakigsulti kanako, nga nagaingon: umari ka diri, igapakita ko kanimo ang pangasaw-onon, ang asawa sa Cordero."}}]}}}