{"topics": {"Pharisee": {"verses": [{"book": "Matthew", "chapter": 3, "verse": 7, "word": {"cebuano": "Apan sa hingkit-an niya nga daghan sa mga Fariseo ug sa mga Saduceo midugok sa iyang pagbautismo, miingon kanila: Mga kaliwat sa mga bitin kinsa ang nagpasidaan kaninyo sa pagkalagiw sa kaligutgut nga umalabut?"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"cebuano": "Kay nagaingon ako kaninyo, nga kong ang inyong pagkamatarung dili molabaw sa ila sa mga escriba ug mga Fariseo, dili gayud kamo makasulod sa gingharian sa langit."}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"cebuano": "Ug sa pagkakita niini sa mga Fariseo, nanag-ingon sila sa mga tinon-an niya: Nganong nagakaon ang inyong Magtutudlo kauban sa mga maniningil sa buhis ug sa mga makasasala?"}}, {"book": "Matthew", "chapter": 9, "verse": 14, "word": {"cebuano": "Unya mingduol kaniya ang mga tinon-an ni Juan nga nagaingon: Ngano nga sa masubsub kami ug ang mga Fariseo nagapuasa, apan ang imong mga tinon-an wala magapuasa?"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"cebuano": "Apan ang mga Fariseo nagaingon: Tungod sa lalang sa principe sa mga yawa, nagahingilin siya sa mga yawa."}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"cebuano": "Apan ang mga Fariseo, sa nakakita sila niini, miingon kaniya: Tan-awa, ang imong mga tinon-an nagabuhat sa supak sa Kasugoan nga pagabuhaton sa usa ka adlaw nga igpapahulay."}}, {"book": "Matthew", "chapter": 12, "verse": 14, "word": {"cebuano": "Apan minggula ang mga Fariseo ug nagsabutsabut sila batok kaniya kong unsaon sa paglaglag kaniya."}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"cebuano": "Apan ang mga Fariseo, sa pagkadungog nila, nanag-ingon: Kini dili makahingilin sa mga yawa kondili pa tungod kang beelzebub, ang principe sa mga yawa."}}, {"book": "Matthew", "chapter": 12, "verse": 38, "word": {"cebuano": "Unya mingtubag kaniya ang uban sa mga escriba ug sa mga Fariseo sa pag-ingon: Magtutudlo, buot unta kami motan-aw ug usa ka ilhanan gikan kanimo."}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"cebuano": "Unya dihay miduol kang Jesus nga mga escriba ug mga Fariseo gikan sa Jerusalem, nga nanag-ingon:"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"cebuano": "Unya miduol ang iyang mga tinon-an ug nanag-ingon kaniya: Nahibalo ba ikaw, nga sa pagkadungog sa mga Fariseo sa imong pulong, nakakaplag silag kahigayonan sa pagkapangdol?"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"cebuano": "Ug mingduol kaniya ang mga Fariseo ug ang mga Saduseo, ug sa pagtintal kaniya, nanagpangayo nga iyang pakitaan sila ug usa ka ilhanan gikan sa langit."}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"cebuano": "Ug si Jesus miingon kanila: Tan-awa ninyo ug maglikay kamo sa mga levadura sa mga Fariseo ug sa mga Saduceo."}}, {"book": "Matthew", "chapter": 16, "verse": 11, "word": {"cebuano": "Naunsa nga wala kamo makasabut nga dili tungod sa tinapay ang akong pagsulti kaninyo? Apan likayan ninyo ang levadura sa mga Fariseo ug sa mga Saduceo."}}, {"book": "Matthew", "chapter": 16, "verse": 12, "word": {"cebuano": "Unya nakasabut sila nga siya wala mag-ingon nga likayan nila ang levadura sa tinapay, kondili ang pagtolon-an sa mga Fariseo ug Saduceo."}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"cebuano": "Ug mingduol kaniya ang mga Fariseo sa pagtintal kaniya, nga nagaingon: Matarung ba sa usa ka lalake ang pagbiya sa iyang asawa sa bisan unsang hinungdan?"}}, {"book": "Matthew", "chapter": 21, "verse": 45, "word": {"cebuano": "Ug sa hingdunggan sa mga punoan sa mga sacerdote ug sa mga Fariseo ang iyang mga sambingay, hingsabutan nila nga nagasulti siya mahitungod kanila."}}, {"book": "Matthew", "chapter": 22, "verse": 15, "word": {"cebuano": "Unya namahawa ang mga Fariseo, ug nanagsabutsabut sila sa ilang kaugalingon kong unsaon pagbitik kaniya sa iyang pagpanulti."}}, {"book": "Matthew", "chapter": 22, "verse": 34, "word": {"cebuano": "Apan sa pagkadungog sa mga Fariseo nga napahilum niya ang mga Saduceo, nanagtigum sila pagtingub."}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"cebuano": "Ug samtang nanagkatigum pa ang mga Fariseo, gipangutana sila ni Jesus sa usa ka pangutana,"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"cebuano": "Nga nagaingon: Sa lingkoranan ni Moises nagalingkod ang mga escriba ug mga Fariseo;"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"cebuano": "Apan, alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay ginalukban ninyo ang gingharian sa langit sa atubangan sa mga tawo; kay kamo dili magasulod, ug ang mga nagasulod dili ninyo pasudlon."}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay ginalamoy ninyo ang mga balay sa mga babaye nga balo, ug sa usa ka pagpasangil, nagabuhat kamo ug hataas nga mga pangadyeon, tungod niini magadawat kamo ug labing daku pa nga silot."}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay nagalibud kamo sa kadagatan ug sa kayutaan, aron sa paghimo lamang usa ka kinabig; ug kong mahimo na siya, ginahimo ninyo siya nga anak sa infierno sa duha ka pilo labaw kay kaninyo."}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay nagahatag kamo sa ikapulo sa hierba buena, ug sa eneldo, ug sa comino, ug ginabiyaan ninyo ang mga butang nga labing dagku mahatungod sa Kasugoan nga mao ang katarungan, ang kalooy, ug ang pagtoo. Kini sila maoy kinahanglan nga pagabuhaton, ug ang uban dili pagbiyaan."}}, {"book": "Matthew", "chapter": 23, "verse": 25, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay gihinloan ninyo ang gawas sa copa ug sa pinggan, apan ang sulod nila napuno sa pagtikas ug sa pagpatuyang sa kangil-ad."}}, {"book": "Matthew", "chapter": 23, "verse": 26, "word": {"cebuano": "Fariseo nga buta, hinloi una ang sulod sa copa ug sa pinggan, aron ang gawas nila mahinlo usab."}}, {"book": "Matthew", "chapter": 23, "verse": 27, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay sama kamo sa mga ginapaputi nga lubnganan nga sa dayag daw mga maanindot pagatan-awon, apan ang sulod nila napuno sa mga bukog sa mga minatay ug sa tanan nga kahugaw."}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay naga-tukod kamo sa mga lubnganan sa mga manalagna, ug ginadayandayanan ninyo ang mga lubnganan sa mga matarung,"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"cebuano": "Karon, sa pagkaugma nga mao ang adlaw nga sunod sa adlaw sa pangandam, ang mga punoan sa mga sacerdote, ug ang mga Fariseo nanagtingub ngadto kang Pilato,"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"cebuano": "Ug sa nakita sa mga escriba ug sa mga Fariseo nga mikaon siya kauban sa mga maniningil sa buhis ug sa mga makasasala, nanag-ingon sila sa iyang mga tinon-an: Nganong nagakaon ug nagainum siya kauban sa mga maniningil sa buhis ug sa mga makasasala?"}}, {"book": "Mark", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug nagapuasa ang mga tinon-an ni Juan ug ang mga Fariseo, ug miduol sila kang Jesus ug nag-ingon kaniya: Nganong nagapuasa ang mga tinon-an ni Juan ug ang sa mga Fariseo, apan ang imong mga tinon-an wala magapuasa?"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"cebuano": "Ug nagaingon kaniya ang mga Fariseo: Tan-awa, ngano nga sa adlaw nga igpapahulay nagabuhat sila sa dili uyon sa Kasugoan?"}}, {"book": "Mark", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug namahawa ang mga Fariseo ug gilayon nakigsabut sa mga Herodianhon batok kang Jesus kong unsaon nila ang paglaglag kaniya."}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"cebuano": "Ug nanagtigum kaniya ang mga Fariseo ug ang uban sa mga escriba, nga ming-abut gikan sa Jerusalem;"}}, {"book": "Mark", "chapter": 7, "verse": 3, "word": {"cebuano": "Kay ang mga Fariseo ug ang tanang mga Judio dili mokaon kong dili manghunaw usa sa ilang mga kamot, kay nagabantay sila sa gikabilinbilin nga sugilon sa mga anciano."}}, {"book": "Mark", "chapter": 7, "verse": 5, "word": {"cebuano": "Unya nanagpangutana kaniya ang mga Fariseo ug mga escriba: Nganong wala managgawi ang imong mga tinon-an ingon sa gikabilinbilin nga sugilon sa mga anciano, kondili nga nagakaon sila sa tinapay sa walay pagpanghunaw sa mga kamot?"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug nangabut ang mga Fariseo, ug nanagsugod sila sa pagpakiglantugi kaniya, sa pagpangayo ug usa ka ilhanan sa langit, aron sa pagtintal kaniya."}}, {"book": "Mark", "chapter": 8, "verse": 15, "word": {"cebuano": "Ug nagatugon kanila sa pag-ingon: Pagmatngon, maglikay kamo sa levadura sa mga Fariseo, ug sa levadura ni Herodes."}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug may mingduol kaniya nga mga Fariseo ug nangutana sa pagtintal kaniya: Uyon ba sa Kasugoan nga ang usa ka bana magabiya sa iyang asawa?"}}, {"book": "Mark", "chapter": 12, "verse": 13, "word": {"cebuano": "Ug sila nagpadala ngadto kaniya ug pila sa mga Fariseo ug sa mga Herodianhon, aron sa ilang pakigsulti mabitik siya."}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"cebuano": "Ug nahatabo sa usa niadtong mga adlawa, nga siya nagatudlo; ug may mga Fariseo ug mga magtutudlo sa Kasugoan nga nanaglingkod gikan sa tanang gagmayng lungsod sa Galilea, ug sa Juda, ug sa Jerusalem, ug ang gahum sa Ginoo didto kaniya sa pag-ayo kanila."}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"cebuano": "Ug ang mga escriba ug ang mga Fariseo mingsugod sa pagpinangutan-anay nga nagaingon: Kinsa kini nga nagasulti ug mga pasipala? Kinsay arang makapasaylo sa mga sala kondili ang Dios lamang?"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"cebuano": "Ug ang mga Fariseo ug ang ilang mga escriba nanagbagutbot batok sa iyang mga tinon-an, nga nanag-ingon: Nganong nangaon ug nanginum kamo kauban sa mga maniningil sa buhis ug sa mga makasasala?"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"cebuano": "Ug sila miingon kaniya: Ang mga tinon-an ni Juan sa masubsub nagapuasa, ug nanagpangaliyupo, mao man usab ang mga tinon-an sa mga Fariseo; apan ang imo nanagpangaon ug nanagpanginum."}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"cebuano": "Apan ang uban sa mga Fariseo nag-ingon: Nganong nagbuhat kamo sa supak sa Kasugoan nga pagabuhaton sa adlaw nga igpapahulay?"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"cebuano": "Ug ang mga escriba ug ang mga Fariseo nagbantay kaniya, kong paga-ayohon ba niya sa adlaw nga igpapahulay; aron sila makakaplag ug hinungdan sa pagsumbong batok kaniya."}}, {"book": "Luke", "chapter": 7, "verse": 30, "word": {"cebuano": "Apan ang mga Fariseo ug ang mga batid sa balaod nagsalikway alang sa ilang kaugalingon sa tambag sa Dios, nga wala managpabautismo kaniya."}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"cebuano": "Ug usa sa mga Fariseo nagatinguha nga si Jesus mokaon uban kaniya. Ug misulod siya sa balay sa Fariseo, ug mitambong sa pagkaon."}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"cebuano": "Ug ania karon, may babaye didto sa lungsod, usa ka makasasala, ug sa pagkahibalo niya nga si Jesus mitambong sa pagkaon didto sa balay sa Fariseo, nagdala siya ug usa ka tibudtibud sa alabastro nga mahumot."}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"cebuano": "Karon sa pagkakita niini sa Fariseo nga nagdapit kaniya, misulti sa iyang kaugalingon nga nagaingon: Kining tawohana, kong usa pa siya ka manalagna, makaila unta kong kinsa ug unsa nga babayehana ang nagahikap kaniya, nga siya usa ka makasasala."}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"cebuano": "Karon sa nagsulti siya, ang usa ka Fariseo nagahangyo kaniya sa pagpakigsalo kaniya; ug siya misulod ug milingkod sa lamesa."}}, {"book": "Luke", "chapter": 11, "verse": 38, "word": {"cebuano": "Sa hingkit-an kini sa Fariseo, nahibulong siya nga si Jesus wala una manghunaw sa wala pa mokaon."}}, {"book": "Luke", "chapter": 11, "verse": 39, "word": {"cebuano": "Ug miingon kaniya ang Ginoo: Karon, kamo nga mga Fariseo nagahinlo sa gawas sa copa, ug sa pinggan; apan ang bahin sa sulod ninyo napuno sa mga pangagaw ug kangil-ad."}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"cebuano": "Apan alaut kamo, mga Fariseo! Kay nagahatag kamo sa ikapulo sa hierbabuena ug sa ruda, ug sa tanang mga talamnon, ug gibiyaan ninyo ang katarungan ug ang gugma sa Dios. Apan kini mao unta ang kinahanglan ninyong pagabuhaton, ug dili pasagdan ang uban."}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"cebuano": "Alaut kamo mga Fariseo! Kay nahamuot kamo sa nahaunang mga lingkoranan sa mga sinagoga, ug sa mga pag-abiabi sa mga baligyaanan."}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay kamo ingon sa mga lubnganan nga dili hikit-an, ug ang mga tawo nga nagalakat sa ibabaw wala magpanghibalo."}}, {"book": "Luke", "chapter": 11, "verse": 53, "word": {"cebuano": "Ug sa nag-ingon siya niining mga butanga kanila, ang mga escriba ug ang mga Fariseo misugod sa pagdutdut gayud kaniya ug naghagit kaniya sa pagpasulti sa daghang mga butang;"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"cebuano": "Sa maong panahon, sa nagatigum ang mga linibong panon sa katawohan sa pagkaagi nga sila nagtinumbanay ang usa ug usa, siya misugod sa pag-ingon sa iyang mga tinon-an una sa tanan: Magmatngon kamo sa levadura sa mga Fariseo, nga mao ang pagkasalingkapaw."}}, {"book": "Luke", "chapter": 13, "verse": 31, "word": {"cebuano": "Niadtong taknaa may mga Fariseo nga mingduol nga nagaingon kaniya: Pahawa ug lumakaw ka gikan dinhi, kay si Herodes buot mopatay kanimo."}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"cebuano": "Ug nahitabo sa misulod siya sa balay sa usa sa mga punoan sa mga Fariseo sa adlaw nga igpapahulay sa pagkaon ug tinapay, nga sila nagabantay kaniya."}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"cebuano": "Ug si Jesus sa nagatubag kanila, misulti ngadto sa mga batid sa balaod ug sa mga Fariseo, nga nagaingon: Uyon ba sa balaod ang pag-ayo sa adlaw nga igpapahulay, kun dili?"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"cebuano": "Ug ang mga Fariseo ug ang mga escriba nanagbagulbol nga nagaingon: Kining tawohana nagadawat sa mga makasasala ug nagakaon uban kanila."}}, {"book": "Luke", "chapter": 16, "verse": 14, "word": {"cebuano": "Ug ang mga Fariseo nga mga mahigugmaon sa salapi, nagpakadungog sa tanan niining mga butanga, ug sila nanagyubit kaniya."}}, {"book": "Luke", "chapter": 17, "verse": 20, "word": {"cebuano": "Ug sa gipangutana siya sa mga Fariseo kong anus-a moabut ang gingharian sa Dios, siya mitubag kanila ug miingon: Dili moanhi ang gingharian sa Dios pinaagi sa mga pagpaminaw."}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"cebuano": "Duha ka tawo mingsaka sa templo sa pag-ampo: ang usa Fariseo, ug ang usa maniningil sa buhis."}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"cebuano": "Ang Fariseo nagatindog ug nagaampo sa ingon niini sa iyang kaugalingon: Oh, Dios! Nagapasalamat ako kanimo nga ako dili ingon sa ubang mga tawo, mga mangingilog, dili mga matarung, mga mananapaw; ug dili usab ingon niining maniningil sa buhis."}}, {"book": "Luke", "chapter": 19, "verse": 39, "word": {"cebuano": "Ug may uban sa mga Fariseo sa taliwala sa katawohan nanag-ingon kaniya: Magtutudlo, badlunga ang imong mga tinon-an."}}, {"book": "John", "chapter": 1, "verse": 24, "word": {"cebuano": "Ug sila mga sinugo gikan sa mga Fariseo."}}, {"book": "John", "chapter": 3, "verse": 1, "word": {"cebuano": "Karon may usa ka tawo sa mga Fariseo nga ginganlan si Nicodemo, punoan sa mga Judio."}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"cebuano": "Busa sa naila sa Ginoo nga ang mga Fariseo nakadungog nga si Jesus nagabuhat ug nagabautismo ug labing daghan nga mga tinon-an kay kang Juan,"}}, {"book": "John", "chapter": 7, "verse": 32, "word": {"cebuano": "Ang mga Fariseo nakadungog sa panon sa katawohan nga nanagbagulbol niining mga butanga mahitungod kaniya, ug ang mga pangulong sacerdote ug ang mga Fariseo nanagsugo ug mga sulogoon sa pagdakup kaniya."}}, {"book": "John", "chapter": 7, "verse": 45, "word": {"cebuano": "Busa ang mga sulogoon miadto sa mga pangulong sacerdote ug sa mga Fariseo, ug sila miingon kanila: Nganong wala ninyo dad-a siya?"}}, {"book": "John", "chapter": 7, "verse": 47, "word": {"cebuano": "Busa ang mga Fariseo mitubag kanila: Mga gipasalaag ba usab kamo?"}}, {"book": "John", "chapter": 7, "verse": 48, "word": {"cebuano": "May bisan kinsa ba sa mga punoan, kun sa mga Fariseo nga nanagpanoo kaniya?"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug ang mga escriba ug ang mga Fariseo, mingdala kaniya ug usa ka babaye, nga hingdakpan sa pagpanapaw; ug sa gibutang nila siya sa taliwala."}}, {"book": "John", "chapter": 8, "verse": 13, "word": {"cebuano": "Unya ang mga Fariseo nanag-ingon kaniya: Ikaw nagahatag sa pagpamatuod sa imong kaugalingon; ang imong pagpamatuod dili tinuod."}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"cebuano": "Gidala nila ang buta kaniadto, ngadto sa mga Fariseo."}}, {"book": "John", "chapter": 9, "verse": 15, "word": {"cebuano": "Unya nangutana pag-usab kaniya ang mga Fariseo kong giunsa niya pagpakadawat sa igtatan-aw. Ug siya miingon kanila: Gibutangan niya ug lapok ang akong mga mata, ug nanghugas ako, ug nakakita ako."}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"cebuano": "Unya miingon ang uban sa mga Fariseo: Kining tawohana dili gikan sa Dios, kay siya walay paglihi sa adlaw nga igpapahulay. Apan ang uban miingon: Unsaon pagkahimo sa usa ka tawo nga makasasala sa pagbuhat sa maong mga ilhanan? Ug sila may pagkabahinbahin."}}, {"book": "John", "chapter": 9, "verse": 40, "word": {"cebuano": "Ug kini hingdunggan sa uban nga mga Fariseo nga didto uban kaniya, ug nanag-ingon kaniya: Kami mga buta ba usab?"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"cebuano": "Apan ang uban kanila nangadto sa mga Fariseo, ug ilang gisugilon kanila ang gibuhat ni Jesus."}}, {"book": "John", "chapter": 11, "verse": 47, "word": {"cebuano": "Unya ang mga pangulong sacerdote ug ang mga Fariseo nanagtigum sa Sanhedrin ug nanag-ingon: Unsay atong pagabuhaton? Kay kining tawohana nagabuhat sa daghang mga ilhanan."}}, {"book": "John", "chapter": 11, "verse": 57, "word": {"cebuano": "Karon ang mga pangulong sacerdote ug ang mga Fariseo, nanagsugo nga, kong kinsa ang nasayud kong hain si Jesus, magpahayag siya niini aron siya pagadakpon nila."}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"cebuano": "Ug ang mga Fariseo nanagsinultihay sa ilang kaugalingon: Tan-awa ninyo nga kamo walay nahimo. Ania karon, ang tibook kalibutan nanagsunod kaniya."}}, {"book": "John", "chapter": 12, "verse": 42, "word": {"cebuano": "Apan walay sapayan bisan pa gayud sa mga punoan daghan ang mingtoo kaniya; apan tungod sa mga Fariseo wala nila igasugid siya, aron dili sila pagulaon sa sinagoga."}}, {"book": "John", "chapter": 18, "verse": 3, "word": {"cebuano": "Unya si Judas, sa nakadawat sa panon sa mga sundalo, ug mga sulogoon sa mga pangulong sacerdote ug sa mga Fariseo, ming-abut didto nga may mga farol, ug mga sulo, ug mga hinagiban."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 34, "word": {"cebuano": "Apan may mitindog nga usa ka Fariseo sa Sanhedrin, nga ginganlan si Gamaliel, batid sa balaod, halangdon sa tibook nga katawohan, ug nagsugo nga pagulaon sa makadiyut ang mga apostoles."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"cebuano": "Apan dihay uban nga sa pundok sa mga Fariseo, nga mingtoo, mitindog nga nanag-ingon: Kinahanglan nga pagcircuncidahan sila, ug sugoon nga managtuman sa Kasugoan ni Moises."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"cebuano": "Ug sa hingbaloan ni Pablo, nga ang usa ka bahin kanila mga Saduceo, ug ang usa mga Fariseo, misinggit siya sa Sanhedrin: Mga igsoon, Fariseo ako, anak sa mga Fariseo; mahatungod sa paglaum ug sa pagkabanhaw sa mga minatay pagahukman ako karon."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 7, "word": {"cebuano": "Ug sa nakapamulong siya niini, miabut ang usa ka paglalisay sa mga Fariseo ug mga Saduceo; ug ang pundok sa katawohan nabahin."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"cebuano": "Kay ang mga Saduceo nagaingon nga walay pagkabanhaw, bisan manolonda, bisan espiritu; apan ang mga Fariseo nagasugid sa duruha."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"cebuano": "Ug miabut ang usa ka dakung sininggitay; ug ang mga escriba sa pundok sa mga Fariseo mingtindog, ug nakigbisog, nga nagaingon: Kami walay hingkit-an nga dautan niining tawohana; ug unsa man kong usa ka espiritu kun, usa ba ka manolonda misulti kaniya, dili kita magsukol sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 5, "word": {"cebuano": "Nga nahibalo kanako sukad sa sinugdan, kong buot sila magsaksi, nga ako subay sa labing matul-id nga kadapigan sa among tinohoan nagkinabuhi ako nga Fariseo."}}, {"book": "Philippians", "chapter": 3, "verse": 5, "word": {"cebuano": "Nga gicircuncidahan sa ikawalo ka adlaw, sa kaliwatan sa Israel, sa banay ni Benjamin, Hebreohanon sa mga Hebreohanon; mahitungod sa Kasugoan, Fariseo;"}}]}}}