{"topics": {"knowledge": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"cebuano": "Ug nagpaturok si Jehova nga Dios gikan sa yuta sa tanan nga kahoy nga makapahimuot sa igtatan-aw, ug maayo nga kalan-on: ug ang kahoy usab nga sa kinabuhi diha sa taliwala sa tanaman, ug ang kahoy sa pag-ila sa maayo ug sa dautan."}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"cebuano": "Apan sa kahoy nga sa pag-ila sa maayo ug sa dautan, dili ka magkaon niini; kay sa adlaw nga mokaon ka niini, mamatay ka gayud."}}, {"book": "Genesis", "chapter": 38, "verse": 26, "word": {"cebuano": "Ug si Juda miila kanila, ug miingon. Siya labing matarung kay kanako, kay siya wala ko ihatag kang Sela nga akong anak nga lalake. Ug wala na gayud siya moduol kaniya sa pag-usab."}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"cebuano": "Ug gipuno ko siya sa Espiritu sa Dios, sa kaalam, ug sa salabutan, ug sa kahibalo, ug sa tanan nga paagi sa bulohaton,"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"cebuano": "Ug siya gipuno niya sa Espiritu sa Dios, sa kinaadman, sa salabutan, ug sa kaalam, ug sa tanan nga nagkalainlain nga pagkabatid sa buhat."}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"cebuano": "Kong ang iyang sala, diin nakasala siya gipahibalo kaniya, magadala siya sa iyang halad nga usa ka kanding nga lake nga walay ikasaway."}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"cebuano": "Kong ang iyang sala nga iyang nabuhat, gipahibalo kaniya, nan magadala siya sa iyang halad ug usa ka kanding, usa ka baye nga walay ikasaway tungod sa iyang sala nga nabuhat."}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"cebuano": "Nan mamao kini, nga kong kini nabuhat sa walay pagpanghibalo, sa wala mahibaloi sa katilingban, nga ang tibook nga katilingan magahalad ug usa ka vaca nga lake sa usa ka halad-nga-sinunog, alang sa usa ka kahumot kang Jehova, uban ang halad-nga-kalan-on, ug ang halad-nga-ilimnon niana, sumala sa tulomanon, ug usa ka kanding nga lake alang sa halad-tungod-sa-sala."}}, {"book": "Numbers", "chapter": 24, "verse": 16, "word": {"cebuano": "Siya miingon, ang nakadungog sa mga pulong sa Dios, Ug nahibalo sa kinaadman sa Hataas Uyamut, Nga nakakita sa panan-awon sa Makagagahum sa ngatanan, Nga nagakahulog, ug samtang ang iyang mga mata nabuka:"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"cebuano": "Labut pa ang inyong mga bata, nga matud ninyo mahimong tukbonon; ug ang inyong mga anak nga dili karon mahibalo sa maayo kun dautan, sila makasulod didto, ug kanila ihatag ko kini, ug sila makapanag-iya niini."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"cebuano": "Kondili ang anak nga lalake sa gidumtan pagailhon niya nga panganay, pinaagi sa paghatag kaniya ug duruha ka bahin sa tanan nga hikaplagan nga iya: kay kadto mao ang sinugdan sa iyang kusog, ang katungod sa pagkapanganay iya man."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 9, "word": {"cebuano": "Ang nag-ingon mahitungod sa iyang amahan ug sa iyang inahan, Wala gayud ako makakita kaniya; Wala usab siya makaila sa iyang mga igsoon, Wala usab siya makaila sa iyang kaugalingong mga anak: Tungod kay sila nagbantay sa imong pulong, Ug nagatuman sila sa imong tugon."}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"cebuano": "Unya siya miyukbo, ug midungo sa yuta, ug miingon kaniya: Nganong nakakaplag ako ug kalooy sa imong mga mata, nga ikaw buot motagad kanako, sanglit ako usa ka dumuloong lamang ?"}}, {"book": "Ruth", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug ang iyang ugangan nga babaye miingon kaniya: Diin ka makahagdaw niining adlawa? ug diin ka magbuhat? bulahan siya nga mitagad kanimo. Ug iyang gipahibalo sa iyang ugangan nga babaye kong kinsa ang iyang kauban sa pagbuhat, ug miingon: Ang ngalan sa tawo nga diha uban kanako sa pagbuhat niining adlawa mao si Booz."}}, {"book": "1 Samuel", "chapter": 2, "verse": 3, "word": {"cebuano": "Ayaw na pagsulti sa hilabihan ka pagkamapahitas-on; Ayaw pagpagulaa ang palabilabi sa imong baba; Kay si Jehova maoy usa ka Dios sa kahibalo, Ug pinaagi kaniya ang mga panlihok ginatimbang."}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"cebuano": "Busa tan-awa, ug paniira ang tanang mga hup-anan nga dapit diin siya magtago, ug bumalik kamo dinhi kanako nga may katino-an gayud, ug mouban ako kaninyo: ug mahitabo, kong siya anaa sa yuta, nga pangitaon ko gayud siya diha sa mga linibo sa Juda."}}, {"book": "1 Kings", "chapter": 9, "verse": 27, "word": {"cebuano": "Ug si Hiram nagpatipon diha sa panon sa mga sakayan sa iyang mga alagad, nga mga magsasakay, nga may kahibalo sa dagat, uban sa mga alagad ni Salomon."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"cebuano": "Hatagi ako karon sa kaalam ug kahibalo, aron ako mogula ug mosulod sa atubangan niining katawohan; kay kinsa ang makahukom niining imong katawohan, nga daku kaayo?"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug ang Dios miingon kang Salomon: Tungod kay kini diha sa imong kasingkasing, ug ikaw wala mangayo ug mga bahandi, pagkadato, kun kadungganan, ni sa kinabuhi nila nga nagadumot kanimo, ni mangayo ka sa hataas nga kinabuhi; kondili nangayo sa kaalam ug kahibalo alang sa imong kaugalingon, aron ikaw makahukom sa akong katawohan, nga sa ibabaw kanila gihimo ko ikaw nga hari:"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 12, "word": {"cebuano": "Kaalam ug kahibalo ihatag kanimo; ug ako magahatag kanimo ug mga bahandi, ug pagkadato, ug kadungganan, nga niana walay hari nga nakabaton sa nahauna kanimo; ni may misunod pa nga sama kanimo."}}, {"book": "2 Chronicles", "chapter": 8, "verse": 18, "word": {"cebuano": "Ug gipadad-an siya ni Huram sa kamot sa iyang mga alagad, mga sakayan, ug mga alagad nga nahibalo sa dagat: ug sila ming-adto uban sa mga sulogoon ni Salomon ngadto sa Ophir, ug nagdala gikan didto upat ka gatus ug kalim-an ka talento nga bulawan, ug gidala sila ngadto kang hari Salomon."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 22, "word": {"cebuano": "Ug si Ezechias namulong nga malipayon sa tanang mga Levihanon nga may maayong salabutan sa pag-alagad kang Jehova. Busa sila nangaon sulod sa tibook nga pito ka adlaw sa fiesta, nga nanaghalad sa mga halad-sa-pakigdait, ug nanagsugid kang Jehova, ang Dios sa ilang mga amahan."}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"cebuano": "Ug ang uban sa katawohan, ang mga sacerdote, ang mga Levihanon, ang mga magbalantay sa pultahan, ang mga mag-aawit, ang mga Nethinhanon, ug silang tanan nga namulag sa ilang kaugalingon gikan sa mga katawohan sa mga yuta, ngadto sa Kasugoan sa Dios, ang ilang mga asawa, ang ilang mga anak nga lalake, ug ang ilang mga anak nga babaye, ang tagsatagsa nga may kahibalo ug may salabutan."}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"cebuano": "Angay ba nga ang usa ka tawo nga maalam motubag pinasikad sa kaalam nga walay hinungdan, Ug pun-on niya ang iyang kaugalingon sa hangin nga timog?"}}, {"book": "Job", "chapter": 21, "verse": 14, "word": {"cebuano": "Ug sila magaingon sa Dios: Bumulag ka kanamo; Kay kami wala magkinahanglan sa kahibalo sa imong mga dalan."}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"cebuano": "May arang ba nga makatudlo sa Dios ug kanibalo, Sanglit siya ang nagahukom niadtong atua sa kahitas-an?"}}, {"book": "Job", "chapter": 33, "verse": 3, "word": {"cebuano": "Ang akong mga pulong magasaysay sa katul-id sa akong kasingkasing; Ug kadtong nasayran sa akong mga ngabil, igasulti nila sa kinasingkasing."}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"cebuano": "Pamatia ang akong mga pulong, kamo nga mga tawong manggialamon; Ug patalinghugi ako ninyo, kamo nga may kahibalo."}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"cebuano": "Si Job mosulti sa walay hibangkaagan, Ug ang iyang mga pulong walay kaalam."}}, {"book": "Job", "chapter": 35, "verse": 16, "word": {"cebuano": "Busa si Job mibuka sa iyang baba sa mga kakawangan; Ug siya nagasapnay sa mga pulong sa walay kahibalo."}}, {"book": "Job", "chapter": 36, "verse": 3, "word": {"cebuano": "Kuhaon ko ang akong kahibalo gikan sa halayo, Ug ang pagkamatarung ipahinungod ko sa akong Magbubuhat."}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"cebuano": "Kay sa pagkamatuod ang akong mga pulong dili bakak: Kadto siya nga hingpit sa kahibalo anaa uban kanimo."}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"cebuano": "Apan kong sila dili mamati, sila pagalaglagon sa pinuti, Ug sila mangamatay nga walay kaalam."}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"cebuano": "Nahibalo ka ba sa mga pagtulotimbang sa mga panganod, Sa mga buhat nga katingalahan niya nga hingpit sa kahibalo?"}}, {"book": "Job", "chapter": 38, "verse": 2, "word": {"cebuano": "Kinsa kini nga nagangitngit sa tambag Pinaagi sa mga pulong nga walay kahibalo?"}}, {"book": "Job", "chapter": 42, "verse": 3, "word": {"cebuano": "Kinsa ba kini nga nagatabon sa kaalam sa pagkawalay kahibalo? Busa nakasulti ako niadto nga wala ko hisabti, Mga butang nga makapahibulong kaayo kanako, nga wala ko matugkad."}}, {"book": "Psalms", "chapter": 14, "verse": 4, "word": {"cebuano": "Wala bay kahibalo ang tanan nga mamumuhat sa kadautan, Nga nanaglamoy sa akong katawohan sama sa nagakaon sila ug tinapay, Ug kang Jehova wala sila managtawag?"}}, {"book": "Psalms", "chapter": 19, "verse": 2, "word": {"cebuano": "Ang adlaw ngadto sa adlaw nagapamulong, Ug ang gabii ngadto sa gabii nagapadayag ug kinaadman."}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"cebuano": "Giila ko ang akong sala nganha kanimo, Ug wala ko tagoi ang akong kasal-anan: Miingon ako: Igasugid ko kang Jehova ang akong mga kalapasan; Ug imong gipasaylo ang pagkadautan sa akong sala. (Selah)"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"cebuano": "Kay naila ko ang akong mga kalapasan; Ug ang akong sala sa gihapon ania sa akong atubangan."}}, {"book": "Psalms", "chapter": 53, "verse": 4, "word": {"cebuano": "Wala bay kahibalo ang mga mamumuhat sa kasal-anan, Nga nagalamoy sa akong katawohan ingon sa pagkaon nila sa tinapay, Ug wala sila mosangpit sa Dios?"}}, {"book": "Psalms", "chapter": 73, "verse": 11, "word": {"cebuano": "Ug sila nagaingon: Unsaon sa pagkahibalo sa Dios? Ug aduna bay kahibalo ang Hataas Uyamut?"}}, {"book": "Psalms", "chapter": 94, "verse": 10, "word": {"cebuano": "Siya nga nagacastigo sa mga nasud, dili ba siya magabadlong, Bisan siya nga nagatudlo sa tawo ug kahibalo?"}}, {"book": "Psalms", "chapter": 119, "verse": 66, "word": {"cebuano": "Tudloi ako sa maayong paghukom ug kinaadman;"}}, {"book": "Psalms", "chapter": 139, "verse": 6, "word": {"cebuano": "Alang kanako katingalahan kining kinaadmana; Kini hataas, dili ako makakab-ut niini."}}, {"book": "Psalms", "chapter": 144, "verse": 3, "word": {"cebuano": "Oh Jehova, unsa ba ang tawo, nga ikaw nagmatinagdanon man kaniya? Kun ang anak sa tawo, nga ikaw nagpamalandong man kaniya?"}}, {"book": "Proverbs", "chapter": 1, "verse": 4, "word": {"cebuano": "Sa paghatag ug salabutan sa mga walay-pagtagad, Alang sa batan-ong lalake ang kahibalo ug kabuot:"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy sinugdan sa kahibalo; Apan ang mga buangbuang nagatamay sa kaalam ug pahamangno."}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"cebuano": "Unsang kadugayon, kamo nga mga walay-pagtagad, nga higugmaon ninyo ang pagkawalay-pagtagad? Ug ang mga mayubiton mahimuot kanila sa pagyubit, Ug ang mga buang sa pagdumot sa kinaadman?"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"cebuano": "Tungod kay ilang gidumtan ang kinaadman, Ug wala magpili sa pagkahadlok kang Jehova,"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"cebuano": "Oo, kong ikaw magasangpit sa salabutan, Ug magapatugbaw sa imong tingog alang sa pagpakasabut;"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"cebuano": "Unya ikaw makasabut sa pagkahadlok kang Jehova, Ug hikaplagan mo ang kahibalo sa Dios."}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"cebuano": "Kay si Jehova mohatag ug kaalam; Gikan sa iyang baba magagula ang kahibalo ug pagpakasabut:"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"cebuano": "Kay ang kaalam mosulod ngadto sa imong kasingkasing, Ug ang kahibalo makapahimuot sa imong kalag;"}}, {"book": "Proverbs", "chapter": 3, "verse": 6, "word": {"cebuano": "Sa tanan nimong mga dalan ilha siya, Ug siya magamando sa imong mga alagianan."}}, {"book": "Proverbs", "chapter": 3, "verse": 20, "word": {"cebuano": "Pinaagi sa iyang kinaadman ang mga kahiladman nangaabli, Ug ang kalangitan nagapatagas sa tun-og."}}, {"book": "Proverbs", "chapter": 5, "verse": 2, "word": {"cebuano": "Aron ikaw magabantay sa pagkabuotan, Ug aron ang imong mga ngabil magatipig ug kinaadman."}}, {"book": "Proverbs", "chapter": 8, "verse": 9, "word": {"cebuano": "Silang tanan matin-aw alang kaniya nga makasabut, Ug matarung alang kanila nga nakakaplag sa kahibalo."}}, {"book": "Proverbs", "chapter": 8, "verse": 10, "word": {"cebuano": "Dawata ang akong pagpahamatngon, ug ayaw ang salapi; Ug ang kinaadman kay sa piniling bulawan."}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"cebuano": "Ako nga kaalam naghimo sa kabuotan nga maoy akong puloyanan. Ug nagapangita sa kahibalo ug sa pagpili-sa-maayo."}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy sinugdan sa kaalam; Ug ang kahibalo niadtong Balaan mao ang pagsabut."}}, {"book": "Proverbs", "chapter": 10, "verse": 14, "word": {"cebuano": "Ang mga tawong manggialamon nagatigum ug kahibalo; Apan ang baba sa buang-buang mao ang usa ka pagkalaglag karon."}}, {"book": "Proverbs", "chapter": 11, "verse": 9, "word": {"cebuano": "Pinaagi sa iyang baba ang tawo nga dili-diosnon magalaglag sa iyang isigkatawo; Apan pinaagi sa kahibalo ang tawong matarung mamaluwas."}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"cebuano": "Bisan kinsa nga mahagugma sa pagsaway mahagugma sa kahibalo; Apan kadtong magadumot sa pagbadlong mananapon man."}}, {"book": "Proverbs", "chapter": 12, "verse": 23, "word": {"cebuano": "Ang usa ka tawong buotan nagabaton ug kahibalo; Apan ang kasingkasing sa mga buang nagabutyag sa kabuangan."}}, {"book": "Proverbs", "chapter": 13, "verse": 16, "word": {"cebuano": "Ang tagsatagsa ka buotan nga tawo magabuhat uban sa kahibalo; Apan ang buang magapagarbo sa iyang binuang."}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"cebuano": "Ang usa ka mayubiton magapangita sa kaalam ug dilimakakaplag niini; Apan ang kahibalo masayon alang kaniya nga may salabutan."}}, {"book": "Proverbs", "chapter": 14, "verse": 7, "word": {"cebuano": "Lakaw ngadto sa atubangan sa usa ka tawong buangbuang, Ug ikaw dili makakaplag diha kaniya sa mga ngabil sa kahibalo."}}, {"book": "Proverbs", "chapter": 14, "verse": 18, "word": {"cebuano": "Ang walay-pagtagad makapanunod sa binuang; Apan ang mga buotan pagapurongpurongan sa kahibalo."}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"cebuano": "Ang dila sa manggialamon sa matul-id nagapamulong ug kahibalo; Apan ang baba sa mga buang nagabubo sa kabuangan."}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"cebuano": "Ang mga ngabil sa manggialamon nagabutyag ug kahibalo; Apan ang kasingkasing sa buangbuang dili magabuhat sa ingon."}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"cebuano": "Ang kasingkasing niadtong may salabutan nagapangita ug kahibalo; Apan ang baba sa mga buang nagakaon sa mga binuang."}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"cebuano": "Kadtong nagapugong sa iyang mga pulong may kahibalo; Ug kadtong may usa ka mabugnawng espiritu maoy usa ka tawo sa salabutan."}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"cebuano": "Ang kasingkasing sa buotan magabaton sa kahibalo; Ug ang igdulungog sa manggialamon magapangita sa kahibalo."}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"cebuano": "Ang kalag usab nga walay kahibalo dili maayo; Ug kadtong magadali sa iyang mga tiil magapakasala."}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"cebuano": "Bunali ang usa ka mayubiton, ug ang walay-pagtagad makakat-on ug pagkabuotan; Ug badlonga ang usa nga may salabutan, ug siya makasabut sa kahibalo."}}, {"book": "Proverbs", "chapter": 19, "verse": 27, "word": {"cebuano": "Hunong, anak ko sa pagpamati sa pahamatngon, Nga magatudlo lamang ngadto sa kasaypanan sa mga pulong sa kahibalo."}}, {"book": "Proverbs", "chapter": 20, "verse": 15, "word": {"cebuano": "Adunay bulawan, ug daghang mga rubi; Apan ang mga ngabil sa kahibalo maoy usa ka bililhong mutya."}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"cebuano": "Kong ang mayubiton pagasilotan, ang walay-pagtagad mahimong manggialamon; Ug kong ang manggialamon pahamatngonon siya makadawat ug kahibalo."}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"cebuano": "Ang mga mata ni Jehova magapanalipod kaniya nga may kahibalo; Apan siya magawagtang sa mga pulong sa tawong mabudhion"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"cebuano": "Ikiling ang imong igdulungog, ug pamatia ang mga pulong sa manggialamon, Ug ibutang ang imong kasingkasing sa akong kahibalo."}}, {"book": "Proverbs", "chapter": 22, "verse": 20, "word": {"cebuano": "Wala ba ako makasulat kanimo ug mga maayo uyamut nga mga butang Sa mga tambag ug kahibalo,"}}, {"book": "Proverbs", "chapter": 23, "verse": 12, "word": {"cebuano": "Ibutang ang imong kasingkasing sa pahamatngon, Ug ang imong mga igdulungog sa mga pulong sa kahibalo."}}, {"book": "Proverbs", "chapter": 24, "verse": 4, "word": {"cebuano": "Ug pinaagi sa kahibalo nangapuno ang mga lawak Sa tanang mga bililhon ug makalilipay nga mga bahandi."}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"cebuano": "Ang usa ka tawo nga manggialamon kusganon man; Oo, ang usa ka tawo sa kahibalo magauswag sa kagahum."}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"cebuano": "Sa ingon niini ikaw mahibalo ug kaalam nga modangat sa imong kalag; Kong ikaw makakaplag niini, nan adunay usa ka balus, Ug ang imong paglaum dili makawang."}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"cebuano": "Kay sa kalapasan sa usa ka yuta daghanan ang mga principe niana; Apan pinaagi sa mga tawo nga may salabutan ug kahibalo ang kahimtang niini pagalugwayan."}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"cebuano": "Ug ako wala makakat-on sa kaalam, Ni may kahibalo ako sa Usa nga Balaan."}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"cebuano": "Ako nakigsulti sa akong kaugalingong kasingkasing, nga nagaingon: Ania karon, nakabaton ako ug dakung kaalam labaw niadtong tanan nga nanghiuna kanako sa Jerusalem; oo, ang akong kasingkasing may dakung kasinatian sa kaalam ug kahibalo."}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"cebuano": "Kay diha sa hilabihan nga kaalam anaa ang hilabihang kasakit; ug kadtong nagapadugang sa kahibalo nagapadugang sa kasubo."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"cebuano": "Kay adunay tawo kansang buhat inubanan sa kaalam, ug inubanan sa kahibalo, ug inubanan sa pagkabatid; apan kini igabilin niya sa tawo nga wala makabuhat niana ingon nga iyang panulondon. Kini usab kakawangan ug usa ka dakung kadautan."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"cebuano": "Kay sa tawo nga makapahimuot kaniya, ang Dios nagahatag ug kaalam, ug kahibalo, ug kalipay; apan sa makasasala, siya nagahatag ug kasakit, aron tigumon ug pundokon, aron ihatag kini niadtong nagapahimuot sa Dios. Kini usab kakawangan man ug mao ang paghakop ug hangin."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"cebuano": "Kay ang kaalam maoy usa ka panagang maingon nga ang salapi usa ka panagang man: apan ang pagkahalangdon sa kahibalo mao, kana nga kaalam nagabantay sa kinabuhi niadtong nagabaton niini."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"cebuano": "Bisan unsa ang hikaplagan nga buhat sa imong kamot, buhata kana uban ang imong kusog; kay didto sa Sheol diin ikaw moadto walay bulohaton, ni lalang, ni kahibalo, ni kaalam."}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug labut pa, tungod kay ang Magwawali manggialamon man, gitudloan pa gayud niya ang katawohan sa kahibalo; oo, siya naghinuktok ug nangita, ug nagahan-ay sa daghanan nga mga sanglitanan."}}, {"book": "Isaiah", "chapter": 5, "verse": 13, "word": {"cebuano": "Busa ang akong katawohan ginabihag tungod sa kaalam; ug ang ilang halangdong mga tawo nangamatay sa gutom, ug ang ilang panon sa katawohan gipangmad-an tungod sa kauhaw."}}, {"book": "Isaiah", "chapter": 8, "verse": 4, "word": {"cebuano": "Kay sa dili pa ang bata makakat-on pagtawag: Amahan ko, ug, Inahan ko, ang mga bahandi sa Damasco ug ang inagaw sa Samaria pagakuhaon sa atubangan sa hari sa Asiria."}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug ang Espiritu ni Jehova mopuyo sa ibabaw kaniya, ang espiritu sa kaalam ug sa pagsabut, ang espiritu sa pagtambag ug kagahum, ang espiritu sa kahibalo ug sa kahadlok kang Jehova."}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"cebuano": "Dili nila pagadauton ni pagagub-on ang tibook ko nga bukid nga balaan; kay ang yuta mapuno sa kahibalo kang Jehova, ingon sa mga tubig nga nagatabon sa dagat."}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"cebuano": "Kinsa man ang iyang tudloan ug kaalam? ug kinsa man ang iyang pasabton sa balita? sila ba nga mga gipanguha sa mga dughan?"}}, {"book": "Isaiah", "chapter": 32, "verse": 4, "word": {"cebuano": "Ug ang kasingkasing sa madali-dalion makasabut sa kahibalo, ug ang dila sa mga tawong tona-tona maandam sa pagsulti sa matin-aw."}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"cebuano": "Ug moabut ang kalig-on sa imong mga panahon, kadagaya sa kaluwasan, kaalam ug kahibalo: ang kahadlok kang Jehova mao ang imong bahandi."}}, {"book": "Isaiah", "chapter": 33, "verse": 13, "word": {"cebuano": "Panimati, kamong mga atua sa halayo, unsay akong nahimo; ug, kamo nga ania sa haduol, ilha ang akong kagahum."}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"cebuano": "Uban kang kinsa siya mangayo ug tambag ug kinsay nagpahimangno kaniya, ug nagtudlo kaniya sa dalan sa justicia, ug nagtudlo kaniya ug kahibalo, ug nagpakita kaniya sa dalan sa pagsabut?"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"cebuano": "Ug walay nahinumdum, ni anaay kaalam ni pagsabut aron sa pag-ingon: Gisunog ko ang usa ka bahin niana sa kalayo; oo, ako usab nakagluto ug tinapay sa ibabaw sa mga baga niini; ako nakagtapa ug unod ug nakaon ko kini: ug himoon ko ang salin niini nga usa ka dulumtanan? mohapa ba ako sa atubangan sa punoan sa usa ka kahoy?"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"cebuano": "Nga nagapakyas sa mga timaan sa mga bakakon, ug nagahimo nga buang sa mga bakakong magtatagna: nga nagapasibug sa mga tawo nga maalam, ug nagahimo sa ilang kahibalo nga binuang;"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"cebuano": "Panagtigum kamo ug panganhi; pahaduol kamo sa tingub, kamo nga nanagpakagawas sa mga nasud: wala ing kahibalo kadtong nanagdala sa kahoy sa ilang linilok nga larawan, ug nanag-ampo sa usa ka dios nga dili makaluwas."}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"cebuano": "Kay ikaw nagsalig sa imong pagkadautan; ikaw nag-ingon: Walay nakakita kanako; ang imong kaalam, ug ang imong kahibalo kana maoy nakapasimang kanimo; ug ikaw nag-ingon sulod sa imong kasingkasing: Ako mao, ug wala nay lain gawas kanako."}}, {"book": "Isaiah", "chapter": 53, "verse": 11, "word": {"cebuano": "Siya makakita gikan sa kasakit sa iyang kalag, ug matagbaw: pinaagi sa kahibalo sa iyang kaugalingon ang akong alagad nga matarung magapamatarung sa daghan; ug siya ang mopas-an sa ila nga mga kasal-anan."}}, {"book": "Isaiah", "chapter": 58, "verse": 3, "word": {"cebuano": "Busa ngano man nga kami nanagpuasa, nanag-ingon sila, ug ikaw wala makakita? ngano man nga kami nanagsakit sa among kalag, ug ikaw wala magtagad? Ania karon, sa adlaw sa inyong pagpuasa kamo nakakaplag sa inyong kaugalingon nga kahimut-an, ug nagapaningil sa inyong mga bulohaton."}}, {"book": "Isaiah", "chapter": 61, "verse": 9, "word": {"cebuano": "Ug ang ilang kaliwatan mailhan sa taliwala sa mga nasud, ug ang ilang kaliwatan sa taliwala sa mga katawohan: ang tanan nga makakita kanila moila kanila, nga sila mao ang kaliwatan nga ginapanalanginan ni Jehova."}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"cebuano": "Kay ikaw mao ang among Amahan, bisan wala kami hiilhi ni Abraham, ug ang Israel wala umila kanamo: ikaw, Oh Jehova, mao ang among Amahan; among Manunubos ang imong ngalan gikan sa walay katapusan."}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"cebuano": "Angkona lamang ang imong kasal-anan, nga ikaw nakalapas batok kang Jehova nga imong Dios, ug nagsabwag sa imong mga paagi sa mga lumalangyaw ilalum sa tagsatagsa ka lunhawng kahoy, ug wala mo pagpatalinghugi ang akong tingog, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug hatagan ko kamo ug mga magbalantay nga uyon sa akong kasingkasing, nga magapakaon kaninyo sa kinaadman ug salabutan."}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"cebuano": "Kay ang akong katawohan mga buang-buang, sila wala managpakaila kanako; sila hungog nga mga anak, ug sila mga walay salabutan: sila mga makinaadmanon sa pagbuhat ug kadautan; apan sa pagbuhat ug maayo sila mga walay kahibalo."}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"cebuano": "Ang tagsatagsa ka tawo nahimong mananapon ug walay kahibalo; ang tagsatagsa ka magsasalsal sa bulawan gipakaulawan pinaagi sa iyang linilok nga larawan; kay ang iyang tinunaw nga larawan kabakakan man ug walay gininhawa diha kanila."}}, {"book": "Jeremiah", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug si Jehova naghatag kanako sa kasayuran mahitungod kaniya, ug ako nasayud niini: unya ikaw nagpakita kanako sa ilang mga buhat."}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"cebuano": "Oh Jehova, kami nanagsugid sa among kadautan, ug sa kasal-anan sa among mga amahan; kay nakasala kami batok kanimo."}}, {"book": "Jeremiah", "chapter": 24, "verse": 5, "word": {"cebuano": "Mao kini ang giingon ni Jehova, ang Dios sa Israel: Sama niining mga maayong igos, mao man ang akong pagmahal sa mga binihag nga gikan sa Juda, nga akong gipadala gikan niining dapita ngadto sa yuta sa mga Caldeahanon, alang sa ilang kaayohan."}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"cebuano": "Ang tagsatagsa ka tawo nahimong mananapon ug walay kaalam; ang tanang magsasalsal sa bulawan gipakaulawan pinaagi sa iyang larawan: kay ang iyang tinunaw nga larawan kabakakan man, ug kanila walay gininhawa."}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"cebuano": "Mga batan-on nga kang kinsa walay ikasaway, hinonoa gikahimut-an kaayo, ug batid sa tanang kaalam, ug tinugahan sa kahibalo, ug manggialamon sa ciencia, ug ang kapid-an nga angay ipahaluna sa palacio sa hari; ug nga iyang tudloan sila sa kahibalo ug sa pinulongan sa mga Caldeahanon."}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"cebuano": "Karon mahitungod niining upat ka mga batan-ong lalake, ang Dios naghatag kanilag kahibalo ug kabatid sa tanang kaalam ug kinaadman sa mga Caldeahanon : ug si Daniel may maayong pagsabut sa tanang mga panan-awon ug sa mga damgo."}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug iyang ginailis-ilisan ang mga panahon ug mga katuigan; iyang ginapapha ang mga hari, ug gipahaluna ang mga hari; siya nagahatag kaalam sa mga manggialamon, ug kahibalo kanila nga may pagsabut;"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"cebuano": "Sanglit ang labawon kaayong espiritu, ug kahibalo, ug salabutan, ug paghubad sa mga damgo, ug pagsaysay sa mga malisud nga mga pulong, pagsulbad sa mga gikaduha-duhaan, hingpalgan diha kang Daniel, nga ginganlan sa hari nga si Beltsasar. Karon ipatawag mo si Daniel, ug siya magapakita sa kahulogan."}}, {"book": "Daniel", "chapter": 11, "verse": 39, "word": {"cebuano": "Ug siya magabuhat sa labing malig-on nga mga kuta tungod sa panabang sa usa ka dios nga dumuloong: bisan kinsa kadtong magatagad kaniya, iyang dugangan sa himaya; ug iyang padumalahon sila ibabaw sa daghang ginsakpan , ug pagabahinon niya ang yuta ingon nga bili."}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"cebuano": "Apan ikaw, Oh Daniel, himoang tinago ang mga pulong, ug takpi ang basahon, bisan pa hangtud sa panahon sa katapusan: daghan ang modalagan ngadto-nganhi, ug ang kahibalo mouswag."}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"cebuano": "Patalinghug sa pulong ni Jehova, kamong mga anak sa Israel; kay si Jehova adunay pakiglalis sa mga pumoluyo sa yuta, tungod kay walay kamatuoran, ni kaayo, ni pag-ila sa Dios dinha sa yuta."}}, {"book": "Hosea", "chapter": 4, "verse": 6, "word": {"cebuano": "Ang akong katawohan ginalaglag tungod sa kakulang sa kahibalo: tungod kay imong gisalikway ang kahibalo, igasalikway ko usab ikaw, aron ikaw dili mahimong sacerdote kanako: sanglit imong hingkalimtan ang Kasugoan sa imong Dios, ako usab mahikalimot sa imong mga anak."}}, {"book": "Hosea", "chapter": 5, "verse": 15, "word": {"cebuano": "Ako moadto ug mobalik sa akong dapit, hangtud nga ilang igasugid ang ilang paglapas, ug mangita sa akong nawong: sa ilang kasakit ilang pagapangitaon ako sa masingkamoton gayud."}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"cebuano": "Kay ang kalolot maoy gikinahanglan ko, ug dili ang halad; ug ang kahibalo mahitungod sa Dios labi nga gikahimut-an ko kay sa mga halad-nga-sinunog."}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"cebuano": "Kay ang kalibutan pagapun-on sa ihibalo sa himaya ni Jehova, maingon nga ang katubigan nagatabon sa dagat."}}, {"book": "Malachi", "chapter": 2, "verse": 7, "word": {"cebuano": "Kay ang mga ngabil sa sacerdote magatipig unta sa kahibalo, ug pangitaon unta nila ang Kasugoan diha sa iyang baba; kay siya mao ang sinugo ni Jehova sa mga panon."}}, {"book": "Matthew", "chapter": 14, "verse": 35, "word": {"cebuano": "Ug sa hing-ilhan siya sa mga tawo didto niadtong yutaa, nanagpadala sila ug balita sa libut niadtong tibook nga yuta; ug ilang gidala kaniya ang tanang mga masakiton;"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"cebuano": "Sa paghatag kahibalo sa kaluwasan sa iyang katawohan, sa pagpasaylo sa ilang mga sala."}}, {"book": "Luke", "chapter": 11, "verse": 52, "word": {"cebuano": "Alaut kamo, mga batid sa balaod! Kay gikuha ninyo ang yawi sa pag-ila; kamo wala mosulod sa inyong kaugalingon ug ang mga nanagsulod inyong gipugngan."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 23, "word": {"cebuano": "Kini siya nga gitugyan ingon sa dili mabalhin nga pagbulot-an ug daang-pagkahibalo sa Dios, inyong gidakup ug gipatay, nga gilansang sa kamot sa mga tawong masupilon;"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"cebuano": "Apan sa gitan-aw nila ang kaisug ni Pedro ug ni Juan, nga hingsayran nila, nga mga tawo nga walay kaalam ug mga walay silid, nanghibulong sila; ug hing-ilhan nila, nga sila nakigkauban kang Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 13, "word": {"cebuano": "Ug sa hingbaloan sa mga Judio sa Tesalonica, nga si Pablo nagmantala usab sa pulong sa Dios sa Berea sa maong pagkaagi, nangadto sila sa pagpagubot sa mga panon sa katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 8, "word": {"cebuano": "Nga nagsugo sa iyang mga magsusumbong nga moanha kanimo; sa pagsusi kaniya mahibaloan mo ang tanang mga butang, nga ginasumbong namo batok kaniya,"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"cebuano": "Apan si Felix, nga may labing sibo nga kahibalo mahitungod sa Dalan, nag-uswag sa husay nga nagaingon: Kong manaug ang pangulong capitan nga si Lysias, pakanaugan ko sa hukom ang inyong buruka."}}, {"book": "Romans", "chapter": 1, "verse": 28, "word": {"cebuano": "Ug tungod kay nagdumili sila sa pagbaton sa Dios sa ilang kahibalo, ang Dios nagtugyan kanila ngadto sa usa ka hunahuna nga dunot, sa pagbuhat niadtong mga butang nga dili angay."}}, {"book": "Romans", "chapter": 2, "verse": 20, "word": {"cebuano": "Magsasaway sa mga buangbuang, magtutudlo sa mga bata, sa nabatonan mo sa Kasugoan ang dagway sa pag-ila ug sa kamatuoran;"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"cebuano": "Tungod kay pinaagi sa mga buhat sa Kasugoan walay bisan unsa nga unod nga pagapakamatarungon sa iyang atubangan; kay pinaagi sa Kasugoan moabut ang pag-ila sa sala."}}, {"book": "Romans", "chapter": 10, "verse": 2, "word": {"cebuano": "Kay ako nagapamatuod kanila, nga sila adunay kakugi alang sa Dios, apan dili sumala sa kahibalo."}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"cebuano": "Oh, ang pagkahalalum sa pagkadato sa duha, ang kinaadman ug ang kahibalo sa Dios! Pagkadili-matugkad ang iyang mga paghukom, ug pagkadili-masusi ang iyang mga paagi!"}}, {"book": "Romans", "chapter": 15, "verse": 14, "word": {"cebuano": "Ug ako sa akong kaugalingon nasayud usab tungod kaninyo, mga igsoon ko, nga kamo sa inyong kaugalingon napuno sa kaayo, napuno sa tanang kahibalo, ug arang usab sa pagtinambagay ang usa ug usa."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 5, "word": {"cebuano": "Kay kaniya gipanagdato kamo sa tanan nga butang: sa tanan nga pulong ug sa tanan nga kahibalo;"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"cebuano": "Karon mahitungod sa mga butang nga hinalad sa mga diosdios: nasayud kita nga kitang tanan may kaalam. Ang kaalam nagapaburot; apan ang gugma nagapalig-on;"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"cebuano": "Apan kana nga kaalam wala sa tanang mga tawo; kondili ang uban nga naanad sa diosdios hangtud karon, nagakaon niana ingon nga butang nga hinalad sa diosdios; ug ang ilang kaisipan nga mahuyang, ginahugawan."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"cebuano": "Kay kong may uban nga makakita kanimo nga may kaalam, nga magakaon sulod sa templo sa diosdios, kong siya mahuyang, dili ba madasig ang iyang kaisipan sa pagkaon sa mga kalan-on nga nahalad sa mga diosdios?"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"cebuano": "Kay pinaagi sa imong kaalam, mawala ang mahuyang, ang igsoon nga tungod kaniya nagapakamatay si Cristo."}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"cebuano": "Kay sa usa ginahatag pinaagi sa Espiritu ang pulong sa kaalam; ug sa usa, ang pulong sa kahibalo, sumala sa mao ra nga Espiritu."}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug kong ako may hiyas sa pagpanagna, ug makahibalo sa tanang mga tinago ug sa tanang kaalam; ug kong ako makabaton sa tanang pagtoo, sa pagkaagi nga mabalhin ko ang mga bukid, apan walay gugma, wala akoy kapuslanan."}}, {"book": "1 Corinthians", "chapter": 13, "verse": 8, "word": {"cebuano": "Ang gugma dili gayud mapakyas; apan kong adunay mga pagtagna, kini sila mangahanaw; kong adunay mga sinultihan, kini sila mangatapus; kong adunay kaalam; kini mahanaw."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 6, "word": {"cebuano": "Apan karon, mga igsoon, kong ako moanha kaninyo nga magasulti uban sa mga sinultihan, unsay pagapuslan ko kaninyo, gawas kong ako magasulti kaninyo pinaagi sa bugna, kun sa kaalam, kun sa pagpanagna kun sa pagtolon-an?"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"cebuano": "Kong may tawo nga nagahunahuna nga siya manalagna, kun espirituhanon, pailha siya sa mga butang nga gisulat ko kaninyo, nga kini sila mao ang sugo sa Ginoo."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"cebuano": "Pagmata kamo sa pagkamatarung gayud, ug dili kamo magpakasala; kay ang uban wala makaila sa Dios. Ginasulti ko kini aron kamo mobati ug kaulaw."}}, {"book": "1 Corinthians", "chapter": 16, "verse": 18, "word": {"cebuano": "Kay gipapahulay nila ang akong espiritu ug ang inyo. Busa ilhon ninyo kini sila nga maingon niini."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 13, "word": {"cebuano": "Kay kami wala magsulat ug lain nga mga butang kaninyo kay sa ginabasa ninyo, kun bisan giangkon nga nadawat, ug ginasaligan ko nga pagailhon usab ninyo hangtud sa katapusan:"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"cebuano": "Maingon nga kamo usab sa usa ka bahin, ming-ila kanamo, nga kami mao ang inyong paghimaya, ingon man usab kamo mao man ang amo, sa adlaw sa atong Ginoong Jesus."}}, {"book": "2 Corinthians", "chapter": 2, "verse": 14, "word": {"cebuano": "Apan salamat sa Dios, nga sa gihapon nagamando kanato ngadto sa kadaugan pinaagi kang Cristo, ug nagapahayag pinaagi kanato sa kahumot sa pag-ila kaniya sa tanan nga dapit."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"cebuano": "Sanglit nga ang Dios mao ang miingon, ang kahayag magasidlak gikan sa kangitngit, nga misidlak sa among mga kasingkasing, sa paghatag ug kahayag sa pag-ila sa himaya sa Dios, diha sa nawong ni Jesucristo."}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"cebuano": "Sa kaputli, sa pag-ila, sa pagkama-pailubon, sa puangod, sa Espiritu Santo, sa gugma nga tim-os;"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"cebuano": "Apan, ingon nga dato kamo sa tanan, sa pagtoo, ug sa pagpamulong, ug sa pag-ila, ug sa tanang pagkamainiton, ug sa inyong gugma kanamo, bantayi nga mag-uswag usab kamo niini nga gracia."}}, {"book": "2 Corinthians", "chapter": 10, "verse": 5, "word": {"cebuano": "Nga nagalumpag sa mga hunahuna, ug sa tagsatagsa ka butang nga gibayaw batok sa pag-ila sa Dios; ug sa pagbihag sa tanan nga hunahuna ngadto sa pagkamasinulondon kang Cristo;"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 6, "word": {"cebuano": "Kay bisan ako salikwaut nga mosulti, walay sapayan, dili ako ubos sa kaalam; kondili sa tanang paagi among gipahayag kini kaninyo; sa tanang mga butang."}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"cebuano": "Aron ang Dios sa atong Ginoong Jesucristo, ang Amahan sa himaya, magahatag kaninyo sa Espiritu sa kaalam ug sa bugna sa pag-ila kaniya;"}}, {"book": "Ephesians", "chapter": 3, "verse": 4, "word": {"cebuano": "Nga kong inyong basahon kadto, arang ninyo matugkad ang akong pag-sabut sa tinago ni Cristo,"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"cebuano": "Ug sa pagkasayud sa gugma ni Cristo, nga nagalabaw sa tanang pag-ila, aron mapuno kamo sa tanang kahupnganan sa Dios."}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"cebuano": "Hangtud nga makadangat kitang tanan sa paghiusa sa pagtoo, ug sa pag-ila sa Anak sa Dios, ngadto sa pagkahamtong nga tawo, ngadto sa sukdanan sa gitas-on sa kahupnganan ni Cristo;"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug kini ang ginaampo ko, nga ang inyong gugma magatubo, ug labi pa gayud sa kaalam ug sa tanan nga pagsabut."}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"cebuano": "Oo, sa pagkamatuod, giisip ko ang tanang mga butang nga kapildihan tungod sa pagkahalangdon gayud sa pag-ila kang Cristo Jesus nga akong Ginoo; nga tungod kaniya giantus ko ang kapildihan sa tanang mga butang, ug giisip ko sila nga mga sagbut, aron lamang maako si Cristo."}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"cebuano": "Tungod niini kami usab, sukad sa adlaw sa among pagkadungog, wala kami ing pag-undang sa pag-ampo alang kaninyo, ug sa pagpangayo aron kamo mapuno sa pag-ila sa iyang kabubut-on diha sa tibook nga espirituhanong kaalam ug pagsabut,"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"cebuano": "Sa paglakaw nga takus gayud sa Ginoo alang sa bug-os nga pagpahamuot, nga magabunga sa tanang maayong buhat, ug magatubo sa kahibalo sa Dios;"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"cebuano": "Aron paglipayon ang ilang mga kasingkasing, nga sa gihiusa sila sa gugma, ug alang sa bug-os nga mga pagkadato sa hingpit nga pagsalig sa pagsabut, aron sila managpakaila sa tinago sa Dios, nga mao si Cristo;"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"cebuano": "Nga kaniya anaa natago ang tanang mga bahandi sa kaalam ug kahibalo."}}, {"book": "Colossians", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug managsul-ob kamo sa bag-ong tawo, nga ginabag-o ngadto sa kahibalo sumala sa dagway niadtong nagbuhat kaniya:"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"cebuano": "Nga nagatinguha sa tanang mga tawo nga mangaluwas, ug nga makadangat sa pag-ila sa kamatuoran."}}, {"book": "2 Timothy", "chapter": 3, "verse": 7, "word": {"cebuano": "Nga sa gihapon nanagtoon, apan dili gayud makakab-ut sa pag-ila sa kamatuoran."}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"cebuano": "Kay kong magpakasala kita sa tinuyo sa human ta madawat ang pag-ila sa kamatuoran, wala nay halad-tungod-sa-mga sala;"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"cebuano": "Kinsa ba ang maalam ug masinabuton sa taliwala ninyo? Magpakita siya pinaagi sa iyang maayong gawi sa mga buhat niya tungod sa kaaghop sa kaalam."}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"cebuano": "Sumala sa daang pagkahibalo sa Dios nga Amahan, diha sa pagkabalaan sa Espiritu, ngadto sa pagkamasinulondon ug sa pagsablig sa dugo ni Jesucristo: Ang gracia ug ang pakigdait modagaya nganha kaninyo."}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"cebuano": "Ingon man usab kamo, mga bana, magpuyo kamo uban sa inyong mga asawa sumala sa kahibalo, nga hatagan ninyo ug kadungganan ang babaye ingon nga usa ka mahuyang galamiton, ingon nga masigkamanununod ninyo sa gracia sa kinabuhi, aron walay kaulangan ang inyong mga pag-ampo."}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"cebuano": "Ang gracia kaninyo ug ang pakigdait padagayaon diha sa pag-ila sa Dios, ug kang Jesus nga atong Ginoo."}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"cebuano": "Sa nakita nga ang iyang diosnon nga gahum naghatag kanato sa tanang mga butang nga mahitungod sa kinabuhi ug sa pagka-diosnon, pinaagi sa pag-ila kaniya nga nagtawag kanato pinaagi sa iyang himaya ug hingpit nga batasan;"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"cebuano": "Oo, ug tungod niining maong hinungdan, idugang ninyo ang bug-os nga kakugi, ang inyong pagtoo sangkapa sa hingpit nga batasan, ug ang hingpit nga batasan, sangkapa sa kahibalo;"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug ang kahibalo, sangkapa sa paggahum sa kaugalingon; ug ang paggahum sa kaugalingon, sangkapa sa pagpailub; ug ang pagpailub, sangkapa sa pagka-diosnon;"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"cebuano": "Kay kong kining mga butanga anaa kaninyo, ug magadagaya, dili sila maghimo kaninyo nga tapulan, ni walay bunga mahatungod sa hingpit nga pag-ila sa atong Ginoong Jesucristo."}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"cebuano": "Kay kong, sa tapus sila makabulag sa mga kahilayan sa kalibutan pinaagi sa kahibalo sa atong Ginoo ug Manluluwas nga si Jesucristo, didto nagapus sila pag-usab, ug nadaug, ang ilang kaulahian nga kahimtang labi pang dautan kay sa nahauna."}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"cebuano": "Apan managtubo kamo diha sa gracia ug sa pag-ila sa atong Ginoo ug Manluluwas nga si Jesucristo. Kaniya ang himaya, karon ug ingon man sa walay katapusan. Amen."}}, {"book": "1 John", "chapter": 2, "verse": 23, "word": {"cebuano": "Bisan kinsa nga nagalimod sa Anak, wala kaniya usab ang Amahan. Kadtong nagasugid sa Anak, anaa kaniya usab ang Amahan."}}]}}}