{"topics": {"justice": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 19, "word": {"cebuano": "Kay siya naila ko, aron magasugo siya sa iyang panimalay sa ulahi niya, aron magabantay sila sa dalan ni Jehova, nga sa pagbuhat sa pagkamatarung ug sa katarungan; aron nga si Jehova makapadala sa ibabaw kang Abraham niadtong ginapamulong mahatungod kaniya."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"cebuano": "Ug siya nagtagana sa bahin nga nahauna alang sa iyang kaugalingon, Kay didto usa ka bahin gitagana alang sa magbubuhat sa kasugoan; Ug mianhi siya uban sa mga pangulo sa katawohan; Gibuhat niya ang pagkamatarung ni Jehova, Ug ang iyang tulomanon uban sa Israel."}}, {"book": "2 Samuel", "chapter": 8, "verse": 15, "word": {"cebuano": "Ug si David naghari sa tibook nga Israel; ug si David nagbuhat sa justicia ug sa pagkamatarung sa tanan niyang katawohan."}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"cebuano": "Labut pa, si Absalom miingon: Oh kong ako nahimo pa unta nga maghuhukom sa yuta aron ang tagsa-tagsa ka tawo nga may hulosayon kun may buroka, moanhi kanako ug buhaton ko kaniya ang justicia!"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"cebuano": "Bulahan si Jehova nga imong Dios, nga nalipay diha kanimo, sa pagbutang kanimo sa ibabaw sa trono sa Israel; tungod kay si Jehova nahigugma sa Israel sa walay katapusan, busa ikaw gihimo niya nga hari aron sa pagbuhat sa justicia ug pagkamatarung."}}, {"book": "1 Chronicles", "chapter": 18, "verse": 14, "word": {"cebuano": "Ug si David naghari sa ibabaw sa tibook Israel; ug gipakanaug niya ang justicia ug pagkamatarung sa tibook katawohan niya."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"cebuano": "Dalayegon si Jehova nga imong Dios, nga nahimuot diha kanimo, sa pagpalingkod kanimo ibabaw sa iyang trono, aron mahimong hari alang kang Jehova nga imong Dios; tungod kay ang imong Dios nahagugma sa Israel, sa paglig-on kanila sa walay katapusan, busa gihimo ikaw niya nga hari ibabaw nila, aron sa pagbuhat sa justicia ug sa pagkamatarung."}}, {"book": "Job", "chapter": 8, "verse": 3, "word": {"cebuano": "Balit-aron ba sa Dios ang justicia? Kun balit-aron ba sa Makagagahum ang pagkamatarung?"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"cebuano": "Bisan wala sa akong mga kamot ang panglupig, Ug mahinlo ang akong pag-ampo."}}, {"book": "Job", "chapter": 36, "verse": 17, "word": {"cebuano": "Apan nabusog ka sa paghukom sa mga dautan, Ang paghukom ug ang justicia magagakud kanimo ."}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"cebuano": "Mahatungod sa Makagagahum, dili nato siya makita: Siya daku uyamut sa kagahum; Ug sa justicia ug sa madagayaon nga pagkamatarung siya dili magapaguol."}}, {"book": "Psalms", "chapter": 82, "verse": 3, "word": {"cebuano": "Labani ang kabus ug ang mga ilo: Buhata ang justicia sa mga sinakit ug sa makalolooy."}}, {"book": "Psalms", "chapter": 119, "verse": 121, "word": {"cebuano": "Ang justicia ug ang pagkamatarung gibuhat ko: Ayaw ako itugyan sa mga nanagdaugdaug kanako."}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"cebuano": "Sa pagdawat sa pahamangno sa maalamon nga pagbuhat, Sa pagkamatarung ug sa justicia ug sa pagkatul-id;"}}, {"book": "Proverbs", "chapter": 8, "verse": 15, "word": {"cebuano": "Pinaagi kanako ang mga hari nanaghari, Ug ang mga principe nanaghatag sa justicia."}}, {"book": "Proverbs", "chapter": 21, "verse": 3, "word": {"cebuano": "Ang pagbuhat sa pagkamatarung ug justicia Labi pang dawaton ni Jehova kay sa halad."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 8, "word": {"cebuano": "Kong makakita ka nga daugdaugon ang mga kabus, ug ang pinugos nga pag-agaw sa justicia ug pagkamatarung sa usa ka lalawigan, ayaw kahibulong sa maong butang: kay ang usa nga labi pang hataas kay niadtong hataas nagasud-ong; ug aduna pay labing hataas kay kanila."}}, {"book": "Isaiah", "chapter": 9, "verse": 7, "word": {"cebuano": "Sa kauswagan sa iyang kagamhanan ug sa pakigdait walay katapusan, ibabaw sa trono ni David, ug sa ibabaw sa iyang gingharian, aron sa pagtukod niini, ug sa pagtuboy niini nga may justicia ug pagkamatarung sukad karon bisan hangtud sa walay katapusan. Ang kakugi ni Jehova sa mga panon maoy magahimo niini."}}, {"book": "Isaiah", "chapter": 56, "verse": 1, "word": {"cebuano": "Kini mao ang giingon ni Jehova: Bantayi ninyo ang justicia ug pagbuhat sa pagkamatarung; kay ang akong kaluwasan hapit na moabut, ug ang akong pagkamatarung igapadayag."}}, {"book": "Isaiah", "chapter": 58, "verse": 2, "word": {"cebuano": "Ngani ilang gipangita ako sa matag-adlaw, nga nahimuot nga moila sa akong mga dalan: ingon sa usa ka nasud nga naghimo sa pagkamatarung ug wala bumiya sa tulomanon sa ilang Dios, sila nangayo kanako ug matarung nga mga paghukom; sila nahimuot sa pagpahaduol ngadto sa Dios."}}, {"book": "Isaiah", "chapter": 59, "verse": 4, "word": {"cebuano": "Walay naghangyo sa pagkamatarung, ug walay nagapangaliyupo sa kamatuoran: sila nagsalig kakawangan ug nagsulti ug mga bakak; sila nanamkon sa kadautan, ug nanganak sa kasal-anan."}}, {"book": "Isaiah", "chapter": 59, "verse": 9, "word": {"cebuano": "Tungod niini ang justicia halayo kanato, ni makaapas kanato ang pagkamatarung: kita mangita sa kahayag, apan, ania karon, ang kangitngit; ug mangita sa kasidlak, apan kita nagalakaw sa kadulom."}}, {"book": "Isaiah", "chapter": 59, "verse": 14, "word": {"cebuano": "Ug ang justicia gipasibog, ug ang pagkamatarung nagabarug sa halayo; kay ang kamatuoran napukan sa dalan, ug ang katul-iran dili makasulod."}}, {"book": "Jeremiah", "chapter": 22, "verse": 15, "word": {"cebuano": "Magahari ka ba tungod kay ikaw nanlimbasog sa paglabaw pinaagi sa cedro? Wala ba an imong amahan magkaon ug mag-inum, ug magbuhat ug justicia, ug pagkamatarung? unya maayo kadto kaniya."}}, {"book": "Jeremiah", "chapter": 23, "verse": 5, "word": {"cebuano": "Ania karon, ang mga adlaw moabut na, miingon si Jehova, nga ako magapatindog alang kang David, usa ka matarung nga Sanga, ug siya magahari ingon nga hari ug magadumala sa pagkamanggialamon, ug ipakanaug niya ang justicia ug ang pagkamatarung dinhi sa yuta."}}, {"book": "Jeremiah", "chapter": 31, "verse": 23, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Apan sila managgamit sa pag-usab niining pulonga sa yuta sa Juda ug sa mga ciudad didto, sa diha nga moapabalik ako kanila gikan sa ilang pagkabinihag: Si Jehova magapanalangin kanimo, Oh puloy-anan sa pagkamatarung, Oh bukid sa pagkabalaan."}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"cebuano": "Gitukob sila sa tanan nga nakakaplag kanila; ug ang ilang mga kabatok, nanag-ingon: Kami wala managpakasala kay sila nanagpakasala batok kang Jehova, ang puloy-anan sa pagkamatarung, bisan pa si Jehova, ang paglaum sa ilang mga amahan."}}, {"book": "Ezekiel", "chapter": 45, "verse": 9, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Igo na kana alang kaninyo, Oh mga principe sa Israel: biyai ang pagpanlupig ug ang pagpangagaw, ug buhata ang justicia ug ang pagkamatarung; kuhaa ang pagsakmit sa akong katawohan, nagaingon ang Ginoong Jehova."}}]}}}