{"topics": {"angel": {"verses": [{"book": "Genesis", "chapter": 16, "verse": 7, "word": {"cebuano": "Ug hingkaplagan siya sa manolonda ni Jehova sa tupad sa usa ka tuburan sa tubig didto sa kamingawan, nga haduol sa tuburan nga diha sa dalan paingon sa Sur."}}, {"book": "Genesis", "chapter": 16, "verse": 9, "word": {"cebuano": "Ug miingon kaniya ang manolonda ni Jehova: Bumalik ka sa imong agalon nga babaye, ug magpaubos ka sa ilalum sa iyang mga kamot."}}, {"book": "Genesis", "chapter": 16, "verse": 10, "word": {"cebuano": "Miingon usab kaniya ang manolonda ni Jehova: Pagadaghanon ko gayud ang imong kaliwatan, nga kini dili arang maisip tungod sa gidaghanon."}}, {"book": "Genesis", "chapter": 16, "verse": 11, "word": {"cebuano": "Miingon pa gayud ang manolonda ni Jehova: Tan-awa, ikaw nanamkon, ug magaanak ka ug usa ka anak nga lalake, ug pagahinganlan mo ang iyang ngalan Ismael, kay gipatalinghugan ni Jehova ang imong kagul-anan."}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"cebuano": "Ug ming-abut ang duruha ka mga manolonda didto sa Sodoma sa pagkahapon na: ug si Lot naglingkod sa ganghaan sa Sodoma. Ug sila hingkit-an ni Lot, ug mitindog siya sa pagdawat kanila, ug mihapa siya sa yuta."}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug sa pagbanagbanag sa kabuntagon, ang mga manolonda midali ngadto kang Lot ug nag-ingon sila; Tumindog ka, kuhaa ang imong asawa ug ang imong duruha ka mga anak nga babaye nga ania dinhi, aron dili ka masunog uban sa pagkadautan sa ciudad."}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"cebuano": "Ug hingdunggan sa Dios ang tingog sa bata; ug ang manolonda sa Dios mitawag kang Agar gikan sa langit, ug miingon kaniya: Unsay gibati mo, Agar? Ayaw kahadlok, kay ang Dios nakadungog sa tingog sa bata kong hain siya:"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"cebuano": "Ug ang manolonda ni Jehova misinggit kaniya gikan sa mga langit, nga nagaingon: Abraham, Abraham. Ug siya mitubag: Ania ako."}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"cebuano": "Ug ang manolonda ni Jehova nagtawag kang Abraham sa ikaduha gikan sa langit."}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"cebuano": "Si Jehova, ang Dios sa mga langit, nga mikuha kanako sa balay sa akong amahan ug sa yuta nga akong natawohan, ug siya nagsulti kanako, ug nanumpa siya kanako, ug nag-ingon: Sa imong kaliwatan igahatag ko kining yutaa, siya magasugo sa iyang manolonda sa atubangan mo, ug ikaw magakuha gikan didto ug asawa alang sa akong anak nga lalake."}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"cebuano": "Ug siya miingon kanako: Si Jehova, nga sa iyang atubangan naglakaw ako, magapadala sa iyang manolonda kuyog kanimo, ug magapauswag sa imong dalan; nga ikaw magkuha ug usa ka asawa alang sa akong anak nga lalake sa akong kaubanan sa panimalay sa akong amahan."}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"cebuano": "Ug nagdamgo siya; ug ania karon, may usa ka hagdan nga nagatindog sa yuta, ug ang iyang tumoy miabut sa langit; ug ania karon, ang mga manolonda sa Dios, nga nagasaka ug nagakanaug niini."}}, {"book": "Genesis", "chapter": 31, "verse": 11, "word": {"cebuano": "Ug ang manolonda sa Dios miingon kanako sa damgo; Jacob; ug ako miingon kaniya: Ania ako."}}, {"book": "Genesis", "chapter": 32, "verse": 1, "word": {"cebuano": "Ug si Jacob mipadayon sa iyang paglakat ug gisugat siya sa mga manolonda sa Dios."}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug nagpakita kaniya ang manolonda ni Jehova sa usa ka siga sa kalayo sa taliwala sa usa ka sapinit. Ug siya mitan-aw, ug ania karon, ang sapinit misiga sa kalayo, ug ang sapinit wala maugdaw."}}, {"book": "Exodus", "chapter": 14, "verse": 19, "word": {"cebuano": "Ug ang manolonda sa Dios nga nagalakaw sa atubangan sa campo sa Israel, mibalhin gikan sa ilang atubangan ug miadto sa ilang likod; ug ang haligi nga panganod, mibalhin gikan sa ilang atubangan, ug napahamutang sa ilang likod."}}, {"book": "Exodus", "chapter": 33, "verse": 2, "word": {"cebuano": "Ug ako magpadala sa unahan mo ug usa ka manolonda, ug papahawaon ko ang Canaanhon, ug ang Amorehanon, ug ang Hetehanon ug ang Persehanon ug ang Hebehanon ug ang Jebusehanon:"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"cebuano": "Ug sa mitu-aw kami kang Jehova, nagpatalinghug siya sa among tingog, ug nagsugo sa usa ka manolonda, ug gikuha niya kami sa Egipto: ug ania kami dinhi sa Cades, lungsod sa katapusan sa imong utlanan."}}, {"book": "Numbers", "chapter": 22, "verse": 22, "word": {"cebuano": "Ug ang kaligutgut sa Dios misilaub kay miadto siya: ug ang manolonda ni Jehova mipahaluna sa iyang kaugalingon didto sa dalan sa pagkakaaway batok kaniya. Karon siya nagakabayo sa iyang asna, ug ang iyang duruha ka sulogoon diha uban kaniya."}}, {"book": "Numbers", "chapter": 22, "verse": 23, "word": {"cebuano": "Ug ang asna nakakita sa manolonda ni Jehova, nga diha sa dalan nga may espada nga linaas sa iyang kamot; ug mitipas ang asna sa dalan, ug miadto sa uma. Unya gibunalan ni Balaam ang asna aron sa pagpabalik kaniya sa dalan."}}, {"book": "Numbers", "chapter": 22, "verse": 24, "word": {"cebuano": "Unya ang manolonda ni Jehova mitindog sa usa ka agianan nga masigpit sa kaparrasan nga may kuta sa usa ka luyo ug sa pikas."}}, {"book": "Numbers", "chapter": 22, "verse": 25, "word": {"cebuano": "Ug nakakita ang asna sa manolonda ni Jehova ug midap-ig siya sa kuta, ug gipiit niya batok sa kuta ang tiil ni Balaam; ug giusban niya sa pagbunal siya."}}, {"book": "Numbers", "chapter": 22, "verse": 26, "word": {"cebuano": "Ug ang manolonda ni Jehova milakaw sa unahan, ug mitindog sa usa ka dapit nga masigpit, nga walay dalan nga arang tipasan bisan sa dapit sa too bisan sa dapit sa wala."}}, {"book": "Numbers", "chapter": 22, "verse": 27, "word": {"cebuano": "Ug nakakita ang asna sa manolonda ni Jehova, ug milubog siya sa ilalum ni Balaam: ug misilaub ang kasuko ni Balaam, ug gibunalan niya ang asna sa iyang sungkod."}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"cebuano": "Unya gibuka ni Jehova ang mga mata ni Balaam, ug nakakita siya sa manolonda ni Jehova nga nagtindog sa dalan, nga may espada nga linaas sa iyang kamot. Ug siya miyukbo ug miduko."}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"cebuano": "Ug ang manolonda ni Jehova miingon kaniya: Ngano nga gibunalan mo ang imong asna niini sa makatolo? Ania karon, ako migula sa pagbatok kanimo, kay ang imong dalan mangil-ad sa atubangan ko:"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"cebuano": "Ug si Balaam miingon sa manolonda ni Jehova: Nakasala ako: kay ako wala mahibalo nga ikaw nagatindog sa dalan sa unahan nako; busa karon kong kini wala makapahamuot kanimo, mobalik ako pag-usab."}}, {"book": "Numbers", "chapter": 22, "verse": 35, "word": {"cebuano": "Ug ang manolonda ni Jehova miingon kang Balaam: Umuban ka sa mga tawo apan ang pulong lamang nga igapamulong ko kanimo, kana maoy igasulti mo. Mao nga si Balaam miuban sa mga principe ni Balac."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"cebuano": "Kong dili pa lamang ako mahadlok sa kaligutgut sa kaaway. Tingali unya ang ilang mga kabatok magahukom sa sayop, Tingali unya ug magaingon sila; Ang atong kamot hataas, Ug si Jehova wala magbuhat niining tanan."}}, {"book": "Judges", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug ang manolonda ni Jehova mitungas gikan sa Gilgal ngadto sa Bochim. Ug siya miingon: Ako nagpagula kaninyo gikan sa Egipto, ug nagdala kaninyo ngadto sa yuta nga akong gipanumpa sa inyong mga amahan; ug ako nag-ingon: Dili ko gayud paglapason ang akong tugon uban kaninyo."}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug nahitabo sa diha nga ang manolonda ni Jehova namulong niining mga pulonga sa tanang mga anak sa Israel nga ang katawohan mingpatugbaw sa ilang tingog ug nanghilak."}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"cebuano": "Tungloha ninyo si Meroz, miingon ang manolonda ni Jehova, Tungloha ninyo sa mapait gayud ang mga molupyo niini, Tungod kay wala sila moanhi sa pagtabang kang Jehova, Sa pagtabang kang Jehova batok sa mga mabaskug."}}, {"book": "Judges", "chapter": 6, "verse": 11, "word": {"cebuano": "Ug ang manolonda ni Jehova miabut ug naglingkod sa ilalum sa kahoy nga encina nga didto sa Ophra, nga sakup sa kang Joas ang Abiezertanhon: ug ang iyang anak nga lalake nga si Gedeon nagagiuk sa trigo sa pulog-anan sa vino, aron sa pagtago niana gikan sa mga Madianhon."}}, {"book": "Judges", "chapter": 6, "verse": 12, "word": {"cebuano": "Ug ang manolonda ni Jehova nagpakita kaniya, ug miingon kaniya: Si Jehova nagauban kanimo, ikaw makusganong tawo sa kaisug."}}, {"book": "Judges", "chapter": 6, "verse": 20, "word": {"cebuano": "Ug ang manolonda sa Dios miingon kaniya: Kuhaa ang unod ug ang tinapay nga walay levadura, ug ibutang kana sa ibabaw niining bato ug ibubo mo ang sabaw. Ug iyang gihimo kini."}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"cebuano": "Unya ang manolonda ni Jehova nagbutang sa tumoy sa iyang sungkod nga diha sa iyang kamot, ug gitandog ang unod ug ang mga tinapay nga walay levadura; ug dihay migula nga kalayo gikan sa bato ug misunog sa unod ug sa mga tinapay nga walay levadura; ug ang manolonda ni Jehova nawala gikan sa iyang mga mata."}}, {"book": "Judges", "chapter": 6, "verse": 22, "word": {"cebuano": "Ug si Gedeon nakakita nga siya mao ang manolonda ni Jehova; ug si Gedeon miingon: Alaut ako , Oh Ginoong Jehova! Tungod kay ako nakakita sa manolonda ni Jehova nawong ug nawong."}}, {"book": "Judges", "chapter": 13, "verse": 3, "word": {"cebuano": "Ug ang manolonda ni Jehova nagpakita sa babaye, ug miingon kaniya: Ania karon, ikaw apuli, ug wala manganak; apan ikaw manamkon, ug manganak ug usa ka lalake."}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"cebuano": "Unya ang babaye miadto ug nagsugilon sa iyang bana, nga nagaingon: Usa ka tawo sa Dios mianhi kanako, ug ang iyang dagway sama sa dagway sa manolonda sa Dios, makalilisang kaayo; ug ako wala mangutana kaniya kong diin siya gikan, ni magtug-an siya kanako sa iyang ngalan:"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"cebuano": "Ug ang Dios nagpatalinghug sa tingog ni Manoa; ug ang manolonda sa Dios mianha pag-usab nganha sa babaye sa naglingkod siya didto sa kapatagan; apan si Manoa nga iyang bana wala mahauban kaniya."}}, {"book": "Judges", "chapter": 13, "verse": 13, "word": {"cebuano": "Ug ang manolonda ni Jehova miingon kang Manoa: sa tanan nga akong giingon sa babaye pabantaya siya."}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"cebuano": "Ug si Manoa miingon sa manolonda ni Jehova: Nagahangyo ako kanimo, tugoti kami sa paghawid kanimo, aron kami makaandam ug usa ka nating kanding alang kanimo."}}, {"book": "Judges", "chapter": 13, "verse": 16, "word": {"cebuano": "Ug ang manolonda ni Jehova miingon kang Manoa: Bisan pa nga imo akong hawiran, ako dili mokaon sa imong tinapay; ug kong ikaw maghimo ug usa ka halad-nga-sinunog, maghalad ka niana ngadto kang Jehova. Kay si Manoa wala makapanghibalo nga siya mao ang manolonda ni Jehova."}}, {"book": "Judges", "chapter": 13, "verse": 17, "word": {"cebuano": "Ug si Manoa miingon sa manolonda ni Jehova: Kinsay imong ngalan, aron nga, kong ang imong pulong mamatuman magapasidungog kami kanimo?"}}, {"book": "Judges", "chapter": 13, "verse": 18, "word": {"cebuano": "Ug ang manolonda ni Jehova miingon kaniya: Nganong nangutana ikaw sa akong ngalan, sa nagatan-aw ka nga kini kahibulongan?"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"cebuano": "Busa si Manoa mikuha sa nating kanding uban sa halad-nga-kalan-on ug naghalad niana sa ibabaw sa bato ngadto kang Jehova: ug ang manolonda nagbuhat nga katingalahan gayud; ug si Manoa ug ang iyang asawa mitan-aw."}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"cebuano": "Kay nahitabo sa diha nga ang siga mituybo ngadto sa langit gikan sa halaran, nga ang manolonda ni Jehova mikayab diha sa siga sa halaran: ug si Manoa ug ang iyang asawa mitan-aw: ug sila nanghapa sa yuta."}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"cebuano": "Apan ang manolonda ni Jehova wala na magpakita kang Manoa kun sa iyang asawa. Unya si Manoa nahibalo nga siya mao ang manolonda ni Jehova."}}, {"book": "1 Samuel", "chapter": 29, "verse": 9, "word": {"cebuano": "Ug si Achis mitubag ug miingon kang David: Ako nahibalo nga ikaw maayo sa akong pagtan-aw, ingon sa usa ka manolonda sa Dios: bisan pa niini, ang mga principe sa mga Filistehanon nanag-ingon: Siya dili makauban kanato ngadto sa gubat."}}, {"book": "2 Samuel", "chapter": 14, "verse": 17, "word": {"cebuano": "Unya ang imong sulogoon nga babaye, miingon: Himoa, ako nagahangyo kanimo, nga ang pulong sa akong ginoong hari mahimong makahupay; kay sama sa manolonda sa Dios, ingon man ang akong ginoong hari sa pag-ila sa dautan ug sa maayo: ug si Jehova nga imong Dios magauban kanimo."}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"cebuano": "Sa pag-usab sa kahimtang sa hitabo, ang imong sulogoon nga si Joab maoy naghimo niining butanga: ug ang akong ginoo maalam sumala sa kaalam sa usa ka manolonda sa Dios, sa pagpanghibalo sa tanang mga butang nga anaa sa yuta."}}, {"book": "2 Samuel", "chapter": 19, "verse": 27, "word": {"cebuano": "Ug iyang gibutangbutangan ang imong sulogoon didto sa akong ginoong hari; apan ang akong ginoo, ang hari, ingon sa usa ka manolonda sa Dios: busa buhata ang bisan unsa nga maayo sa imong mga mata."}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"cebuano": "Ug sa gibakyaw sa manolonda ang iyang kamot padulong sa Jerusalem sa paggun-ob niini, nagbasul si Jehova kaniya sa kadautan ug miingon sa manolonda nga milaglag sa katawohan: Igo na kana; karon ihunong ang imong kamot. Ug ang manolonda ni Jehova diha tupad sa giukanan ni Arauna, ang Jebusehanon."}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"cebuano": "Ug si David misulti kang Jehova, sa diha nga siya nakakita sa manolonda nga mihampak sa katawohan ug miingon: Ania karon, ako nakasala ug ako nakahimo ug dautan, apan kining mga carnero, unsay ilang nabuhat. Himoa, ako nagahangyo kanimo, nga ang imong kamot magabatok kanako ug sa balay sa akong amahan."}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"cebuano": "Ug siya miingon kaniya: Ako usab usa man ka manalagna ingon kanimo; ug usa ka manolonda namulong kanako sa pulong ni Jehova, nga nagaingon: Dad-a siya pagbalik uban kanimo ngadto sa imong balay, aron siya makakaon sa tinapay ug makainum sa tubig. Apan siya nagbakak kaniya."}}, {"book": "1 Kings", "chapter": 19, "verse": 5, "word": {"cebuano": "Ug siya mihigda ug natulog sa ilalum sa usa ka kahoy nga enebro; ug, ania karon, usa ka manolonda mikablit kaniya, ug miingon kaniya: Tumindog ka ug kumaon."}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"cebuano": "Ug ang manolonda ni Jehova mianha pag-usab sa ikaduha, ug gikablit siya, ug miingon: Tumindog ka ug kumaon, tungod kay ang panaw halayo ra kaayo alang kanimo."}}, {"book": "2 Kings", "chapter": 1, "verse": 3, "word": {"cebuano": "Apan ang manolonda ni Jehova miingon kang Elias ang Tisbinhon: Tumindog ka, tumungas ka aron hibalagon mo ang mga sinugo sa hari sa Samaria, ug ingna sila: Tungod ba kay walay Dios diha sa Israel, maoy hinungdan nga kamo moadto sa pagpangutana kang Baal-zebub, ang dios sa Ecron?"}}, {"book": "2 Kings", "chapter": 1, "verse": 15, "word": {"cebuano": "Ug ang manolonda ni Jehova miingon kang Elias: Lumugsong ka uban kaniya: ayaw kahadlok kaniya. Ug siya mitindog, ug milugsong uban kaniya ngadto sa hari."}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"cebuano": "Ug nahitabo niadtong gabhiona nga ang manolonda ni Jehova migula, ug gipamatay sa campo sa mga Asirianhon ang usa ka gatus ug kawaloan ug lima ka libo, ug sa pagbangon sa mga tawo sayo sa pagkabuntag: ania karon, kining tanan mga minatay."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 12, "word": {"cebuano": "Tolo ba ka tuig nga gutom; kun tolo ba ka bulan nga pagaut-uton ka sa atubangan sa imong mga kaaway, samtang nga ang pinuti sa imong mga kaaway makaapas kanimo; kun tolo ba hinoon ka adlaw nga ang espada ni Jehova bisan kamatay sa yuta, ug ang manolonda ni Jehova, magalaglag sa tibook nga yuta sa mga utlanan sa Israel. Busa karon hunahunaa unsang tubaga ang akong dad-on ngadto kaniya nga nagpaanhi kanako."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"cebuano": "Ug ang Dios nagpadala ug usa ka manolonda sa Jerusalem sa paglaglag niini: ug sa buot na niyang laglagon, si Jehova nakasud-ong, ug gibasulan niya ang kadautan, ug miingon sa maglalaglag nga manolonda: Igo na kana; karon ihunong mo ang imong kamot. Ug ang manolonda ni Jehova nagatindog tupad sa giukan ni Ornan ang Jebusehanon."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"cebuano": "Ug giyahat ni David ang iyang mga mata, ug nakita ang manolonda ni Jehova nga nagatindog sa taliwala sa yuta ug sa langit, nga may usa ka inibut nga espada sa iyang kamot gibakyaw paingon sa Jerusalem. Unya si David ug ang mga anciano, nga nanagsul-ob sa panapton nga sako, mingyaub."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 18, "word": {"cebuano": "Unya ang manolonda ni Jehova nagsugo kang Gad sa pag-ingon kang David, nga si David motungas, ug magtukod sa usa ka halaran kang Jehova didto sa giukan ni Ornan ang Jebusehanon."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 20, "word": {"cebuano": "Ug si Ornan milingi, ug nakakita sa manolonda; ug ang iyang upat ka anak nga lalake nga didto uban kaniya nanagtago sa ilang kaugalingon. Karon si Ornan nagagiuk sa trigo."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 27, "word": {"cebuano": "Ug si Jehova nagsugo sa manolonda; ug iyang gisakub pag-usab ang iyang espada sa sakuban niana."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 30, "word": {"cebuano": "Apan si David dili makaadto sa atubangan niana sa pagpangutana sa Dios; kay siya nahadlok tungod sa espada sa manolonda ni Jehova."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"cebuano": "Ug si Jehova nagpadala sa usa ka manolonda, nga miputol sa anang gamhanang mga tawo, sa kaisug ug sa mga pangulo ug mga capitan, diha sa campo sa hari sa Asiria. Busa siya mipauli uban sa nawong nga maulawon ngadto sa iyang kaugalingong yuta. Ug sa paghiabut niya sa balay sa iyang dios, sila nga sa kaliwatan da usab niya mingpatay kaniya didto pinaagi sa pinuti."}}, {"book": "Job", "chapter": 4, "verse": 18, "word": {"cebuano": "Ania karon, siya wala magbaton ug pagsalig sa iyang mga alagad; Ug sa iyang mga manolonda siya nakatimaan ug kahungog:"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"cebuano": "Kay gibuhat mo siya nga ubos lamang ug diyutay kay sa mga manolonda, Ug gipurongpurongan mo siya uban sa himaya ug dungog."}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"cebuano": "Ang manolonda ni Jehova magapahaluna sa paglibut sa mga nangahadlok kaniya, Ug magaluwas kanila."}}, {"book": "Psalms", "chapter": 35, "verse": 5, "word": {"cebuano": "Himoa silang ingon sa tahop sa atubangan sa hangin, Ug ang manolonda ni Jehova magaabog kanila ."}}, {"book": "Psalms", "chapter": 35, "verse": 6, "word": {"cebuano": "Himoang mangitngit ug padangloga ang ilang dalan, Ug ang manolonda ni Jehova magagukod kanila."}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"cebuano": "Ang mga carro sa Dios may kaluhaan ka libo, bisan linibo sa mga linibo: Ang Ginoo anaa sa taliwala nila, maingon didto sa Sinai, diha sa balaang puloy-anan."}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"cebuano": "Ang tawo mikaon sa tinapay sa makagagahum: Siya nagpadala kanila ug kalan-on sa pagkabusog."}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"cebuano": "Iyang gipadala sa ibabaw nila ang kabangis sa iyang kaligutgut, Kasuko, ug kapungot, ug kasamok, Usa ka panon sa mga manolonda nga dautan."}}, {"book": "Psalms", "chapter": 91, "verse": 11, "word": {"cebuano": "Kay siya magasugo sa iyang mga manolonda sa pagtan-aw kanimo, Sa pagbantay kanimo sa tanan mong mga dalan."}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"cebuano": "Dayegon ninyo si Jehova, kamo nga mga manolonda niya, Nga mga gamhanan sa kalig-on nga nanagtuman sa iyang pulong, Nga nanagpatalinghug sa tingog sa iyang pulong."}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"cebuano": "Nga nagahimo sa kahanginan ingon nga mga sinugo; Mga siga sa kalayo maoy iyang mga alagad;"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"cebuano": "Dayegon ninyo siya, kamong tanang mga manolonda: Dayegon ninyo siya, kamong tanang mga panon niya."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"cebuano": "Ayaw tugoti ang imong baba nga mahimong hinungdan sa pagpakasala sa imong unod; ni magsulti ka sa atubangan sa manulonda nga kadto usa man ka sayup: busa masuko ba ang Dios sa imong tingog, ug gub-on ba ang buhat sa imong mga kamot?"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"cebuano": "Ug ang manolonda ni Jehova, migula ug gipamatay sa campo sa mga Asirianhon ang usa ka gatus ug kawaloan ug lima ka libo; ug sa pagbangon sa mga tawo sayo sa pagkabuntag, ania karon, kining tanan mga minatay."}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"cebuano": "Sa tanan nilang mga kasakitan siya gisakit, ug giluwas sila sa manolonda sa iyang presencia: diha sa iyang gugma ug sa iyang kalooy, sila gitubos niya; ug sila gidala niya, ug iyang gisagakay sila sa tanang mga adlaw sa kanhing panahon."}}, {"book": "Daniel", "chapter": 3, "verse": 28, "word": {"cebuano": "Si Nabucodonosor misulti ug miingon: Bulahan ang Dios ni Sadrach, ni Mesach ug ni Abed-nego, nga nagpadala sa iyang manulonda, ug nagluwas sa iyang mga alagad nga mingsalig diha kaniya, ug ming-usab sa pulong sa hari, ug mingtugyan sa ilang mga lawas, aron sila dili makaalagad ug dili makasimba sa lain nga dios, gawas lamang sa ilang kaugalingon nga Dios."}}, {"book": "Daniel", "chapter": 6, "verse": 22, "word": {"cebuano": "Ang akong Dios nagpadala sa iyang manulonda, ug gitak-uman ang baba sa mga leon, ug sila wala makadaut kanako; sanglit kay sa iyang atubangan nakita nga inocente man ako; ug ingon man usab sa atubangan mo. Oh hari, ako wala makapasipala."}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"cebuano": "Oo, siya may gahum ibabaw sa manulonda, ug gibuntog niya ; siya mihilak, ug nangaliyupo kaniya: siya hipalgan niya didto sa Beth-el, ug didto siya nakigsulti kanamo,"}}, {"book": "Zechariah", "chapter": 1, "verse": 9, "word": {"cebuano": "Unya miingon ako: Oh ginoo ko, unsa ba kini? Ug ang manulonda nga nakigsulti kanako miingon kanako: Ipakita ko kanimo kong unsa kini."}}, {"book": "Zechariah", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug sila mingtubag sa manulonda ni Jehova nga nagtindog sa taliwala sa mga kahoy nga mirto, ug ming-ingon: Kami minglakaw ngadto-nganhi latas sa kalibutan, ug, ania karon, ang tibook kalibutan nagaurong pa, ug nagapahulay,"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"cebuano": "Unya ang manulonda ni Jehova mitubag ug miingon: Oh Jehova sa mga panon, hangtud anus-a nga ikaw dili malooy sa Jerusalem ug sa mga ciudad sa Juda, nga imong gikasilagan sulod niining kapitoan ka tuig?"}}, {"book": "Zechariah", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug si Jehova mitubag sa manulonda nga nakigsulti kanako uban sa mga maayong pulong, bisan sa mga makalilipay nga mga pulong."}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"cebuano": "Busa ang manulonda nga nakigsulti kanako miingon kanako: Suminggit ka, sa pag-ingon: Mao kini ang giingon ni Jehova sa mga panon: Ako nangabugho tungod sa Jerusalem ug tungod sa Sion sa daku nga pagpangabugho."}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"cebuano": "Ug ako miingon sa manulonda nga nakigsulti kanako: Unsa ba kini? Ug siya mitubag kanako: Kini mao ang mga sungay nga nagpatibulaag sa Juda, sa Israel, ug sa Jerusalem."}}, {"book": "Zechariah", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug, ania karon, ang manulonda nga nakigsulti kanako miadto, ug ang lain nga manulonda migula sa pagtagbo kaniya,"}}, {"book": "Zechariah", "chapter": 3, "verse": 1, "word": {"cebuano": "Ug iyang gipakita kanako si Josue ang labawng sacerdote nga nagtindog sa atubangan sa manulonda ni Jehova, ug si Satanas nga nagtindog sa iyang too nga kamot aron mahimo nga iyang kabatok."}}, {"book": "Zechariah", "chapter": 3, "verse": 3, "word": {"cebuano": "Karon si Josue sinul-oban sa mahugaw nga mga saput, ug diha siya magtindog sa atubangan sa manulonda."}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug ako miingon: Siya pasul-obi nila sa malinis nga mitra sa iyang ulo. Busa ilang gisul-oban siya sa malinis nga mitra sa iyang ulo, ug gisul-oban pa siya sa mga bisti; ug ang manulonda ni Jehova diha nagtindog sa haduol."}}, {"book": "Zechariah", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug ang manulonda ni Jehova nagpamatuod alang kang Josue, nga nagaingon:"}}, {"book": "Zechariah", "chapter": 4, "verse": 1, "word": {"cebuano": "Ug ang manulonda nga nakigsulti kanako mianhi pag-usab, ug nagpukaw kanako, ingon sa usa ka tawo nga gipukaw gikan sa iyang pagkatulog."}}, {"book": "Zechariah", "chapter": 4, "verse": 4, "word": {"cebuano": "Busa ako mitubag ug misulti sa manulonda nga nakigsulti kanako sa pag-ingon: Unsa ba kini, ginoo ko?"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"cebuano": "Unya ang manulonda nga nakigsulti kanako mitubag ug miingon kanako: Wala ba ikaw mahibalo kong unsa kini? Ug ako miingon: Wala, ginoo ko."}}, {"book": "Zechariah", "chapter": 5, "verse": 5, "word": {"cebuano": "Unya ang manulonda nga nakigsulti kanako mipanaw, ug miingon kanako: Iyahat karon ang imong mga mata, ug tan-awa kong unsa kini nga nagapanaw."}}, {"book": "Zechariah", "chapter": 5, "verse": 10, "word": {"cebuano": "Unya miingon ako sa manulonda nga nakigsulti kanako: Asa ba dad-a ang epha?"}}, {"book": "Zechariah", "chapter": 6, "verse": 4, "word": {"cebuano": "Unya ako mitubag ug miingon sa manulonda nga nakigsulti kanako: Unsa ba kini, ginoo ko?"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug ang manulonda mitubag ug miingon kanako: Kini mao ang upat ka mga hangin sa langit, nga mopanaw gikan sa pagtindog sa atubagan sa Ginoo sa tibook nga yuta."}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"cebuano": "Niadtong adlawa si Jehova magapanalipod sa mga pumoluyo sa Jerusalem; ug kadtong maluyahon sa taliwala nila niadtong adlawa mahisama kang David; ug ang balay ni David mahisama sa Dios, sanglit ang manulonda ni Jehova anaa sa atubangan nila."}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug sa nagapalandong siya niining mga butanga, ania karon, mipakita kaniya sa damgo usa ka manolonda sa Ginoo nga nagaingon: Jose, anak ni David, ayaw kahadlok pagdawat kang Maria nga imong pangasaw-onon, kay ang gipanamkon niya, iya sa Espiritu Santo."}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"cebuano": "Ug sa nahagmata si Jose gikan sa pagkatulog, gibuhat niya ang gisugo kaniya sa manolonda sa Ginoo, ug gidawat niya ang iyang pangasaw-onon."}}, {"book": "Matthew", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug sa nakapauli sila, ania karon, ang usa ka manolonda sa Ginoo nagapakita pinaagi sa damgo kang Jose, nga nagaingon: Bumangon ka ug dad-a kauban nimo ang bata ug ang iyang inahan, ug kumalagiw ka ngadto sa Egipto, ug pabilin ka didto hangtud nga pagaingnon ko ikaw, kay si Herodes magapangita sa bata sa paglaglag kaniya."}}, {"book": "Matthew", "chapter": 2, "verse": 19, "word": {"cebuano": "Apan sa diha nga patay na si Herodes, ania karon, usa ka manolonda sa Ginoo nagpakita sa damgo kang Jose sa Egipto."}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug nag-ingon kaniya: Kong ikaw Anak sa Dios, umambak ka sa ubos, kay nahisulat na: Magasugo siya sa iyang mga manolonda nahatungod kanimo, ug pagasapnayon ikaw nila sa ilang mga kamot aron dili mahipangdol ang imong tiil sa bato."}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"cebuano": "Unya gibiyaan siya sa yawa, ug ania karon, ang mga manolonda mingduol ug nanag-alagad kaniya."}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"cebuano": "Ang kaaway nga nagpugas kaniya mao ang yawa, ang pag-ani mao ang katapusan sa kalibutan, ug ang mga mangangani mao ang mga manolonda."}}, {"book": "Matthew", "chapter": 13, "verse": 41, "word": {"cebuano": "Magapadala ang Anak sa tawo sa iyang mga manolonda, ug pagakuhaon nila sa iyang gingharian ang tanan nga mga kahigayonan sa pagkapangdol, ug ang mga nagabuhat sa mangil-ad."}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"cebuano": "Maingon usab niana ang katapusan sa kalibutan: manggula ang mga manolonda, ug pagapinigon nila ang mga dautan gikan sa mga matarung."}}, {"book": "Matthew", "chapter": 16, "verse": 27, "word": {"cebuano": "Kay ang Anak sa tawo moanhi sa himaya sa iyang Amahan, kauban sa iyang mga manolonda, ug unya magatumbas sa tagsatagsa sumala sa iyang binuhatan."}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"cebuano": "Magmatngon kamo nga dili kamo magtamay sa usa niining mga gagmay; kay nagaingon ako kaninyo nga didto sa langit ang ilang mga manolonda nagatan-aw sa nawong sa akong Amahan nga atua sa langit."}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"cebuano": "Kay sa pagkabanhaw dili sila makapangasawa, bisan makapamana, kondili ingon sila sa mga manolonda sa langit."}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"cebuano": "Ug magapadala sa iyang mga manolonda uban ang masipang tingog sa budyong, ug ilang pagatigumon sa tingub ang iyang mga pinili gikan sa upat ka hangin, sukad sa usa ka tumoy sa langit hangtud sa usa."}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"cebuano": "Apan nahatungod niadtong adlawa ug taknaa, walay usa nga nanghibalo kong anus-a, bisan pa ang mga manolonda sa langit bisan pa ang Anak, kondili ang Amahan lamang."}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"cebuano": "Apan kong moanhi ang Anak sa tawo sa iyang himaya, ug ang tanang mga manolonda uban kaniya, unya magalingkod siya sa lingkoranan nga harianon sa iyang himaya."}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"cebuano": "Unya magaingon usab sa mga nahawala: Pahalayo kamo kanako, mga dautan, ngadto sa kalayo nga walay katapusan nga ginatagana alang sa yawa ug sa mga manolonda niya!"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"cebuano": "Kun, nagahunahuna ba ikaw nga dili ako arang makaampo sa akong Amahan, ug pagahatagan ako niya karon dayon, kapin sa napulo ug duha ka mga legion sa iyang mga manolonda?"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"cebuano": "Ug ania karon, miabut ang usa ka dakung linog; kay usa ka manolonda sa Ginoo mikanaug gikan sa langit, ug miduol ug giligid niya ang bato sa pultahan, ug milingkod kaniya."}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"cebuano": "Ug ang manolonda mitubag ug miingon sa mga babaye: Ayaw kahadlok kay nahibalo ako nga ginapangita ninyo si Jesus, ang gilansang sa cruz."}}, {"book": "Mark", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug didto siya sa kamingawan kap-atan ka adlaw nga gitintal ni satanas; ug siya uban sa mga mapintas nga mananap, ug ang mga manolonda nagaalagad kaniya."}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"cebuano": "Kay bisan kinsa nga magakaulaw kanako ug sa akong mga pulong dinhi niini nga kaliwatan nga mananapaw ug makasasala, ang Anak sa tawo magakaulaw usab kaniya, kong moanhi na siya nga sa himaya sa iyang Amahan kauban sa mga balaan nga mga manolonda."}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"cebuano": "Kay kong sila mangabanhaw sa mga minatay, dili sila makapangasawa, bisan makapamana, kondili ingon sila sa mga manolonda sa langit."}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"cebuano": "Ug unya pagasugoon niya ang mga manolonda, ug pagatigumon ang iyang mga pinili gikan sa upat ka hangin, sukad sa tumoy sa yuta hangtud sa tumoy sa langit."}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"cebuano": "Apan nahatungod niadtong adlawa ug taknaa, walay kinsa nga nanghibalo, bisan pa ang mga manolonda sa langit, bisan ang Anak, kondili ang Amahan."}}, {"book": "Luke", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug may nagpakita kaniya usa ka manolonda sa Ginoo nga nagatindog sa too sa halaran sa incienso."}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"cebuano": "Apan ang manolonda nagaingon kaniya. Ayaw kahadlok, Zacarias; kay ang imong pag-ampo gipatalinghugan ug ang imong asawa nga si Elizabet magaanak ug usa ka batang lalake ug pagatawgon mo ang iyang ngalan Juan."}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug nag-ingon si Zacarias sa manolonda: Unsaon ko pagkahibalo niini? kay ako tigulang na, ug ang akong asawa hilabihan na katigulang."}}, {"book": "Luke", "chapter": 1, "verse": 19, "word": {"cebuano": "Ug ang manolonda sa mingtubag miingon kaniya: Ako mao si Gabriel, nga nagatindog sa atubangan sa Dios; ug ako gisugo sa pagsulti kanimo ug pagdala kanimo niining mga Maayong Balita."}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"cebuano": "Karon sa ikaunom ka bulan gisugo sa Dios ang manolonda nga si Gabriel ngadto sa usa ka lungsod sa Galilea, nga ginganlan Nazaret,"}}, {"book": "Luke", "chapter": 1, "verse": 28, "word": {"cebuano": "Ug mingsulod ang manolonda ngadto kaniya, ug miingon: Maghimaya, ikaw nga nahatagan sa gracia, ang Ginoo anaa kanimo. Bulahan ikaw sa taliwala sa kababayen-an."}}, {"book": "Luke", "chapter": 1, "verse": 30, "word": {"cebuano": "Ug nag-ingon kaniya ang manolonda: Dili ka mahadlok, Maria: kay ikaw nahiagum sa gracia sa Dios."}}, {"book": "Luke", "chapter": 1, "verse": 34, "word": {"cebuano": "Apan si Maria nag-ingon sa manolonda: Unsaon pagkahimo niini nga wala man ako makaila ug lalake?"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"cebuano": "Ug mingtubag ang manolonda, ug miingon kaniya: Ang Espiritu Santo moanhi kanimo, ug ang gahum sa Hataas Uyamut magalandong kanimo: tungod usab niini ang balaan nga matawo paganganlan Anak sa Dios."}}, {"book": "Luke", "chapter": 1, "verse": 38, "word": {"cebuano": "Ug nag-ingon si Maria: Ania karon, ang ulipon sa Ginoo; pagabuhaton kanako sumala sa imong pulong. Ug mingpahawa kaniya ang manolonda."}}, {"book": "Luke", "chapter": 2, "verse": 9, "word": {"cebuano": "Ug ania karon, usa ka manolonda sa Ginoo mikunsad kanila, ug ang himaya sa Ginoo misidlak sa libut nila ug nangalisang sila sa dakung kahadlok."}}, {"book": "Luke", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug ang manolonda nag-ingon kanila: Dili kamo mahadlok; kay ania karon, ginadala ko kaninyo ang mga maayong balita sa dakung kalipay alang sa tanang katawohan."}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug sa kalit mitungha uban sa manolonda ang usa ka kadaghanan sa mga panong langitnon nga nanagdayeg sa Dios ug nanag-ingon:"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug nahitabo nga sa pagbiya kanila sa mga manolonda nga nagapaingon sa langit, ang mga magbalantay sa mga carnero nasig-ingon ang usa ug usa: Mangadto kita karon hangtud sa Betlehem, ug tan-awon nato kining butang nga nahitabo, nga gipaila kanato sa Ginoo."}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug sa natuman ang walo ka adlaw, aron pagacircuncidahan ang bata, gitawag nila ang iyang ngalan JESUS, ngalan nga gibutang kaniya sa manolonda sa wala pa siya ipanamkon sa tiyan."}}, {"book": "Luke", "chapter": 4, "verse": 10, "word": {"cebuano": "Kay nahasulat na: Magsugo siya sa iyang mga manolonda mahitungod kanimo nga ikaw pagabantayan nila;"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"cebuano": "Kay bisan kinsa nga maulaw tungod kanako ug sa akong mga pulong igakaulaw siya sa Anak sa tawo kong kini moabut sa iyang himaya ug sa himaya sa Amahan, ug sa mga balaang manolonda."}}, {"book": "Luke", "chapter": 12, "verse": 8, "word": {"cebuano": "Ug nagaingon ako kaninyo: Ang tagsatagsa nga magasugid kanako sa atubangan sa mga tawo, siya igasugid usab sa Anak sa tawo sa atubangan sa mga manolonda sa Dios."}}, {"book": "Luke", "chapter": 12, "verse": 9, "word": {"cebuano": "Apan ang magalimod kanako sa atubangan sa mga tawo, igalimod usab sa atubangan sa mga manolonda sa Dios."}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"cebuano": "Sa mao nga pagkaagi, nagaingon ako kaninyo nga adunay kalipay sa atubangan sa mga manolonda sa Dios tungod sa usa ka makasasala nga magahinulsol."}}, {"book": "Luke", "chapter": 16, "verse": 22, "word": {"cebuano": "Ug nahitabo nga namatay ang makililimos, ug siya gidala sa mga manolonda ngadto sa sabakan ni Abraham; ug ang dato usab namatay, ug gilubong."}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"cebuano": "Kay dili sila mamatay, kay sila masama man sa mga manolonda ug mga anak sa Dios, sanglit mga anak sa pagkabanhaw."}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"cebuano": "Ug mipakita kaniya ang usa ka manolonda gikan sa langit sa pagpalig-on kaniya."}}, {"book": "Luke", "chapter": 24, "verse": 23, "word": {"cebuano": "Ug sa wala nila hingkaplagi ang lawas, namalik sila nga nagaingon nga nakakita sila ug panan-awon sa mga manolonda nga nanag-ingon nga siya buhi."}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"cebuano": "Ug siya miingon kaniya: Sa pagkamatuod, sa pagkamatuod, nagaingon ako kaninyo: Makita ninyo ang langit maabli ug ang mga manolonda sa Dios magakayab ug magakunsad sa ibabaw sa Anak sa tawo."}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"cebuano": "Kay may usa ka manolonda nga magakanaugan sa kaligoanan sa naha-tudlong panahon, ug magkutaw sa tubig. Busa bisan kinsa ang nakauna sa pagkanaug sa human makutaw ang tubig, naayo sa bisan unsang sakit niya."}}, {"book": "John", "chapter": 12, "verse": 29, "word": {"cebuano": "Busa, ang panon sa katawohan nga atua didto, nga nagpakadungog niini, nanag-ingon nga midalogdog: ang uban nanag-ingon: Usa ka manolonda nagsulti kaniya."}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"cebuano": "Ug nakita niya ang duha ka mga manolonda nga sinul-oban sa maputi nga nanaglingkod, ang usa sa ulohan, ug ang usa sa tiilan, sa dapit diin ang lawas ni Jesus gipahigda."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 19, "word": {"cebuano": "Apan ang usa ka manolonda sa Ginoo, miabli sa kagabhion sa mga pultahan sa bilanggoan; ug sa ilang gihatud siya sa gawas, nag-ingon:"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 15, "word": {"cebuano": "Unya ang tanang nanaglingkod sa Sanhedrin, sa nanagtutuk sila kaniya, nakita nila ang iyang nawong ingon sa nawong sa usa ka manolonda."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"cebuano": "Ug sa tapus sa kap-atan ka tuig, nagpakita kaniya sa kamingawan sa bukid sa Sinai ang usa ka manolonda sa Ginoo sa siga sa kalayo sa usa ka sapinit."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"cebuano": "Kini si Moises, nga giayran nila nga nag-ingon: Kinsay nagbutang kanimo nga pangulo ug maghuhukom? Kini siya gisugo sa Dios nga pangulo ug manunubos pinaagi sa kamot sa manolonda nga nagpakita kaniya sa sapinit."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 38, "word": {"cebuano": "Kini mao kadtong didto sa kapunongan sa kamingawan uban sa manolonda, nga nagsulti kaniya sa bukid sa Sinai, ug uban sa atong mga ginikanan; nga midawat sa mga pulong sa kinabuhi, aron igahatag kanato;"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 53, "word": {"cebuano": "Kamo, nga nanagdawat sa Kasugoan pinaagi sa mga manolonda, ug wala ninyo pagtumana."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"cebuano": "Apan ang usa ka manolonda sa Ginoo nagsulti kang Felipe, nga nagaingon: Tumindog ka, ug umadto ka paingon sa habagatan, sa dalan nga lugsongon gikan sa Jerusalem padulong sa Gasa, nga kamingawan."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 3, "word": {"cebuano": "Siya nakakita sa panan-awon sa dayag gayud sa may ikasiyam ang takna sa adlaw, sa usa ka manolonda sa Dios nga misulod didto kaniya ug miingon kaniya: Cornelio."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 7, "word": {"cebuano": "Ug sa pagbulag sa manolonda nga nakigsulti kaniya, mitawag si Cornelio ug duha sa iyang mga sulogoon sa balay ug usa ka maampoon nga sundalo sa mga nagaalagad kaniya kanunay;"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"cebuano": "Ug sila nanag-ingon: Si Cornelio, ang centurion, tawo nga matarung ug mahadlokon sa Dios, ug maayo ug kadungganan sa tibook nga nasud sa mga Judio, gipasidan-an siya sa Dios, pinaagi sa usa ka balaang manolonda, sa pagpakuha kanimo ngadto sa iyang balay, ug pagpatalinghug sa mga pulong gikan kanimo."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 13, "word": {"cebuano": "Ug siya nagsugilon kanamo sa unsang paagi nga nakita niya ang manolonda nga didto sa sulod sa iyang balay, ug nagaingon kaniya: Magsugo ka sa Joppe, ug paanhion mo si Simon, nga may bansagon si Pedro;"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug ania karon, usa ka manolonda sa Ginoo miatubang kaniya, ug misidlak ang usa ka kahayag sa bilanggoan; ug sa gikablit siya sa kilid, iyang gipukaw, nga nagaingon: Bumangon ka sa madali. Ug ang mga talikala nangataktak gikan sa iyang mga kamot."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"cebuano": "Ug miingon kaniya ang manolonda: Magbakus ka, ug ihigut ang imong mga sandalia. Ug gibuhat niya kini. Ug siya miingon kaniya: Isul-ob ang imong bisti, ug sumunod kanako."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug migula si Pedro ug misunod kaniya; ug wala siya mahibalo nga matuod ang gibuhat sa manolonda, kondili nagdahum siya nga usa ka panan-awon ang iyang nakita."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"cebuano": "Ug sa gilabyan nila ang nahauna ug ikaduha ka bantay, nakadangat sila sa pultahan nga puthaw, nga nagatultol ngadto sa ciudad; nga miabli kanila sa iyang kaugalingon; ug sa nakagula sila, miagi sila sa usa ka dalan, ug gilayon mibulag kaniya ang manolonda."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 11, "word": {"cebuano": "Ug sa hing-ulian si Pedro, miingon: Karon naila ko, sa pagkamatuod, nga gisugo sa Ginoo ang iyang manolonda, ug nagluwas kanako gikan sa kamot ni Herodes ug gikan sa bug-os nga paghulat sa lungsod sa mga Judio."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 15, "word": {"cebuano": "Ug sila miingon kaniya: Nabuang ka. Apan siya nagmatuod nga masaligon nga mao gayud si Pedro. Ug sila nanag-ingon: Manolonda niya kana."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 23, "word": {"cebuano": "Ug dihadiha gihampak siya sa usa ka manolonda sa Ginoo, tungod kay wala niya ihatag ang himaya sa Dios; ug gikaon siya sa mga ulod, ug gihunos ang iyang kinabuhi."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 8, "word": {"cebuano": "Ug sa adlaw nga misunod minggikan kami, ug miadto sa Cesarea; ug sa misulod kami sa balay ni Felipe nga evangelista, nga usa sa pito, mipuyo kami uban kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"cebuano": "Kay ang mga Saduceo nagaingon nga walay pagkabanhaw, bisan manolonda, bisan espiritu; apan ang mga Fariseo nagasugid sa duruha."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"cebuano": "Ug miabut ang usa ka dakung sininggitay; ug ang mga escriba sa pundok sa mga Fariseo mingtindog, ug nakigbisog, nga nagaingon: Kami walay hingkit-an nga dautan niining tawohana; ug unsa man kong usa ka espiritu kun, usa ba ka manolonda misulti kaniya, dili kita magsukol sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 23, "word": {"cebuano": "Kay karong gabii mipahayag kanako ang manolonda sa Dios nga maoy tag-iya kanako, nga mao usab ang akong ginaalagad, nga nagaingon:"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"cebuano": "Kay nasayud ako, nga bisan ang kamatayon, bisan ang kinabuhi, bisan ang mga manolonda, bisan ang mga kagamhanan, bisan ang mga butang karon, bisan ang mga butang nga palaabuton, bisan ang mga gahum,"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"cebuano": "Kay, nagahunahuna ako, nga ang Dios nagapaatubang kanamo nga mga apostoles nga ulahi sa tanan, ingon nga gipanghukman sa kamatayon kay gihimo kami nga talan-awon alang sa kalibulan, sa mga manolonda ug sa mga tawo usab."}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"cebuano": "Wala ba kamo manghibalo nga magahukom kita sa mga manolonda? Dili ba labi pa gayud nga magahukom kita sa mga butang niining kinabuhi?"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"cebuano": "Tungod niining hinungdan ang babaye kinahanglan nga may timaan sa pagbulot-an diha sa iyang ulo, tungod sa mga manolonda."}}, {"book": "1 Corinthians", "chapter": 13, "verse": 1, "word": {"cebuano": "Kong ako magasulti sa mga dila sa mga tawo ug sa mga manolonda apan walay gugma, mahimo ako nga tumbaga nga nagatunog, kun piyangpiyang nga nagatagingting."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 14, "word": {"cebuano": "Ug dili katingad-an; kay bisan pa ngani si Satanas nagapakamanolonda sa kahayag."}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"cebuano": "Apan bisan pa kami, kun usa ka manolonda gikan sa langit, magwali kaninyo ug lain nga Maayong Balita nga lahi kay sa among ginawali kaninyo, ipatunglo siya."}}, {"book": "Galatians", "chapter": 3, "verse": 19, "word": {"cebuano": "Busa unsa man ang Kasugoan? Kini gidugang tungod sa mga paglapas hangtud nga moabut ang kaliwat nga kaniya gibuhat ang saad; ug kini gipadala pinaagi sa mga manolonda sa kamot sa usa ka manlalaban."}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"cebuano": "Ug kadtong sa akong unod nga maoy usa ka panulay kaninyo, wala ninyo pagtamaya, ug wala ninyo isalikway; kondili inyong gidawat ako ingon sa usa ka manolonda sa Dios, ingon kang Cristo Jesus."}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug gihatag niya ang uban aron mahimo nga mga apostoles; ug ang uban, mga manalagna; ug ang uban, mga evangelista; ug ang uban, mga pastor ug mga magtutudlo,"}}, {"book": "Colossians", "chapter": 2, "verse": 18, "word": {"cebuano": "Ayaw pagtugot nga may bisan kinsa nga magatikas kaninyo sa inyong ganti pinaagi sa kinabubut-ong pagpaubos ug pagsimba sa mga manolonda, nga nagabarug sa mga butang nga iyang nakita, nga sa walay hinungdan nagpaburot sa iyang panghunahuna nga lawasnon."}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"cebuano": "Kay ang mao nga Ginoo, sa usa ka pagsinggit, sa usa ka tingog sa punoan sa mga manolonda, ug sa budyong sa Dios, manaug gikan sa langit ug ang mga nangamatay diha kang Cristo mangabanhaw pag-una."}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug kaninyo nga ginapaguol pahulay uban kanamo sa pagpadayag sa Ginoong Jesus gikan sa langit uban sa mga manolonda sa iyang gahum,"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug sa walay langtugi, daku ang tinago sa pagka-diosnon: Ang Dios nga gipadayag diha sa unod, gipakamatarung sa Espiritu; nakit-an sa mga manolonda; giwali sa taliwala sa mga kanasuran: gitohoan dinhi sa kalibutan; gibayaw sa himaya."}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"cebuano": "Gitugon ko ikaw sa atubangan sa Dios, ug ni Cristo Jesus, ug sa mga manolonda nga pinili, nga pagabantayan mo kining mga butanga sa walay pagpasulabi kang bisan kinsa, nga dili magbuhat sa bisan unsa nga may pagdapig."}}, {"book": "2 Timothy", "chapter": 4, "verse": 5, "word": {"cebuano": "Apan magbuotan ka sa tanang mga butang; antusa ang kalisdanan; buhata ang buhat sa usa ka evangelista, tumana ang imong pagkaministro."}}, {"book": "Hebrews", "chapter": 1, "verse": 4, "word": {"cebuano": "Sa nahimo siya nga labi pang maayo kay sa mga manolonda sanglit kay nakapanunod siya sa usa ka ngalan nga labi pang halangdon kay kanila."}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"cebuano": "Kay kang kinsa sa mga manolonda siya magapamulong sa bisan unsang panahon: Ikaw mao ang akong Anak, gipanganak ko ikaw karon? ug usab: Ako mahimong Amahan niya, ug siya mahimong Anak nako?"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug kong siya magadala pag-usab sa panganay dinhi sa yuta, magaingon siya: Ug ang tanang mga manolonda sa Dios pasimbaha kaniya."}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug mahitungod sa mga manolonda siya nagaingon: Ang nagabuhat ingon nga mga hangin sa iyang mga manolonda, ug ingon nga siga sa kalayo sa iyang mga ministro;"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"cebuano": "Apan kinsa sa mga manolonda ang iyang gisultihan sa bisan unsa nga panahon: Lumingkod ka sa akong too, hangtud nga igabutang ko ang imong mga kaaway nga tumbanan sa imong mga tiil?"}}, {"book": "Hebrews", "chapter": 2, "verse": 2, "word": {"cebuano": "Kay kong ang pulong nga gisulti pinaagi sa mga manolonda nagapaila nga malig-on, ug ang tanan nga paglapas ug pagsuki nakadawat sa matarung bayad sa balus;"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"cebuano": "Kay wala niya igapasakup sa mga manoionda ang palaabuton nga kalibutan nga ginasultihan ta."}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"cebuano": "Gibuhat mo siya nga ubos ug diyutay lamang kay sa mga manolonda; gipurongpurongan mo siya uban sa himaya ug kadungganan, ug gipahaluna mo siya ibabaw sa mga buhat sa imong mga kamot;"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"cebuano": "Apan nakita nato ang gihimong ubos ug diyutay lamang kay sa mga manolonda, bisan si Jesus, tungod sa pag-antus sa kamatayon, gipurongpurongan sa himaya ug kadungganan aron nga tungod sa gracia sa Dios, pagatilawan niya ang kamatayon alang sa tagsatagsa ka tawo."}}, {"book": "Hebrews", "chapter": 2, "verse": 16, "word": {"cebuano": "Kay sa pagkamatuod, dili sa mga manolonda siya nagahatag ug tabang, kondili nagahatag siya ug tabang sa kaliwat ni Abraham."}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"cebuano": "Apan nahiabut kamo sa bukid sa Sion, ug sa lungsod sa Dios nga buhi, ang langitnon nga Jerusalem, ug sa dili maisip nga panon sa mga manolonda,"}}, {"book": "Hebrews", "chapter": 13, "verse": 2, "word": {"cebuano": "Ayaw kalimut sa pagpakita ug gugma alang sa mga dumuloong, kay tungod niini, may uban nga sa wala nila hibaloi nakaabiabi sa mga manolonda sa Dios."}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"cebuano": "Nga kanila gipadayag kini, dili sa ilang kaugalingon gayud, kondili kaninyo, nag-alagad sila niining mga butanga, nga karon ginamantala kaninyo pinaagi kanila nga nagwali sa Maayong Balita kaninyo pinaagi sa Espiritu Santo nga gisugo gikan sa langit; nga ang maong mga butang ginatinguha nga susihon sa mga manolonda."}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"cebuano": "Nga atua sa toong kamot sa Dios, sa nakasaka ngadto sa langit, ang mga manolonda ug ang mga pagbulot-an ug ang mga kagamhanan nga nahimong sakup niya."}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"cebuano": "Kay kong ang Dios wala magpasaylo sa mga manolonda nga nakasala, kondili nga naghulog kanila sa infierno, ug nagtambug kanila sa halalum nga mga lubnganan sa kangitngitan, nga gitagana sa paghukom;"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"cebuano": "Bisan pa ang mga manolonda, nga labi pang kusgan ug gamhanan, wala makapasipala paghukom batok kanila sa atubangan sa Ginoo."}}, {"book": "Jude", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug ang mga manolonda nga wala magbaton sa ilang nahauna nga kahimtang, kondili nga gibiyaan nila ang ilang kaugalingon nga puloy-anan, gibutang niya sa mga talikala nga walay katapusan sa ilalum sa kangitngit ngadto sa paghukom sa dakung adlaw;"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"cebuano": "Apan si Miguel, ang punoan sa mga manolonda, sa diha nga nagapakig-away sa yawa, nakiglalis siya mahatungod sa lawas ni Moises, wala mangahas sa paggamit sa mapasipalahong paghukom batok kaniya, kondili miingon: ang Ginoo magabadlong kanimo."}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang pagpadayag ni Jesucristo, nga gihatag sa Dios kaniya sa pagpadayag ngadto sa iyang mga ulipon, bisan sa mga butang nga kinahanglan mahatabo sa madali; ug gisugo niya ug gipaila kini, pinaagi sa iyang manolonda, ngadto sa iyang ulipon nga si Juan;"}}, {"book": "Revelation", "chapter": 1, "verse": 20, "word": {"cebuano": "Ang tinago sa pito ka mga bitoon nga imong nakita sa akong toong kamot, ug ang pito ka tangkawan nga bulawan. Ang pito ka mga bitoon mao ang mga manolonda sa pito ka mga iglesia; ug ang pito ka mga tangkawan mao ang pito ka mga iglesia."}}, {"book": "Revelation", "chapter": 2, "verse": 1, "word": {"cebuano": "Sulatan mo ang manolonda sa iglesia sa Efeso: Ang may pito ka mga bitoon sa iyang too nga kamot, ang nagalakaw sa taliwala sa pito ka mga tangkawan nga bulawan nagaingon niining mga butanga:"}}, {"book": "Revelation", "chapter": 2, "verse": 8, "word": {"cebuano": "Ug sulatan mo ang manolonda sa iglesia sa Smirna: Ang nahauna ug ang naulahi, ang namatay ug ang nabuhi pag-usab, nagaingon niining mga butanga:"}}, {"book": "Revelation", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug sulatan mo ang manolonda sa iglesia sa Pergamo: Ang may espada nga mahait nga duruha ing sulab nagaingon niining mga butanga:"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug sulatan mo ang manolonda sa iglesia sa Tiatira: Kining mga butanga gipamulong sa Anak sa Dios, kang kansang mga mata sama sa siga sa kalayo, ug ang iyang mga tiil sama sa hininisan nga tumbaga."}}, {"book": "Revelation", "chapter": 3, "verse": 1, "word": {"cebuano": "Ug sulatan mo ang manolonda sa iglesia sa Sardis: Ang may pito ka mga Espiritu sa Dios, ug may pito ka mga bitoon, nagaingon niining mga butanga: Naila ko ang imong mga buhat, nga ikaw may ngalan nga imong gikinabuhi, ug patay ka."}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"cebuano": "Kadtong makadaug, pagasul-oban sa ingon sa mga bisti nga maputi ug dili ko pagapalaon ang iyang ngalan sa basahon sa kinabuhi; ug igasugid ko ang iyang ngalan sa atubangan sa akong Amahan ug sa iyang mga manolonda."}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"cebuano": "Ug sulatan mo ang manolonda sa Filadelfia: Siya nga balaan, siya nga matuod, siya nga nagakupot sa yawi ni David, siya nga nagaabli ug walay bisan kinsa nga makasira, ug siya nga nagasira ug walay bisan kinsa nga makaabli, siya nagaingon niining mga butanga:"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"cebuano": "Ug sulatan mo ang manolonda sa iglesia sa Laodicea: Ang Amen, ang Saksi nga matinumanon ug maminatud-on, ang Sinugdan sa mga binuhat sa Dios, nagaingon niining mga butanga:"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"cebuano": "Ug nakita ko ang usa ka kusgan nga manolonda, nga nagamantala uban ang hataas nga tingog: Kinsa ang takus sa pagbuklad sa basahon, ug sa paghubad sa mga patik niini?"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug nakita ko, ug nadungog ko ang tingog sa daghang manolonda, nga nagalibut sa trono, ug sa mga binuhat nga buhi, ug sa mga anciano; ug ang gidaghanon nila mga panon sa mga panon ug mga linibo ka mga linibo,"}}, {"book": "Revelation", "chapter": 7, "verse": 1, "word": {"cebuano": "Ug sa human niini, nakita ko ang upat ka manolonda, nga nanagtindog sa upat ka pamag-ang sa yuta nga ginapugngan nila ang upat ka hangin sa yuta, aron dili maghuyop ang hangin sa yuta, ni sa dagat, ni sa bisan unsa nga kahoy."}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"cebuano": "Nakita ko, nga misaka ang usa usab ka manolonda gikan sa Silangan, nga adunay patik sa Dios nga buhi: Ug nagasinggit sa hataas nga tingog sa upat ka mga manolonda, nga kanila gihatag ang gahum sa pag-among-among sa yuta ug sa dagat,"}}, {"book": "Revelation", "chapter": 7, "verse": 11, "word": {"cebuano": "Ug ang tanang mga manolonda, nga nagaalirong sa trono, ug ang mga anciano, ug ang upat ka mga binuhat nga buhi, ug nanagyaub sila sa atubangan sa trono, ug gisimba nila ang Dios,"}}, {"book": "Revelation", "chapter": 8, "verse": 2, "word": {"cebuano": "Ug nakita ko ang pito ka mga manolonda nga nagatindog sa atubangan sa Dios; ug gihatagan sila sa pito ka mga budyong."}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug miabut ang lain nga manolonda, nga mitindog sa atubangan sa halaran, nga may usa ka inciensario nga bulawan; ug gihatagan siya sa daghang incienso, aron iyang idugang paghalad sa mga pag-ampo sa tanang mga balaan sa halaran nga bulawan, nga anaa sa atubangan sa trono."}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"cebuano": "Ug ang aso sa incienso nagautbo gikan sa kamot sa manolonda, sa atubangan sa Dios, uban sa mga pag-ampo sa mga balaan."}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug gikuha sa manolonda ang inciensario, ug gipuno niya sa kalayo sa halaran, ug gisalibay niya sa yuta; ug misunod ang mga dalugdug, ug mga tingog, ug mga kilat, ug usa ka linog."}}, {"book": "Revelation", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug ang pito ka mga manolonda nga may pito ka mga budyong, nanag-andam sa ilang kaugalingon sa pagbudyong."}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"cebuano": "Ug ang nahauna mibudyong, ug nangabut ang ulan nga yelo, ug kalayo nga sinaktan sa dugo, ug kini gipanalibay sa yuta; ug nasunog ang ikatolo ka bahin sa yuta; ug nangasunog ang ikatolo ka bahin sa kakahoyan; ug ang tanang balili nga lunhaw nangasunog."}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"cebuano": "Ug mibudyong ang ikaduha ka manolonda, ug ingon sa usa ka dakung bukid nga nagadilaab sa kalayo gitukmod sa dagat: ug ang ikatolo ka bahin sa dagat nahimong dugo."}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug mibudyong ang ikatolo ka manolonda; ug nahulog gikan sa langit ang usa ka dakung bitoon, nga nagadilaab ingon sa usa ka solo, ug kini nahulog sa ikatolo ka bahin sa mga suba, ug sa mga tuburan sa mga tubig."}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"cebuano": "Ug mibudyong ang ikaupat ka manolonda: ug gidagpas ang ikatolo ka bahin sa adlaw, ug ang ikatolo ka bahin sa bulan, ug ang ikatolo ka bahin sa mga bitoon; aron nga mongitngit ang ikatolo ka bahin, ug nga dili maghayag ang ikatolo ka bahin sa adlaw, ug ingon usab ang sa gabii."}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"cebuano": "Ug nakita ko, ug nadungog ko ang usa ka agila nga nagalupad sa taliwala sa langit, nga nagaingon sa hataas nga tingog: Alaut, alaut, alaut, ang mga pumoluyo sa yuta, tungod sa uban nga mga tingog sa mga budyong sa totolo ka manolonda nga magabudyong!"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug mibudyong ang ikalima ka manolonda, ug nakita ko ang usa ka bitoon nga nahulog sa yuta gikan sa langit. Ug gihatag kaniya ang yawi sa kahiladman nga dili matugkad."}}, {"book": "Revelation", "chapter": 9, "verse": 11, "word": {"cebuano": "Sa ibabaw nila may usa nga ingon sa hari, ang manolonda sa kahiladman nga dili matugkad, nga ang iyang ngalan sa Hebreohanon, Abadon, ug sa Greciahanon, Apolon."}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"cebuano": "Ug mibudyong ang ikaunom ka manolonda; ug nadungog ko ang usa ka tingog sa upat ka mga sungay sa halaran nga bulawan sa atubangan sa Dios,"}}, {"book": "Revelation", "chapter": 9, "verse": 14, "word": {"cebuano": "Nga nagaingon sa ikaunom ka manolonda, nga may budyong: Hubari ang upat ka mga manolonda nga ginapus haduol sa dakung suba sa Eufrates."}}, {"book": "Revelation", "chapter": 9, "verse": 15, "word": {"cebuano": "Ug gipanghubaran ang upat ka mga manolonda nga naandam sila sa takna ug sa adlaw ug sa bulan ug sa tuig, aron sa pagpamatay sa ikatolo ka bahin sa mga tawo."}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"cebuano": "Ug nakita ko ang usa ka kusgan nga manolonda nga nanaug gikan sa langit, nga sinul-oban sa usa ka panganod, ug may balangaw sa iyang ulo, ug ang iyang nawong ingon sa adlaw, ug ang iyang mga tiil ingon sa mga haligi nga kalayo."}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"cebuano": "Ug ang manolonda nga nakita ko, nga nagatindog sa dagat ug sa yuta, mibakyaw siya sa iyang kamot nga too sa langit."}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"cebuano": "Apan sa mga adlaw sa tingog sa ikapito ka manolonda, sa diha nga siya buot magbudyong, unya ang tinago sa Dios matuman na, sumala sa mga maayong balita nga gimantala niya sa iyang mga ulipon nga mga manalagna."}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"cebuano": "Ug ang tingog nga akong nadungog gikan sa langit, nagapakigsulti pag-usab kanako, ug nagaingon: Umadto ka, ug kuhaa ang basahon nga diyutay, nga binuklad sa kamot sa manolonda nga nagatindog sa dagat ug sa yuta."}}, {"book": "Revelation", "chapter": 10, "verse": 9, "word": {"cebuano": "Ug miadto ako sa manolonda, nga nagaingon kaniya nga ihatag niya kanako ang basahon nga diyutay. Ug miingon siya kanako: Dawata kini, ug kan-a kini; ug pagapapaiton niya ang imong tiyan; apan sa imong baba magamatam-is kini ingon sa dugos."}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"cebuano": "Ug gidawat ko ang basahon nga diyutay gikan sa kamot sa manolonda, ug gikaon ko kini; ug kini mitam-is sa akong baba ingon sa dugos; ug sa nakaon ko kini, gipaitan ang akong tiyan."}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug gihatagan ako ug usa ka bagakay nga sama sa usa ka sungkod, ug giingon ako: Tumindog ka, ug sukda, ang templo sa Dios, ug ang halaran, ug ang mga nagasimba didto."}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"cebuano": "Ug mibudyong ang ikapito ka manolonda; ug misunod ang dagkung mga tingog didto sa langit, ug sila nagaingon: Ang gingharian sa kalibutan nahimong iya sa atong Ginoo, ug sa iyang Cristo, ug magahari siya ngadto sa mga katuigan nga walay katapusan."}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug dihay usa ka gubat sa langit: Si Miguel ug ang iyang mga manolonda miasdang sa pagpakiggubat sa dragon; ug nagapakiggubat usab ang dragon ug ang iyang mga manolonda."}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug gisalibay ang daku nga dragon, ang daan nga bitin, nga ginanganlan. yawa ug satanas, siya nga nagalimbong sa tibook nga kalibutan; gitambug siya, ug uban kaniya gipanalibay ang iyang mga manolonda."}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"cebuano": "Ug nakita ko ang lain na usab nga manolonda, nga nagalupad sa kinatung-an sa langit, nga may Maayong Balita nga walay katapusan sa pagmantala kanila nga mga nagapuyo sa yuta, ug sa tanan nga nasud, ug banay, ug sinultihan, ug katawohan;"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug misunod ang lain na usab nga manolonda, nga ikaduha, nga nagaingon: Nahulog na, nahulog na ang dakung Babilonia; kay gipainum niya ang tanang mga katawohan sa vino sa kaisug sa iyang pagpakighilawas."}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug may laing manolonda, ang ikatolo, misunod kanila nga nagaingon sa hataas nga tingog: Kong kinsa ang nagasimba sa mananap nga mapintas ug sa iyang larawan, ug nagadawat sa timaan sa iyang agtang kun sa iyang kamot,"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"cebuano": "Siya magainum usab sa vino sa kaisug sa Dios, nga gitagay sa walay simbug sa copa sa iyang kaligutgut, ug pagapaantuson siya sa kalayo ug azufre sa atubangan sa mga manolonda nga balaan, ug sa atubangan sa Cordero:"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"cebuano": "Ug may laing manolonda nga minggula sa templo, nga nagasinggit sa hataas nga tingog niadtong nagalingkod sa ibabaw sa panganod: Ipadala mo ang imong galab, ug maggalab ka; kay miabut na ang takna sa pag-ani; kay ang alanihon sa yuta hinog na."}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"cebuano": "Ug may laing manolonda nga minggula sa templo nga didto sa langit, nga siya usab may usa ka galab nga mahait."}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug may laing manolonda nga minggula sa halaran, siya nga may pagbulot-an sa kalayo, ug nagasinggit sa dakung tingog niadtong may mahait nga galab, nga nagaingon: Ipadala mo ang imong galab nga mahait, ug pamutlon mo ang mga bulig sa parras sa yuta; kay hinog na kaayo ang iyang mga parras."}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"cebuano": "Ug gisalibay sa manolonda ang iyang galab ngadto sa yuta, ug gipamupo niya ang mga parras sa yuta, ug gisalibay kini ngadto sa dakung pug-anan sa kaligutgut sa Dios."}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"cebuano": "Ug nakita ko ang lain nga ilhanan sa langit, daku ug kahibulongan: pito ka mga manolonda, nga may pito ka mga hampak nga mao ang katapusan, kay diha kanila natapus ang kaligutgut sa Dios."}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"cebuano": "Ug nanggula gikan sa templo ang pito ka mga manolonda, nga may pito ka mga hampak, nga nagasul-ob sa hamiling bato, mahinlo ug masilaw nga lino, ug binaksan ang ilang mga dughan sa mga bakus nga bulawan."}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"cebuano": "Ug usa sa upat ka mga binuhat nga buhi, naghatag sa pito ka mga manolonda ug pito ka mga panaksan nga bulawan nga puno sa kaligutgut sa Dios, nga buhi ngadto sa mga katuigan nga walay katapusan."}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"cebuano": "Ug ang templo napuno sa aso gikan sa himaya sa Dios, ug gikan sa iyang gahum; ug alay kinsa nga arang makasulod sa templo hangtud nga matuman ang pito ka mga hampak sa pito ka mga manolonda."}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"cebuano": "Ug nadungog ko ang usa ka dakung tingog gikan sa templo, nga nagaingon sa pito ka manolonda: Lakaw kamo, ug ipangyabo ninyo sa yuta ang pito ka mga panaksan sa kaligutgut sa Dios."}}, {"book": "Revelation", "chapter": 16, "verse": 3, "word": {"cebuano": "Ug giyabo sa ikaduha ka manolonda ang iyang panaksan didto sa dagat; ug kini nahimo nga dugo sama sa dugo sa usa ka tawong patay; ug nangamatay ang tanan nga mga kalag nga buhi nga atua sa dagat."}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"cebuano": "Ug giyabo sa ikatolo ang iyang panaksan didto sa mga suba ug sa mga tuburan sa tubig, ug kini nahimong dugo."}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"cebuano": "Ug nadungog ko ang manolonda sa mga tubig, nga nagaingon: Matarung ikaw nga mao ang karon, ug ang mao kaniadto, ikaw ang Balaan; kay gihukman mo sa ingon niini:"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"cebuano": "Ug giyabo sa ikaupat ang iyang panaksan ibabaw sa adlaw; ug gihatag kaniya ang pagsunog sa mga tawo sa kalayo."}}, {"book": "Revelation", "chapter": 16, "verse": 10, "word": {"cebuano": "Ug giyabo sa ikalima ang iyang panaksan diha sa trono sa mananap nga mapintas; ug ang iyang gingharian mingitngit, ug gipangutlob nila ang ilang mga dila tungod sa kasakit."}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"cebuano": "Ug giyabo sa ikaunom ang iyang panaksan didto sa dakung suba nga Eufrates; ug mihubas ang tubig niini, aron nga maandam ang dalan alang sa mga hari gikan sa Silangan."}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"cebuano": "Ug giyabo sa ikapito ang iyang panaksan didto sa hangin; ug minggula ang usa ka dakung tingog gikan sa templo sa langit gikan sa trono, nga nagaingon: Nabuhat na."}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"cebuano": "Ug miabut ang usa sa pito ka mga manolonda, nga may pito ka mga panaksan, ug nakigsulti kanako nga nagaingon: Umari ka, ipakita ko kanimo ang pagkahinukman sa silot sa dakung bigaon, nga nagalingkod sa ibabaw sa daghang mga tubig;"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"cebuano": "Ug ang manolonda nag-ingon kanako: Nganong nahibulong ka? Igaingon ko kanimo ang tinago sa babaye, ug sa mananap nga mapintas, nga nagadala kaniya, nga may pito ka mga ulo, ug napulo ka mga sungay."}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"cebuano": "Ug sa human niining mga butanga nakita ko, nga nanaug gikan sa langit ang usa usab ka manolonda, nga may dakung pagbulot-an; ug ang yuta ginaiwagan sa iyang himaya."}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"cebuano": "Ug usa ka manolonda nga kusgan mikuha ug usa ka bato, ingon sa usa ka dakung bato sa galingan, ug gitambog niya sa dagat, nga nagapamulong: Ingon niana nga kakusog ang pagkahulog sa Babilonia, ang dakung ciudad ug dili na gayud igakita."}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug nakita ko ang usa ka manolonda, nga nagatindog diha sa adlaw; ug nagasinggit sa dakung tingog, nga nagapamulong sa tanan nga kalanggaman, nga nagalupad sa tunga-tunga sa langit: Umari kamo, panagtigum kamo sa dakung panihapon sa Dios."}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"cebuano": "Ug nakita ko nga ang usa ka manolonda nga nanaug gikan sa langit, nga may yawi sa kahiladman nga dili matugkad ug usa ka daku nga talikala sa iyang kamot."}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"cebuano": "Ug miabut ang usa sa pito ka mga manolonda, nga may pito ka mga panaksan, nga puno sa pito ka mga katapusang hampak, ug nakigsulti kanako, nga nagaingon: umari ka diri, igapakita ko kanimo ang pangasaw-onon, ang asawa sa Cordero."}}, {"book": "Revelation", "chapter": 21, "verse": 12, "word": {"cebuano": "Nga may usa ka kuta nga daku ug hataas, ug may napulo ug duha ka mga ganghaan, ug haduol sa mga ganghaan napulo ug duha ka mga manolonda, ug mga ngalan nahasulat niini, nga mao ang mga ngalan sa napulo ug duha ka banay sa mga anak sa Israel:"}}, {"book": "Revelation", "chapter": 21, "verse": 17, "word": {"cebuano": "Ug gisukod niya ang kuta niini, ug may usa usa ka gatus kap-atan ug upat ka siko, sumala sa sukod nga sa tawo, nga mao ang sa manolonda."}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"cebuano": "Ug siya nag-ingon kanako: Kining mga pulonga mga matinumanon ug mga matuod; ug ang Ginoo, ang Dios sa mga espiritu sa mga manalagna, nagsugo sa iyang manolonda aron sa pagpadayag sa iyang mga ulipon sa mga butang, nga kinahanglan mahatabo sa madali."}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"cebuano": "Ug ako nga si Juan, mao ang nakadungog ug nakakita niining mga butanga. Ug sa pagkadungog ko ug pagkakita, miyaub ako sa pagsimba sa atubangan sa mga tiil sa manolonda nga nagpakita kanako niining mga butanga."}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"cebuano": "Ako, si Jesus, nagsugo sa akong manolonda aron sa pagpamatuod kaninyo niining mga butanga alang sa mga iglesia. Ako mao ang gamut, ug kaliwat ni David, nga masiga nga bitoon sa kaadlawon."}}]}}}