{"topics": {"lamb": {"verses": [{"book": "Genesis", "chapter": 21, "verse": 28, "word": {"cebuano": "Ug gipinig ni Abraham ang pito ka book nga mga nating carnero nga baye."}}, {"book": "Genesis", "chapter": 21, "verse": 29, "word": {"cebuano": "Ug miingon si Abimelech kang Abraham: Unsa ba ang kahulogan nianang pito ka book nga mga nating carnero nga baye, nga gipinig mo?"}}, {"book": "Genesis", "chapter": 21, "verse": 30, "word": {"cebuano": "Ug siya mitubag: Kanang pito ka book nga mga nating carnero nga baye, pagakuhaon mo sa akong kamot, aron nga sila mahimong saksi nga ako ang mikalot niining atabaya."}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"cebuano": "Unya si Isaac misulti kang Abraham nga iyang amahan, ug miingon: Amahan ko. Ug siya mitubag: Ania ako, anak ko. Ug siya miingon: Ania karon ang kalayo ug ang sugnod, apan hain man ang nating carnero nga igahalad-nga-sinunog?"}}, {"book": "Genesis", "chapter": 22, "verse": 8, "word": {"cebuano": "Ug mitubag si Abraham: Ang Dios sa iyang kaugalingon magatagana sa nating carnero nga igahalad-nga-sinunog, anak ko; ug busa nagapadayon sila sa paglakaw nga nanagkuyog."}}, {"book": "Genesis", "chapter": 30, "verse": 40, "word": {"cebuano": "Ug gilain ni Jacob ang mga nating carnero, ug iyang gipaatubang ang mga nawong sa mga panon sa mga carnero ngadto sa mga kabang ug sa tanan nga maitum sa panon ni Laban. Ug iyang gilain pagbutang ang iyang panon, ug wala itipon niya uban sa mga carnero ni Laban."}}, {"book": "Exodus", "chapter": 12, "verse": 3, "word": {"cebuano": "Magsulti kamo s atibook nga katilingban sa Israel nga magaingon: Sa ikapulo niining bulana sila magakuha ang tagsatagsa ug usa ka nating carnero sumala sa gidaghanon sa mga panimalay sa ilang mga amahan, usa ka nating carnero alang sa usa ka panimalay."}}, {"book": "Exodus", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug kong ang panimalay diriyut da nga dili makahurot sa pagkaon sa usa ka nating carnero, unya mokuha siya ug ang iyang nsilingan nga sunod sa iyang balay ug usa ka book, sumala sa gidaghanon sa mga tawo; ang tagsatagsa ingon sa iyang makaon mao ang iyang paghimo sa pag-isip sa nating carnero."}}, {"book": "Exodus", "chapter": 12, "verse": 5, "word": {"cebuano": "Ang inyong nating carnero, mao ang walay ikasaway, lake, usa ka tuig ang panouigon: pagakuhaon ninyo kini gikan sa mga carnero kun sa mga kanding:"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"cebuano": "Unya si Moises mitawag sa tsanan nga mga anciano sa Israel, ug miingon siya kanila: Panlakaw kamo, ug pagkuha ug mga nating carnero sumala sa gidaghanon sa inyong mga panimalay, ug patyon ninyo ang Pasko."}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"cebuano": "Ug sa tanan nga panganay sa asno ang usa ka book nga nating carnero mao ang igalukat mo; ug kondili ka magalukat niini, nan punggutan mo kini sa liog: ug sa tanan nga panganay sa tawo sa taliwala sa imong mga anak magatubos ikaw."}}, {"book": "Exodus", "chapter": 29, "verse": 38, "word": {"cebuano": "Karon kini mao ang igahalad mo sa ibabaw sa halaran: duruha ka nating carnero nga usa ka tuig ang panuigon sa matag-adlaw, sa kanunay."}}, {"book": "Exodus", "chapter": 29, "verse": 39, "word": {"cebuano": "Ang usa ka nating carnero igahalad mo sa buntag, ug ang usa usab ka nating carnero sa pagkahapon."}}, {"book": "Exodus", "chapter": 29, "verse": 40, "word": {"cebuano": "Ug uban sa tagsa ka nating carnero usa ka ikapulo ka bahin sa usa ka 40 Usa ka epha 22.97 ka litro. usa ka /hin sa lana nga ginaling: ug ang ikaupat ka bahin sa usa ka hin nga vino alang sa halad-nga-ilimnon."}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"cebuano": "Ug ang lain nga nating carnero igahalad mo sa pagkahapon, nga pagabuhaton kini ingon sa halad-nga-kalan-on sa buntag, ug ingon sa halad-nga-ilimnon niini alang sa usa ka kahumot; ang halad-nga-sinunog alang kang Jehova."}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"cebuano": "Ug ang panganay sa usa ka asno pagatubson mo pinaagi sa usa ka nating carnero: ug kong kini dili mo pagatubson, pagalunggoan mo ang liog niini. Ang tanan nga panganay sa imong mga anak nga lalake pagatubson ug walay usa nga magpakita sa atubangan ko nga walay dala."}}, {"book": "Leviticus", "chapter": 3, "verse": 7, "word": {"cebuano": "Kong siya maghalad ug nating carnero alang sa iyang halad, igahalad kini niya sa atubangan ni Jehova."}}, {"book": "Leviticus", "chapter": 4, "verse": 32, "word": {"cebuano": "Ug kong magadala siya ug nating carnero ingon nga iyang halad alang sa usa ka halad-tungod-sa-sala, baye nga walay ikasaway maoy pagadad-on niya:"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"cebuano": "Ug iyang pagakuhaon gikan niini ang tanan nga tambok, sama sa pagkuha sa tambok sa halad-sa-pakigdait; ug sila pagasunogon sa sacerdote sa halaran sama sa halad-nga-sinunog alang kang Jehova; ug ang sacerdote magabuhat alang kaniya sa usa ka pagtabon-sa-sala mahitungod sa iyang sala nga iyang nabuhat, ug pagapasayloon siya."}}, {"book": "Leviticus", "chapter": 5, "verse": 6, "word": {"cebuano": "Ug ang iyang halad-tungod-sa-paglapas pagadad-on niya kang Jehova tungod sa iyang sala nga iyang nabuhat, usa ka baye, gikan sa mga panon, nating carnero kun kanding, alang sa halad-tungod-sa-sala; ug ang sacerdote magabuhat alang kaniya sa pagtabon-sa-sala mahitungod sa iyang sala."}}, {"book": "Leviticus", "chapter": 5, "verse": 7, "word": {"cebuano": "Ug kong ang iyang kapanguhaan dili makaabut sa pagdala ug usa ka nating carnero, nan makadala siya tungod sa iyang paglapas nga iyang nabuhat, duruha ka tukmo, kun duruha ka kuyabog alang kang Jehova: ang usa alang sa halad-tungod-sa-sala, ug ang usa alang sa halad-nga-sinunog."}}, {"book": "Leviticus", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug sa mga anak sa Israel magasulti ka, nga magaingon: Kumuha kamo ug usa ka lake nga kanding alang sa halad-tungod-sa-sala; ug usa ka nating vaca nga lake ug usa ka nating carnero, kining duruha nga may tagsa ka tuig ang panuigon, nga walay ikasaway alang sa halad-nga-sinunog;"}}, {"book": "Leviticus", "chapter": 12, "verse": 6, "word": {"cebuano": "Ug kong ang mga adlaw sa pagpaputli kaniya matuman na tungod sa anak nga lalake kun tungod sa anak nga babaye, magadala siya ug usa ka nating carnero nga may usa ka tuig ang panuigon alang sa halad-nga-sinunog, ug usa ka kuyabog nga salampati kun usa ka tokmo alang sa halad-tungod-sa-sala, ngadto sa pultahan sa balong-balong nga pagatiguman, ngadto sa sacerdote."}}, {"book": "Leviticus", "chapter": 12, "verse": 8, "word": {"cebuano": "Ug kong ang iyang kahimtang dili makaabut sa pagdala sa usa ka nating carnero, nan magadala siya ug duruha ka tokmo kun duruha ka kuyabog sa salampati, ang usa alang sa halad-nga-sinunog, ug ang usa sa halad-tungod-sa-sala: ug ang sacerdote magabuhat ug pagtabon-sa-sala alang kaniya, ug mamahinlo siya."}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"cebuano": "Ug sa ikawalo ka adlaw magakuha siya ug duruha ka nating carnero nga lake nga walay ikasaway, ug usa ka nating carnero nga baye nga usa ka tuig ang panuigon nga walay ikasaway: ug totolo sa napulo ka bahin sa usa ka epha sa harina nga fino alang sa halad-nga-kalan-on nga sinaktan sa lana, ug ikatolo ka bahin sa usa ka litro nga lana."}}, {"book": "Leviticus", "chapter": 14, "verse": 12, "word": {"cebuano": "Ug ang sacerdote magakuha sa usa sa mga nating carnero nga lake, ug kini igahalad niya tungod-sa-paglapas, uban sa ikatolo ka bahin sa usa ka litro nga lana, ug igatabyog kini ingon sa halad-nga-tinabyog sa atubangan ni Jehova."}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug pagapatyon niya ang nating carnero nga lake sa dapit diin ginapatay ang halad-tungod-sa-sala, ug ang halad-nga-sinunog, sa balaang puloy-anan: kay maingon nga iya man usab sa sacerdote ang halad-tungod-sa-sala, mao usab ang halad-tungod-sa-paglapas iya sa sacerdote : kini mao ang labing balaan."}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"cebuano": "Ug kong siya makalolooy, ug dili makaabut sa igo, unya magakuha siya ug usa ka nating carnero nga lake aron igahalad ingon nga halad-nga-tinabyog tungod-sa-paglapas, aron sa pagbuhat ug pagtabon-sa-sala alang kaniya, ug usa sa napulo ka bahin sa usa ka epha nga harina nga sinaktan sa lana, nga sa halad-nga-kalan-on, ug usa sa ikatolo ka bahin sa usa ka litro nga lana;"}}, {"book": "Leviticus", "chapter": 14, "verse": 24, "word": {"cebuano": "Ug ang sacerdote magakuha sa nating carnero sa halad-tungod-sa-pag-lapas, ug ang ikatolo ka bahin sa usa ka litro sa lana, ug ang sacerdote magatabyog niini ingon nga halad-nga-tinabyog sa atubangan ni Jehova."}}, {"book": "Leviticus", "chapter": 14, "verse": 25, "word": {"cebuano": "Ug pagapatyon niya ang nating carnero sa halad-tungod-sa-paglapas, ug ang sacerdote magakuha sa dugo sa halad-tungod-sa-paglapas, ug igabutang niya sa ibabaw sa langod-ngod sa dalunggan nga too niadtong pagahinloan, ug sa ibabaw sa kumalagko sa iyang kamot nga too, ug sa ibabaw sa kumalagko sa iyang tiil nga too."}}, {"book": "Leviticus", "chapter": 17, "verse": 3, "word": {"cebuano": "Bisan Kinsa nga tawohana sa balay sa Israel nga magapatay ug vaca kun nating carnero, kun kanding sa sulod sa campo, kun sa gawas, didto sa campo,"}}, {"book": "Leviticus", "chapter": 22, "verse": 23, "word": {"cebuano": "Bisan ang vaca nga lake kun nating carnero nga adunay kapin nga bahin kun kulangan sa iyang mga bahin, kana mahimo mo sa paghalad sa halad-nga-kinabubut-on; apan alang sa panaad kana dili pagadawaton."}}, {"book": "Leviticus", "chapter": 23, "verse": 12, "word": {"cebuano": "Ug sa adlaw nga igatabyog ninyo ang binangan, magahalad kamo ug usa ka lakeng carnero nga usa ka tuig ang panuigon nga walay ikasaway, alang sa usa ka halad-nga-sinunog kang Jehova."}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"cebuano": "Ug magahalad kamo sa tinapay uban sa pito ka nating carnero nga usa ka tuig ang panuigon, nga walay ikasaway, ug usa ka lakeng vaca nga nati, ug duruha ka lakeng carnero; kini mao ang halad-nga-sinunog alang kang Jehova, uban sa ilang halad-nga-kalan-on ug sa ilang mga halad-nga-ilimnon; bisan ang halad nga hinimo pinaagi sa kalayo, alang sa usa ka kahumot kang Jehova."}}, {"book": "Leviticus", "chapter": 23, "verse": 19, "word": {"cebuano": "Ug managhalad kamo ug usa ka lakeng kanding sa halad-tungod-sa-sala, ug duruha ka lakeng nati sa carnero nga usa ka tuig ang panuigon, alang sa mga halad-sa-pakigdait."}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"cebuano": "Ug ang sacerdote magatabyog niini sa halad-nga-tinabyog sa atubangan ni Jehova uban ang tinapay sa mga inunahan; ug ang duruha ka nating carnero: kini mao ang butang bga balaan kang Jehova alang sa sacerdote."}}, {"book": "Numbers", "chapter": 6, "verse": 12, "word": {"cebuano": "Ug iyang igahin kang Jehova ang mga adlaw sa iyang pagkabinulag, ug magadala siya ug usa ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon alang sa halad-tungod-sa-paglapas: apan ang unang mga adlaw pagawad-on, kay nabulingan ang iyang pagkabinulag."}}, {"book": "Numbers", "chapter": 6, "verse": 14, "word": {"cebuano": "Ug igahalad niya ang iyang halad kang Jehova, usa ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway alang sa halad-nga-sinunog, ug usa ka bayeng nati sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway alang sa halad-tungod-sa-sala, ug usa ka lakeng carnero nga walay ikasaway alang sa halad-sa-pakig-dait:"}}, {"book": "Numbers", "chapter": 7, "verse": 15, "word": {"cebuano": "Usa ka nating lake sa vaca, usa ka carnero nga lake, usa ka lakeng carnero nga nati nga may usa ka tuig ang kagulangon alang sa halad-nga-sinunog."}}, {"book": "Numbers", "chapter": 7, "verse": 17, "word": {"cebuano": "Ug alang sa halad sa halad-sa-pakigdait duruha ka vaca, lima ka carnero nga lake, lima ka kanding, lima ka lakeng carnero nga usa ka tuig ang kagulangon: Kini mao ang halad ni Naason, ang anak nga lalake ni Aminadab."}}, {"book": "Numbers", "chapter": 7, "verse": 21, "word": {"cebuano": "Usa ka nating lake sa vaca, usa ka lakeng carnero, usa ka lakeng carnero nga nati nga may usa ka tuig ang kagulangon, alang sa halad-nga-sinunog;"}}, {"book": "Numbers", "chapter": 7, "verse": 23, "word": {"cebuano": "Ug alang sa halad sa mga halad-sa-pakigdait, duruha ka vaca, lima ka carnero nga lake, lima ka kanding nga lake, lima ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon: kini mao ang halad ni Nathanael, ang anak nga lalake ni Zuar."}}, {"book": "Numbers", "chapter": 7, "verse": 27, "word": {"cebuano": "Usa ka nating vaca nga lake, usa ka carnero nga lake, usa ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon alang sa halad-nga-sinunog:"}}, {"book": "Numbers", "chapter": 7, "verse": 29, "word": {"cebuano": "Ug alang sa halad sa mga halad-sa-pakigdait, duruha ka vaca, lima ka carnero nga lake, lima ka kanding nga lake, lima ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon: kini mao ang halad ni Eliab, ang anak nga lalake ni Helon."}}, {"book": "Numbers", "chapter": 7, "verse": 33, "word": {"cebuano": "Usa ka nating lake sa vaca, usa ka carnero nga lake, usa ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon, alang sa halad-nga-sinunog:"}}, {"book": "Numbers", "chapter": 7, "verse": 35, "word": {"cebuano": "Ug alang sa mga halad-sa-pakigdait, duruha ka vaca, lima ka carnero nga lake, lima ka kanding nga lake, lima ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon: kini mao ang halad ni Elisur, ang anak nga lalake ni Sedeur."}}, {"book": "Numbers", "chapter": 7, "verse": 39, "word": {"cebuano": "Usa ka nating lake sa vaca, usa ka carnero nga lake, usa ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon alang sa halad-nga-sinunog;"}}, {"book": "Numbers", "chapter": 7, "verse": 41, "word": {"cebuano": "Ug alang sa mga halad-sa-pakigdait, duruha ka vaca, lima ka carnero nga lake, lima ka lake nga kanding, lima ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon: kini mao ang halad ni Selumiel, ang anak nga lalake ni Zurisaddai."}}, {"book": "Numbers", "chapter": 7, "verse": 45, "word": {"cebuano": "Usa ka nating vaca nga lake, usa ka carnero nga lake, usa ka lakeng nati sa carnero nga may usa ka tuig ang kagulang-on alang sa halad-nga-sinunog;"}}, {"book": "Numbers", "chapter": 7, "verse": 47, "word": {"cebuano": "Ug alang sa halad sa mga halad-sa-pakigdait, duruha ka vaca, lima ka carnero nga lake, lima ka lake nga kanding, lima ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon: kini mao ang halad ni Eliasap, ang anak nga lalake ni Dehuel."}}, {"book": "Numbers", "chapter": 7, "verse": 51, "word": {"cebuano": "Usa ka nating vaca nga lake, usa ka carnero nga lake, usa ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon alang sa halad-nga-sinunog;"}}, {"book": "Numbers", "chapter": 7, "verse": 53, "word": {"cebuano": "Ug alang sa halad sa mga halad-sa-pakigdait, duruha ka vaca, lima ka carnero nga lake, lima ka kanding nga lake, lima ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon: kini mao ang halad ni Elisama, ang anak nga lalake ni Ammiud."}}, {"book": "Numbers", "chapter": 7, "verse": 57, "word": {"cebuano": "Usa ka nating vaca nga lake, usa ka carnero nga lake, usa ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon alang sa halad-nga-sinunog;"}}, {"book": "Numbers", "chapter": 7, "verse": 59, "word": {"cebuano": "Ug alang sa halad sa mga halad-sa-pakigdait, duruha ka vaca, lima ka carnero nga lake, lima ka kanding nga lake, lima ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon: kini mao ang halad ni Gamaliel, ang anak nga lalake ni Pedasur."}}, {"book": "Numbers", "chapter": 7, "verse": 63, "word": {"cebuano": "Usa ka nating vaca nga lake, usa ka carnero nga lake, usa ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon alang sa halad-nga-sinunog;"}}, {"book": "Numbers", "chapter": 7, "verse": 65, "word": {"cebuano": "Ug alang sa halad sa mga halad-sa-pakigdait, duruha ka vaca, lima ka carnero nga lake, lima ka kanding nga lake, lima ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon: kini mao ang halad ni Abidan, ang anak nga lalake ni Gedeoni:"}}, {"book": "Numbers", "chapter": 7, "verse": 69, "word": {"cebuano": "Usa ka nating vaca nga lake, usa ka carnero, usa ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon, alang sa halad-nga-sinunog;"}}, {"book": "Numbers", "chapter": 7, "verse": 71, "word": {"cebuano": "Ug alang sa halad sa mga halad-sa-pakigdait, duruha ka vaca, lima ka carnero nga lake, lima ka kanding nga lake, lima ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon: kini mao ang halad ni Ahieser, ang anak nga lalake ni Amisaddai."}}, {"book": "Numbers", "chapter": 7, "verse": 75, "word": {"cebuano": "Usa ka nating vaca nga lake, usa ka carnero nga lake, usa ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon, alang sa halad-nga-sinunog;"}}, {"book": "Numbers", "chapter": 7, "verse": 77, "word": {"cebuano": "Ug alang sa halad sa mga halad-sa-pakigdait, duruha ka vaca, lima ka carnero nga lake, lima ka kanding nga lake, lima ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon: kini mao ang halad ni Pagiel, ang anak nga lalake ni Ocran."}}, {"book": "Numbers", "chapter": 7, "verse": 81, "word": {"cebuano": "Usa ka nating vaca nga lake, usa ka carnero nga lake, usa ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon, alang sa halad-nga-sinunog;"}}, {"book": "Numbers", "chapter": 7, "verse": 83, "word": {"cebuano": "Ug alang sa halad sa mga halad-sa-pakigdait, duruha ka vaca, lima ka carnero nga lake, lima ka kanding nga lake, lima ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon; kini mao ang halad ni Ahira, ang anak nga lalake ni Enan."}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"cebuano": "Ang tanan nga vaca alang sa halad-nga-sinunog, may napulo ug duha ka lakeng vaca, napulo ug duha ka lakeng carnero, napulo ug duha ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon, ug ang ilang halad-nga-kalan-on; ug napulo ug duha ka mga lake sa mga kanding nga alang sa halad-tungod-sa-sala;"}}, {"book": "Numbers", "chapter": 7, "verse": 88, "word": {"cebuano": "Ug ang tanan nga vaca alang sa mga halad-sa-pakigdait, kaluhaan ug upat ka lakeng vaca, kan-uman ka lakeng carnero, kan-uman ka kanding nga lake, kan-uman ka lakeng nati sa mga carnero nga may usa ka tuig ang kagulangon. Kini mao ang halad-sa-pagpahinungod alang sa halaran sa tapus na nga kini gidihogan."}}, {"book": "Numbers", "chapter": 15, "verse": 5, "word": {"cebuano": "Ug vino alang sa halad-nga-ilimnon, ang ikaupat ka bahin sa usa ka hin, pagabuhaton mo uban sa halad-nga-sinunog, kun alang sa halad, alang sa tagsatagsa ka nating carnero."}}, {"book": "Numbers", "chapter": 15, "verse": 11, "word": {"cebuano": "Mao kini ang pagabuhaton sa tagsa ka vaca nga lake, kun sa tagsa ka lakeng carnero, kun alang sa tagsa ka lakeng nati sa carnero, kun sa mga nati sa kanding."}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"cebuano": "Ug mag-ingon ka kanila: Kini mao ang halad nga hinimo pinaagi sa kalayo nga igahalad ninyo kang Jehova: mga nating lake sa carnero nga walay ikasaway nga may usa ka tuig ang kagulangon, duruha sa matag-adlaw, alang sa usa ka halad-nga-sinunog nga dayon."}}, {"book": "Numbers", "chapter": 28, "verse": 4, "word": {"cebuano": "Ang usa ka nating carnero igahalad mo sa buntag, ug ang usa usab ka nating carnero igahalad mo sa hapon;"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"cebuano": "Ug ang halad-nga-ilimnon niini, mao ang ikaupat ka bahin sa usa ka hin alang sa usa ka nating carnero: sa dapit nga balaan magabubo ka ug halad-nga-ilimnon sa maisug nga ilimnon alang kang Jehova."}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"cebuano": "Ug ang lain nga nating carnero igahalad mo sa pagkahapon: ingon sa halad-nga-kalan-on nga gihalad sa buntag, ug ingon sa halad-nga-ilimnon nga gihalad niini, igahalad mo kini, usa ka halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot ngadto kang Jehova."}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"cebuano": "Ug sa adlaw nga igpapahulay duruha ka nating lake sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway, ug duruha sa ikanapulo ka bahin sa usa ka epha sa fino nga harina alang sa usa ka halad-nga-kalan-on, sinaktan sa lana, ug sa halad-nga-ilimnon niini:"}}, {"book": "Numbers", "chapter": 28, "verse": 11, "word": {"cebuano": "Ug sa mga sinugdan sa inyong mga bulan kamo magahalad ug usa ka halad-nga-sinunog ngadto kang Jehova: duruha ka lakeng vaca, ug usa ka lakeng carnero, pito ka nating lake sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway;"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"cebuano": "Ug usa sa ikanapulo ka bahin sa fino nga harina nga sinaktan sa lana alang sa usa ka halad-nga-kalan-on sa tagsatagsa ka nating carnero; alang sa usa ka halad-nga-sinunog sa usa ka kahumot, usa ka halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Numbers", "chapter": 28, "verse": 14, "word": {"cebuano": "Ug ang ilang mga halad-nga-ilimnon pagahimoon sa tunga sa hin nga vino sa usa ka lakeng vaca, ug ang ikatolo ka bahin sa usa ka hin alang sa usa ka lakeng carnero, ug ang ikaupat ka bahin sa usa ka hin sa usa ka nating carnero: kini mao ang halad-nga-sinunog sa matag-bulan ngadto sa mga bulan sa tuig."}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"cebuano": "Apan kamo magahalad ug usa ka halad nga hinimo pinaagi sa kalayo, usa ka halad-nga-sinunog ngadto kang Jehova: duruha ka nating lake sa vaca, ug usa ka lakeng carnero, ug pito ka nating lake sa carnero nga may usa ka tuig ang kagulangon; kini alang kaninyo mga walay ikasaway;"}}, {"book": "Numbers", "chapter": 28, "verse": 21, "word": {"cebuano": "Usa sa ikanapulo ka bahin ikaw magahalad alang sa tagsatagsa ka nating carnero gikan sa pito ka mga nating carnero;"}}, {"book": "Numbers", "chapter": 28, "verse": 27, "word": {"cebuano": "Apan magahalad kamo ug usa ka halad-nga-sinunog alang kang Jehova duruha ka nating lake sa vaca, usa ka nating carnero, pito ka nating lake sa carnero nga may usa ka tuig ang kagulangon;"}}, {"book": "Numbers", "chapter": 28, "verse": 29, "word": {"cebuano": "Usa sa ikanapulo ka bahin alang sa tagsatagsa ka nating carnero gikan sa pito ka mga nating carnero;"}}, {"book": "Numbers", "chapter": 29, "verse": 2, "word": {"cebuano": "Ug magahalad kamo ug halad-nga-sinunog sa usa ka kahumot alang kang Jehova: usa ka nating lake sa vaca, usa ka lakeng carnero, pito ka nating lake sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway;"}}, {"book": "Numbers", "chapter": 29, "verse": 4, "word": {"cebuano": "Ug usa sa ikanapulo ka bahin sa tagsatagsa ka nating carnero gikan sa pito ka mga nating carnero;"}}, {"book": "Numbers", "chapter": 29, "verse": 8, "word": {"cebuano": "Apan magahalad kamo ug usa ka halad-nga-sinunog ngadto kang Jehova sa usa ka kahumot: usa ka nating lake sa vaca, usa ka lakeng carnero, pito ka nating lake sa carnero nga may usa ka tuig ang kagulangon: kini alang kaninyo mga walay ikasaway;"}}, {"book": "Numbers", "chapter": 29, "verse": 10, "word": {"cebuano": "Usa sa ikanapulo ka bahin alang sa tagsatagsa ka nating carnero sa pito ka nating carnero:"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"cebuano": "Ug kamo magahald ug usa ka halad-nga-sinunog, usa ka halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot alang kang Jehova; napulo ug tolo ka nating lake sa vaca, duruha ka lakeng carnero, napulo ug upat ka nating lake sa carnero nga may usa ka tuig ang kagulangon; sila mga walay ikasaway;"}}, {"book": "Numbers", "chapter": 29, "verse": 15, "word": {"cebuano": "Ug usa sa ikanapulo ka bahin alang sa tagsatagsa ka nating carnero sa napulo ug upat ka mga nating carnero;"}}, {"book": "Numbers", "chapter": 29, "verse": 17, "word": {"cebuano": "Ug sa ikaduha ka adlaw, magahalad kamo ug napulo ug duha ka lakeng vaca, duruha ka lakeng carnero, napulo ug upat ka kanding nga lake nga may usa ka tuig ang kagulangon nga walay ikasaway;"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on ug ang ilang halad-nga-ilimnon alang sa mga lakeng vaca, alang sa mga lakeng carnero, ug alang sa mga nating carnero, sumala sa gidaghanon, sunod sumala sa gidaghanon, sunod sa ilang tulomanon;"}}, {"book": "Numbers", "chapter": 29, "verse": 20, "word": {"cebuano": "Ug sa ikatolo ka adlaw, napulo ug usa ka lakeng vaca, duruha ka lakeng carnero, napulo ug upat ka nating lake sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway;"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon alang sa mga lakeng vaca, alang sa mga lakeng carnero, ug alang sa mga nating carnero, sumala sa ilang gidaghanon, sunod sa tulomanon;"}}, {"book": "Numbers", "chapter": 29, "verse": 23, "word": {"cebuano": "Ug sa ikaupat ka adlaw, napulo ka lakeng vaca, duruha ka lakeng carnero, napulo ug upat ka nating lake sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway;"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"cebuano": "Ang ilang halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon alang sa mga lakeng vaca, alang sa mga lakeng carnero, ug alang sa mga nating carnero, sumala sa ilang gidaghanon, subay sa tulomanon;"}}, {"book": "Numbers", "chapter": 29, "verse": 26, "word": {"cebuano": "Ug sa ikalima ka adlaw, siyam ka lakeng vaca, duruha ka lakeng carnero, napulo ug upat ka nating lake sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway;"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon alang sa mga lakeng vaca, alang sa mga lakeng carnero, ug alang sa mga nating carnero, sumala sa ilang gidaghanon, subay sa tulomanon;"}}, {"book": "Numbers", "chapter": 29, "verse": 29, "word": {"cebuano": "Ug sa ikaunom ka adlaw, walo ka lakeng vaca, duruha ka lakeng carnero, napulo ug upat ka nating lake sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway;"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon alang sa mga lakeng vaca, alang sa mga lakeng carnero, ug alang sa mga nating carnero, sumala sa ilang gidaghanon, subay sa tulomanon;"}}, {"book": "Numbers", "chapter": 29, "verse": 32, "word": {"cebuano": "Ug sa ikapito ka adlaw, pito ka lakeng vaca, duruha ka lakeng carnero, napulo ug upat ka nating lake sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway;"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon alang sa mga lakeng vaca, alang sa mga lakeng carnero, ug alang sa mga nating carnero, sumala sa ilang gidaghanon, subay sa tulomanon;"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"cebuano": "Apan magahalad kamo sa usa ka halad-nga-sinunog, usa ka halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot alang kang Jehova: usa ka lakeng vaca, us ka lakeng carnero, pito ka nating lake sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway;"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"cebuano": "Ang ilang halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon alang sa lakeng vaca, alang sa lakeng carnero, ug alang sa mga nating carnero, sumala sa ilang gidaghanon, subay sa tulomanon:"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"cebuano": "Mantequilla sa mga panon sa vaca ug gatas gikan sa mga carnero; Nga adunay tambok sa mga nating carnero, Ug mga lakeng carnero sa kaliwatan sa Basan, ug mga kanding, Uban sa labing fino nga trigo; Ug sa duga sa parras ginainum mo ang vino,"}}, {"book": "1 Samuel", "chapter": 7, "verse": 9, "word": {"cebuano": "Ug si Samuel mikuha ug usa ka nagsuso pang nati sa carnero ug gihalad kana alang sa usa ka tibook nga halad-nga-sinunog kang Jehova: ug si Samuel mingtu-aw kang Jehova alang sa Israel; ug si Jehova mitubag kaniya."}}, {"book": "1 Samuel", "chapter": 15, "verse": 9, "word": {"cebuano": "Apan si Saul ug ang katawohan nagpagawas kang Agag, ug ang labing maayo sa mga carnero, ug sa mga vaca, ug sa mga pinatambok, ug sa mga nating mga carnero, ug sa tanan nga maayo, ug wala bumuot sa paglaglag nga hurot kanila: apan ang tagsatagsa ka butang nga talamayon, ug walay pulos ilang gihurot paglaglag."}}, {"book": "1 Samuel", "chapter": 17, "verse": 34, "word": {"cebuano": "Ug si David miingon kang Saul: Ang imong sulogoon nagabantay sa mga carnero sa iyang amahan; ug sa diha nga may ming-anha nga usa ka leon, kun usa ka oso, ug mitukob sa usa ka nating carnero sa panon,"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"cebuano": "Apan ang kabus nga tawo walay bisan unsa, gawas sa usa ka diyutay nga bayeng carnero nga nati, nga iyang pinalit ug gibuhi: ug kini mitubo ipon kaniya, ug uban sa iyang mga anak; kini nagkaon sa iyang kaugalingong tinapay, ug nag-inum sa iyang kaugalingong copa ug gipauraray sa iyang sabakan, ug alang kaniya kini sama sa iyang anak nga babaye."}}, {"book": "2 Samuel", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug may usa ka lumalangyaw nga miadto sa adunahan nga tawo, ug siya wala bumuot sa pagkuha gikan sa iyang kaugalingong panon sa carnero, ug gikan sa iyang kaugalinong panon sa vaca, aron ihawon alang sa humalapit nga tawo nga nahianha kaniya, apan gikuha ang nating carnero sa kabus nga tawo, ug giihaw kini alang sa tawo nga nahianha kaniya."}}, {"book": "2 Samuel", "chapter": 12, "verse": 6, "word": {"cebuano": "Ug iyang igauli ang nating carnero sa upat ka pilo, tungod kay gibuhat niya kining butanga, ug tungod kay siya walay kalooy."}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"cebuano": "Karon si Mesa ang hari sa Moab maoy usa ka agalon sa mga carnero; ug iyang gihatag sa hari sa Israel ang balhibo sa usa ka gatus ka libo nga carnero nga nati, ug sa usa ka gatus ka libong carnero nga lake."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"cebuano": "Ug sila nanaghalad ug mga halad kang Jehova, ug naghalad sa mga halad-nga-sinunog kang Jehova, sa pagkaugma tapus niadtong adlawa, bisan sa usa ka libo nga vaca, usa ka libo nga carnero nga lake, ug usa ka libo nga nating carnero, uban sa ilang mga halad-nga-ilimnon, ug mga halad nga daghan alang sa tibook Israel,"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"cebuano": "Ug sila nagdala ug pito ka lakeng vaca, ug pito ka lakeng carnero, ug pito ka nating carnero, ug pito ka lakeng kanding alang sa halad-tungod-sa-sala alang sa gingharian, ug alang sa dapit nga puloy-anan ug alang sa Juda. Ug iyang gisugo ang mga sacerdote ang mga anak nga lalake ni Aaron sa paghalad niini ibabaw sa halaran ni Jehova."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"cebuano": "Busa ilang gipatay ang mga lakeng vaca, ug gidawat sa mga sacerdote ang dugo, ug gisablig kini ibabaw sa halaran: ug ilang gipatay ang mga lake nga carnero ug gisablig ang dugo ibabaw sa halaran: ilang gipatay usab ang mga nating carnero, ug gisablig ang dugo ibabaw sa halaran."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 32, "word": {"cebuano": "Ug ang gidaghanon sa mga halad-nga-sinunog nga gidala sa katilingban may kapitoan ka lakeng vaca, usa ka gatus ka carnerong lake, ug duha ka gatus nga nating carnero: kining tanan alang sa usa ka halad-nga-sinunog kang Jehova."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"cebuano": "Ug si Josias mihatag sa mga anak sa katawohan, gikan sa panon sa carnero, mga nating carnero ug mga nating kanding, ang tanan kanila alang sa mga paghalad sa pasko, ngadto sa tanan nga mingtambong, sa gidaghanon nga katloan ka libo, ug totolo ka libo sa lakeng vaca: kini gikan sa kahayupan sa hari."}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug sumala sa ilang kinahanglanon, mga nating lake sa vaca, ug mga carnero nga lake, ug mga nating carnero, sa mga halad-nga-sinunog alang sa Dios sa langit; trigo, asin, vino ug lana usab , sumala sa mga pulong sa mga sacerdote nga atua sa Jerusalem, ipahatag kini kanila adlaw-adlaw sa walay pagkapakyas;"}}, {"book": "Ezra", "chapter": 6, "verse": 17, "word": {"cebuano": "Ug sila naghalad sa pagsaulog niining balay sa Dios usa ka gatus ka lakeng vaca, duha ka gatus nga carnero nga lake, upat ka gatus nga nating carnero; ug alang sa usa ka halad-tungod-sa-sala sa tibook Israel, napulo ug duha ka lakeng kanding, sumala sa gidaghanon sa mga banay sa Israel."}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"cebuano": "Busa uban sa tibook nga pagsingkamot pumalit ka niining salapi ug mga lakeng vaca, mga lakeng carnero, mga nating carnero, uban ang mga halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon, ug magahalad niana sa ibabaw sa halaran sa balay sa imong Dios nga anaa sa Jerusalem."}}, {"book": "Ezra", "chapter": 8, "verse": 35, "word": {"cebuano": "Ang mga anak sa pagkabinihag, nga mingbalik gikan sa pagkahininginlan, minghalad ug mga halad-nga-sinunog ngadto sa Dios sa Israel, napulo ug duha ka lakeng vaca alang sa tibook Israel, kasiyaman ug unom ka lakeng carnero, kapitoan ug pito ka nating carnero, napulo ug duha ka lakeng kanding alang sa usa ka halad-tungod-sa-sala: kining tanan maoy usa ka halad-nga-sinunog kang Jehova."}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"cebuano": "Apan ang mga dautan mangawala, Ug ang mga kaaway ni Jehova maingon sa tambok sa mga nating carnero: Pagahutdon sila; mangahanaw sila sama sa aso."}}, {"book": "Psalms", "chapter": 114, "verse": 4, "word": {"cebuano": "Ang kabukiran minglukso sama sa mga lakeng carnero, Ang kabungtoran nga gagmay sama sa mga nating carnero."}}, {"book": "Psalms", "chapter": 114, "verse": 6, "word": {"cebuano": "Kamo nga kabukiran, nga minglukso kamo sama sa mga laekng carnero; Kamong kabungtoran nga gagmay, nga sama sa mga nating carnero?"}}, {"book": "Proverbs", "chapter": 27, "verse": 26, "word": {"cebuano": "Ang mga nating carnero alang sa imong saput, Ug ang mga kanding mao ang bili sa uma;"}}, {"book": "Isaiah", "chapter": 1, "verse": 11, "word": {"cebuano": "Magaunsa man kanako ang gidaghanon sa inyong mga paghalad? miingon si Jehova: nakabaton na ako ug igo sa mga halad-nga-sinunog sa mga carnero, ug sa tambok sa linalugan nga mga mananap; ug ako dili mahimuot sa dugo sa mga lakeng vaca, kun sa mga nating carnero, kun sa mga kanding nga lake."}}, {"book": "Isaiah", "chapter": 5, "verse": 17, "word": {"cebuano": "Unya ang mga nating carnero magasibsib ingon sa anaa sa ilang pasibsibanan, ug ang mga biniyaan nga dapit sa mga matambok pagakan-on sa mga libud-suroy."}}, {"book": "Isaiah", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug ang lobo mopuyo uban sa nating carnero, ug ang leopardo mohigda uban sa nating kanding; ug ang nating vaca ug ang nating leon ug ang linaming nga mananap manag-ipon sila ; ug ang usa ka bata nga gamay maoy magamando kanila."}}, {"book": "Isaiah", "chapter": 16, "verse": 1, "word": {"cebuano": "Ipadala ninyo ang mga nating carnero alang sa punoan sa yuta gikan sa Selah ngadto sa kamingawan, ngadto sa bukid sa anak nga babaye sa Sion."}}, {"book": "Isaiah", "chapter": 34, "verse": 6, "word": {"cebuano": "Ang espada ni Jehova natina sa dugo, kini gipasupang sa katambok, uban sa dugo sa mga nating carnero ug mga kanding, uban sa matambok nga mga amimislon sa mga lakeng carnero; kay si Jehova adunay paghalad sa Bosra, ug usa ka dakung pag-ihaw sa yuta sa Edom."}}, {"book": "Isaiah", "chapter": 40, "verse": 11, "word": {"cebuano": "Siya magapasibsib sa iyang panon sama sa usa ka magbalantay sa carnero, iyang tigumon ang mga nating carnero diha sa iyang bukton, ug kugoson sila diha sa iyang dughan, ug sa pagkamapuangoron magaanak siya niadtong adunay magagmay pa ."}}, {"book": "Isaiah", "chapter": 53, "verse": 7, "word": {"cebuano": "Siya gidaugdaug, apan sa diha nga siya gisakit, wala niya bukha ang iyang baba; ingon sa usa ka nating carnero nga ginadala ngadto sa ihawan, ug ingon sa usa ka carnero nga naamang sa atubangan sa iyang mga maggugunting, mao usab wala niya bukha ang iyang baba."}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"cebuano": "Ang lobo ug ang nating carnero managsalo sa pagsibsib, ug ang leon mokaon sa dagami sama sa vaca nga toro; ug ang abug mahimong kalan-on sa bitin. Sila dili modaut ni molaglag sa bisan kinsa diha sa tibook nakong bukid nga balaan, nagaingon si Jehova."}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"cebuano": "Kadtong nagapatay ug usa ka vaca nga toro sama da niadtong nagapatay sa usa ka tawo; kadtong nagahalad ug usa ka carnero nga nati, sama man niadtong nagalunggo sa liog sa usa ka iro; kadtong nagahalad ug halad-nga-kalan-on, sama man niadtong nagahalad ug dugo sa baboy; kadtong nagasunog ug incienso, sama man niadtong nagapanalangin sa usa ka dios-dios. Oo, gipili nila ang ilang kaugalingong mga dalan, ug ang ilang kalag nahimuot sa ilang kaugalingong mga dulumtanan:"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"cebuano": "Apan ako sama sa usa ka maaghup nga nating carnero nga gidala ngadto sa ihawan; ug ako wala masayud nga sila may gilalang batok kanako, nga nagaingon : Atong laglagon ang kahoy uban ang bunga niini, ug putlon ta siya gikan sa yuta sa mga buhi, aron ang iyang ngalan dili na hinumduman."}}, {"book": "Jeremiah", "chapter": 51, "verse": 40, "word": {"cebuano": "Dad-on ko sila ingon sa mga nating carnero ngadto sa ihawan, ingon sa mga lakeng carnero uban sa mga lakeng kanding."}}, {"book": "Ezekiel", "chapter": 27, "verse": 21, "word": {"cebuano": "Ang Arabia ug ang tanang mga principe sa Dedar, sila mao ang mga magpapatigayon sa imong kamot; sa mga nati ug mga lakeng carnero, ug sa mga kanding, niini sila mao ang imong mga magpapatigayon."}}, {"book": "Ezekiel", "chapter": 39, "verse": 18, "word": {"cebuano": "Kamo magakaon sa unod sa mga makusganon, ug magainum sa dugo sa mga principe sa yuta, sa mga lakeng carnero, sa mga nating carnero, ug sa mga kanding, sa mga vaca, silang tanan mga pinatambok sa Basan."}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"cebuano": "Ug usa ka nating carnero gikan sa panon, gikan sa duruha ka gatus, gikan sa tubigon nga mga sibsibanan sa Israel; alang sa usa ka halad-nga-kalan-on, ug alang sa usa ka halad-nga-sinunog, ug alang sa mga halad-sa-pakigdait, sa pagbuhat sa pagtabon-sa-sala alang kanila, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"cebuano": "Ug ang halad-nga-sinunog nga igahalad sa principe kang Jehova nga pagahimoon sa adlawng igpapahulay, unom ka nating carnero nga walay ikasaway ug usa ka lakeng carnero nga walay ikasaway;"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"cebuano": "Ug ang halad-nga-kalan-on usa ka epha alang sa usa ka lakeng carnero, ug ang halad-nga-kalan-on alang sa mga nating carnero sumala sa mahimo niya paghatag, ug usa ka hin nga lana sa usa ka epha."}}, {"book": "Ezekiel", "chapter": 46, "verse": 6, "word": {"cebuano": "Ug sa adlaw sa bag-ong bulan usa ka nating lake sa vaca nga walay ikasaway, ug unom ka nating carnero, ug usa ka lakeng carnero; kini kinahanglan walay ikasaway:"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"cebuano": "Ug siya magaandam sa usa ka halad-nga-kalan-on, usa ka epha alang sa lakeng vaca, ug usa ka epha alang sa lakeng carnero, ug alang sa mga nating carnero sumala sa iyang mahimo, ug usa ka hin nga lana sa usa ka epha."}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"cebuano": "Ug sa panahon sa mga fiesta ug sa maligdong nga pagkatigum ang halad-nga-kalan-on kinahanglan usa ka epha alang sa usa ka lakeng vaca, ug usa ka epha alang sa usa ka lakeng carnero, ug alang sa nati nga mga carnero sumala sa mahimo nga iyang ikahatag, ug usa ka hin nga lana alang sa usa ka epha."}}, {"book": "Ezekiel", "chapter": 46, "verse": 13, "word": {"cebuano": "Ug ikaw magaandam usa ka nating carnero nga usa ka tuig ang panuigon nga walay ikasaway alang sa usa ka halad-nga-sinunog kang Jehova sa matag-adlaw: magaandam ikaw niana sa matag-buntag."}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"cebuano": "Sa ingon niana magaandam sila sa nating carnero, ug sa halad-nga-kalan-on, ug sa lana, sa matag-buntag, alang sa halad-nga-sinunog sa kanunay."}}, {"book": "Hosea", "chapter": 4, "verse": 16, "word": {"cebuano": "Kay ang Israel nagmasukihon, maingon sa dumalaga nga vaca nga masukihon: karon pasibsibon sila ni Jehova maingon sa usa ka cordero sa halapad nga dapit."}}, {"book": "Amos", "chapter": 6, "verse": 4, "word": {"cebuano": "Nga nagahigda sa mga higdaanan nga garing, ug nanaghay-ad sa ilang mga kaugalingon sa ilang mga higdaanan, ug nagakaon sa mga nating carnero gikan sa panon, ug sa mga nating vaca gikan sa taliwala sa toril;"}}, {"book": "Luke", "chapter": 10, "verse": 3, "word": {"cebuano": "Lumakaw kamo; ania karon, gisugo ko kamo ingon nga mga cordero sa taliwala sa mga lobo."}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"cebuano": "Busa sa nakapamahaw na sila, si Jesus miingon kang Simon Pedro: Simon, anak ni Jonas, nahigugma ba ikaw kanako nga labi niini kanila? Siya miingon kaniya: Oo, Ginoo, ikaw nahibalo nga ako nahigugma kanimo. Siya miingon kaniya: Pakan-a ang akong mga nating carnero."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 32, "word": {"cebuano": "Ug ang bahin sa Sulat nga gibasa niya, mao kini: Sama sa carnero siya gihatud ngadto sa patyanan; ug sama sa nating carnero nga mama sa atubangan sa mag-aalot, ingon niini siya wala magbuka sa iyang baba."}}, {"book": "1 Peter", "chapter": 1, "verse": 19, "word": {"cebuano": "Kondili sa bililhon nga dugo ni Cristo, ingon sa usa ka cordero nga walay buling ug walay mansa:"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"cebuano": "Ug nakita ko ang lain na usab nga mananap nga mapintas nga nagagimaw sa yuta; ug siya may duha ka mga sungay sama sa usa ka cordero, ug nagasulti siya ingon sa usa ka dragon."}}]}}}