{"topics": {"resurrect": {"verses": [{"book": "Matthew", "chapter": 22, "verse": 23, "word": {"cebuano": "Niadto gihapon nga adlawa miduol kaniya ang mga Saduceo, sila nga nanag-ingon nga walay pagkabanhaw, ug nanagpangutana kaniya,"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"cebuano": "Busa, sa pagkabanhaw, kinsa sa pito ang makaasawa kaniya? Kay ang tanan nangasawa kaniya."}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"cebuano": "Kay sa pagkabanhaw dili sila makapangasawa, bisan makapamana, kondili ingon sila sa mga manolonda sa langit."}}, {"book": "Matthew", "chapter": 22, "verse": 31, "word": {"cebuano": "Apan, nahatungod sa pagkabanhaw sa mga minatay, wala ba ninyo hibasahi ang gisulti sa Dios kaninyo nga nagaingon:"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"cebuano": "Ug sa nanggula sa mga lubnganan, sa tapus sa iyang pagkabanhaw, nangadto sila sa ciudad nga balaan, ug nanagpakita sa daghan."}}, {"book": "Mark", "chapter": 12, "verse": 18, "word": {"cebuano": "Ug miduol kaniya ang mga Saduceo nga nagaingon nga walay pagkabanhaw; ug sila nanagpangutana kaniya nga nagaingon:"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"cebuano": "Sa pagkabanhaw, kinsa kanila ang makaasawa kaniya? Kay ang pito nakabaton kaniya ingon nga asawa."}}, {"book": "Luke", "chapter": 14, "verse": 14, "word": {"cebuano": "Ug ikaw mabulahan kay sila walay sarang ikabalus kanimo; ug ikaw pagabalusan tungod niini sa pagkabanhaw sa mga matarung."}}, {"book": "Luke", "chapter": 20, "verse": 27, "word": {"cebuano": "Ug dihay miduol kaniya pipila sa mga Saduceo, sila nga nanag-ingon nga walay pagkabanhaw;"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"cebuano": "Busa sa pagkabanhaw, kang kinsa man nga asawa siya? (Kay siya naasawa man sa pito)."}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"cebuano": "Apan sila nga naisip nga takus sa pagdangat niadtong kalibutan ug sa pagkabanhaw gikan sa mga minatay, dili sila magaminyo, bisan pagaminyoon."}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"cebuano": "Kay dili sila mamatay, kay sila masama man sa mga manolonda ug mga anak sa Dios, sanglit mga anak sa pagkabanhaw."}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"cebuano": "Ug managpanggula ang mga nanag-buhat sa maayo ngadto sa pagkabanhaw sa kinabuhi; ug ang mga nanagbuhat sa dautan ngadto sa pagkabanhaw sa paghukom."}}, {"book": "John", "chapter": 11, "verse": 24, "word": {"cebuano": "Si Marta miingon kaniya: Ako nahibalo nga mabanhaw siya sa pagkabanhaw sa adlaw nga katapusan."}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"cebuano": "Si Jesus miingon kaniya: Ako mao ang pagkabanhaw ug ang kinabuhi: ang motoo kanako, bisan siya namatay, mabuhi pa siya."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 22, "word": {"cebuano": "Gikan pa sa bautismo ni Juan hangtud niadtong adlaw nga gibayaw siya gikan kanato, kinahanglan nga ang usa niini masaksi kauban nato sa iyang pagkabanhaw."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"cebuano": "Siya, sa nakalantaw nga daan, nagsulti sa pagkabanhaw ni Cristo, nga wala pagapasagdi ang iyang kalag sa Hades, ni ang iyang unod makakita sa pagkadunot."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"cebuano": "Nga nangaguol kay ginatudloan nila ang katawohan ug ginamantala nila pinaagi kang Jesus ang pagkabanhaw gikan sa mga minatay."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"cebuano": "Ug sa daku nga kagahum nagapamatuod ang mga apostoles sa pagkabanhaw sa Ginoong Jesus: ug daku ang gracia nga diha kanilang tanan;"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"cebuano": "Ug ang ubang mga filosopo nga mga Epicureo ug mga Estoico nagpakiglalis kaniya. Ug ang uban nagaingon: Unsa bay buot nga igasulti niining tabian? Ug ang uban: Siya daw nagamantala sa mga dumuloong nga mga dios. Kay iyang ginamantala kanila ang Maayong Balita ni Jesus ug ang pagkabanhaw."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 32, "word": {"cebuano": "Karon sa pagkadungog nila mahitungod sa pagkabanhaw sa mga minatay, ang uban nagyubit; apan ang uban nanag-ingon: Pagapatalinghugan kanamo pag-usab mahatungod niini."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"cebuano": "Ug sa hingbaloan ni Pablo, nga ang usa ka bahin kanila mga Saduceo, ug ang usa mga Fariseo, misinggit siya sa Sanhedrin: Mga igsoon, Fariseo ako, anak sa mga Fariseo; mahatungod sa paglaum ug sa pagkabanhaw sa mga minatay pagahukman ako karon."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"cebuano": "Kay ang mga Saduceo nagaingon nga walay pagkabanhaw, bisan manolonda, bisan espiritu; apan ang mga Fariseo nagasugid sa duruha."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"cebuano": "Nga may paglaum sa Dios, nga kini mao usab ang ilang ginapangita, nga adunay pagkabanhaw sa mga minatay sa mga matarung ug sa mga dili matarung."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"cebuano": "Gawas niadtong usa ka pulong nga gisinggit ko sa diha ako sa taliwala nila: Mahatungod sa pagkabanhaw sa mga minatay, pagahukman ninyo ako karong adlawa."}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"cebuano": "Nga gipahayag nga Anak sa Dios nga may gahum, sumala sa Espiritu sa pagkabalaan, tungod sa pagkabanhaw gikan sa mga minatay, ni Jesucristo nga atong Ginoo;"}}, {"book": "Romans", "chapter": 6, "verse": 5, "word": {"cebuano": "Kay kong kita nahiusa uban kaniya sa pagkasama sa iyang kamatayon, kita mahisama usab sa iyang pagkabanhaw;"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 12, "word": {"cebuano": "Karon, kong si Cristo giwali nga siya nabanhaw gikan sa mga minatay, nganong moingon ang uban kaninyo, nga walay pagkabanhaw gikan sa mga minatay?"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 13, "word": {"cebuano": "Apan kong walay pagkabanhaw sa mga minatay, si Cristo wala usab mabanhaw."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"cebuano": "Tungod kay pinaagi sa usa ka tawo miabut ang kamatayon, pinaagi usab sa usa ka tawo miabut ang pagkabanhaw sa mga minatay."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 42, "word": {"cebuano": "Ingon man usab niini ang pagkabanhaw sa mga minatay. Ginapugas sa pagkamadunoton, ginabanhaw sa pagka-dilimadunoton."}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"cebuano": "Aron ako makaila kaniya, ug sa gahum sa iyang pagkabanhaw, ug sa pagpakig-ambit sa iyang mga pag-antus, sanglit nahimong gipahiuyon sa iyang kamatayon;"}}, {"book": "Philippians", "chapter": 3, "verse": 11, "word": {"cebuano": "Basin na lamang nga sa bisan unsang paagi, makadangat ako sa pagkabanhaw gikan sa mga minatay."}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"cebuano": "Nga nangasayup mahatungod sa kamatuoran, nga nanag-ingon, nga ang pagkabanhaw miagi na, ug nagapasalaag sa pagtoo sa uban."}}, {"book": "Hebrews", "chapter": 6, "verse": 2, "word": {"cebuano": "Mahitungod sa pagtolon-an sa pagbautismo, ug sa pagpandong sa mga kamot, ug sa pagkabanhaw sa mga minatay, ug sa paghukom nga walay katapusan."}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"cebuano": "Mga babaye nanagdawat sa ilang mga minatay pinaagi sa pagkabanhaw: ug ang uban ginasakit nga wala modawat sa ilang kagawasan, aron lamang mahiagum sila sa usa ka labing maayo nga pagkabanhaw."}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"cebuano": "Dalayegon ang Dios ug Amahan sa atong Ginoong Jesucristo, nga sumala sa iyang dakung kalooy, kita gipakatawo pag-usab niya ngadto sa buhing paglaum, pinaagi sa pagkabanhaw ni Jesucristo gikan sa mga minatay;"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"cebuano": "Nga niana usab nga sambingay ang bautismo nga karon nagaluwas kaninyo, dili ang nagakuha sa mga kahugawan sa unod, kondili ang nagasusi sa usa ka maayong kaisipan sa atubangan sa Dios, pinaagi sa pagkabanhaw ni Jesucristo;"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"cebuano": "Apan ang uban sa mga nangamatay, dili sila mabuhi pag-usab hangtud nga matuman ang usa ka libo ka tuig. Kini mao ang nahauna nga pagkabanhaw."}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"cebuano": "Bulahan ug balaan ang may pag-ambit sa nahauna nga pagkabanhaw; sa ibabaw niini ang ikaduha nga kamatayon walay gahum; kondili sila mangahimong mga sacerdote sa Dios ug ni Cristo, ug magahari sila uban kaniya sa usa ka libo ka tuig."}}]}}}