{"topics": {"jealous": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 5, "word": {"cebuano": "Dili mo iyukbo ang imong kaugalingon kanila, ni mag-alagad kanila; kay ako si Jehova nga imong Dios, mao ang Dios nga abughoan, nga nagadu-aw sa pagkadautan sa mga amahan sa ibabaw sa mga anak, sa ibabaw sa ikatolo ug sa ibabaw sa ikaupat ka kaliwatan sa mga nagadumot kanako,"}}, {"book": "Exodus", "chapter": 34, "verse": 14, "word": {"cebuano": "(Kay kamo dili magsimba sa lain nga mga dios; kay si Jehova, kinsang ngalan mao ang Abughoan, maoy usa ka Dios nga abughoan);"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"cebuano": "Ug moabut sa ibabaw niya ang espiritu sa pangabugho, ug siya magapangabugho sa iyang asawa, ug nahugawan siya: o kong moabut sa ibabaw niya ang espiritu sa pagpangabugho, ug magapangabugho siya sa iyang asawa, siya nga wala mahugawi:"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"cebuano": "Nan dad-on sa bana ang iyang asawa ngadto sa sacerdote, ug siya magdala sa iyang halad alang kaniya, nga mao ang ikapulo ka bahin sa usa ka epha nga harina sa cebada; siya dili magabubo ug lana sa ibabaw niini, ni magabutang ug incienso sa ibabaw niini: kay kini halad-nga-kalan-on sa pangabugho, halad-nga-kalan-on sa paghinumdum, sa pagpahinumdum sa sala."}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"cebuano": "Ug ang sacerdote magapahamutang sa babaye sa atubangan ni Jehova, ug padunghayon ang buhok sa ulo sa babaye, ug igabutang sa iyang kamot ang halad-nga-kalan-on alang sa handumanan, nga mao ang halad-nga-kalan-on sa pangabugho: ug sa kamot sa sacerdote anaa ang mga tubig nga mapait nga maoy hinungdan sa pagtunglo."}}, {"book": "Numbers", "chapter": 5, "verse": 25, "word": {"cebuano": "Ug pagakuhaon sa sacerdote gikan sa kamot sa babaye ang halad-nga-kalan-on sa pangabugho, ug igatabyog niya nga halad-nga-kalan-on sa atubangan ni Jehova, ug pagadad-on kini ngadto sa halaran:"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"cebuano": "Kini mao ang kasugoan sa pangabugho, sa diha nga ang asawa, sanglit anaa sa pagbulot-an sa bana, mahiligas siya, ug mahugawan siya;"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"cebuano": "O sa diha nga moabut sa tawo ang espiritu sa pangabugho, ug siya mangabugho sa iyang asawa; nan pagapatindugon niya ang iyang asawa sa atubangan ni Jehova, ug pagabuhaton sa sacerdote kaniya ang tanan nga kasugoan."}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"cebuano": "Si Pineas, ang anak nga lalake ni Eleazar, ang anak nga lalake ni Aaron ang sacerdote, nagpahilayo sa akong kaligutgut gikan sa mga anak sa Israel, nga niana siya nangabugho uban sa akong pangabugho sa taliwala nila, sa ingon niana mao nga wala ko pag-ut-uta ang mga anak sa Israel sa akong pagpangabugho."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"cebuano": "Kay si Jehova nga imong Dios mao ang kalayo nga nagaut-ut, Dios nga abughoan."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 9, "word": {"cebuano": "Dili mo iyukbo ang imong kaugalingon kanila, ni mag-alagad kanila, kay ako si Jehova nga imong Dios, mao ang Dios nga abughoan, nga nagadu-aw sa pagkadautan sa mga amahan sa ibabaw sa mga anak, ug sa ibabaw sa ikatolo ug sa ikaupat nga kaliwatan sa mga nagadumot kanako."}}, {"book": "Deuteronomy", "chapter": 6, "verse": 15, "word": {"cebuano": "Kay si Jehova nga imong Dios sa taliwala nimo maoy Dios nga abughoan: tingali unya ang kapungot ni Jehova nga imong Dios mosilaub batok kanimo, ug siya magalaglag kanimo gikan sa nawong sa yuta."}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"cebuano": "Si Jehova dili magapasaylo kaniya, hinonoa ang kapungot ni Jehova ug ang iyang abugho magautbo batok sa maong tawo, ug ang tanan nga panunglo nga gisulat niini nga basahon magatungtong sa ibabaw niya, ug pagapalaon ni Jehova ang iyang ngalan gikan sa ilalum sa langit."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 16, "word": {"cebuano": "Nagpaabugho sila kaniya tungod sa lain nga mga dios ; Nagpasuko sila kaniya sa mga dulumtanan."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 21, "word": {"cebuano": "Sila nanagpaabugho kanako tungod sa dili Dios; Nanagpasuko sila kanako tungod sa ilang mga parayeg; Ug dasigon ko sila sa pagpangabugho niadtong dili katawohan, Sa mga nasud nga buangbuang pagapasuk-on ko sila."}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"cebuano": "Ug si Josue miingon sa katawohan: Dili kamo makaalagad kang Jehova; kay siya mao ang usa ka balaan nga Dios; siya maoy usa ka Dios nga abughoan; siya dili mopasaylo sa inyong mga kalapasan, bisan sa inyong mga kasal-anan."}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"cebuano": "Ug ang Juda naghimo sa dautan sa mga mata ni Jehova, ug ilang gihagit siya sa pangabugho sa ilang mga sala nga ilang nahimo, labaw sa tanan nga nahimo sa ilang mga amahan."}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"cebuano": "Ug siya miingon: Ako nangabugho sa hilabihan tungod kang Jehova, ang Dios sa mga panon; kay ang mga anak sa Israel mingsalikway sa imong tugon, gigun-ob ang imong mga halaran, ug gipatay ang imong mga manalagna pinaagi sa pinuti: ug ako, ako na lamang ang nahabilin; ug gipangita nila ang akong kinabuhi, aron sa pagkuha niini."}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"cebuano": "Ug siya miingon: Ako nangabugho sa hilabihan tungod kang Jehova, ang Dios sa mga panon; kay ang mga anak sa Israel nanagsalikway sa imong tugon, gigun-ob ang imong mga halaran, ug gipatay ang imong mga manalagna pinaagi sa pinuti; ug ako, bisan ako na lamang, ang nahibilin; ug gipangita nila ang akong kinabuhi aron sa pagkuha niini."}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"cebuano": "Kay ilang gihagit siya sa pagkasuko tungod sa ilang mga hatagas nga dapit, Ug ilang gipaabugho siya tungod sa ilang mga larawan nga linilok."}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"cebuano": "Hangtud anus-a ba, Oh Jehova? maaligutgut ka sa walay katapusan? Magasiga ba ang imong pangabugho sama sa kalayo?"}}, {"book": "Proverbs", "chapter": 6, "verse": 34, "word": {"cebuano": "Kay ang pangabugho mao ang kapungot sa usa ka tawo; Ug siya dili mopasaylo sa adlaw sa pagpanimalus."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"cebuano": "Himoa ako nga ingon sa usa ka patik sa imong kasingkasing; Ingon sa usa ka patik sa imong bukton: Kay ang gugma kusganon sama sa kamatayon; Ang pangabugho mabangis ingon sa Sheol; Ang mga pangidlap niana mao gayud ang pangidlap sa kalayo, Ang siga gayud ni Jehova."}}, {"book": "Isaiah", "chapter": 42, "verse": 13, "word": {"cebuano": "Si Jehova mogula ingon nga usa ka gamhanan nga tawo; iyang pagalihokon ang iyang kaisug sama sa usa ka tawo sa gubat: siya mosinggit, oo, siya mosinggit sa makusog; siya sa mabaskugon gayud magahimo batok sa iyang mga kaaway."}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug siya mipagula sa dagway sa usa ka kamot, ug gigunitan ako pinaagi sa usa ka pungpong sa buhok sa akong ulo; gialsa ako sa Espiritu sa taliwala sa yuta ug sa langit, ug gidala ako sa mga panan-awon sa Dios paingon sa Jerusalem, ngadto sa pultahan sa ganghaan sa labing nahasulod nga sawang nga nagalantaw ngadto sa amihanan; diin diha ang lingkoranan sa larawan sa pangabugho, nga nagahagit sa pangabugho."}}, {"book": "Ezekiel", "chapter": 8, "verse": 5, "word": {"cebuano": "Unya siya miingon kanako: Anak sa tawo, iyahat ang imong mga mata karon sa dalan paingon sa amihanan. Busa akong giyahat ang akong mga mata sa dalan paingon sa amihanan, ug ania karon, dapit sa amihanang pultahan sa halaran diha sa ganghaan kining larawan sa pangabugho."}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"cebuano": "Ug hukman ko ikaw, sama sa paghukom sa mga babaye nga magabungkag sa kaminyoon ug nagpaagay sa dugo; ug dad-on ko sa ibabaw nimo ang dugo sa kaligutgut ug sa pangabugho."}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"cebuano": "Busa ang akong kasuko batok kanimo pagapuypuyon ko, ug ang akong pangabugho mobulag kanimo, ug ako magahilum, ug ako dili na masuko."}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"cebuano": "Ug ibutang ko ang akong pangabugho diha kanimo, ug ikaw duagmalan nila sa dakung kapintas; ikaw pusngagan nila sa imong ilang ug palongan sa imong mga dalunggan; ug ang mga manghisalin kanimo mangapukan pinaagi sa espada: panakpon nila ang imong mga anak nga lalake ug mga anak nga babaye; ug ang imong salin pagalamyon sa kalayo."}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Sa pagkamatuod sa taliwala sa kalayo sa akong pangabugho namulong ako batok sa salin sa mga nasud, ug batok sa tibook nga Idumea, nga nagpili sa akong yuta alang sa ilang kaugalingon aron panag-iyahon uban ang kalipay sa bug-os nilang kasingkasing, uban ang pagtamay sa kalag, sa pagsalikway niini aron mahimong tukbonon."}}, {"book": "Ezekiel", "chapter": 36, "verse": 6, "word": {"cebuano": "Busa panagna mahitungod sa yuta sa Israel, ug umingon sa mga bukid ug sa mga bungtod, sa mga suba ug sa mga walog: Mao kini ang giingon sa Ginoong Jehova: Ania karon, ako namulong sa taliwala sa akong pangabugho ug sa akong kaligutgut, tungod kay gipas-an ninyo ang kaulawan sa mga nasud:"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"cebuano": "Kay sa akong pangabugho ug sa kalayo sa akong kaligutgut ako namulong: Sa pagkamatuod niadtong adlawa may usa ka dakung linog sa yuta sa Israel;"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Karon bakwion ko ang pagkabinihag ni Jacob, ug malooy ako sa tibook nga balay sa Israel; ug ako mangabugho alang sa akong balaan nga ngalan."}}, {"book": "Joel", "chapter": 2, "verse": 18, "word": {"cebuano": "Unya si Jehova nangabugho alang sa iyang yuta, ug nalooy sa iyang katawohan."}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"cebuano": "Si Jehova mao ang Dios nga abughoan ug nagapanimalus; si Jehova nagapanimalus ug siya napuno sa kaligutgut; si Jehova nagapanimalus sa iyang mga kabatok, ug siya nagatipig sa kaligutgut alang sa iyang mga kaaway,"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"cebuano": "Ang ilang salapi ug ang ilang bulawan dili makaluwas kanila sa adlaw sa kaligutgut ni Jehova; apan ang tibook nga yuta pagalamyon sa kalayo sa iyang pagpangabugho; kay tibawason niya, oo, tapuson niya sa makalilisang gayud silang tanan nga nanagpuyo sa yuta."}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"cebuano": "Busa paghulat kamo kanako, nagaingon si Jehova, hangtud sa adlaw nga ako motindog alang sa tukbonon; kay ang akong hugot nga tinguha mao ang pagtigum sa mga nasud, aron pagatigumon ko ang mga gingharian, aron ibubo ko sa ibabaw nila ang akong kayugot, bisan ang tanan nakong mabangis nga kasuko; kay ang tibook nga yuta pagalumpagon pinaagi sa kalayo sa akong pagpangabugho."}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"cebuano": "Busa ang manulonda nga nakigsulti kanako miingon kanako: Suminggit ka, sa pag-ingon: Mao kini ang giingon ni Jehova sa mga panon: Ako nangabugho tungod sa Jerusalem ug tungod sa Sion sa daku nga pagpangabugho."}}, {"book": "Zechariah", "chapter": 8, "verse": 2, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon: Ako nangabugho alang sa Sion uban sa dakung pagpangabugho, ug ako mangabugho alang kaniya uban sa dakung kaligutgut."}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"cebuano": "Apan ako nagaingon: Wala ba masayud ang Israel? Una sa tanan si Moises nagaingon: Pagahagiton ko kamo sa pangabugho uban niadtong dili nasud, uban sa usa ka nasud nga nawad-an sa pagsabut pagapaligutguton ko kamo."}}, {"book": "Romans", "chapter": 11, "verse": 11, "word": {"cebuano": "Busa nagaingon ako: Nanghipangdol ba sila aron sila mahulog? Kana dili mahimo! Kondili tungod sa ilang pagkapangdol miabut ang kaluwasan sa mga Gentil, aron sa paghagit kanila sa pagpangabugho."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 22, "word": {"cebuano": "Kun gihagit ba nato ang Ginoo sa pangabugho? Labi pa ba kitang makusganon kay kaniya?"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"cebuano": "Kay ginapangabughoan ko kamo sa pangabugho nga iya sa Dios, kay ginapakasal ko kamo sa usa ka bana, aron ikatugyan ko kamo nga usa ka ulay nga putli kang Cristo."}}]}}}