{"topics": {"lust": {"verses": [{"book": "Genesis", "chapter": 40, "verse": 10, "word": {"cebuano": "Ug sa punoan sa parras adunay totolo ka mga sanga, ug kini ingon sa nagapanalingsing, ug namulak, ug ang iyang mga pinungpung namunga ug mga parras nga hinog."}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"cebuano": "Ang kaaway miingon: Pagalutoson ko, pagaagpason ko, pagabahin-bahinon ko ang mga inagaw, Ang akong tinguha pagatagbawon diha kanila; Pagabakyawon ko ang akong espada, ang kamot ko magalaglag kanila."}}, {"book": "Numbers", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug ang nagkalainlaing panon sa katawohan nga diha sa taliwala nila nagpakighilawas sa hilabihan gayud: ug ang mga anak sa Israel nanagpanghilak sa pag-usab, ug miingon: Kinsa man ang magahatag kanato ug pagkaon nga unod?"}}, {"book": "Numbers", "chapter": 11, "verse": 34, "word": {"cebuano": "Ug ang ngalan niadtong dapita mao ang Kibroth-hataaba, tungod kay didto gilubong nila ang katawohan nga nanagkaibug."}}, {"book": "Numbers", "chapter": 13, "verse": 23, "word": {"cebuano": "Ug midangat sila hangtud sa walog sa Escol, ug didto miputol sila ug usa ka sanga uban ang usa ka bugway nga parras, ug giyayongan nila kini sa usa ka sungkod nga gidala sa duruha ka tawo; nanagdala usab sila ug mga granada ug sa mga igos."}}, {"book": "Numbers", "chapter": 13, "verse": 24, "word": {"cebuano": "Kadtong dapita gihinganlan nila ug walog sa Escol, tungod sa bugway sa parras, nga giputol didto sa mga anak sa Israel."}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"cebuano": "Bisan pa niana, makaihaw ka ug makakaon sa unod sulod sa tanan mo nga mga ganghaan, ingon sa tanang gitinguha sa imong kalag, sumala sa panalangin ni Jehova nga imong Dios nga iyang gihatag kanimo; ang mahugaw ug ang mahinlo makakaon niini, ingon sa unod sa korzo ug ingon sa unod sa ciervo:"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 20, "word": {"cebuano": "Sa diha nga pagapadakuon ni Jehova nga imong Dios ang imong utlanan ingon sa iyang gisaad kanimo, ug ikaw magaingon: Mokaon ako ug unod, kay naibug ang imong kalag sa pagkaon ug unod, sunod sa bug-os nga kaibug sa imong kalag kumaon ka ug unod."}}, {"book": "Deuteronomy", "chapter": 12, "verse": 21, "word": {"cebuano": "Kong halayo kanimo ang dapit nga pagapilion ni Jehova nga imong Dios aron pagabutangan sa iyang ngalan, magaihaw ka sa imong mga vaca ug sa imong mga carnero, nga gihatag ni Jehova kanimo, ingon sa gisugo ko kanimo, ug magakaon ka sa sulod sa imong mga ganghaan sunod sa bug-os nga tinguha sa imong kalag."}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"cebuano": "Ug igahatag mo ang salapi alang sa bisan unsa nga gitinguha sa imong kalag, alang sa mga vaca, kun alang sa mga carnero, kun alang sa vino, kun alang sa ilimnon nga maisug, kun alang sa bisan unsa nga butang nga ginapangayo sa imong kalag kanimo; ug didto magakaon ka sa atubangan ni Jehova nga imong Dios, ug magakalipay ka, ikaw ug ang imong panimalay."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 32, "word": {"cebuano": "Kay ang ilang parras, parras sa Sodoma, Ug sa mga kaumahan sa Gomorrah: Ang ilang mga parras, mga parras nga makahilo. Ang ilang mga binulig, mga mapait."}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"cebuano": "Ug sa ilang gipatay nga mga Moabihanon niadtong panahona may napulo ka libo ka tawo, ang tanan nga mga supang, ug ang tanang mga tawo nga maisug; ug walay usa ka tawo nga nakagawas."}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"cebuano": "Unya si Abigail midali, ug mikuha ug duruha ka gatus ka book tinapay, ug duruha ka botella nga vino, ug lima ka carnero nga linuto na ug lima ka takus nga sinanglag nga trigo, ug usa ka gatus ka hugpong nga parras, ug duruha ka gatus ka haon nga higuera, ug gitangkil kini sa mga asno."}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"cebuano": "Ug ilang gihataga, siya ug usa ka haon nga tinapay sa igos, ug duruha ka bulig nga pasas: ug sa nakakaon na siya, hing-ulian siya sa iyang espiritu; kay siya wala makakaon ug tinapay, ni makainum ug tubig, sa totolo ka adlaw ug totolo ka gabii."}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"cebuano": "Ug ilang gitintal ang Dios sa ilang kasingkasing Sa pagpangayo ug makaon sumala sa ilang tinguha."}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"cebuano": "Wala kuhaa gikan kanila kadtong ilang gitinguha, Ang ilang kalan-on diha pa sa ilang mga baba,"}}, {"book": "Psalms", "chapter": 81, "verse": 12, "word": {"cebuano": "Busa gipasagdan ko sila sa kagahi sa ilang kasingkasing, Aron sila managlakaw sa ilang kaugalingong mga tambag."}}, {"book": "Psalms", "chapter": 106, "verse": 14, "word": {"cebuano": "Kondili nanagkaibug sa hilabihan gayud didto sa kamingawan, Ug gitintal nila ang Dios didto sa kamingawan."}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"cebuano": "Ang akong hinigugma alang kanako sama sa usa ka pongpong sa bulak nga copher Diha sa kaparrasan sa Engadi."}}, {"book": "Song of Solomon", "chapter": 7, "verse": 7, "word": {"cebuano": "Kining imong barug sama sa usa ka kahoy nga palma, Ug ang imong mga dughan sama sa iyang mga bulig."}}, {"book": "Song of Solomon", "chapter": 7, "verse": 8, "word": {"cebuano": "Ako miingon: Mosaka ako sa kahoy nga palma, Mokupot ako sa mga sanga niana: Himoa ang imong mga dughan maingon sa mga pongpong sa parras, Ug ang kahumot sa imong gininhawa sama sa mga mansanas."}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ingon nga ang bag-ong vino hingkaplagan diha sa bulig sa ubas , ug ang usa miingon: Ayaw kini paglaglaga, kay kini adunay usa ka panalangin: busa mao usab ang akong pagabuhaton tungod sa akong mga alagad, nga dili ko paglaglagon sila nga tanan."}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"cebuano": "Alaut ako! kay ako nahimong ingon niadtong tapus na maani nila ang mga bunga sa ting-init, ingon man sa mga hinagdaw sa kaparrasan: walay mga pungpong sa bunga nga arang makaon; ang akong kalag nagatinguha sa unang hinog sa igos."}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"cebuano": "Apan ako nagaingon kaninyo, nga tanan kadtong nagatan-aw sa usa ka babaye sa pagkaibog kaniya, nakapanapaw na kaniya sa iyang kasingkasing."}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug ang mga pag-atiman niining kalibutan, ug ang limbong sa mga bahandi, ug ang kaibug alang sa uban nga butang milumos sa pulong ug kini wala makapamunga."}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"cebuano": "Ang yawa mao ang inyong amahan, ug kamo buot magbuhat sa mga kaibog sa inyong amahan. Siya mamumuno sukad pa sa sinugdan; ug sa kamatuoran wala siya magpadayon, kay kaniya walay kamatuoran. Kong siya magapamulong sa bakak, nagasulti siya sa iyang kaugalingon: kay siya bakakon, ug amahan sa bakak."}}, {"book": "Romans", "chapter": 1, "verse": 24, "word": {"cebuano": "Tungod niini ang Dios nagtugyan kanila ngadto sa mga kailibgon sa ilang mga kasingkasing ngadto sa kahugawan, aron ang ilang mga lawas magmatalamayon diha sa ilang kaugalingon."}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"cebuano": "Ug sa mao usab nga pagkaagi ang mga lalake, mingbiya sa kinaiya nga paggamit sa babaye, nanagdilaab diha sa ilang kailibgon ang usa ngadto sa usa, ang mga lalake sa ilang masigkalalake nanagbuhat sa kangil-ad, ug nagpakadawat sa ilang kaugalingon niadtong bayad nga angay sa ilang kasaypanan."}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"cebuano": "Busa ayaw ninyo itugot nga magahari ang sala sa inyong lawas nga may kamatayon, sa pagtuman sa mga kailibgon niini."}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"cebuano": "Busa, unsa ang atong igaingon? Ang Kasugoan sala ba? Kana dili mahimo! Apan, ako wala unta makaila ug sala, kondili pa pinaagi sa Kasugoan; kay wala ko unta hiilhi ang pagkaibug kong ang Kasugoan wala mag-ingon: Dili ka maibug."}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"cebuano": "Kondili isul-ob ninyo ang Ginoong Jesucristo, ug dili kamo managtagana alang sa unod sa pagtagbaw sa mga kailibgon niini."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"cebuano": "Karon kining mga butanga nahimong mga panig-ingnan alang kanato sa tuyo nga kita dili unta maibug sa dautang mga butang sama usab sa pagkaibug nila."}}, {"book": "Galatians", "chapter": 5, "verse": 16, "word": {"cebuano": "Busa giingon ko: Maggawi kamo sumala sa Espiritu, ug dili kamo magatuman sa kailibgon sa unod."}}, {"book": "Galatians", "chapter": 5, "verse": 17, "word": {"cebuano": "Kay ang unod nagakaibug batok sa Espiritu, ug ang Espiritu batok sa unod; kay kini sila nagasupakay ang usa ug usa, aron dili ninyo pagbuhaton ang mga butang nga buot ninyo."}}, {"book": "Galatians", "chapter": 5, "verse": 24, "word": {"cebuano": "Ug sila nga mga iya ni Cristo, gilansang nila sa cruz ang unod uban sa mga tinguha nga lawasnon ug sa mga kailibgon niini."}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"cebuano": "Nga sa taliwala nila nanagkinabuhi usab kita kaniadto diha sa mga kailibgon sa atong unod, nga nanagbuhat sa kabubut-on sa unod ug sa mga hunahuna; ug sa kinaiya sa mga anak sa kaligutgut, bisan ingon usab sa uban."}}, {"book": "Ephesians", "chapter": 4, "verse": 22, "word": {"cebuano": "Nga, mahatungod sa inyong daang paggawi sa kinabuhi, managhubo kamo sa daan nga tawo, nga maoy nakadunot kaninyo sumala sa mga kailibgon nga malimbongon;"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 5, "word": {"cebuano": "Dili sa pagbati nga makihilawason, nga sama sa mga Gentil, nga wala makaila sa Dios;"}}, {"book": "1 Timothy", "chapter": 6, "verse": 9, "word": {"cebuano": "Apan ang mga naninguha gayud sa pagkadato nangahulog sa panulay ug sa bitik, ug sa daghang mga binuang ug makadaut nga kailibgon ingon nga milumos sa mga tawo sa pagkalaglag ug sa pagkawala:"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"cebuano": "Apan kumalagiw ka sa mga kaibog sa pagkabatan-on; ug sunda ang pagkamatarung, ang pagtoo, ang paghigugma, ang pakigdait, uban kanila nga nagatawag sa Ginoo gikan sa kasingkasing nga putli."}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"cebuano": "Kay niini kanila mao kadtong mga moyuhot sa pagsaka sa mga balay, ug nagapamihag sa mga babaye nga nabug-atan sa mga sala, nga ginadaldal sa nagkalainlaing mga kailibgon;"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"cebuano": "Kay moabut ang panahon nga dili sila molahutay sa maayong pagtolon-an, kondili nga sa may mga dalunggan nga gikatlan, magatigum sila sa ilang kaugalingon ug mga magtutudlo uyon sa ilang mga kailibgon."}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"cebuano": "Sa pagtudlo kanato nga sa nadumilian ta ang pagkadili-diosnon ug ang mga kailibgong kalibutanon, managpuyo kita sa kabuotan ug sa katarung, ug sa pagka-diosnon niini nga panahona sa kalibutan,"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"cebuano": "Kay kita usab, sa uban nga panahon nangabuang kita, dili mga masinulondon, mga gipasalaag, mga ulipon sa nagakalainlaing mga kailibgon ug mga kalingawan, nga nagakinabuhi kita sa pagkadautan ug sa kasina, mga madinumtanon, nga nagadinumtanay ang usa ug usa."}}, {"book": "James", "chapter": 1, "verse": 14, "word": {"cebuano": "Apan ang tagsatagsa ka tawo ginatintal sa diha nga ginaguyod ug ginauloulohan siya sa iyang kaugalingon nga kailibgon:"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"cebuano": "Unya ang kailibgon, sa human makapanamkon, manganak sa sala; ug ang sala, sa mamagulang na, magaanak sa kamatayon."}}, {"book": "James", "chapter": 4, "verse": 1, "word": {"cebuano": "Diin ba magagikan ang mga gubat ug diin ba magagikan ang mga panag-away sa taliwala ninyo? Dili ba gikan sa inyong kailibgon nga nagagubat diha sa mga bahin sa inyong lawas?"}}, {"book": "James", "chapter": 4, "verse": 2, "word": {"cebuano": "Nanagkaibog kamo, ug wala kamoy inyo; nagpatay kamo ug nasina kamo, ug dili kamo mahiagum. Nakig-away ug nakiggubat kamo, apan wala ninyo hiagumi, kay kamo wala mangayo,"}}, {"book": "James", "chapter": 4, "verse": 3, "word": {"cebuano": "Nangayo kamo, ug wala kamo makadawat, kay sayup ang inyong pagpangayo, aron sa pag-usik-usik niini alang sa inyong kalipayan."}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"cebuano": "Nagadahum ba kamo nga ang Kasulatan nagaingon sa walay hinungdan? Ang Espiritu nga iyang gipapuyo dinhi kanato, nagapangandoy ba sa pagkasina?"}}, {"book": "1 Peter", "chapter": 1, "verse": 14, "word": {"cebuano": "Ingon nga mga anak nga masinulondon, nga wala managpahiuyon sa inyong kaugalingon sumala sa inyong mga kailibgon nga daan sa panahon sa inyong pagkaburong."}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"cebuano": "Mga hinigugma, nagapakilooy ako kaninyo ingon nga mga dumuloong ug lumalangyaw, nga maglikay kamo sa mga kailibgon nga lawasnon, nga nagapakiggubat batok sa kalag;"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"cebuano": "Aron dili na kamo magpuyo sa panahon nga nahabilin diha sa unod, alang sa mga kailibgon sa mga tawo, kondili alang sa kabubut-on sa Dios."}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"cebuano": "Kay igo na ang miaging panahon nga gituman alang sa kabubut-on sa mga Gentil, ug gikinabuhi alang sa mga kalaw-ayan, sa mga kailibgon, sa mga pag-inum sa vino, sa mga hudyaka sa kombira, sa mga paghuboghubog, ug sa mga mahugaw nga pagsimba sa mga dios-dios:"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"cebuano": "Nga tungod niana ginahatag niya kanato ang iyang hamili ug dagku gayud nga mga saad; aron nga pinaagi niini mag-umalambit kamo sa kinaiya nga diosnon, sa nalikayan ninyo ang pagkamadunoton nga ania sa kalibutan tungod sa kailibgon."}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug labi na gayud ang mga nagasunod sa unod, diha sa mga mahugaw nga kailibgon, ug nagatamay sa kagamhanan. Mga mapangahason, mga magbubuot sa ilang kaugalingon, dili sila mahadlok sa pagpasipala sa mga halangdon."}}, {"book": "2 Peter", "chapter": 2, "verse": 18, "word": {"cebuano": "Kay, sa nagasulti sila sa mga palabilabing pulong nga walay pulos, gihaylo nila sa mga kailibgon sa unod, pinaagi sa mga kalaw-ayan, kadtong mga bag-o lamang nga nakakalagiw gikan kanila nga mga nanagkinabuhi sa sayup;"}}, {"book": "2 Peter", "chapter": 3, "verse": 3, "word": {"cebuano": "Sa hibaloan ninyo una kini, nga sa katapusan nga mga adlaw, mangabut ang mga mayubiton nga may pagyubit, nga magasunod sa ilang kaugalingong mga kailibgon,"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"cebuano": "Kay ang tanan nga anaa sa kalibutan: ang mga kailibgon sa unod, ug ang mga kailibgon sa mga mata, ug ang pangandak sa kinabuhi, dili iya sa Amahan, kondili iya sa kalibutan."}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug ang kalibutan nagaagi, ug ang mga kailibgon niini, apan ang nagabuhat sa kabubut-on sa Dios, nagapadayon sa walay katapusan."}}, {"book": "Jude", "chapter": 1, "verse": 16, "word": {"cebuano": "Kini mao sila ang mga bagulbulan ug bagutbutan nga nagagawi ingon sa ilang mga kailibgon, (ug ang ilang baba nagasulti sa mga paborot nga pulong) nga nagapakita ug pagtahud sa mga tawo tungod sa pagpamintaha."}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"cebuano": "Nga miingon sila kaninyo: Nga sa ulahing panahon, may mga magyuyubit nga magagawi sa ilang kaugalingong mga kailibgon nga dili-diosnon."}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug may laing manolonda nga minggula sa halaran, siya nga may pagbulot-an sa kalayo, ug nagasinggit sa dakung tingog niadtong may mahait nga galab, nga nagaingon: Ipadala mo ang imong galab nga mahait, ug pamutlon mo ang mga bulig sa parras sa yuta; kay hinog na kaayo ang iyang mga parras."}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"cebuano": "Ug ang mga bunga nga ginapangandoy sa imong kalag, mibulag kanimo; ug ang tanan nga mga butang nga mahapsay ug maanindot, nangawala kanimo, ug dili na gayud kini igakita."}}]}}}