{"topics": {"world": {"verses": [{"book": "1 Samuel", "chapter": 2, "verse": 8, "word": {"cebuano": "Siya magabangon sa kabus gikan sa abug, Iyang gituboy ang hangul gikan sa kalibangan, Aron sa pagpalingkod kanila uban sa mga principe, Ug manunod sa trono sa himaya: Kay ang mga haligi sa yuta iya ni Jehova, Ug iyang gitungtong ang kalibutan sa ibabaw nila."}}, {"book": "2 Samuel", "chapter": 22, "verse": 16, "word": {"cebuano": "Unya ang mga tinubdan sa dagat mingtungha, Ang mga patukoranan sa kalibutan nangadayag, Tungod sa pagbadlong ni Jehova, Sa paghuyop sa gininhawa sa iyang mga ilong."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 30, "word": {"cebuano": "Pangurog sa atubangan niya, tibook nga yuta: Ang kalibutan usab natukod na nga dili mabalhin."}}, {"book": "Job", "chapter": 18, "verse": 18, "word": {"cebuano": "Siya papahawaon gikan sa kahayag ngadto sa kangitngitan, Ug siya igasalikway gikan sa kalibutan."}}, {"book": "Job", "chapter": 34, "verse": 13, "word": {"cebuano": "Kinsa ba ang naghatag kaniya ug gahum sa pagmando sa ibabaw sa yuta? Kun kinsa ba ang magbuot sa paghatag kaniya sa tibook nga kalibutan?"}}, {"book": "Job", "chapter": 37, "verse": 12, "word": {"cebuano": "Ug sa iyang pagmando kana nagatuyok, Aron sila magatuman sumala sa bisan unsa nga iyang isugo kanila. Sa ibabaw sa kalibutan nga kapuy-an,"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug sa pagkamatarung magahukom siya sa kalibutan, Sa katul-id magapahamtang siya ug paghukom sa mga katawohan."}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"cebuano": "Gikan sa mga tawo, pinaagi sa imong kamot, Oh Jehova, Gikan sa mga tawo sa kalibutan, kansang bahin ania niining kinabuhia, Ug kansang tiyan gibusog mo sa imong bahandi: Sila nangabusog sa mga anak, Ug igabilin nila ang salin sa ilang bahandi ngadto sa ilang mga bata."}}, {"book": "Psalms", "chapter": 18, "verse": 15, "word": {"cebuano": "Unya mitungha ang mga kahiladman sa mga tubig, Ug ang mga patukoranan sa kalibutan naablihan, Sa imong pagbadlong, Oh Jehova, Tungod sa gininhawa sa imong ilong."}}, {"book": "Psalms", "chapter": 19, "verse": 4, "word": {"cebuano": "Sa tibook nga yuta migula ang ilang latid, Ug sa kinatumyan sa kalibutan ang ilang mga pulong. Diha kanila gibutang niya ang usa ka balong-balong sa adlaw,"}}, {"book": "Psalms", "chapter": 22, "verse": 27, "word": {"cebuano": "Ang tanang mga kinatumyan sa yuta mahinumdum ug managbalik ngadto kang Jehova; Ug ang tanang mga kabanayan sa mga kanasuran managsimba sa atubangan mo."}}, {"book": "Psalms", "chapter": 24, "verse": 1, "word": {"cebuano": "Iya ni Jehova ang yuta ug ang pagkapuno niana; Ang kalibutan, ug sila nga mga nanagpuyo niini;"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"cebuano": "Pahadloka kang Jehova ang tibook nga yuta: Patindoga nga may kataha kaniya ang tanang mga pumoluyo sa kalibutan."}}, {"book": "Psalms", "chapter": 49, "verse": 1, "word": {"cebuano": "Patalinghugi ninyo kini, mga katawohan nga tanan; Pamati kamo, mga pumoluyo ngatanan sa kalibutan;"}}, {"book": "Psalms", "chapter": 50, "verse": 12, "word": {"cebuano": "Kong ako pagagutumon, ako dili mosulti kanimo; Kay ang kalibutan ako man, ug ang kahupnganan niini."}}, {"book": "Psalms", "chapter": 73, "verse": 12, "word": {"cebuano": "Ania karon, kini mao ang mga dautan; Ug, sanglit anaa kanunay sa kasayon, sila ming-uswag sa mga bahandi."}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"cebuano": "Diha sa mga alimpulos ang tingog sa imong dalugdog; Ang mga kilat minghayag sa kalibutan: Ang yuta mikurog ug miuyog."}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"cebuano": "Ang mga kalangitan imo man, ang yuta usab imo man: Ang kalibutan ug ang kahupnganan niana, imong gitukod sila."}}, {"book": "Psalms", "chapter": 90, "verse": 2, "word": {"cebuano": "Sa wala pa patunghaa ang kabukiran, Kun ang yuta ug ang kalibutan nga imong gihimo, Bisan gikan sa walay sinugdan ngadto sa walay katapusan, ikaw mao ang Dios sa gihapon ."}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"cebuano": "Si Jehova nagahari; nagabisti siya sa pagkahalangdon; Nagabisti si Jehova sa pagkaligon; gibaksan niya ang iyang kaugalingon niini: Gilig-on niya usab ang kalibutan, nga kini dili matarug."}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"cebuano": "Isugilon sa taliwala sa mga nasud: si Jehova nagahari: Ang kalibutan usab natukod nga kini dili matarug: Pagahukman niya ang mga katawohan sa katul-id."}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"cebuano": "Sa atubangan ni Jehova; kay moabut na siya, Kay siya moanhi sa paghukom sa yuta: Pagahukman niya ang kalibutan uban ang pagkamatarung, Ug ang katawohan uban ang iyang kamatuoran."}}, {"book": "Psalms", "chapter": 97, "verse": 4, "word": {"cebuano": "Ang iyang mga kilat mingdan-ag sa kalibutan: Ang yuta nakakita, ug mikurog."}}, {"book": "Psalms", "chapter": 98, "verse": 7, "word": {"cebuano": "Padaguoka ang dagat ug ang pagkapuno niana; Ang kalibutan, ug ang mga nanagpuyo niini;"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"cebuano": "Sa atubangan ni Jehova; kay siya moanhi sa paghukom sa yuta: Sa pagkamatarung magahukom siya sa kalibutan, Ug sa mga katawohan uban ang katul-id."}}, {"book": "Proverbs", "chapter": 8, "verse": 26, "word": {"cebuano": "Samtang nga wala pa niya mabuhat ang yuta, ni ang kapatagan, Ni ang sinugdan sa abug sa kalibutan."}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"cebuano": "Gihimo niya ang tanang butang nga matahum sa iyang panahon: gibutang usab niya ang pagka-walay katapusan sa sulod sa ilang kasingkasing, ngani aron ang tawo dili makatugkad sa buhat nga nahimo sa Dios gikan sa sinugdan bisan hangtud sa katapusan."}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"cebuano": "Ug pagasilotan ko ang kalibutan tungod sa ilang pagkadautan, ug ang mga tawong dautan tungod sa ilang kasal-anan: ug pahunongon ko ang pagkamapahitas-on sa mga palabilabihon, ug pagapaubson ko ang pagkamapahitas-on sa mga tawong makalilisang."}}, {"book": "Isaiah", "chapter": 14, "verse": 17, "word": {"cebuano": "Nga maoy naghimo sa kalibutan nga ingon sa usa ka kamingawan, ug nakalaglag sa mga ciudad niini; nga wala magpapauli sa iyang mga binilanggo sa ilang pinuy-anan?"}}, {"book": "Isaiah", "chapter": 14, "verse": 21, "word": {"cebuano": "Hikayon ninyo ang pagpatay sa iyang mga anak tungod sa kasal-anan sa ilang mga amahan, aron sila dili manindog ug makaangkon sa yuta, ug pun-on ang nawong sa kalibutan sa mga ciudad."}}, {"book": "Isaiah", "chapter": 18, "verse": 3, "word": {"cebuano": "Kamong tanan nga mga pumoluyo sa kalibutan, ug kamong mga pumoluyo sa yuta, sa diha nga ang usa ka bandila patindugon na sa kabukiran, tan-awa ninyo; ug sa diha nga huypon na ang trompeta, pamatia ninyo."}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"cebuano": "Ug mahitabo sa tapus ang kapitoan ka tuig, nga si Jehova moduaw sa Tiro, ug kini mobalik sa iyang suhol ug magapakighilawas uban sa tanang mga gingharian sa kalibutan ibabaw sa nawong sa yuta."}}, {"book": "Isaiah", "chapter": 24, "verse": 4, "word": {"cebuano": "Ang yuta nagabangutan ug nagakawagtang, ang kalibutan nagakaniwang ug nagakawagtang, ang mapahitas-on nga katawohan sa yuta nagakaniwang gayud."}}, {"book": "Isaiah", "chapter": 26, "verse": 9, "word": {"cebuano": "Uban sa akong kalag ginatinguha ko ikaw sa magabii; oo, uban sa akong espiritu sa sulod nako pangitaon ko ikaw sa tinuod gayud; kay kong ang imong mga paghukom anaa ugaling sa yuta, ang mga pumoluyo sa kalibutan makakat-on ug pakamatarung."}}, {"book": "Isaiah", "chapter": 26, "verse": 18, "word": {"cebuano": "Kami sama sa nagmabdos, kami gisul-an, kami ingon sa nanganak ug hangin; wala kami makagbuhat ug bisan unsa nga kaluwasan sa yuta; ni mahulog ang mga pumoluyo sa kalibutan."}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"cebuano": "Sa mga adlaw nga umalabut si Jacob mogamot; si Israel mamulak ug mamutot; ug pagapun-on nila ang nawong sa kalibutan sa bunga."}}, {"book": "Isaiah", "chapter": 34, "verse": 1, "word": {"cebuano": "Dumuol kamo, kamong mga nasud, aron sa pagpamati; ug patalinghug kamo, kamo nga mga katawohan: padungga ang yuta, ug ang pagkapuno niana; ang kalibutan, ug ang tanan nga mga butang nga magagula gikan niini."}}, {"book": "Isaiah", "chapter": 38, "verse": 11, "word": {"cebuano": "Ako miingon: Ako dili makakita kang Jehova, bisan pa si Jehova sa yuta sa mga buhi: Ako dili na makatan-aw ug tawo uban sa mga pumoluyo sa kalibutan."}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"cebuano": "Apan ang Israel pagaluwason ni Jehova sa kaluwasan nga walay katapusan: kamo dili pagapakaulawan ni pagalibogon sa katuigan nga walay katapusan."}}, {"book": "Isaiah", "chapter": 62, "verse": 11, "word": {"cebuano": "Ania karon, si Jehova nagmantala ngadto sa kinatumyan sa yuta: Ingna ninyo ang anak nga babaye sa Sion: Ania karon, ang imong kaluwasan miabut na; tan-awa, ang iyang ganti anaa kaniya, ug ang iyang balus anaa sa iyang atubangan."}}, {"book": "Isaiah", "chapter": 64, "verse": 4, "word": {"cebuano": "Kay gikan pa sa karaang panahon ang mga tawo wala makabati, ni makasabut pinaagi sa igdulungog, ni ang mata makakita sa usa ka Dios gawas kanimo, nga nagabuhat alang niadtong nagahulat kaniya."}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"cebuano": "Gibuhat niya ang yuta pinaagi sa iyang gahum, gitukod niya ang kalibutan pinaagi sa iyang kinaadman, gibuklad ang kalangitan pinaagi sa iyang salabutan."}}, {"book": "Jeremiah", "chapter": 25, "verse": 26, "word": {"cebuano": "Ug ang tanang mga hari sa amihanan, ang sa halayo ug sa haduol, managkuyog; ug ang tanang mga gingharian sa kalibutan, nga anaa sa ibabaw sa nawong sa yuta: ug ang hari sa Sesac manginum sunod kanila."}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"cebuano": "Iyang gibuhat ang yuta pinaagi sa iyang gahum, iyang gitukod ang kalibutan pinaagi sa iyang kaalam, ug nagbuklad sa langit pinaagi sa iyang salabutan."}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"cebuano": "Ang mga hari sa yuta wala managpanoo, ni ang tanang pumoluyo sa kalibutan, Nga ang kabatok ug ang kaaway makasulod sa mga pultahan sa Jerusalem."}}, {"book": "Nahum", "chapter": 1, "verse": 5, "word": {"cebuano": "Kaniya ang kabukiran minglinog, ug ang kabungtoran nangatunaw; ug ang yuta mibalud diha sa iyang atubangan, oo, ang kalibutan ug ang tanan nga nanagpuyo niini."}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"cebuano": "Unya gidala na usab siya sa yawa sa usa ka bukid nga hataas uyamut, ug gipakita kaniya ang tanan nga gingharian sa kalibutan, ug ang ilang himaya;"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"cebuano": "Kamo mao ang suga sa kalibutan. Ang lungsod nga nahamutang sa ibabaw sa usa ka bukid, dili masalipdan."}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"cebuano": "Ug bisan kinsa nga magapamulong sa usa ka pulong batok sa Anak sa tawo, arang siya mapasaylo; apan bisan kinsa nga magapamulong batok sa Espiritu Santo dili siya arang mapasaylo, bisan niini nga panahon sa kalibutan, bisan niadtong palaabuton."}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"cebuano": "Ug ang nahapugas sa kasapinitan; kini mao kadtong nagapatalinghug sa pulong, apan ang pag-atiman niini nga kalibutan ug ang limbong sa mga bahandi nagalumos sa pulong, ug mahimo siyang dili mabungahon."}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"cebuano": "Aron matuman ang gisulti sa manalagna nga miingon: Magabuka ako sa akong baba sa mga sambingay; magalitok ako sa mga butang tinago sukad sa pagbuhat sa kalibutan."}}, {"book": "Matthew", "chapter": 13, "verse": 38, "word": {"cebuano": "Ang uma mao ang kalibutan, ang maayong binhi mao ang mga anak sa gingharian; apan ang mga bunglayon mao ang mga anak sa dautan."}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"cebuano": "Ang kaaway nga nagpugas kaniya mao ang yawa, ang pag-ani mao ang katapusan sa kalibutan, ug ang mga mangangani mao ang mga manolonda."}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"cebuano": "Busa, ingon sa pag-ibut sa bunglayon ug pagsunog sa kalayo, mao ang mahitabo sa katapusan sa kalibutan."}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"cebuano": "Maingon usab niana ang katapusan sa kalibutan: manggula ang mga manolonda, ug pagapinigon nila ang mga dautan gikan sa mga matarung."}}, {"book": "Matthew", "chapter": 16, "verse": 26, "word": {"cebuano": "Kay unsa ang kapuslanan sa usa ka tawo, kong makaangkon siya sa tibook kalibutan, ug mapilde kaniya ang iyang kalag kun unsa ba ang igahatag sa usa ka tawo nga baylo sa iyang kalag?"}}, {"book": "Matthew", "chapter": 18, "verse": 7, "word": {"cebuano": "Alaut ang kalibutan tungod sa mga kahigayonan sa pagkapangdol! Kay kinahanglan nga ang mga kahigayonan sa pagkapangdol magaabut; apan alaut kadtong tawo nga tungod kaniya moabut ang kahigayonan sa pagkapangdol!"}}, {"book": "Matthew", "chapter": 24, "verse": 3, "word": {"cebuano": "Ug sa milingkod siya sa bukid sa mga Olivo, miduol kaniya sa hilit ang iyang mga tinon-an, nga nagaingon: Isulti kanamo, anus-a kining mga butanga mahitabo? Ug unsa ang ilhanan sa imong pag-anhi ug sa katapusan sa kalibutan?"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"cebuano": "Ug igawali kining Maayong Balita sa gingharian sa tibook nga kalibutan, aron sa pagmatuod sa tanang mga nasud, ug unya magaabut ang katapusan."}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"cebuano": "Kay unya moabut ang daku nga kagul-anan nga wala pay ingon sukad sa sinugdan sa kalibutan hangtud karon, ug nga dili na gayud mahatabo."}}, {"book": "Matthew", "chapter": 25, "verse": 34, "word": {"cebuano": "Unya ang Hari magaingon sa mga nahatoo kaniya: Umari kamo mga binulahan sa akong Amahan, panunda ninyo ang gingharian nga gitagana alang kaninyo sukad pa sa pagkatukod sa kalibutan."}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"cebuano": "Sa pagkamatuod nagaingon ako kaninyo, nga bisan asa igawali kining Maayong Balita sa tibook nga kalibutan, pagahisgutan usab ang gihimo niining babaye sa handumanan niya."}}, {"book": "Matthew", "chapter": 28, "verse": 20, "word": {"cebuano": "Magatudlo kanila nga managbantay sila sa tanang mga butang nga gisugo ko kaninyo; ug ania karon, ako magauban kaninyo kanunay hangtud sa katapusan sa kalibutan."}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug ang mga pag-atiman niining kalibutan, ug ang limbong sa mga bahandi, ug ang kaibug alang sa uban nga butang milumos sa pulong ug kini wala makapamunga."}}, {"book": "Mark", "chapter": 8, "verse": 36, "word": {"cebuano": "Kay unsa man ang kapuslanan sa usa ka tawo kong maangkon niya ang tibook kalibutan, ug mawala ang iyang kalag?"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"cebuano": "Nga dili magadawat usa ka gatus ka pilo niining panahona, mga balay, ug mga igsoon nga lalake ug babaye, ug mga inahan ug mga anak, ug mga kaumahan, uban sa mga paglutos; ug sa panahon nga umalabut kinabuhi nga walay katapusan."}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"cebuano": "Sa pagkamatuod nagaingon ako kaninyo, nga bisan asa igawali kining Maayong Balita sa tibook nga kalibutan, pagahisgutan usab ang gibuhat niining babaye alang sa handumanan niya."}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug siya miingon kanila: Lumakaw kamo sa tibook nga kalibutan, ug iwali ninyo ang Maayong Balita sa tanang binuhat."}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"cebuano": "Ingon sa iyang gisulti pinaagi sa baba sa iyang mga balaan nga manalagna gikan pa sa mga unang panahon:"}}, {"book": "Luke", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug nahitabo niadtong mga adlawa nga may minggula gikan kang Cesar Augusto usa ka sugo nga buhaton ang usa ka padron sa tanang pumoluyo sa tibook yuta."}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"cebuano": "Ug siya gidala sa yawa sa usa ka hataas nga bukid, ug gipakitaan siya sa tanang mga gingharian sa kalibutan sa makadiyut lamang nga panahon."}}, {"book": "Luke", "chapter": 9, "verse": 25, "word": {"cebuano": "Kay unsay kapuslanan sa usa ka tawo kong maangkon niya ang tibook nga kalibutan, ug mawala kun mapilde kaniya ang iyang kaugalingon?"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"cebuano": "Aron ang dugo sa tanang mga manalagna, nga giula sukad sa pagka-tukod sa kalibutan, pagapanilngon niining kaliwatana."}}, {"book": "Luke", "chapter": 12, "verse": 30, "word": {"cebuano": "Kay nga tanan kining mga butanga ginapangita sa mga nasud sa kalibutan; apan ang inyong Amahan nahibalo nga kamo adunay kinahanglan niining mga butanga."}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"cebuano": "Ug ang iyang agalon nagdayeg sa iyang dili-matarung tinugyanan kay nagbuhat siya nga maalamon: kay ang mga anak niini nga kalibutan, alang sa ilang kaugalingong kaliwatan, labi pang mga maalamon kay sa mga anak sa kahayag."}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"cebuano": "Nga dili makadawat niining panahona ug labaw pa, ug sa panahon nga palaabuton, sa kinabuhi nga walay katapusan."}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"cebuano": "Ug si Jesus mitubag ug miingon kanila: Ang mga anak niining kalibutana nanagpangasawa ug ginapangasawa."}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"cebuano": "Apan sila nga naisip nga takus sa pagdangat niadtong kalibutan ug sa pagkabanhaw gikan sa mga minatay, dili sila magaminyo, bisan pagaminyoon."}}, {"book": "John", "chapter": 1, "verse": 9, "word": {"cebuano": "Kadto mao ang matuod nga kahayag, nga nagaiwag sa tanan nga tawo nga moanhi sa kalibutan."}}, {"book": "John", "chapter": 1, "verse": 10, "word": {"cebuano": "Dinhi siya sa kalibutan, ug ang kalibutan gibuhat niya, ug ang kalibutan wala moila kaniya."}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"cebuano": "Saadlaw nga misunodsi Juan nakakita kang Jesus nga nagapadulong kaniya, ug miingon: Tan-awa, ang Cordero sa Dios nga nagakuha sa sala sa kalibutan!"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"cebuano": "Kay gihigugma sa Dios ang kalibutan, sa pagkaagi nga gihatag niya ang iyang Anak nga ugtong, aron ang tanan nga motoo kaniya dili mawala, kondili may kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"cebuano": "Kay ang Dios wala magpaanhi sa iyang Anak sa kalibutan aron sa paghukom sa silot sa kalibutan, kondili aron ang kalibutan maluwas tungod kaniya."}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"cebuano": "Ug kini mao ang paghukom sa silot; nga ang kahayag mianhi sa kalibutan, ug ang mga tawo nahigugma sa kangitngit labi kay sa kahayag; kay ang ilang mga buhat mga dautan."}}, {"book": "John", "chapter": 4, "verse": 42, "word": {"cebuano": "Ug sila nanag-ingon sa babaye: Karon, mitoo kami, dili tungod sa imong pagsulti; kay kami sa among kaugalingon nakadungog, ug nanghibalo nga kini mao gayud, si Cristo, ang Manluluwas sa kalibutan."}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"cebuano": "Busa sa pagkakita sa mga tawo sa ilhanan nga iyang gibuhat, nanag-ingon sila: Kini sa pagkamatuod mao gayud ang Manalagna nga nagaanhi sa kalibutan."}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"cebuano": "Kay ang tinapay sa Dios mao kadtong nanaug nga gikan sa langit, ug nagahatag ug kinabuhi sa kalibutan."}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"cebuano": "Ako mao ang buhing tinapay nga nanaug gikan sa langit; bisan kinsang tawo nga mokaon niini nga tinapay, siya mabuhi sa gihapon: oo, ug ang tinapay nga akong ihatag mao ang akong unod, alang sa kinabuhi sa kalibutan."}}, {"book": "John", "chapter": 7, "verse": 4, "word": {"cebuano": "Kay walay tawo nga magabuhat sa bisan unsang butang sa tago, ug maninguha sa iyang kaugalingon nga hiilhan siya sa dayag. Kong ikaw nagabuhat niining mga butanga, magpahayag ka sa kalibutan."}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"cebuano": "Ang kalibutan dili makadumot kaninyo; apan nagadumot kanako, kay nagapamatuod ako mahitungod kaniya nga ang iyang mga buhat dautan."}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"cebuano": "Unya misulti pag-usab si Jesus kanila, nga miingon: Ako mao ang kahayag sa kalibutan; ang mosunod kanako, dili magalakaw sa kangitngit, kondili may kahayag sa kinabuhi."}}, {"book": "John", "chapter": 8, "verse": 23, "word": {"cebuano": "Ug siya miingon kanila: Kamo mga taga-ilalum, ako taga-itaas; kamo taga-dinhi mining kalibutana: ako dili taga-dinhi niining kalibutana."}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"cebuano": "Ako adunay daghang mga butang nga igaingon ug igahukom mahatungod kaninyo; apan ang nagsugo kanako maoy matuod. Ug ang akong ginaingon sa kalibutan, mao ang hingbatian ko kaniya."}}, {"book": "John", "chapter": 9, "verse": 5, "word": {"cebuano": "Samtang ania pa ako sa kalibutan, ako mao ang kahayag sa kalibutan."}}, {"book": "John", "chapter": 9, "verse": 32, "word": {"cebuano": "Sukad sa sinugdan sa kalibutan wala pa gayud dungga nga may nakapabuka sa mga mata sa usa nga natawo nga buta."}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"cebuano": "Ug si Jesus miingon: Ako mianhi dinhi niining kalibutana sa paghukom, aron ang dili makakita, makakita; ug ang mga makakita, mangabuta."}}, {"book": "John", "chapter": 10, "verse": 36, "word": {"cebuano": "Moingon ba kamo kaniya nga gibalaan ug gisugo sa Amahan nganhi sa kalibutan: Ikaw nagapasipala; kay ako miingon: ako mao ang Anak sa Dios?"}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"cebuano": "Si Jesus mitubag: Dili ba napulo ug duha ang mga takna sa adlaw? Ang nagalakaw sa adlaw, dili mahipangdol, kay makakita sa kahayag niining kalibutan."}}, {"book": "John", "chapter": 11, "verse": 27, "word": {"cebuano": "Siya miingon kaniya: Oo, Ginoo, ako mitoo nga ikaw mao ang Cristo, ang Anak sa Dios, nga mianhi sa kalibutan."}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"cebuano": "Ug ang mga Fariseo nanagsinultihay sa ilang kaugalingon: Tan-awa ninyo nga kamo walay nahimo. Ania karon, ang tibook kalibutan nanagsunod kaniya."}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"cebuano": "Ang nahagugma sa iyang kinabuhi mawala kini kaniya; apan ang nagadumot sa iyang kinabuhi dinhi mining kalibutana, gitagana niya kini alang sa kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 12, "verse": 31, "word": {"cebuano": "Karon kini nga kalibutan pagahukman; karon ang punoan niini nga kalibutan pagahinginlan."}}, {"book": "John", "chapter": 12, "verse": 46, "word": {"cebuano": "Ako mianhi nga kahayag sa kalibutan, aron kadtong tanan nga mingtoo kanako dili managpabilin sa kangitngit."}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"cebuano": "Apan kong kinsa ang magpatalinghug sa akong mga pulong, ug dili magatuman kanila, ako dili magahukom kaniya; kay ako wala moanhi sa paghukom sa kalibutan, kondili sa pagluwas sa kalibutan."}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug sa wala pa ang fiesta sa pasko, si Jesus nga nanghibalo nga miabut ang iyang takna sa iyang paggikan niining kalibutana paingon sa Amahan, sa gihigugma niya ang mga iya nga ania sa kalibutan, gihigugma niya sila hangtud sa katapusan."}}, {"book": "John", "chapter": 14, "verse": 17, "word": {"cebuano": "Nga mao ang Espiritu sa kamatuoran, nga ang kalibutan dili makadawat kay dili niya makita siya, bisan maila; apan kamo makaila kaniya, kay mopabilin siya uban kaninyo, ug anha kaninyo."}}, {"book": "John", "chapter": 14, "verse": 19, "word": {"cebuano": "Sa diriyut lamang panahon, ug ang kalibutan dili na makakita kanako; apan kamo makakita kanako. Kay ako mabuhi, kamo mabuhi usab."}}, {"book": "John", "chapter": 14, "verse": 22, "word": {"cebuano": "Miingon kaniya si Judas, nga dili ang Iscariote: Ginoo, unsa kaha ang mahatabo nga ikaw magapahayag kanamo, ug dili sakalibutan?"}}, {"book": "John", "chapter": 14, "verse": 27, "word": {"cebuano": "Ako nagabilin kaninyo sa pakigdait, ug ang akong pakigdait gihatag ko kaninyo, dili sama sa paghatag sa kalibutan, ang akong paghatag kaninyo. Dili malisang ang inyong kasingkasing, ug dili usab mahadlok."}}, {"book": "John", "chapter": 14, "verse": 30, "word": {"cebuano": "Ako dili na makigsulti ug daghan kaninyo; kay moanhi ang principe niining kalibutana, ug siya walay unsa man kanako;"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"cebuano": "Apan aron makaila ang kalibutan nga ako nahagugma sa Amahan, ug nga ako nagabuhat ingon sa iyang gisugo kanako. Panindog kamo; mamahawa kita dinhi."}}, {"book": "John", "chapter": 15, "verse": 18, "word": {"cebuano": "Kong ang kalibutan nagadumot kaninyo, nahibalo kamo, nga kini nagadumot kanako sa wala pa kini magadumot kaninyo."}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"cebuano": "Kong kamo iya pa sa kalibutan, ang kalibutan mahigugma sa mga iya; apan kay kamo dili iya sa kalibutan, kondili pinili ko kamo gikan sa kalibutan, busa ang kalibutan nagadumot kaninyo."}}, {"book": "John", "chapter": 16, "verse": 8, "word": {"cebuano": "Ug siya, kong siya moanhi na, pagabadlungon niya ang kalibutan mahatungod sa sala, ug sa katarungan ug sa paghukom:"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"cebuano": "Ug mahatungod sa paghukom, kay ang principe niining kalibutana ginahukman na."}}, {"book": "John", "chapter": 16, "verse": 20, "word": {"cebuano": "Sa pagkamatuod, sa pagkamatuod, ako nagaingon kaninyo, nga kamo managpanghilak ug managbakho, apan ang kalibutan magalipay; ug kamo managsubo, apan ang inyong kasubo mabayloan sa kalipay."}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"cebuano": "Ang usa ka babaye kong mag-anak may kasubo, kay miabut ang iyang takna; apan kong makaanak na dili mahanumdum sa kagul-anan, tungod sa kalipay nga natawo ang usa ka tawo sa kalibutan."}}, {"book": "John", "chapter": 16, "verse": 28, "word": {"cebuano": "Ako naggikan sa Amahan, ug ako mianhi sa kalibutan. Mobiya na usab ako sa kalibutan, ug moadto sa Amahan."}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"cebuano": "Ako miingon kaninyo niining mga butanga, aron kamo makabaton sa pakigdait kanako. Sa kalibutan kamo may kagul-anan, apan sumalig kamo: gidaug ko ang kalibutan."}}, {"book": "John", "chapter": 17, "verse": 5, "word": {"cebuano": "Ug karon, Amahan, himayaa ako uban gayud kanimo sa himaya nga akong gibatonan uban kanimo sa wala pa ang kalibutan."}}, {"book": "John", "chapter": 17, "verse": 6, "word": {"cebuano": "Gipaila ko ang imong ngalan sa mga tawo nga imong gihatag kanako gikan sa kalibutan. Mga imo man sila, ug imong gitugyan sila kanako, ug sila nagbantay sa imong pulong."}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"cebuano": "Ako nagaampo alang kanila; ako wala mag-ampo alang sa kalibutan, kondili alang sa mga gitugyan mo kanako, kay mga imo man sila."}}, {"book": "John", "chapter": 17, "verse": 11, "word": {"cebuano": "Ug ako wala na sa kalibutan, ug kini sila ania sa kalibutan, ug ako moanha kanimo. Amahan nga balaan, batoni sila sa imong ngalan, ang mga gitugyan mo kanako, aron managhiusa sila sama kanato."}}, {"book": "John", "chapter": 17, "verse": 12, "word": {"cebuano": "Samtang ako diha pa kanila, gibatonan ko sila sa imong ngalan nga imong gihatag kanako; ug gibantayan ko sila, ug walay usa kanila nga nawala, gawas ang anak sa pagkawala, aron matuman ang Kasulatan."}}, {"book": "John", "chapter": 17, "verse": 13, "word": {"cebuano": "Apan karon mianhi ako kanimo, ug kining mga butanga akong gisulti sa kalibutan, aron sila makabaton sa akong kalipay nga mahingpit diha kanila."}}, {"book": "John", "chapter": 17, "verse": 14, "word": {"cebuano": "Ako nang gihatag kanila ang imong pulong, ug ang kalibutan nagdumot kanila, kay sila dili iya sa kalibutan, maingon nga ako dili iya sa kalibutan."}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"cebuano": "Ako dili magaampo nga kuhaon mo sila sa kalibutan, kondili nga imo silang panalipdan gikan niadtong dautan."}}, {"book": "John", "chapter": 17, "verse": 16, "word": {"cebuano": "Sila dili iya sa kalibutan, maingon nga ako dili iya sa kalibutan."}}, {"book": "John", "chapter": 17, "verse": 18, "word": {"cebuano": "Ingon nga imo akong gisugo sa kalibutan, ingon usab gisugo ko sila sa kalibutan."}}, {"book": "John", "chapter": 17, "verse": 21, "word": {"cebuano": "Aron silang tanan managhiusa, ingon nga ikaw, Amahan, ania kanako, ug ako anaa kanimo; nga sila usab managhiusa kanato; aron ang kalibutan motoo nga ikaw nagsugo kanako."}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"cebuano": "Ako ania kanila, ug ikaw ania kanako, aron sila mahingpit nga usa; aron ang kalibutan moila nga ikaw nagsugo kanako, ug nahigugma kanila maingon nga ikaw nahigugma kanako."}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"cebuano": "Amahan, buot ko nga kadto usab nga mga gitugyan mo kanako mahiuban kanako kong asa ako, aron sila makakita sa akong himaya nga imong gihatag kanako; kay ikaw nahigugma kanako sa wala pa matukod ang kalibutan."}}, {"book": "John", "chapter": 17, "verse": 25, "word": {"cebuano": "Oh, Amahan nga matarung, ang kalibutan wala makaila kanimo, apan ako nakaila kanimo, ug kini sila nakaila nga ikaw nagsugo kanako."}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"cebuano": "Si Jesus mitubag kaniya: Ako nagsulti sa dayag sa kalibutan; ako sa kanunay nagtudlo sa mga sinagoga ug sa templo diin magatigum ang tanan nga mga Judio; ug wala ako magasulti sa tago."}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"cebuano": "Si Jesus mitubag: Ang akong gingharian dili niini nga kalibutana; kong ang akong gingharian niini pa nga kalibutana, nan ang akong mga ulipon nakig-away na unta aron dili ako ikatugyan sa mga Judio, apan karon, ang akong gingharian dili gikan dinhi."}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"cebuano": "Unya si Pilato miingon kaniya: Hari ba diay ikaw? Si Jesus mitubag: Gipa mulong mo nga ako hari. Tungod niini ako nagpakatawo, ug tungod niini mianhi ako sa kalibutan, aron ako magahatag ug pagpamatuod alang sa kamatuoran. Ang tagsatagsa nga iya sa kamatuoran magapatalinghung sa akong tingog."}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"cebuano": "Ug may uban pa usab nga daghang mga butang nga gibuhat ni Jesus, nga kong isulat ang tagsatagsa, sa akong paghunahuna, ang kalibutan dili igo nga kasudlan sa tanang basahon nga kinahanglan unta sulaton. Amen."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"cebuano": "Nga mao si Jesus: Nga kinahanglan pagadawaton sa langit hangtud sa pagpahiuli sa tanang mga butang, nga gisulti sa Dios pinaagi sa baba sa iyang balaang mga manalagna, sukad pa sa sinugdan."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 28, "word": {"cebuano": "Ug may mitindog usa kanila, nga ginganlan Agabo, ug naghisgut pinaagi sa Espiritu, nga moabut ang usa ka dakung gutom sa tibook nga kalibutan; nga nahitabo usab sa mga adlaw ni Claudio."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 18, "word": {"cebuano": "Nagaingon ang Ginoo nga nagbuhat niining mga butanga: Sukad pa sa kanhi nga mga katuigan hingbaloan na sa Dios ang tanan niya nga mga buhat."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"cebuano": "Ug sa wala nila hikit-i sila, giguyod nila si Jason ug ang uban nga mga igsoon ngadto sa atubangan sa mga punoan sa ciudad, nga nagasinggit: Kining mga nagabalit-ad sa kalibutan, mianhi usab dinhi."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"cebuano": "Ang Dios nga nagbuhat sa kalibutan, ug sa tanan nga mga butang nga anaa niini, siya, tungod kay siya Ginoo sa langit ug sa yuta, wala magpuyo sa mga templo nga binuhat sa mga kamot."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"cebuano": "Ingon nga may gitagal siya nga usa ka adlaw, nga iyang paghukman ang kalibutan sa katarungan, pinaagi niadtong tawo nga iyang gitiman-an; nga iyang gihatag ang pasalig sa tanang mga tawo sa pagkaagi nga siya nagbanhaw kaniya gikan sa mga minatay."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"cebuano": "Ug dili lamang nga may peligro nga kining atong pangita pagatamayon, kondili ang templo usab sa dakung dios nga si diana, mawalay pulos, ug nga wad-on siya sa iyang pagkahalangdon, siya nga ginasimba sa tibook Asia ug sa tibook kalibutan."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 5, "word": {"cebuano": "Kay hingkaplagan namo kining tawohana nga mananakod sa iyang pagkadautan, ug magtutukod sa mga kagubot sa tanang mga Judio sa tibook kalibutan, ug pangulo sa pundok sa mga Nazaretnon;"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"cebuano": "Una sa tanan, nagapasalamat ako sa akong Dios pinaagi kang Jesucristo tungod kaninyong tanan, nga ang inyong pagtoo ginamantala sa tibook nga kalibutan."}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"cebuano": "Kay ang iyang mga butang nga dili makita sukad sa pagtukod sa kalibutan, makita sa dakung katin-aw, nga masabut pinaagi sa mga butang nga binuhat; bisan pa, ang iyang walay kinutobang gahum ug pagkadios; aron sila wala nay ikabalibad."}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"cebuano": "Kana dili mahimo! Kay unya unsaon paghukom sa Dios ang kalibutan?"}}, {"book": "Romans", "chapter": 3, "verse": 19, "word": {"cebuano": "Karon atong hingbaloan, nga bisan unsang mga butang nga ginaingon sa Kasugoan, ginasulti alang sa mga anaa sa ilalum sa Kasugoan; aron pagsap-ungan ang tanan nga baba, ug ang tibook nga kalibutan mahasakup sa ilalum sa paghukom sa silot sa Dios."}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"cebuano": "Kay ang saad kang Abraham, dili pinaagi sa Kasugoan, bisan sa iyang kaliwatan, nga siya magmanununod sa kalibutan, kondili pinaagi sa pagkamatarung sa pagtoo."}}, {"book": "Romans", "chapter": 5, "verse": 12, "word": {"cebuano": "Busa, ingon nga pinaagi sa usa ka tawo, misulod ang sala sa kalibutan, ug pinaagi sa sala ang kamatayon; ug tungod niana, ang kamatayon mikaylap sa tanang mga tawo, kay niana ang tanan nakasala;"}}, {"book": "Romans", "chapter": 5, "verse": 13, "word": {"cebuano": "Kay hangtud sa Kasugoan ang sala dinhi na sa kalibutan; apan ang sala dili ipahamtang kong walay Kasugoan;"}}, {"book": "Romans", "chapter": 10, "verse": 18, "word": {"cebuano": "Apan nagaingon ako: Wala ba sila makadungog? Matuod gayud: Ang lanog nila miabut sa tibook nga yuta, ug ang ilang mga pulong hangtud sa mga kinatumyan sa kalibutan."}}, {"book": "Romans", "chapter": 11, "verse": 12, "word": {"cebuano": "Apan kong ang ilang pagkahulog mao ang pagkadato sa kalibutan, ug ang ilang pagkawala mao ang pagkadato sa mga Gentil, unsa ang pagkalabaw pa niini ang ilang kahupnganan?"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"cebuano": "Kay kong ang pagsalikway kanila mao ang pagpasig-uli sa kalibutan, unsa man ang pagdawat kanila, kondili kinabuhi gikan sa mga minatay?"}}, {"book": "Romans", "chapter": 12, "verse": 2, "word": {"cebuano": "Ug dili kamo magpahiuyon niining panahona sa kalibutan; kondili pag-usab kamo pinaagi sa pagbag-o sa inyong salabutan, aron inyong hisayran kong unsa ang maayo, ug makapahimuot ug hingpit nga kabubut-on sa Dios."}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"cebuano": "Karon alang kaniya nga arang makapalig-on kaninyo sumala sa akong Maayong Balita ug sa pagwali mahitungod kang Jesucristo, sumala sa pagpadayag sa tinago nga gitipigan sa hilum sulod sa mga panahon nga walay katapusan."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"cebuano": "Hain na man ang maalam? Hain na ang escriba? Hain na man ang mag-lalantugi niining panahona sa kalibutan? Wala ba pagpakabuanga sa Dios ang kaalam sa kalibutan?"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"cebuano": "Kay sa pagtan-aw nga diha sa kaalam sa Dios, ang kalibutan pinaagi sa iyang kaalam wala makaila sa Dios, gikahamut-an sa Dios ang pagluwas niadtong mga nagatoo, pinaagi sa kabuangan sa pagwali."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"cebuano": "Apan gipili sa Dios ang mga butang binuang sa kalibutan, aron niya mapakaulawan ang mga maalam; ug gipili sa Dios ang mga maluya sa kalibutan, aron siya makapakaulaw sa mga butang nga kusganon;"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 28, "word": {"cebuano": "Ug ang mga butang nga ubos sa kalibutan ug ang mga butang nga tinamay maoy gipili sa Dios; ug ang mga butang nga wala magalungtad, sa pagpawala sa mga butang nga nagalungtad;"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"cebuano": "Apan kita nagasulti ug kaalam sa taliwala sa mga hamtong na; apan ang kaalam nga dili niining panahona sa kalibutan, bisan sa mga punoan niining panahona sa kalibutan nga mangawagtang gayud;"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"cebuano": "Kondili atong ginasulti ang kaalam sa Dios diha sa usa ka tinago, bisan ang kaalam nga natagoan, nga gitaganang daan sa Dios sa wala pa ang mga panahon sa kalibutan alang sa atong himaya:"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 8, "word": {"cebuano": "Nga wala hiilhi sa bisan kinsa nga mga punoan niining panahona sa kalibutan: kay kong hingbaloan pa nila kini, wala unta nila ilansang sa cruz ang Ginoo sa kahimayaan;"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 12, "word": {"cebuano": "Apan kita nakadawat, dili sa espiritu sa kalibutan, kondili sa Espiritu nga gikan sa Dios; aron atong hibaloan ang mga butang nga sa walay bayad gihatag kanato sa Dios."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"cebuano": "Dili magalimbong ang bisan kinsa sa iyang kaugalingon. Kong may uban kaninyo nga nagadahum nga siya maalamon niining panahona sa kalibutan, magpakabuang siya aron magmakina-admanon siya."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"cebuano": "Kay ang kaalam niini nga kalibutan kabuangan sa Dios: Kay nahasulat na: Siya nagadakup sa mga maalam sa ilang pagkamalalangon."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"cebuano": "Bisan si Pablo, kun si Apolo, kun si Cefas, kun ang kalibutan, kun ang kinabuhi, kun ang kamatayon, kun ang mga butang karon, kun ang mga butang nga palaabuton: ang tanan inyo man;"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"cebuano": "Kay, nagahunahuna ako, nga ang Dios nagapaatubang kanamo nga mga apostoles nga ulahi sa tanan, ingon nga gipanghukman sa kamatayon kay gihimo kami nga talan-awon alang sa kalibulan, sa mga manolonda ug sa mga tawo usab."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 13, "word": {"cebuano": "Sa ginapakaulawan kami, nanagpakilooy kami: gipakasama kami sa hugaw sa kalibutan, ingon nga mga sinalibay sa tanang mga butang bisan hangtud karon."}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"cebuano": "Apan dili kay magpahilayo gayud sa mga makighilawason niini nga kalibutan, kun sa mga masinahon, kun sa mga malupigon, kun sa mga nanagsimba sa mga diosdios; kay niini nga pagkaagi, kinahanglan nga mogula kamo sa kalibutan."}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"cebuano": "Kun wala ba kamo manghibalo nga ang mga balaan mao ang magahukom sa kalibutan? Ug kong ang kalibutan pagahukman ninyo, dili ba kamo mga takus sa paghukom sa mga butang nga labing gagmay?"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 31, "word": {"cebuano": "Ug kadto nga mga nagapahimulos sa kalibutan, ingon nga wala magpahimulos niini sa hilabihan; kay ang urog niining kalibutan moagi lamang."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"cebuano": "Apan ang minyo magahago alang sa mga butang sa kalibutan, kong unsaon niya ang pagpahimuot sa iyang asawa,"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"cebuano": "Ug siya nabahin. Maingon man usab ang babaye nga dili minyo ug ang ulay magahago alang sa mga butang sa Ginoo; aron maputli siya diha sa lawas ug diha sa espiritu; apan ang minyo, nagahago alang sa mga butang sa kalibutan kong unsaon niya sa pagpahimuot sa iyang bana."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"cebuano": "Busa, mahitungod sa pagkaon sa mga butang nga hinalad sa mga diosdios, nanghibalo kita nga walay diosdios nga may bili dinhi sa kalibutan, ug walay Dios, kondili usa ra."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"cebuano": "Tungod niana, kong ang kalan-on nagapapangdol sa akong igsoon, dili na gayud ako mokaon ug carne, aron dili ako makapapangdol sa akong igsoon."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 11, "word": {"cebuano": "Karon ngatanan kining mga butanga nanghitabo kanila sa paagi aron mapanig-ingnan nila; ug gisulat sila sa pagtambag kanato, kay kanato miabut ang katapusan sa mga panahon sa kalibutan."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"cebuano": "Apan kong mahukman kita, pagasilotan kita sa Ginoo, aron kita dili mahinukman sa silot uban sa kalibutan."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"cebuano": "Tingali may daghang nagakalainlaing mga tingog dinhi sa kalibutan, ug walay usa nga wala magabaton ug kahulogan."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"cebuano": "Kay ang among panaghimaya mao kini: ang pagpamatuod sa among kaisipan, nga sa kabalaan ug aligdong sa Dios, dili sa kaalam nga lawasnon, kondili sa gracia sa Dios, nagagawi kami dinhi sa kalibutan, ug labi na gayud mahatungod kaninyo."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"cebuano": "Nga kanila gibutaan sa dios niini nga panahona sa kalibutan ang mga salabutan sa mga dilimatinohoon, aron ang kahayag sa Maayong Balita sa himaya ni Cristo, nga mao ang dagway sa Dios, dili mosidlak kanila."}}, {"book": "2 Corinthians", "chapter": 5, "verse": 19, "word": {"cebuano": "Nga mao, nga ang Dios diha kang Cristo nga nagapasig-uli sa kalibutan ngadto sa iyang kaugalingon, nga wala niya pag-isipa ang ilang mga paglapas; ug gitugyan kanamo ang pulong sa pagpasig-uli."}}, {"book": "2 Corinthians", "chapter": 7, "verse": 10, "word": {"cebuano": "Kay ang diosnong pagkasubo, nagabunga ug paghinulsol ngadto sa kaluwasan, nga dili pagabasuian; apan ang kasubo nga iya sa kalibutan nagapamunga ug kamatayon."}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"cebuano": "Nga mitugyan sa iyang kaugalingon alang sa atong mga sala, aron sa pagluwas kanato gikan niining dautan nga panahon sa kalibutan karon, sumala sa kabubut-on sa Dios ug Amahan nato."}}, {"book": "Galatians", "chapter": 4, "verse": 3, "word": {"cebuano": "Ingon man usab kita, nga sa bata pa kita, mga ulipon kita sa ilalum sa mga bata nga pagtolon-an sa kalibutan."}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"cebuano": "Apan halayo gayud kanako ang paghimaya, gawas diha sa cruz sa atong Ginoong Jesucristo, nga pinaagi kaniya ang kalibutan gilansang sa cruz alang kanako, ug ako alang sa kalibutan."}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"cebuano": "Ingon nga siya nagpili kanato diha kaniya, sa wala pa ang pagtukod sa kalibutan, aron kita mahimong balaan, ug walay ikasaway sa iyang atubangan diha sa gugma:"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"cebuano": "Sa ibabaw sa tanang pamunoan, ug pagbulot-an, ug gahum, ug kaginohoan ug sa tanan nga ngalan nga ginanganlan, dili lamang niining panahona sa kalibutan karon, kondili usab niadtong umalabut:"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"cebuano": "Nga kanhi mao ang inyong panag-gawi uyon sa kahimtang niining kalibutan, uyon sa principe sa kagamhanan sa hangin, sa espiritu nga karon nagabuhat diha sa mga anak sa pagkadili-masinulondon;"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"cebuano": "Nga niadtong panahona kamo nanghimulag gikan kang Cristo, nahilayo kamo sa katilingban sa Israel, ug mga dumuloong sa mga tugon sa saad, nga kamo mga walay paglaum ug mga walay Dios dinhi sa kalibutan."}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"cebuano": "Ug sa paghimo nga ang tanang mga tawo makakita, kong unsa ang hugna sa tinago nga sukad sa mga katuigan natago diha sa Dios nga nagbuhat sa tanang mga butang pinaagi kang Jesucristo;"}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"cebuano": "Kaniya ang himaya diha sa iglesia, ug diha kang Cristo Jesus, alang sa tanan nga mga kaliwatan ngadto sa mga katuigan nga walay katapusan. Amen."}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"cebuano": "Kay ang atong pagdumog dili batok sa dugo ug sa unod, kondili batok sa mga punoan, batok sa mga pagbulot-an, batok sa mga magbubuot sa kalibutan niini nga mga kangitngit, batok sa mga gamhanan nga espirituhanon sa kadautan diha sa mga langitnon."}}, {"book": "Philippians", "chapter": 2, "verse": 15, "word": {"cebuano": "Aron kamo dili-mabadlonganon ug dili-mapasipad-anon, mga anak sa Dios nga walay ikasaway sa taliwala sa usa ka kaliwatan nga baliko ug banyaga, nga sa taliwala nila makita kamo ingon nga mga kahayag sa kalibutan,"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"cebuano": "Nga miabut kaninyo, ingon man usab nga ania sa tibook nga kalibutan; nga nagabunga ug nagatubo, ingon man usab diha kaninyo sukad sa adlaw sa pagkadungog ug sa pag-ila ninyo sa gracia sa Dios diha sa kamatuoran;"}}, {"book": "Colossians", "chapter": 2, "verse": 8, "word": {"cebuano": "Magmatngon kamo, aron dili kamo mabihag pinaagi sa filosofia ug sa pag-limbong nga walay-pulos, sumala sa gikabilinbilin nga sugilon sa mga tawo, sumala sa mga bata nga pagtolon-an sa kalibutan, ug dili sumala kang Cristo."}}, {"book": "Colossians", "chapter": 2, "verse": 20, "word": {"cebuano": "Kong kamo nangamatay uban kang Cristo gikan sa mga bata nga pagtolon-an sa kalibutan, ngano ba, ingon nga mga buhi sa kalibutan, nagapasakup kamo sa inyong kaugalingon sa mga tulomanon:"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"cebuano": "Pulong nga matinumanon, ug takus gayud nga pagadawaton sa bug-os: Nga si Cristo Jesus mianhi sa kalibutan sa pagluwas sa mga makasasala, nga kanila ako ang labaw:"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug sa walay langtugi, daku ang tinago sa pagka-diosnon: Ang Dios nga gipadayag diha sa unod, gipakamatarung sa Espiritu; nakit-an sa mga manolonda; giwali sa taliwala sa mga kanasuran: gitohoan dinhi sa kalibutan; gibayaw sa himaya."}}, {"book": "1 Timothy", "chapter": 6, "verse": 7, "word": {"cebuano": "Kay wala kitay gidala nganhi sa kalibutan, ug mahayag nga wala usab kitay pagadad-on ngadto sa gawas."}}, {"book": "1 Timothy", "chapter": 6, "verse": 17, "word": {"cebuano": "Sugoa sila nga mga dato niining panahona sa kalibutan, nga dili sila maghunahuna ug hataas, ug dili magbutang sa ilang paglaum diha sa walay-kasigurohan nga mga bahandi, kondili sa Dios, nga nagahatag kanato sa kadagaya sa tanang mga butang alang sa atong kalipayan."}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"cebuano": "Nga nagluwas kanato, ug nagtawag kanato sa balaan nga pagtawag, dili sumala sa atong mga buhat, kondili sumala sa iyang kaugalingong tuyo ug gracia nga gihatag kanato diha kang Cristo Jesus sa wala pa ang mga katuigan nga walay kinutoban;"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"cebuano": "Kay si Demas mibulag kanako tungod sa paghigugma niini nga panahona sa kalibutan, ug miadto sa Tesalonica; si Crecente ngadto sa Galacia, si Tito ngadto sa Dalmacia."}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"cebuano": "Nga sa paglaum sa kinabuhi nga walay katapusan, nga gisaad sa Dios, nga dili arang makabakak, sa wala pa ang mga katuigan nga walay katapusan;"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"cebuano": "Sa pagtudlo kanato nga sa nadumilian ta ang pagkadili-diosnon ug ang mga kailibgong kalibutanon, managpuyo kita sa kabuotan ug sa katarung, ug sa pagka-diosnon niini nga panahona sa kalibutan,"}}, {"book": "Hebrews", "chapter": 1, "verse": 2, "word": {"cebuano": "Niining katapusan nga mga adlaw nagsulti kanato pinaagi sa iyang Anak nga gitudlo niya nga manununod sa tanang mga butang nga tungod kaniya usab gibuhat ang mga kalibutan;"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug kong siya magadala pag-usab sa panganay dinhi sa yuta, magaingon siya: Ug ang tanang mga manolonda sa Dios pasimbaha kaniya."}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"cebuano": "Kay wala niya igapasakup sa mga manoionda ang palaabuton nga kalibutan nga ginasultihan ta."}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"cebuano": "Kay kita nga mingtoo makasulod niadto nga kapahulayan, bisan ingon sa gisulti niya: Sumala sa akong ginapanumpa tungod sa akong kaligutgut, dili sila makasulod sa akong kapahulayan, bisan pa ang mga buhat nangahuman sukad sa pagtukod sa kalibutan."}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug nakatilaw sa maayong pulong sa Dios, ug sa mga gahum sa katuigan nga umalabut,"}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"cebuano": "Karon, bisan ang nahauna nga tugon may mga tulomanon usab sa diosnong pag-alagad, ug may iyang dapit nga balaan, dapit nga balaan niini nga kalibutan."}}, {"book": "Hebrews", "chapter": 9, "verse": 26, "word": {"cebuano": "Kay kong mao kini, kinahanglan siya mag-antus kanunay sukad sa pagkatukod sa kalibutan: apan karon sa nakausa nga sa katapusan sa mga katuigan siya ginapadayag sa pagwagtang sa sala pinaagi sa paghalad sa iyang kaugalingon."}}, {"book": "Hebrews", "chapter": 10, "verse": 5, "word": {"cebuano": "Tungod niana, sa pagsulod niya sa kalibutan, miingon siya: Ang halad ug gasa wala mo pagdawata, kondili giandaman mo ako ug usa ka lawas;"}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"cebuano": "Tungod sa pagtoo hingsabtan nato nga nabuhat ang mga kalibutan tungod sa pulong sa Dios, sa paagi nga ang mga butang nga makita wala pagbuhata sa mga butang nga nagapakita."}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"cebuano": "Tungod sa pagtoo si Noe, sa gipasidan-an sa Dios mahitungod sa mga butang nga wala pa makita, milihok nga may kahadlok nga diosnon, nag-andam ug arca sa pagluwas sa iyang panimalay; nga tungod niini gihukman niya sa silot ang kalibutan, ug nahimong manununod sa pagkamatarung nga sumala sa pagtoo."}}, {"book": "Hebrews", "chapter": 11, "verse": 38, "word": {"cebuano": "(Kanila ang kalibutan dili takus), nanghisalaag sa mga kamingawan ug kabukiran ug mga langub, ug sa mga lungib sa yuta."}}, {"book": "James", "chapter": 1, "verse": 27, "word": {"cebuano": "Ang religion nga putli ug walay buling sa atubangan sa atong Dios ug Amahan, mao kini: Ang pagdu-aw sa mga ilo ug sa mga balo sa ilang mga kagul-anan, ug ang paglikay sa buling niining kalibutana."}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"cebuano": "Mga hinigugmako nga mga igsoon, patalinghugi ninyo: Wala ba pagpilia sa Dios ang mga kabus sumala sa kalibutan, aron mangadato sa pagtoo, ug sila manununod sa gingharian, nga iyang gisaad kanila niadtong mga nahagugma kaniya?"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug ang dila maoy usa ka kalayo: mao ang kalibutan sa kadautan: Maingon niana ang dila sa taliwala sa mga bahin sa atong lawas, nga nagahugaw sa tibook nga lawas, ug nagaduslit ug kalayo sa tibook nga kinaiya nga daan ug ginaduslitan gikan sa infierno."}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"cebuano": "Kamo mga mananapaw, wala ba kamo manghibalo nga ang pagpakig-abyan sa kalibutan maoy pagpakig-away sa Dios? Busa bisan kinsa nga makig-abyan sa kalibutan, nagahimo sa iyang kaugalingon nga kaaway sa Dios."}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"cebuano": "Nga sa pagkamatuod, daan nang hingbaloan sa wala pa ang pagtukod sa kalibutan, apan nga gipadayag sa katapusan sa mga panahon, tungod kaninyo,"}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"cebuano": "Nga suklan ninyo, sa kalig-on sa inyong pagtoo, sa hingbaloan ninyo nga ang mao usab nga mga pag-antus nangatuman diha sa inyong mga igsoon nga ania sa kalibutan."}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"cebuano": "Nga tungod niana ginahatag niya kanato ang iyang hamili ug dagku gayud nga mga saad; aron nga pinaagi niini mag-umalambit kamo sa kinaiya nga diosnon, sa nalikayan ninyo ang pagkamadunoton nga ania sa kalibutan tungod sa kailibgon."}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug kong siya wala magpasaylo sa daan nga kalibutan, kondili nagluwas kang Noe uban sa pito, usa ka magwawali sa pagkamatarung, sa gipalonopan niya ang kalibutan sa mga dili-diosnon;"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"cebuano": "Kay kong, sa tapus sila makabulag sa mga kahilayan sa kalibutan pinaagi sa kahibalo sa atong Ginoo ug Manluluwas nga si Jesucristo, didto nagapus sila pag-usab, ug nadaug, ang ilang kaulahian nga kahimtang labi pang dautan kay sa nahauna."}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"cebuano": "Nga tungod niana, ang kalibutan nga kaniadto gilunopan sa tubig, nawala."}}, {"book": "1 John", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug siya mao ang halad sa pagpasig-uli tungod sa atong mga sala, ug dili lamang tungod sa ato, kondili usab tungod sa iya sa tibook nga kalibutan."}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"cebuano": "Dili ninyo higugmaon ang kalibutan, bisan ang mga butang nga anaa sa kalibutan. Kong ang uban mahigugma sa kalibutan, ang gugma sa amahan wala kaniya."}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"cebuano": "Kay ang tanan nga anaa sa kalibutan: ang mga kailibgon sa unod, ug ang mga kailibgon sa mga mata, ug ang pangandak sa kinabuhi, dili iya sa Amahan, kondili iya sa kalibutan."}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug ang kalibutan nagaagi, ug ang mga kailibgon niini, apan ang nagabuhat sa kabubut-on sa Dios, nagapadayon sa walay katapusan."}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"cebuano": "Tan-awa ninyo kong daw unsa nga gugmaha ang gihatag kanato sa Amahan nga ginganlan kita nga mga anak sa Dios, ug mao man gayud kita. Tungod niini wala makaila kanato ang kalibutan; kay kini wala makaila kaniya."}}, {"book": "1 John", "chapter": 3, "verse": 13, "word": {"cebuano": "Mga igsoon ko, dili kamo mahibulong kong ang kalibutan nagadumot kaninyo."}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"cebuano": "Apan kong kinsa ang may pangabuhian sa kalibutan, ug makita niya ang iyang igsoon nga anaa sa kinahanglan, ug pagalukban niya ang iyang kasingkasing, unsaon pagpabilin sa gugma sa Dios diha kaniya?"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"cebuano": "Mga hinigugma, Mili ninyo pagtohoan ang tanan nga espiritu, kondili sulayan ninyo ang mga espiritu, kong iya ba kini sa Dios. Kay daghang bakakon nga mga manalagna nga nanungha sa kalibutan."}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug ang tanang espiritu nga wala magasugid kang Jesucristo, dili iya sa Dios. Ug kini mao ang espiritu ni anticristo nga inyong hingdunggan nga moabut; ug karon ania na sa kalibutan."}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"cebuano": "Mga anak, iya kamo sa Dios, ug kamo nakadaug kanila. Tungod kay siya nga anaa kaninyo, labi pang daku kay sa anaa sa kalibutan."}}, {"book": "1 John", "chapter": 4, "verse": 5, "word": {"cebuano": "Sila iya sa kalibutan; busa ginasulti nila ang iya sa kalibutan, ug ang kalibutan nagapatalinghug kanila."}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"cebuano": "Niini gipadayag ang gugma sa Dios kanato: nga gisugo sa Dios ang iyang bugtong nga Anak nganhi sa kalibutan, aron nga mangabuhi kita pinaagi kaniya."}}, {"book": "1 John", "chapter": 4, "verse": 14, "word": {"cebuano": "Ug nakita nato, ug ginapamatud-an nato nga ang Amahan nagsugo sa iyang Anak nga Manluluwas sa kalibutan."}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"cebuano": "Niini gihingpit ang gugma uban kanato, aron may pagsalig kita sa adlaw sa paghukom; kay ingon nga mao siya, mao usab kita niining kalibutana."}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"cebuano": "Kay ang tanan nga gipanganak sa Dios, nakadaug sa kalibutan; ug kini mao ang pagdaug nga midaug sa kalibutan, nga mao ang atong pagtoo."}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"cebuano": "Kay kinsa ba ang makadaug sa kalibutan, kondili ang mitoo nga si Jesus mao ang Anak sa Dios?"}}, {"book": "1 John", "chapter": 5, "verse": 19, "word": {"cebuano": "Hingbaloan nato nga iya kita sa Dios, ug ang tibook nga kalibutan nahaluna diha sa dautan."}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"cebuano": "Kay daghang mga malimbongon nga nanungha sa kalibutan, nga wala sila magsugid nga si Jesucristo nagaanhi sulod sa unod. Mao kini ang malimbongon ug ang anticristo."}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"cebuano": "Kay gibantayan mo ang pulong sa akong pagpailub, pagabantayan ko usab ikaw gikan sa takna sa pagsulay, kadtong takna nga moabut sa tibook nga kalibutan, aron sa pagsulay kanila nga mga nagapuyo sa yuta."}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"cebuano": "Ug mibudyong ang ikapito ka manolonda; ug misunod ang dagkung mga tingog didto sa langit, ug sila nagaingon: Ang gingharian sa kalibutan nahimong iya sa atong Ginoo, ug sa iyang Cristo, ug magahari siya ngadto sa mga katuigan nga walay katapusan."}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug gisalibay ang daku nga dragon, ang daan nga bitin, nga ginanganlan. yawa ug satanas, siya nga nagalimbong sa tibook nga kalibutan; gitambug siya, ug uban kaniya gipanalibay ang iyang mga manolonda."}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"cebuano": "Ug nakita ko ang usa sa iyang mga ulo ingon sa nasamaran nga ikamatay; ug ang iyang samad nga ikamatay; naayo na. Ug ang tibook nga yuta nanghibulong nga nagasunod sa mananap nga mapintas."}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"cebuano": "Ug pagasimbahon siya sa tanan nga nagapuyo sa yuta, kansang mga ngalan wala ikasulat sukad sa pagtukod sa kalibutan, sa basahon sa kinabuhi sa Cordero nga gihalad."}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"cebuano": "Kay mga espiritu sila sa mga yawa, nga nagabuhat ug mga ilhanan, nga nangadto sa mga hari sa tibook nga kalibutan, aron sa pagtigum kanila sa gubat sa dakung adlaw sa Dios, ang Makagagahum."}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"cebuano": "Ang mananap nga mapintas nga nakita mo, mao siya ang kaniadto ug dili ang karon: ug haduol nang mogimaw gikan sa kahiladman nga dili matugkad, ug moadto sa pagkawala. Ug manghibulong ang mga nagapuyo sa yuta, sila nga kansang mga ngalan wala mahasulat sa basahon sa kinabuhi sukad sa pagtukod sa kalibutan, kong ilang makita ang mananap nga mapintas, nga mao kaniadto, ug dili karon, ug moanhi siya."}}]}}}