{"topics": {"meat": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 29, "word": {"cebuano": "Ug miingon ang Dios: Tan-awa, gihatagan ko kamo sa tanan nga balili nga nagahatag ug binhi, nga anaa sa ibabaw sa nawong sa tibook nga yuta, ug sa tanan nga kahoy nga may bunga sa kahoy nga nagahatag ug binhi, aron alang kaninyo kini mahimong kalan-on;"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"cebuano": "Ug sa tanan nga mananap sa yuta, ug sa tanang langgam sa kalangitan, ug sa tanang butang nga nagakamang sa ibabaw sa yuta, nga adunay kinabuhi, gihatag ko ang tanan nga balili nga lunhaw, aron ilang kan-on: ug nahimo kini."}}, {"book": "Genesis", "chapter": 9, "verse": 3, "word": {"cebuano": "Ang tanang butang nga nagalihok ug buhi mahimong kalan-on alang kaninyo; ingon sa mga utanon ug mga balili gihatag ko kaninyo ang tanan."}}, {"book": "Genesis", "chapter": 24, "verse": 33, "word": {"cebuano": "Ug ilang gidulot sa iyang atubangan ang pagkaon; apan siya miingon: Dili ako mokaon hangtud nga ikasulti ko ang gisugo kanako. Ug siya miingon kaniya : Isulti mo."}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"cebuano": "Ug buhatan mo ako ug makaon nga lamian, ingon sa akong higugmaan ug dad-on mo nganhi kanako, ug mokaon ako aron panalanginan ka sa akong kalag, sa dili pa mamatay ako."}}, {"book": "Genesis", "chapter": 27, "verse": 7, "word": {"cebuano": "Dad-an mo ako nganhi ug inayaman, ug ibuhat ako ug makaon nga lamian aron makakaon ako, ug panalanginan ikaw sa atubangan ni Jehova sa dili pa mamatay ako."}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"cebuano": "Umadto ka karon sa panon, ug gikan didto dad-an mo ako ug duruha ka book nga mga maayong kanding nga gagmay nga lake, ug sila pagabuhaton ko ug mga sud-an nga lamian alang sa imong amahan, ingon sa iyang higugmaan."}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"cebuano": "Ug siya milakaw, ug mikuha, ug gidala niya kini ngadto sa iyang nahan; ug ang iyang inahan nagbuhat ug makaon nga lamian ingon sa higugmaan sa iyang amahan."}}, {"book": "Genesis", "chapter": 27, "verse": 17, "word": {"cebuano": "Ug iyang gihatag ang makaon nga lamian ug ang tinapay nga gihikay niya, sa kamot ni Jacob nga iyang anak."}}, {"book": "Genesis", "chapter": 27, "verse": 31, "word": {"cebuano": "Ug siya mibuhat usab ug makaon nga lamian ug iyang gidala sa iyang amahan, ug siya miingon kaniya: Bumangon ka, amahan ko, ug kumaon ka sa inayaman sa imong anak, aron ang imong kalag magapanalangin kanako."}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"cebuano": "Ug sa bukag nga didto sa ibabaw diha ang tanang linuto nga kalan-on alang kang Faraon; ug gikuha sa mga langgam ang mga tinapay sa bukag nga didto sa ibabaw sa akong ulo."}}, {"book": "Genesis", "chapter": 45, "verse": 23, "word": {"cebuano": "Ug sa iyang amahan iyang gipadala kini: napulo ka asno nga lake nga giluwanan sa labing maayo sa Egipto, ug napulo ka asno nga baye nga giluwanan sa trigo, ug tinapay, ug pagkaon alang sa iyang amahan sa dalan."}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"cebuano": "Ug ang lain nga nating carnero igahalad mo sa pagkahapon, nga pagabuhaton kini ingon sa halad-nga-kalan-on sa buntag, ug ingon sa halad-nga-ilimnon niini alang sa usa ka kahumot; ang halad-nga-sinunog alang kang Jehova."}}, {"book": "Exodus", "chapter": 30, "verse": 9, "word": {"cebuano": "Dili kamo maghalad sa ibabaw niini ug incienso nga lain, ni halad-nga sinunog, ni halad-nga-kalan-on; ug dili kamo magyabo sa ibabaw niini ug halad-nga-ilimnon."}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"cebuano": "Ug gipahamutang niya ang halaran sa halad-nga-sinunog sa pultahan sa tabernaculo sa balong-balong nga pagatiguman, ug naghalad sa ibabaw niini sa halad-nga-sinunog, ug sa halad-nga-kalan-on, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug sa diha nga adunay tawo nga magahalad ug halad-nga-kalan-on alang kang Jehova, maoy igahalad niya ang harina nga fino; ug ang ibabaw niini pagabuboan ug lana, ug magabutang siya sa ibabaw niini ug incienso:"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug ang salin sa halad-nga-kalan-on maiya ni Aaron ug sa iyang mga anak nga lalake; kini mao ang butang nga labing balaan sa mga halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Leviticus", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug sa diha nga ikaw magahalad ug usa ka halad-nga-kalan-on nga linuto sa hudno, maoy igahalad mo ang mga tinapay sa harina nga fino nga walay levadura, nga sinaktan sa lana, kun mga tinapay nga manipis nga walay levadura nga dinihogan sa lana."}}, {"book": "Leviticus", "chapter": 2, "verse": 5, "word": {"cebuano": "Apan kong ang imong halad-nga-kalan-on linuto sa kalaha, maoy igahalad mo ang harina nga fino nga walay levadura, nga sinaktan sa lana."}}, {"book": "Leviticus", "chapter": 2, "verse": 6, "word": {"cebuano": "Kini tipiktipikon mo, ug buboan ug lana sa ibabaw niini: mao kini ang halad-nga-kalan-on."}}, {"book": "Leviticus", "chapter": 2, "verse": 7, "word": {"cebuano": "Ug kong ang imong halad-nga-kalan-on mao ang halad nga linuto sa kalaha pagahimoon kini sa harina nga fino nga may lana."}}, {"book": "Leviticus", "chapter": 2, "verse": 8, "word": {"cebuano": "Ug dad-on mo kang Jehova ang halad-nga-kalan-on nga hinimo niining mga butanga, ug kini ihatag mo sa sacerdote ug siya magadala niini ngadto sa halaran."}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"cebuano": "Ug ang sacerdote magkuha gikan niadto nga halad-nga-kalan-on, sa handumanan niini, ug pagasunogon kini sa ibabaw sa halaran: halad nga pinaagi sa kalayo, ang usa ka kahumot alang kang Jehova."}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug ang nahasalin sa halad-nga-kalan-on maiya ni Aaron ug sa iyang mga anak nga lalake: kini mao ang butang nga labing balaan sa mga halad nga pinaagi sa kalayo kang Jehova."}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"cebuano": "Walay bisan unsa nga halad-nga-kalan-on nga igahalad ninyo kang Jehova, nga pagahimoon uban ang levadura: kay walay bisan unsang butanga nga may levadura, nga may dugos, nga pagasunogon nga halad alang kang Jehova."}}, {"book": "Leviticus", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug ang tanan nga halad sa imong halad-nga-kalan-on timplahan mo sa asin; ug dili mo pakulangan ang asin sa tugon sa imong Dios gikan sa imong halad-nga-kalan-on; sa tanan nga halad mo magahalad ka ug asin."}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug kong maghalad ka alang kang Jehova ug halad-nga-kalan-on sa mga inunahan sa abut, maoy igahalad mo ingon nga halad-nga-kalan-on sa imong mga inunahan sa abut ang mga lugas nga anaa sa uhay nga sinanglag sa kalayo, nga dinugmok gikan sa lunhaw nga uhay."}}, {"book": "Leviticus", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug butangan mo ug lana ang ibabaw niini, ug butangan mo sa incienso ang ibabaw niini: kini mao ang halad-nga-kalan-on."}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug ang sacerdote magabuhat ug pagtabon-sa-sala alang kaniya sa iyang sala nga nabuhat batok sa usa niining mga butanga; ug siya pagapasayloon; ug ang salin mamaiya sa sacerdote, sama sa halad-nga-kalan-on."}}, {"book": "Leviticus", "chapter": 6, "verse": 14, "word": {"cebuano": "Ug kini mao ang balaod sa halad-nga-kalan-on nga igahalad sa mga anak nga lalake ni Aaron sa atubangan ni Jehova, sa atubangan sa halaran."}}, {"book": "Leviticus", "chapter": 6, "verse": 15, "word": {"cebuano": "Ug gikan niini siya magakuha ug usa ka hakup, sa harina nga fino sa halad-nga-kalan-on, ug sa lana niini, ug ang tanan nga incienso nga anaa sa ibabaw sa halad-nga-kalan-on, ug pagasunogon niya sa ibabaw sa halaran ingon nga usa ka kahumot nga handumanan niini, alang kang Jehova."}}, {"book": "Leviticus", "chapter": 6, "verse": 20, "word": {"cebuano": "Kini mao ang halad ni Aaron ug sa iyang mga anak nga lalake, nga igahalad nila kang Jehova, sa adlaw nga siya madihogan; ang ikapulo ka bahin sa usa ka epha sa harina nga fino alang sa halad-nga-kalan-on nga dayon; ang katunga niini sa buntag ug ang katunga niini sa hapon."}}, {"book": "Leviticus", "chapter": 6, "verse": 21, "word": {"cebuano": "Sa kalaha nga adunay lana; pagahikayon kini; sa diha nga matumog na, dad-on mo kini, ang mga tinipak nga linuto nga halad-nga-kalan-on igahalad mo kang Jehova ingon nga usa ka kahumot."}}, {"book": "Leviticus", "chapter": 6, "verse": 23, "word": {"cebuano": "Ug ang tanan nga halad-nga-kalan-on sa sacerdote pagasunogon gayud; ug dili pagakan-on."}}, {"book": "Leviticus", "chapter": 7, "verse": 9, "word": {"cebuano": "Ug ang tanang halad-nga-kalan-on nga pagalutoon pinaagi sa hudno, ug ang tanan nga pagalutoon pinaagi sa kalaha, ug ang sa tatso, maiya sa sacerdote nga magahalad niini."}}, {"book": "Leviticus", "chapter": 7, "verse": 10, "word": {"cebuano": "Ug ang tanang halad-nga-kalan-on nga sinaktan sa lana, kun mamala, mapanag-iya sa tanang mga anak nga lalake ni Aaron, maingon sa usa, mao man sa usa."}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"cebuano": "Kini mao ang balaod sa halad nga-sinunog, sa halad-nga-kalan-on, ug sa halad-tungod-sa-sala, ug sa halad-sa-paglapas, ug sa pagbalaan, ug ang paghalad sa mga halad-sa-pakigdait:"}}, {"book": "Leviticus", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug usa ka vaca ug usa ka carnero nga lake alang sa mga halad-sa-pakigdait, nga pagapatyon ug ihalad ninyo sa atubangan ni Jehova; ug usa ka halad-nga-kalan-on nga sinaktan sa lana: kay si Jehova magapakita karon kaninyo."}}, {"book": "Leviticus", "chapter": 9, "verse": 17, "word": {"cebuano": "Ug iyang gihalad ang halad-nga-kalan-on, ug mihakup siya gikan niini, ug gisunog niya kini sa ibabaw sa halaran, labut pa sa halad-nga-sinunog sa buntag."}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"cebuano": "Ug si Moises miingon kang Aaron ug kang Eleazar, ug kang Ithamar, nga mga anak niya nga lalake nga nahabilin: Kumuha kamo ug halad-nga-kalan-on nga nahabilin sa mga halad-nga-gisunog kang Jehova, ug kini kan-on ninyo nga walay levadura sa haduol sa halaran, kay kini mao ang butang nga labing balaan."}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"cebuano": "Ang tanan nga kalan-on nga ginakaon ninyo , nga ang ibabaw niana matuloan ug tubig mamahugaw kana; ang tanan nga ilimnon nga ginainum gikan nianang tanan nga mga sudlanan mamahugaw."}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"cebuano": "Ug sa ikawalo ka adlaw magakuha siya ug duruha ka nating carnero nga lake nga walay ikasaway, ug usa ka nating carnero nga baye nga usa ka tuig ang panuigon nga walay ikasaway: ug totolo sa napulo ka bahin sa usa ka epha sa harina nga fino alang sa halad-nga-kalan-on nga sinaktan sa lana, ug ikatolo ka bahin sa usa ka litro nga lana."}}, {"book": "Leviticus", "chapter": 14, "verse": 20, "word": {"cebuano": "Ug igahalad sa sacerdote ang halad-nga-sinunog, ug ang halad-nga-kalan-on didto sa ibabaw sa halaran. Ug ang sacerdote magabuhat ug pagtabon-sa-sala alang kaniya, ug mamahinlo siya."}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"cebuano": "Ug kong siya makalolooy, ug dili makaabut sa igo, unya magakuha siya ug usa ka nating carnero nga lake aron igahalad ingon nga halad-nga-tinabyog tungod-sa-paglapas, aron sa pagbuhat ug pagtabon-sa-sala alang kaniya, ug usa sa napulo ka bahin sa usa ka epha nga harina nga sinaktan sa lana, nga sa halad-nga-kalan-on, ug usa sa ikatolo ka bahin sa usa ka litro nga lana;"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"cebuano": "Bisan ang arang niya maabut, ang usa alang sa halad-tungod-sa-sala, ug ang usa usab alang sa halad-nga-sinunog, uban sa halad-nga-kalan-on: ug ang sacerdote magabuhat ug pagtabon-sa-sala alang niadtong pagahinloan sa atubangan ni Jehova."}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"cebuano": "Apan ang tawo nga mapalit sa sacerdote sa iyang salapi, kini magakaon niana ug ang mangatawo sulod sa iyang balay: kini sila magakaon sa iyang tinapay."}}, {"book": "Leviticus", "chapter": 22, "verse": 13, "word": {"cebuano": "Apan kong ang anak nga babaye sa sacerdote balo ugaling , kun biniyaan sa bana , ug walay anak, ug igabalik siya sa balay sa iyang amahan, ingon sa iyang pagkabatan-on, magakaon siya sa tinapay sa iyang amahan; apan walay bisan kinsa nga dumuloong nga magakaon niini."}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"cebuano": "Ug ang halad-nga-kalan-on niini mao ang duruha sa napulo ka bahin sa usa ka epha sa harina nga fino nga sinaktan sa lana, halad nga pinaagi sa kalayo alang kang Jehova, alang sa usa ka kahumot; ug ang halad-nga-ilimnon, mao ang vino ang ikaupat ka bahin sa usa ka hin."}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"cebuano": "Manag-isip kamo ug kalim-an ka adlaw hangtud sa adlaw nga mosunod sa ikapito ka adlaw nga igpapahulay: ug unya managhalad kamo ug bag-o nga halad-nga-kalan-on alang kang Jehova."}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"cebuano": "Ug magahalad kamo sa tinapay uban sa pito ka nating carnero nga usa ka tuig ang panuigon, nga walay ikasaway, ug usa ka lakeng vaca nga nati, ug duruha ka lakeng carnero; kini mao ang halad-nga-sinunog alang kang Jehova, uban sa ilang halad-nga-kalan-on ug sa ilang mga halad-nga-ilimnon; bisan ang halad nga hinimo pinaagi sa kalayo, alang sa usa ka kahumot kang Jehova."}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"cebuano": "Kini mao ang mga fiesta nga tinudlo ni Jehova nga inyong igamantala nga mabalaan nga mga pagkatigum, aron sa paghalad ug halad nga hinimo pinaagi sa kalayo alang kang Jehova, usa ka halad-nga-sinunog, ug usa ka halad-nga-kalan-on, usa ka halad, ug mga halad-nga-ilimnon, ang tagsa ka halad sa iyang kaugalingon nga adlaw,"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"cebuano": "Ug ang tuig sa pagpahulay sa yuta mamahimo nga kalan-on ninyo; alang kanimo, ug sa imong alagad nga lalake, ug sa imong alagad nga babaye, ug sa imong ulipon nga lalake, ug sa imong dumuloong nga magapuyo uban kanimo."}}, {"book": "Leviticus", "chapter": 25, "verse": 7, "word": {"cebuano": "Ug sa imong mga vaca ug sa kamananapan nga anaa sa imong yuta, ang tanan nga bunga niini mamahimo nga kalan-on."}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"cebuano": "Ug ang katungdanan ni Eleazar ang anak nga lalake ni Aaron ang sacerdote, mao ang pag-atiman sa lana alang sa suga ug ang mahumot nga incienso, ug ang mapadayonong halad-nga-kalan-on, ug ang pag-atiman sa lana nga igdidihog: ang katungdanan sa tibook nga tabernaculo ug sa tanan nga anaa niini, mao ang balaang puloy-anan, ug ang mga galamiton niini."}}, {"book": "Numbers", "chapter": 6, "verse": 15, "word": {"cebuano": "Ug usa ka bukag sa tinapay nga walay levadura, tinapay nga malingin sa harina nga sinaktan sa lana, ug mga tinapay nga manipis nga dinihogan sa lana, ug ang iyang halad-nga-kalan-on, ug ang iyang mga halad-nga-ilimnon."}}, {"book": "Numbers", "chapter": 6, "verse": 17, "word": {"cebuano": "Ug igahalad niya ang lakeng carnero alang sa mga halad-sa-pakigdait kang Jehova, uban ang bukag sa tinapay nga walay levadura; ang sacerdote magahalad usab sa halad-nga-kalan-on ug sa mga halad-nga-ilimnon niini."}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"cebuano": "Ug ang iyang halad usa ka pinggan nga salapi, nga usa ka gatus ug katloan ka siclo , ang gibug-aton ug usa ka panaksan nga salapi nga kapitoan ka siclo, sa siclo sa balaang puloy-anan; ang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on:"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"cebuano": "Naghalad siya alang sa iyang halad, usa ka pinggan nga salapi nga usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi sa kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on."}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"cebuano": "Ang iyang halad usa ka pinggan nga salapi nga usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi sa kapitoan ka siclo, sa siclo sa balaan puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"cebuano": "Ang iyang halad usa ka pinggan nga salapi, nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang a halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi, nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan: silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on:"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"cebuano": "Ang tanan nga vaca alang sa halad-nga-sinunog, may napulo ug duha ka lakeng vaca, napulo ug duha ka lakeng carnero, napulo ug duha ka lakeng nati sa carnero nga may usa ka tuig ang kagulangon, ug ang ilang halad-nga-kalan-on; ug napulo ug duha ka mga lake sa mga kanding nga alang sa halad-tungod-sa-sala;"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"cebuano": "Unya magakuha sila ug usa ka lakeng nati sa vaca, ug ang halad-nga-kalan-on niini, fino nga harina nga sinaktan sa lana; ug magakuha ka ug lain nga lakeng nati sa vaca alang sa halad-tungod-sa-sala."}}, {"book": "Numbers", "chapter": 15, "verse": 4, "word": {"cebuano": "Unya siya nga magahalad sa iyang halad alang kang Jehova magadala siya sa halad-nga-kalan-on sa usa ka ikanapulo ka bahin sa epha sa fino nga harina, nga sinaktan sa ikaupat ka bahin sa usa ka hin nga lana;"}}, {"book": "Numbers", "chapter": 15, "verse": 6, "word": {"cebuano": "Kun alang sa usa ka lakeng carnero, ikaw magabuhat alang sa halad-nga-kalan-on, duruha sa ikanapulo ka bahin sa epha sa fino nga harina, nga sinaktan sa usa sa ikatolo ka bahin sa hin nga lana;"}}, {"book": "Numbers", "chapter": 15, "verse": 9, "word": {"cebuano": "Unya magahalad siya uban sa lakeng vaca, usa ka halad-nga-kalan-on sa totolo ka napulo ka bahin sa epha sa fino nga harina nga sinaktan sa tunga sa usa ka hin nga lana:"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"cebuano": "Nan mamao kini, nga kong kini nabuhat sa walay pagpanghibalo, sa wala mahibaloi sa katilingban, nga ang tibook nga katilingan magahalad ug usa ka vaca nga lake sa usa ka halad-nga-sinunog, alang sa usa ka kahumot kang Jehova, uban ang halad-nga-kalan-on, ug ang halad-nga-ilimnon niana, sumala sa tulomanon, ug usa ka kanding nga lake alang sa halad-tungod-sa-sala."}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"cebuano": "Kini mamaimo gikan sa labing balaan nga mga butang, nga nahagawas sa kalayo; ang tagsatagsa ka halad nila, bisan ang tagsatagsa ka halad-nga-kalan-on nila, ug ang tagsatagsa ka halad-tungod-sa-sala nila, ug ang tagsatagsa ka halad-sa-paglapas nila, nga ilang igahatag kanako, mamahimong labing balaan alang kanimo, ug alang sa imong mga anak nga lalake."}}, {"book": "Numbers", "chapter": 28, "verse": 5, "word": {"cebuano": "Ug ang ikanapulo ka bahin sa usa ka epha sa fino nga harina alang sa usa ka halad-nga-kalan-on, nga sinaktan sa ikaupat ka bahin sa hin sa lana nga binatil."}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"cebuano": "Ug ang lain nga nating carnero igahalad mo sa pagkahapon: ingon sa halad-nga-kalan-on nga gihalad sa buntag, ug ingon sa halad-nga-ilimnon nga gihalad niini, igahalad mo kini, usa ka halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot ngadto kang Jehova."}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"cebuano": "Ug sa adlaw nga igpapahulay duruha ka nating lake sa carnero nga may usa ka tuig ang kagulangon nga walay ikasaway, ug duruha sa ikanapulo ka bahin sa usa ka epha sa fino nga harina alang sa usa ka halad-nga-kalan-on, sinaktan sa lana, ug sa halad-nga-ilimnon niini:"}}, {"book": "Numbers", "chapter": 28, "verse": 12, "word": {"cebuano": "Ug totolo sa ikanapulo ka bahin sa usa ka epha sa fino nga harina alang sa usa ka halad-nga-kalan-on, nga sinaktan sa lana, alang sa tagsa ka lakeng vaca; ug duruha sa ikanapulo ka bahin sa fino nga harina alang sa usa ka halad-nga-kalan-on, nga sinaktan sa lana, alang sa lain nga lakeng carnero;"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"cebuano": "Ug usa sa ikanapulo ka bahin sa fino nga harina nga sinaktan sa lana alang sa usa ka halad-nga-kalan-on sa tagsatagsa ka nating carnero; alang sa usa ka halad-nga-sinunog sa usa ka kahumot, usa ka halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Numbers", "chapter": 28, "verse": 20, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on, fino nga harina nga sinaktan sa lana: totolo ka ikanapulo ka bahin kamo magahalad alang sa usa ka lakeng vaca, ug duruha sa ikanapulo ka bahin alang sa lakeng carnero;"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"cebuano": "Sa ingon niining paagiha, magahalad kamo sa matag-adlaw, sulod sa pito ka adlaw, ang tinapay sa halad nga hinimo pinaagi sa kalayo, sa usa ka kahumot ngadto kang Jehova: kini igahalad labut pa sa dayon nga halad-nga-sinunog, ug sa halad-nga-ilimnon niini."}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"cebuano": "Maingon man usab sa adlaw sa inunahang mga bunga, sa diha nga magahalad kamo ug bag-o nga halad-nga-kalan-on alang kang Jehova sa inyong fiesta sa mga semana, may usa ka balaan nga pagkatigum kamo; walay bisan unsa nga bulohaton nga inalagad nga pagabuhaton ninyo;"}}, {"book": "Numbers", "chapter": 28, "verse": 28, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on, fino nga harina nga sinaktan sa lana, totolo sa ikanapulo ka bahin alang sa tagsa ka lakeng vaca, duruha sa ikanapulo ka bahin alang sa usa ka lakeng carnero,"}}, {"book": "Numbers", "chapter": 28, "verse": 31, "word": {"cebuano": "Labut pa sa dayon nga halad-nga-sinunog, ug sa halad-nga-kalan-on niini, kini igahalad ninyo (sila alang kaninyo mga walay ikasaway), ug ang ilang mga halad-nga-ilimnon."}}, {"book": "Numbers", "chapter": 29, "verse": 3, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on, fino nga harina nga sinaktan sa lana, totolo sa ikanapulo ka bahin alang sa lakeng vaca, duruha sa ikanapulo ka bahin alang sa lakeng carnero,"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"cebuano": "Labut pa sa halad-nga-sinunog sa bag-ong bulan, ug sa halad-nga-kalan-on niini, ug ang dayon nga halad-nga-sinunog ug ang halad-nga-kalan-on niini, ug sa ilang mga halad-nga-ilimnon, sumala sa ilang mga tulomanon, alang sa usa ka kahumot, usa ka halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Numbers", "chapter": 29, "verse": 9, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on, fino nga harina nga sinaktan sa lana, totolo sa ikanapulo ka bahin alang sa lakeng vaca, duruha sa ikanapulo ka bahin alang sa usa ka lakeng carnero,"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"cebuano": "Usa ka kanding nga lake alang sa usa ka halad-tungod-sa-sala; labut pa sa halad-tungod-sa-sala sa pagtabon-sa-sala, ug sa dayon nga halad-nga-sinunog, ug ang halad-nga-kalan-on niini, ug ang ilang mga halad-nga-ilimnon."}}, {"book": "Numbers", "chapter": 29, "verse": 14, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on, fino nga harina nga sinaktan sa lana, totolo sa ikanapulo ka bahin alang sa tagsatagsa ka lake sa vaca sa napulo ug tolo ka mga lake sa vaca, duruha sa ikanapulo ka bahin alang sa tagsa ka lakeng carnero sa duruha ka lakeng carnero."}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"cebuano": "Ug usa ka kanding nga lake alang sa halad-tungod-sa-sala; labut pa sa dayon nga halad-nga-sinunog, sa halad-nga-kalan-on, ug ang halad-nga-ilimnon niini."}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on ug ang ilang halad-nga-ilimnon alang sa mga lakeng vaca, alang sa mga lakeng carnero, ug alang sa mga nating carnero, sumala sa gidaghanon, sunod sumala sa gidaghanon, sunod sa ilang tulomanon;"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"cebuano": "Ug usa ka kanding nga lake alang sa halad-tungod-sa-sala; abut pa sa dayon nga halad-nga-sinunog, ug sa halad-nga-kalan-on niini, ug ang ilang mga halad-nga-ilimnon."}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon alang sa mga lakeng vaca, alang sa mga lakeng carnero, ug alang sa mga nating carnero, sumala sa ilang gidaghanon, sunod sa tulomanon;"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"cebuano": "Ug usa ka kanding nga lake alang sa halad-tungod-sa-sala; labut pa sa dayon nga halad-nga-sinunog, ug ang halad-nga-kalan-on niini, ug ang halad-nga-ilimnon niini."}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"cebuano": "Ang ilang halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon alang sa mga lakeng vaca, alang sa mga lakeng carnero, ug alang sa mga nating carnero, sumala sa ilang gidaghanon, subay sa tulomanon;"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"cebuano": "Ug usa ka kanding nga lake alang sa halad-tungod-sa-sala; labut pa sa dayon nga halad-nga-sinunog, ang halad-nga-kalan-on niini, ug ang halad-nga-ilimnon niini."}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon alang sa mga lakeng vaca, alang sa mga lakeng carnero, ug alang sa mga nating carnero, sumala sa ilang gidaghanon, subay sa tulomanon;"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"cebuano": "Ug usa ka kanding nga lake alang sa halad-tungod-sa-sala, labut pa sa dayon nga halad-nga-sinunog, ug ang halad-nga-kalan-on niini, ug ang halad-nga-ilimnon niini."}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon alang sa mga lakeng vaca, alang sa mga lakeng carnero, ug alang sa mga nating carnero, sumala sa ilang gidaghanon, subay sa tulomanon;"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"cebuano": "Ug usa ka kanding nga lake alang sa halad-tungod-sa-sala; labut pa sa dayon nga halad-nga-sinunog, ang halad-nga-kalan-on niini, ug ang mga halad-nga-ilimnon niini."}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"cebuano": "Ug ang ilang halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon alang sa mga lakeng vaca, alang sa mga lakeng carnero, ug alang sa mga nating carnero, sumala sa ilang gidaghanon, subay sa tulomanon;"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"cebuano": "Ug usa ka kanding nga lake alang sa halad-tungod-sa-sala; labut pa sa dayon nga halad-nga-sinunog, ang halad-nga-kalan-on niini, ug ang halad-nga-ilimnon niini."}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"cebuano": "Ang ilang halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon alang sa lakeng vaca, alang sa lakeng carnero, ug alang sa mga nating carnero, sumala sa ilang gidaghanon, subay sa tulomanon:"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"cebuano": "Ug usa ka kanding nga lake alang sa halad-tungod-sa-sala; labut pa sa dayon nga halad-nga-sinunog, ug ang halad-nga-kalan-on niini, ug ang halad-nga-ilimnon niini."}}, {"book": "Numbers", "chapter": 29, "verse": 39, "word": {"cebuano": "Kining mga butanga mao ang igahalad ninyo kang Jehova sa inyong tinudlo nga mga fiesta, labut pa sa inyong mga saad, ug sa inyong mga halad-nga-kinabubut-on, alang sa inyong mga halad-nga-sinunog, ug alang asa inyong mga halad-nga-kalan-on, ug alang sa inyong mga halad-nga-ilimnon, ug alang sa inyong mga halad-sa-pakigdait."}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"cebuano": "Sa salapi mopalit kamo kanila ug kalan-on, aron kamo makakaon; ug sa salapi mopalit usab kamo kanila ug tubig aron kamo makainum;"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"cebuano": "Magabaligya ikaw kanako ug kalan-on nga baylo sa salapi, aron ako makakaon; ug magahatag ikaw kanako ug tubig nga baylo sa salapi, aron ako makainum; paagia lamang ako nga magalakaw."}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"cebuano": "Ugaling ang mga kahoy nga imong hibaloan nga dili kahoy alang sa pagkaon, pagalaglagon ug pagaputlon mo sila; ug pagatukoron mo ang mga bantayanan batok sa ciudad nga magapakig-away batok kanimo, hangtud nga kini mapukan."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 26, "word": {"cebuano": "Ug ang imong minatay mahimong kalan-on sa tanang mga langgam sa mga langit, ug sa mga mananap sa yuta; ug walay bisan kinsa nga magahadlok kanila."}}, {"book": "Joshua", "chapter": 22, "verse": 23, "word": {"cebuano": "Nga nagtukod man kami alang kanamo ug usa ka halaran aron dili sa pagsunod namo kang Jehova; kun sa paghalad hinoon sa ibabaw niini sa halad-nga-sinunog, kun sa halad-nga-kalan-on, kun sa paghalad sa mga halad-sa-pakigdait, si Jehova lamang ang papangayoa niana;"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"cebuano": "Ipahalayo kana kanamo nga kami mosukol batok kang Jehova, ug motalikod niining adlawa gikan sa pagsunod kang Jehova, sa pagtukod ug usa ka halaran alang sa halad-nga-sinunog, alang sa halad-nga-kalan-on, ug kun alang sa paghalad gawas sa halaran ni Jehova nga atong Dios nga anaa sa atubangan sa iyang tabernaculo."}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug si Adoni-bezec miingon: Kapitoan ka hari ang gipamutlan sa ilang mga kumalagko sa kamot ug sa tiil, nanagpanguha sa ilang makaon sa ilalum sa akong lamesa. Sumala sa akong nabuhat, mao usab ang gibalus sa Dios kanako. Ug siya gidala nila sa Jerusalem, ug siya namatay didto."}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"cebuano": "Busa si Manoa mikuha sa nating kanding uban sa halad-nga-kalan-on ug naghalad niana sa ibabaw sa bato ngadto kang Jehova: ug ang manolonda nagbuhat nga katingalahan gayud; ug si Manoa ug ang iyang asawa mitan-aw."}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"cebuano": "Apan ang iyang asawa miingon kaniya: Kong si Jehova nahimuot pa sa pagpatay kanato, dili siya unta modawat sa usa ka halad-nga-sinunog ug usa ka halad-nga-kalan-on sa atong kamot, ni magpakita siya kanato niining tanan nga mga butang, ni mosugilon niining panahona sa maong mga butang sama niini."}}, {"book": "Judges", "chapter": 14, "verse": 14, "word": {"cebuano": "Ug siya miingon kanila: Gikan sa magkakaon migula ang kalan-on, Ug gikan sa kusganon migula ang katam-is. Ug sila wala makahimo sa paghubad sa tigmo sulod sa totolo ka adlaw."}}, {"book": "1 Samuel", "chapter": 20, "verse": 5, "word": {"cebuano": "Ug si David miingon kang Jonathan: Ania karon, ugma maoy bag-ong bulan, ug dili ko pasaypon ang paglingkod uban sa hari sa pagpangaon: apan palakta ako, aron magtago ako diha sa kapatagan hangtud sa kagabhion sa ikatolo ka adlaw."}}, {"book": "1 Samuel", "chapter": 20, "verse": 24, "word": {"cebuano": "Busa si David nagtago sa iyang kaugalingon didto sa kapatagan: ug sa diha nga nahiabut na ang bag-ong subang sa bulan, ang hari milingkod aron sa pagkaon sa kalan-on."}}, {"book": "1 Samuel", "chapter": 20, "verse": 27, "word": {"cebuano": "Ug nahitabo nga sa pagkaugma sa miagi na ang bag-ong bulan nga mao ang ikaduha ka adlaw , nga ang dapit ni David walay sulod: ug si Saul miingon kang Jonathan nga iyang anak nga lalake: Unsay hinungdan nga wala moanhi ang anak ni Isai sa pagkaon, ni kagahapon, ni karong adlawa?"}}, {"book": "1 Samuel", "chapter": 20, "verse": 34, "word": {"cebuano": "Busa si Jonathan mitindog gikan sa kan-anan nga may mabangis nga kasuko, ug wala kumaon ug kalan-on sa ikaduhang adlaw sa bulan; kay siya nasubo alang kang David, tungod kay ang iyang amahan nagapakaulaw kaniya."}}, {"book": "2 Samuel", "chapter": 3, "verse": 35, "word": {"cebuano": "Ug ang tibook katawohan mingadto sa paghimo nga mokaon si David ug tinapay samtang nga may adlaw pa; apan si David nanumpa, nga nagaingon: Oh Dios buhata ingon, ug labi pa, kong ako tumilaw ug tinapay, kun bisan unsa pa, hangtud nga ang adlaw mosalop."}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"cebuano": "Ug si David miingon kang Uria: Lakaw ngadto sa imong balay, ug himasai ang imong mga tiil. Ug si Uria mipahawa gikan sa balay sa hari, ug may misunod kaniya nga usa ka hatag nga makaon gikan sa hari."}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"cebuano": "Apan ang kabus nga tawo walay bisan unsa, gawas sa usa ka diyutay nga bayeng carnero nga nati, nga iyang pinalit ug gibuhi: ug kini mitubo ipon kaniya, ug uban sa iyang mga anak; kini nagkaon sa iyang kaugalingong tinapay, ug nag-inum sa iyang kaugalingong copa ug gipauraray sa iyang sabakan, ug alang kaniya kini sama sa iyang anak nga babaye."}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"cebuano": "Ug si Jonadab miingon kaniya: Humigda ka sa imong higdaanan, ug magpasakit-sakit ka: ug kong ang imong amahan umanhi sa pagtan-aw kanimo, ingna siya: Paanhia ang akong igsoon nga babaye nga si Thamar, ako nagahangyo kanimo, aron maghatag kanako ug kalan-on nga tinapay, ug mag-andam sa kalan-on sa akong atubangan, aron makita ko kini ug kan-on ko gikan sa iyang kamot."}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"cebuano": "Unya si David nagpasugo sa iyang balay kang Thamar, nga nagaingon: Lakaw karon sa balay sa igsoon mong lalake nga si Amnon ug andami siya ug makaon."}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"cebuano": "Ug si Amnon miingon kang Thamar: Dad-a ang makaon sa sulod, aron ako mokaon gikan sa imong kamot. Ug gikuha ni Thamar ang tanang mga mamon nga iyang gibuhat, ug gidala niya didto sa sulod ngadto sa iyang igsoon nga lalake nga si Amnon."}}, {"book": "1 Kings", "chapter": 8, "verse": 64, "word": {"cebuano": "Sa maong adlaw gipabalaan sa hari ang taliwala sa patyo nga diha sa atubangan sa balay ni Jehova; kay didto siya naghalad sa halad-nga-sinunog, ug halad-nga-kalan-on, ug ang tambok sa halad-sa-pakigdait tungod kay ang tumbaga nga halaran nga dinha sa atubangan ni Jehova diyutay ra kaayo aron sa pagdawat sa halad-nga-sinunog, ug sa halad-nga-kalan-on, ug sa tambok sa halad-sa-pakigdait."}}, {"book": "1 Kings", "chapter": 10, "verse": 5, "word": {"cebuano": "Ug ang makaon diha sa iyang lamesa, ug ang pagpahamutang sa iyang mga alagad, ug ang pagtindog sa iyang mga mag-aalagad, ug ang ilang mga pagpamisti, ug ang iyang mga magdadala sa copa, ug ang iyang tungasan sa mitungas siya ngadto sa balay ni Jehova: wala nay espiritu kaniya."}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"cebuano": "Ug siya mibangon, ug mikaon, ug miinum ug miadto tungod sa kusog niadtong makaon sa kap-atan ka adlaw ug sa kap-atan ka gabii ngadto sa Horeb, ang bukid sa Dios."}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"cebuano": "Ug nahitabo sa pagkabuntag, sa hapit na ang panahon sa paghalad, nga, ania karon, may miabut nga tubig sa alagian sa Edom, ug ang yuta napuno sa tubig."}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"cebuano": "Kay si Josachar ang anak nga lalake ni Simaath, ug si Jozabad nga anak nga lalake ni Somer, nga iyang mga alagad, nagsamad kaniya, ug siya namatay; ug ilang gilubong siya uban sa iyang mga amahan sa ciudad ni David: ug si Amasias nga iyang anak naghari ilis kaniya."}}, {"book": "2 Kings", "chapter": 16, "verse": 13, "word": {"cebuano": "Ug iyang gisunog ang iyang halad-nga-sinunog ug ang iyang halad-nga-kalan-on, ug gibubo ang iyang halad-nga-ilimnon, ug gisablig ang dugo sa iyang mga halad-sa-pakigdait, sa ibabaw sa halaran."}}, {"book": "2 Kings", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug si hari Achaz nagsugo kang Urias nga sacerdote, nga nagaingon: Sa ibabaw sa dakung halaran sunoga ang buntagon nga halad-nga-sinunog ug ang haponon nga halad-nga-kalan-on, ug ang sa hari nga halad-nga-sinunog, ug ang iyang halad-nga-kalan-on, lakip ang halad-nga-sinunog alang sa tibook katawohan sa yuta, ug ang ilang halad-nga-kalan-on, ug ang ilang halad-nga-ilimnon; ug isablig sa ibabaw niini ang tanang dugo sa halad-nga-sinunog, ug ang tanang dugo sa halad: apan ang halaran nga tumbaga kini alang kanako diin ako magpangutana."}}, {"book": "1 Chronicles", "chapter": 2, "verse": 55, "word": {"cebuano": "Ug ang mga panimalay sa mga escribas nga nagpuyo sa Jabes; ang mga Thiratehanon, mga Simatehanon, mga Sucatehanon; kini mao ang mga Cinehanon nga minggikan kang Hamath, ang amahan sa balay ni Rechab."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"cebuano": "Labut pa sila nga duol kanila, bisan kadtong sa halayo sama sa Issachar ug Zabulon, ug Nephtali, nanagdala ug tinapay diha sa ilang mga asno, ug sa mga camello, ug sa mga mula, ug sa mga vaca, mga balon nga harina, mga minasa nga igos, ug mga pungpong sa mga parras, ug vino, ug lana, ug mga vaca, ug mga carnero nga daghan: kay dihay kalipay sa Israel."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 23, "word": {"cebuano": "Ug si Ornan miingon kang David: Kuhaa kini alang kanimo, ug himoa nga ang akong ginoo nga hari magabuhat sa maayo diha sa iyang mga mata: Ania karon, ako magahatag kanimo sa mga vaca alang sa mga halad-nga-sinunog, ugang mga galamiton sa paggiuk alang sa sugnod, ug ang trigo alang sa halad-nga-kalan-on; ihatag ko kining tanan."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 29, "word": {"cebuano": "Alang sa tinapay nga gipamutang sa atubangan sa Dios usab, ug sa fino nga harina sa halad-nga-kalan-on, kun sa walay levadura nga mga tinapay nga malingin, kun ang giluto ba sa kalaha, kun ang gituslob ba, ug sa tanang paagi sa pagtakus ug gidak-on;"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"cebuano": "Labut pa gibalaan ni Salomon ang kinataliwad-an sa sawang mga diha sa atubangan sa balay ni Jehova; kay didto iyang gihalad ang mga halad-nga-sinunog, ug ang tambok sa mga halad-sa-pakigdait, tungod kay ang tumbaga nga halaran nga gihimo ni Salomon wala makapaarang sa halad-nga-sinunog, ug sa halad-nga-kalan-on, ug sa tambok."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug sa makaon nga diha sa iyang lamesa, ug sa paglingkod sa iyang mga sulogoon, ug sa pagtambong sa iyang mga alagad, ug sa ilang mga bisti, sa iyang mga magdadala sa copa usab, ug sa ilang mga bisti, ug sa iyang hagdanan nga iyang giagian sa pag-adto niya sa balay ni Jehova; wala nay espiritu diha kaniya."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 26, "word": {"cebuano": "Ug kini sila mao ang nanagsabutsabut sa tago batok kaniya: si Zabad anak nga lalake ni Shimeath nga Ammonhanon, ug si Jozabad anak nga lalake ni Simrith ang Moabnon."}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"cebuano": "Sila usab minghatag ug salapi sa mga magtitiltil sa bato: ug sa mga panday; ug makaon, ug ilimnon, ug lana, ngadto kanila sa Sidon, ug ngadto kanila sa Tiro, aron sa pagdala ug mga tigkahoy nga cedro gikan sa Libano ngadto sa dagat, ngadto sa Joppe, sumala sa pagtugot kanila ni Ciro nga hari sa Persia."}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"cebuano": "Busa uban sa tibook nga pagsingkamot pumalit ka niining salapi ug mga lakeng vaca, mga lakeng carnero, mga nating carnero, uban ang mga halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon, ug magahalad niana sa ibabaw sa halaran sa balay sa imong Dios nga anaa sa Jerusalem."}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"cebuano": "Tungod sa tinapay nga gibutang sa atubangan sa Dios , ug tungod sa mapadayonon nga halad-nga-kalan-on, tungod sa mapadayonong halad-nga-sinunog, tungod sa mga adlaw nga igpapahulay, tungod sa mga bag-ong bulan, tungod sa nabatasan nga mga fiesta, ug tungod sa mga butang nga balaan, ug tungod sa mga halad-tungod-sa-sala sa pagbuhat sa pagtabon-sa-sala alang sa Israel, ug tungod sa tanang mga buhat sa balay sa among Dios."}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"cebuano": "Nakaandam alang kaniya ug usa ka dakung lawak, diin kaniadto ilang gibutang ang mga halad-nga-kalan-on, ang incienso, ug ang mga sudlanan, ug ang mga ikapulo sa trigo, ang bagong vino, ug ang lana, nga gihatag pinaagi sa mga sugo sa mga Levihanon, ug sa mga mag-aawit, ug sa mga magbalantay sa pultahan; ug sa mga halad-nga-binayaw alang sa mga sacerdote."}}, {"book": "Nehemiah", "chapter": 13, "verse": 9, "word": {"cebuano": "Unya ako misugo, ug ilang gihinloan ang mga lawak: ug didto akong gidala pag-usab ang mga sudlanan sa balay sa Dios, lakip ang mga halad-nga-kalan-on ug ang mga incienso."}}, {"book": "Job", "chapter": 6, "verse": 7, "word": {"cebuano": "Ang akong kalag magadumili sa paghikap kanila ; Sila sama sa mga kalan-on nga maluod kanako."}}, {"book": "Job", "chapter": 12, "verse": 11, "word": {"cebuano": "Dili ba ang igdulungog magaila sa mga pulong, Ingon nga ang lingag-ngag magatilaw sa iyang kalan-on?"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"cebuano": "Apan ang iyang kinaon mabalhin sa sulod sa iyang ginhawaan, Apdo sa mga halas nga malala ang anaa sa sulod sa ginhawaan."}}, {"book": "Job", "chapter": 20, "verse": 21, "word": {"cebuano": "Walay bisan unsa nga nahibilin, nga wala niya tunla; Busa dili molungtad ang iyang pagkaadunahan."}}, {"book": "Job", "chapter": 30, "verse": 4, "word": {"cebuano": "Sila nanag-ibut ug malbas sa kalibonan; Ug mga gamot sa hilbas makaon nila."}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"cebuano": "Busa ang iyang kinabuhi lulud-on sa tinapay, Ug ang iyang kalag sa kalan-on nga labing lamian."}}, {"book": "Job", "chapter": 34, "verse": 3, "word": {"cebuano": "Kay ang igdulungog magasulay sa mga pulong, Maingon nga ang dila magatilaw sa makaon."}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"cebuano": "Kay pinaagi niini siya nagahukom sa mga katawohan; Ug nagahatag ug makaon sa tinagdaghan."}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"cebuano": "Kinsa ba ang nagaandam sa uwak sa iyang makaon, Sa diha nga ang iyang mga kuyabog nanagsangpit sa Dios, Ug nanghisalaag tungod sa kakulangan sa makaon?"}}, {"book": "Psalms", "chapter": 42, "verse": 3, "word": {"cebuano": "Ang akong mga luha maoy akong tinapay sa adlaw ug sa gabii, Samtang sila sa kanunay nagaingon kanako: Hain man ang imong Dios?"}}, {"book": "Psalms", "chapter": 44, "verse": 11, "word": {"cebuano": "Gibutang mo kami sama sa mga carnero nga gitagana alang sa pagkaon, Ug gipapatlaag mo kami sa taliwala sa mga nasud."}}, {"book": "Psalms", "chapter": 59, "verse": 15, "word": {"cebuano": "Managsuroy sila ngadto-nganhi sa pagpangita ug makaon, Ug managpabilin sila sa tibook nga gabii kong sila dili mangatagbaw."}}, {"book": "Psalms", "chapter": 69, "verse": 21, "word": {"cebuano": "Kanako nanaghatag sila usab ug apdo nga akong pagakan-on; Ug sa akong kauhaw gihatagan ako nila ug suka nga pagaimnon."}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"cebuano": "Gidugmok mo ang mga ulo sa leviathan; Imong gihatag siya nga kalan-on sa katawohan nga nanagpuyo sa kamingawan"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"cebuano": "Ug ilang gitintal ang Dios sa ilang kasingkasing Sa pagpangayo ug makaon sumala sa ilang tinguha."}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"cebuano": "Ang tawo mikaon sa tinapay sa makagagahum: Siya nagpadala kanila ug kalan-on sa pagkabusog."}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"cebuano": "Wala kuhaa gikan kanila kadtong ilang gitinguha, Ang ilang kalan-on diha pa sa ilang mga baba,"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"cebuano": "Gipakaon nila sa kalanggaman sa kalangitan ang mga lawas nga nangamatay sa imong mga alagad, Ang unod sa imong mga balaan, ngadto sa mga mananap sa yuta."}}, {"book": "Psalms", "chapter": 104, "verse": 21, "word": {"cebuano": "Ang mga gagmay nga leon nanagngulob sa ilang tulokbonon, Ug nangita sa ilang makaon gikan sa Dios."}}, {"book": "Psalms", "chapter": 104, "verse": 27, "word": {"cebuano": "Ngatanan kini nanaghulat kanimo, Aron pagahatagan mo sila ug makaon sa ilang panahon."}}, {"book": "Psalms", "chapter": 107, "verse": 18, "word": {"cebuano": "Ang ilang kalag giluod sa tanang butang nga kalan-on; Ug napahaduol sila ngadto sa mga ganghaan sa kamatayon."}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"cebuano": "Nagahatag siya ug makaon kanila nga may kahadlok kaniya: Sa gihapon siya mahinumdum sa iyang tugon."}}, {"book": "Psalms", "chapter": 145, "verse": 15, "word": {"cebuano": "Ang mga mata sa ngatanan nagahulat kanimo; Ug ginahatagan mo sila sa ilang makaon sa matag-panahon."}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"cebuano": "Nagaandam sa iyang kalan-on sa ting-init, Ug nagahipos sa iyang makaon sa ting-ani."}}, {"book": "Proverbs", "chapter": 23, "verse": 3, "word": {"cebuano": "Ayaw pagtinguhaa ang iyang mga lamiang pagkaon; Sa nakita mo nga sila maoy malimbongon nga makaon."}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"cebuano": "Ayaw pagkan-a ang tinapay niya nga may usa ka dautan nga mata, Ni kaibgan mo ang iyang mga lamiang makaon:"}}, {"book": "Proverbs", "chapter": 30, "verse": 22, "word": {"cebuano": "Alang sa usa ka sulogoon kong siya mao ang hari; Ug sa usa ka buang kong siya mabusog sa makaon;"}}, {"book": "Proverbs", "chapter": 30, "verse": 25, "word": {"cebuano": "Ang olmigas maoy usa ka katawohan nga dili kusgan, Bisan pa niini sila nagaandam sa ilang makaon sa ting-init;"}}, {"book": "Proverbs", "chapter": 31, "verse": 15, "word": {"cebuano": "Siya mobangon usab samtang gabii pa, Ug nagahatag sa kalan-on sulod sa iyang panimalay, Ug ang ilang mga buhat alang sa iyang mga sulogoong dalaga."}}, {"book": "Isaiah", "chapter": 57, "verse": 6, "word": {"cebuano": "Sa taliwala sa mahinlo nga mga bato sa walog anaa ang imong bahin; sila, sila mao ang imong pahat; bisan pa kanila nagabubo ikaw ug halad-nga-ilimnon, ikaw nakahalad ug usa ka halad. Malukmay na ba lamang ako tungod niining mga butanga?"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"cebuano": "Si Jehova nanumpa pinaagi sa iyang kamot nga too, ug pinaagi sa bukton sa iyang kusog: Sa pagkamatuod dili ko na gayud ihatag ang imong tinapay nga kalan-on sa imong mga kaaway; ug ang mga lumalangwaw dili magainum sa imong bag-ong vino, nga imong gikabudlayan:"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"cebuano": "Ang lobo ug ang nating carnero managsalo sa pagsibsib, ug ang leon mokaon sa dagami sama sa vaca nga toro; ug ang abug mahimong kalan-on sa bitin. Sila dili modaut ni molaglag sa bisan kinsa diha sa tibook nakong bukid nga balaan, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"cebuano": "Ug ang mga minatay niini nga katawohan mahimong kalan-on sa mga langgam sa kalangitan, ug sa mga mananap sa yuta; ug walay makapahadlok kanila."}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"cebuano": "Sila mangamatay sa kamatayon nga makalilisang uyamut; sila dili pagahilakan; ni igalubong sila; sila mahimong sama sa kinalibang sa ibabaw sa nawong sa yuta; ug pagalamyon sila sa espada, ug sa gutom; ug ang ilang mga minatay mahimong kalan-on sa mga langgam sa kalangitan, ug alang sa mga mananap sa yuta."}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"cebuano": "Ug sila mangabut gikan sa mga lungsod sa Juda, ug sa mga dapit nga nagalibut sa Jerusalem, ug gikan sa yuta ni Benjamin, ug gikan sa kapatagan, ug gikan sa kabungtoran, ug gikan sa Habagatan, nga managdala ug mga halad-nga-sinunog, ug mga halad, ug mga halad-nga-kalan-on, ug incienso, ug managdala ug mga halad sa pagpasalamat, ngadto sa balay ni Jehova."}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"cebuano": "Ug wad-on ko ang tambag sa Juda ug sa Jerusalem niining dapita; ug akong ipapukan sila sa pinuti sa atubangan sa ilang mga kaaway, ug sa kamot niadtong nanagpangita sa ilang kinabuhi: ug ang ilang mga minatay ihatag ko nga kalan-on sa kalanggaman sa kalangitan, ug sa kamananapan sa yuta."}}, {"book": "Jeremiah", "chapter": 33, "verse": 18, "word": {"cebuano": "Ni ang mga sacerdote, ang mga Levihanon, pagakabsan ug tawo sa atubangan ko sa paghalad ug mga halad-nga-sinunog, ug sa pagsunog sa mga halad-nga-kalan-on, ug sa pagbuhat sa halad sa kanunay."}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"cebuano": "Ihatag ko sila bisan pa ngadto sa kamot sa ilang mga kaaway, ug ngadto sa kamot nila nga nagapangita sa ilang kinabuhi; ug ang ilang mga minatay mangahimong kalan-on sa mga langgam sa kalangitan, ug sa mga mananap sa yuta."}}, {"book": "Lamentations", "chapter": 1, "verse": 11, "word": {"cebuano": "Ang tibook niyang katawohan nanghupaw, sila nangita ug tinapay; Ilang gihatag ang ilang nahimut-an nga mga butang nga baylo sa pagkaon aron sa pagpabuhi sa kalag: Tan-awa, Oh Jehova, ug sud-onga kay ako nahimong timawa."}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"cebuano": "Gipatawag ko ang akong mga hinigugma, apan gilimbongan ako nila: Ang akong mga sacerdote ug ang akong mga anciano nangamatay didto sa ciudad, Samtang nanagpangita sila sa ilang makaon aron sa pagpabuhi sa ilang mga kalag."}}, {"book": "Lamentations", "chapter": 4, "verse": 10, "word": {"cebuano": "Ang mga kamot sa makalolooy nga mga babaye nanaglata sa kaugalingon nilang mga anak: Sila nahimo nga ilang kalan-on sa pagkalaglag sa anak nga babaye sa akong katawohan."}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"cebuano": "Ug ang kalan-on mo nga imong pagakan-on pagatimbangon, kaluhaan ka siclo sa usa ka adlaw: sa matag-panahon magakon ka niana."}}, {"book": "Ezekiel", "chapter": 16, "verse": 19, "word": {"cebuano": "Ang ako usab nga tinapay nga gihatag ko kanimo, ang fino nga harina, ug ang lana, ug ang dugos, nga maoy gipakaon ko kanimo, bisan pa ngani kini gibutang mo sa atubangan nila alang sa usa ka halad nga pahumot: ug mao ang nahimo kana, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"cebuano": "Ug isalibay ko ikaw ngadto sa kamingawan, ikaw ug ang tanang isda sa imong mga suba: mahulog ikaw sa mahinlo nga kapatagan; ikaw dili pagahipuson, ni pagatigumon; gihatag ko ikaw nga pagkaon sa mga mananap sa yuta ug sa mga langgam sa kalangitan."}}, {"book": "Ezekiel", "chapter": 34, "verse": 5, "word": {"cebuano": "Ug sila nanagkatibulaag, tungod kay sila walay magbalantay; ug sila nangahimong kalan-on sa tanang mga mananap sa kapatagan, ug gipatibulaag sila ."}}, {"book": "Ezekiel", "chapter": 34, "verse": 8, "word": {"cebuano": "Ingon nga buhi ako, nagaingon ang Ginoong Jehova sa pagkamatuod tungod kay ang akong mga carnero nangahimong tukbonon, ug ang akong mga carnero nangahimong kalan-on sa tanang mga mananap sa kapatagan, tungod kay walay magbalantay, ni ang akong mga magbalantay sa carnero magsusi sa akong mga carnero, kondili ang mga magbalantay nagpakaon hinoon sa ilang kaugalingon, ug wala magpasibsib sa akong mga carnero;"}}, {"book": "Ezekiel", "chapter": 34, "verse": 10, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Ania karon, ako batok sa magbalantay sa mga carnero; ug akong panilngon ang akong mga carnero diha sa ilang kamot, ug pahunongon ko sila pagpasibsib sa mga carnero; ni ang mga magbalantay sa carnero magpakaon pa pag-usab sa ilang kaugalingon; ug akong luwason ang akong mga carnero gikan sa ilang baba, aron sila dili mangahimong kalan-on alang kanila."}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"cebuano": "Unya siya miingon kanako: Ang mga lawak sa amihanan ug ang mga lawak sa habagatan, nga anaa sa atubangan sa nalain nga dapit, mao sila ang balaan nga mga lawak, diin ang mga sacerdote nga haduol kang Jehova magakaon sa labing balaan nga mga butang: didto igabutang nila ang labing balaan nga mga butang, ug ang halad-nga-kalan-on, ug ang halad-tungod-sa-sala, ug ang halad-tungod-sa-paglapas; kay ang dapit balaan man."}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"cebuano": "Pagakan-on nila ang halad-nga-kalan-on, ug ang halad-tungod-sa-sala, ug ang halad-tungod-sa-paglapas; ug ang tanang butang nga hinalad sa Israel maangkon nila."}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"cebuano": "Ug usa ka nating carnero gikan sa panon, gikan sa duruha ka gatus, gikan sa tubigon nga mga sibsibanan sa Israel; alang sa usa ka halad-nga-kalan-on, ug alang sa usa ka halad-nga-sinunog, ug alang sa mga halad-sa-pakigdait, sa pagbuhat sa pagtabon-sa-sala alang kanila, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"cebuano": "Ug ang mahimong bahin sa principe mao ang paghatag sa mga halad-nga-sinunog, ug sa mga halad-nga-kalan-on, ug sa mga halad-nga-ilimnon, sa mga fiesta, ug sa mga bag-ong bulan, ug sa mga adlawng igpapahulay, sa tanang mga tinudlo nga pangilin sa balay sa Israel: siya magaandam sa halad-tungod-sa-sala, ug sa halad-nga-kalan-on, ug sa halad-nga-sinunog, ug sa halad-sa-pakigdait, aron sa paghimo sa pagtabon-sa-sala alang sa balay sa Israel."}}, {"book": "Ezekiel", "chapter": 45, "verse": 24, "word": {"cebuano": "Ug siya magaandam usa ka halad-nga-kalan-on, usa ka epha alang sa usa ka lakeng vaca, ug usa ka epha alang sa usa ka lakeng carnero, ug usa ka hin nga lana alang sa usa ka epha."}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"cebuano": "Sa ikapito ka bulan , sa ikanapulo ug lima ka adlaw sa bulan, sa panahon sa pangilin, buhaton ninyo ang sama sa pangilin sa pito ka adlaw; sumala sa halad-tungod-sa-sala, sumala sa halad-nga-sinunog, ug sumala sa mga halad-nga-kalan-on, ug sumala sa lana."}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"cebuano": "Ug ang halad-nga-kalan-on usa ka epha alang sa usa ka lakeng carnero, ug ang halad-nga-kalan-on alang sa mga nating carnero sumala sa mahimo niya paghatag, ug usa ka hin nga lana sa usa ka epha."}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"cebuano": "Ug siya magaandam sa usa ka halad-nga-kalan-on, usa ka epha alang sa lakeng vaca, ug usa ka epha alang sa lakeng carnero, ug alang sa mga nating carnero sumala sa iyang mahimo, ug usa ka hin nga lana sa usa ka epha."}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"cebuano": "Ug sa panahon sa mga fiesta ug sa maligdong nga pagkatigum ang halad-nga-kalan-on kinahanglan usa ka epha alang sa usa ka lakeng vaca, ug usa ka epha alang sa usa ka lakeng carnero, ug alang sa nati nga mga carnero sumala sa mahimo nga iyang ikahatag, ug usa ka hin nga lana alang sa usa ka epha."}}, {"book": "Ezekiel", "chapter": 46, "verse": 14, "word": {"cebuano": "Ug magaandam ikaw usa ka halad-nga-kalan-on uban niana sa matag-buntag, ang ikaunom ka bahin sa epha nga harina , ang ikatolo ka bahin sa usa ka hin nga lana, aron igahaog sa fino nga harina; usa ka halad-nga-kalan-on kang Jehova sa kanunay pinaagi sa usa ka tulomanon nga dayon."}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"cebuano": "Sa ingon niana magaandam sila sa nating carnero, ug sa halad-nga-kalan-on, ug sa lana, sa matag-buntag, alang sa halad-nga-sinunog sa kanunay."}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"cebuano": "Ug siya miingon kanako: Kini mao ang dapit diin ang mga sacerdote magapabukal sa halad-tungod-sa-paglapas, ug sa halad-tungod-sa-sala, ug diin sila magaluto sa halad-nga-kalan-on; aron dili nila dad-on kini ngadto sa gawas nga sawang, aron sa pagbalaan sa katawohan."}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"cebuano": "Ug haduol sa suba ibabaw sa iyang tampi, niining daplina ug niadtong daplina moturok ang tanang mga kahoy nga makaon, kansang dahon dili malaya, ni mawad-an sa iyang bunga: kini mobunga sa bag-ong bunga matag-bulan, tungod kay ang katubigan niana nagaagay-ay gikan sa balaang puloy-anan; ug ang bunga niana makaon man, ug ang dahon niana ikatambal nga makaayo."}}, {"book": "Daniel", "chapter": 1, "verse": 5, "word": {"cebuano": "Ug adlaw-adlaw ang hari nagpalain alang kanila usa ka bahin sa mga lamian nga kalan-on sa hari, ug sa vino nga iyang ginainum, ug siya nagsugo nga sila pakan-on sa ingon niana sulod sa totolo ka tuig; ug nga sa katapusan niana kinahanglan mangatubang sila sa hari."}}, {"book": "Daniel", "chapter": 1, "verse": 8, "word": {"cebuano": "Apan gituyo ni Daniel sa iyang kasingkasing ang dili gayud paghugaw sa iyang kaugalingon sa mga lamiang kalan-on sa hari, bisan sa vino nga iyang ginainum: busa iyang gipangayo sa principe sa mga eunuco nga dili gayud hugawan niya ang iyang kaugalingon."}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug ang principe sa mga eunuco miingon kang Daniel: Ako mahadlok sa akong agalon nga hari, nga maoy nagbuot sa inyong kalan-on ug sa inyong ilimnon: kay ngano man nga mahimuot siya nga mosud-ong sa inyong mga nawong nga labing mangil-ad kay sa mga nawong sa batan-ong lalake sa inyong panuigon? busa buot ba ikaw nga mamiligro ang akong ulo sa atubangan sa hari."}}, {"book": "Daniel", "chapter": 1, "verse": 13, "word": {"cebuano": "Unya ipatan-aw diha sa imong atubangan ang among mga nawong, ug ang nawong sa mga batan-ong lalake nga nagakaon sa mga lamiang kalan-on sa hari; ug sumala sa imong makita, hukmi ang imong mga sulogoon."}}, {"book": "Daniel", "chapter": 1, "verse": 15, "word": {"cebuano": "Ug sa natapus ang napulo ka adlaw, ang ilang mga nawong nakita nga mga labing ambungan, ug sila labing tambok sa unod kay sa tanan nga mga batan-ong lalake nga nangaon sa mga lamiang kalan-on sa hari."}}, {"book": "Daniel", "chapter": 1, "verse": 16, "word": {"cebuano": "Busa gikuha sa mayordomo ang ilang mga lamiang kalan-on, ug ang vino nga unta gipainum kanila, ug gihatagan sila sa utan."}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"cebuano": "Ang iyang mga dahon matahum, ug daghan man ang mga bunga niini, ug kini kalan-on alang sa ngatanan: ang mga hayupan sa kapatagan nanagpasilong sa ilalum niya, ug ang mga langgam sa kalangitan nagapuyo sa mga sanga niini, ug ang tanang unod ginapakaon gikan niana."}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"cebuano": "Kansang mga dahon matahum, ug ang bunga niya daghanan, ug siya kalan-on sa ngatanan; nga sa ilalum niya ang mga mananap sa kapatagan nagapuyo, ug sa kang kansang mga sanga ang mga langgam sa kalangitan nagabutang sa ilang mga puloy-anan:"}}, {"book": "Daniel", "chapter": 11, "verse": 26, "word": {"cebuano": "Oo, sila nga ginapakaon sa bahin sa iyang mahal nga kalan-on mopatay kaniya, ug ang iyang kasundalohan mosalanap; ug daghan ang mangapukan nga mga pinatay."}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"cebuano": "Sila gidala ko pinaagi sa mga lubid sa tawo, pinaagi sa mga bugkos sa gugma; ug kanila ako ingon sa nagtangtang sa yugo ibabaw sa ilang apapangig; ug gidulot ko ang pagkaon diha sa ilang atubangan."}}, {"book": "Joel", "chapter": 1, "verse": 9, "word": {"cebuano": "Ang halad-nga-kalan-on ug ang halad-nga-ilimnon gikuha gikan sa balay ni Jehova, ang mga sacerdote, ang mga ministro ni Jehova, nanagbalata."}}, {"book": "Joel", "chapter": 1, "verse": 13, "word": {"cebuano": "Managbakus kamo sa inyong kaugalingon sa sako , ug panagbakho, kamong mga sacerdote; panagminatay, kamo nga mga ministro sa halaran; umari kamo , panghigda sa tibook nga gabii nga sinul-oban sa sako, kamong mga ministro sa akong Dios: tungod kay ang halad-nga-kalan-on ug ang halad-nga-ilimnon ginapugngan diha sa balay sa inyong Dios."}}, {"book": "Joel", "chapter": 1, "verse": 16, "word": {"cebuano": "Wala ba pagkuhaa ang kalan-on sa atubangan sa atong mga mata, oo , ang kalipay ug ang kasadya gikan sa balay sa atong Dios?"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"cebuano": "Kinsa ang nahibalo kong siya dili ba mobalik ug magabasul, ug magabilin sa panalangin sa iyang likod, bisan sa halad-nga-kalan-on ug sa halad-nga-ilimnon kang Jehova nga inyong Dios?"}}, {"book": "Amos", "chapter": 5, "verse": 22, "word": {"cebuano": "Oo, bisan pa kong kamo magatanyag kanako sa mga halad-nga-nog, ug sa inyong mga halad-nga-kalan-on ako dili modawat kanila; ni motagad ako sa mga halad-sa-pakigdait sa inyong mga matambok nga hayupan."}}, {"book": "Habakkuk", "chapter": 1, "verse": 16, "word": {"cebuano": "Busa nagahalad siya alang sa iyang pukot, ug nagasunog incienso alang sa iyang tapsay; kay pinaagi kanila ang iyang bahin matambok ug daghan ang iyang makaon."}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"cebuano": "Kay bisan ang kahoyng higuera dili molambo, Ni may mga bunga diha sa mga balagon; Ang buhat sa olivo makawang, Ug ang kaumahan dili mohatag sa makaon; Ang mga carnero, pagalaglagon gi-kan sa mga toril, Ug didto walay mga panon sa vaca sulod sa mga kamalig:"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"cebuano": "Kong may tawo nga magadala ug balaang unod sa sidsid sa iyang bisti, ug uban sa sidsid sa iyang bisti makatandog sa tinapay, kun sa linat-an, kun sa vino, kun sa lana, kun sa bisan unsa nga kalan-on, mahimo ba kini nga balaan? Ug ang mga sacerdote mingtubag ug ming-ingon: Dili."}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"cebuano": "Apan kamo nagpasipala niana kay kamo nanag-ingon man: Ang lamesa ni Jehova gihugawan, ug ang bunga niana, bisan ang makaon niini, talamayon man."}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"cebuano": "Dad-a ninyo ang tibook nga ikapulo ngadto sa balay nga tipiganan, aron nga adunay kalan-on diha sa akong balay, ug pinaagi niini sulayi ninyo ako karon, nagaingon si Jehova sa mga panon, kong dili ba buksan ko kaninyo ang mga tamboanan sa langit, ug buboan ko kamo sa panalangin, sa pagkaagi nga wala na unyay dapit nga igong kabutangan sa pagdawat niini ."}}, {"book": "Matthew", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug ang maong Juan may bisti nga balhibo sa camello, ug usa ka bakus nga panit sa iyang hawak; ug ang iyang kan-onon mao ang mga dulon ug dugos nga ihalas."}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"cebuano": "Tungod niini nagaingon ako kaninyo, dili kamo magakaguol tungod sa inyong pagkinabuhi, kong unsa ang inyong pagakan-on, ug kong unsa ang inyong pagaimnon; bisan tungod sa inyong lawas, kong unsa ang inyong igasul-ob. Dili ba ang kinabuhi labaw kay sa kalan-on, ug ang lawas labaw kay sa panapton?"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug nahitabo nga sa milingkod siya sa balay niini aron sa pagkaon, ania karon, nangabut usab ang daghang mga maniningil sa buhis ug mga makasasala, ug nanaglingkod sa pagpangaon kauban ni Jesus ug sa iyang mga tinon-an."}}, {"book": "Matthew", "chapter": 10, "verse": 10, "word": {"cebuano": "Bisan puyo sa inyong pagpanaw, bisan duha ka saput, bisan sapin, bisan sungkod; kay ang mamomoo takus sa iyang kalan-on."}}, {"book": "Matthew", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug ang hari nagsubo, apan tungod sa iyang mga panumpa ug sa iyang mga kauban sa pagkaon, nagsugo nga ipahatag kini kaniya."}}, {"book": "Matthew", "chapter": 15, "verse": 37, "word": {"cebuano": "Ug silang tanan nangaon ug nangabusog; ug gihipos nila ang mga tinipik nga nanghibilin, pito ka bukag nga puno."}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"cebuano": "Busa kinsa man unya ang ulipon nga matinumanon ug manggialamon, nga ginapiyalan sa iyang agalon sa iyang panimalay, sa paghatag kanila sa makaon sa iyang panahon?"}}, {"book": "Matthew", "chapter": 25, "verse": 35, "word": {"cebuano": "Kay ako gigutom, ug gipakaon ako ninyo; giuhaw ako, ug gipainum ako ninyo; nagdumuloong ako, ug gidawat ako ninyo;"}}, {"book": "Matthew", "chapter": 25, "verse": 42, "word": {"cebuano": "Kay gigutom ako, ug wala ninyo ako pakan-a; giuhaw ako, ug wala ninyo ako paimna;"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"cebuano": "Miduol kaniya ang usa ka babaye nga adunay usa ka tibod nga alabastro nga ighahaplas nga dakug bili, ug gibubo niya sa ulo ni Jesus samtang siya nagalingkod sa lamesa."}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug nahitabo nga naglingkod siya sa lamesa sa balay niini, ug daghang mga maniningil sa buhis ug mga makasasala ang nanaglingkod uban ni Jesus ug sa iyang mga tinon-an; kay daghan sila, ug nanagsunod kaniya."}}, {"book": "Mark", "chapter": 7, "verse": 19, "word": {"cebuano": "Kay wala makasulod sa iyang kasingkasing, kondili sa tiyan ug nagagula sa dapit nga hilit? Kini giingon niya, nga nagahimong malinis sa tanang makaon."}}, {"book": "Mark", "chapter": 8, "verse": 8, "word": {"cebuano": "Ug nanagpangaon sila ug nanga-busog, ug nakahipus sila ug pito ka bukag sa mga tinipik nga nanghibilin."}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"cebuano": "Ug sadidto siya sa Betania, sa balay ni Simon nga sanlahon, nga nagtambong sa pagkaon, miabut ang usa ka babaye, nga may usa ka tibudtibud nga alabastro nga mahumot sa nardo nga ulay, nga daku ug bili, ug gibuak niya ang tibudtibud nga alabastro, ug gibobo niya sa ulo ni Jesus."}}, {"book": "Mark", "chapter": 16, "verse": 14, "word": {"cebuano": "Ug unya nagpakita siya sa maong napulo ug usa sa nanaglingkod sila sa lamesa; ug iyang gisaway sila sa pagkawala nilay pagtoo ug sa kagahi sa kasingkasing, kay wala sila managpanoo sa mga nakakita kaniya sa tapus siya mabanhaw."}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug mitubag siya ug nag-ingon kanila: Ang adunay duha ka saput magahatag niadtong wala, ug ang adunay makaon makigbahin sa ingon."}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"cebuano": "Ug usa sa mga Fariseo nagatinguha nga si Jesus mokaon uban kaniya. Ug misulod siya sa balay sa Fariseo, ug mitambong sa pagkaon."}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"cebuano": "Ug ania karon, may babaye didto sa lungsod, usa ka makasasala, ug sa pagkahibalo niya nga si Jesus mitambong sa pagkaon didto sa balay sa Fariseo, nagdala siya ug usa ka tibudtibud sa alabastro nga mahumot."}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"cebuano": "Ug ang mga mitambong sa pagkaon uban kaniya nanagsugod sa pag-ingon sa sulod sa ilang kaugalingon: Kinsa ba kini nga bisan nagapasaylo sa mga sala?"}}, {"book": "Luke", "chapter": 8, "verse": 55, "word": {"cebuano": "Ug ang iyang espiritu miuli ug mitindog siya gilayon. Ug nagsugo si Jesus nga hatagan kini siya ug pagkaon."}}, {"book": "Luke", "chapter": 9, "verse": 13, "word": {"cebuano": "Apan siya miingon kanila: Hatagi ninyo sila ug pagkaon. Ug sila miingon: Ang ania kanato dili molabaw sa lima ka tinapay ug duha ka isda; gawas kong mangadto kami sa pagpalit ug makaon alang niining tanang katawohan."}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"cebuano": "Karon sa nagsulti siya, ang usa ka Fariseo nagahangyo kaniya sa pagpakigsalo kaniya; ug siya misulod ug milingkod sa lamesa."}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"cebuano": "Kay ang kinabuhi labaw pa kay sa kalan-on, ug ang lawas kay sa bisti."}}, {"book": "Luke", "chapter": 12, "verse": 37, "word": {"cebuano": "Bulahan kadtong mga ulipon nga sa pag-abut sa Ginoo, makaplagan sila nga nagatukaw. Sa pagkamatuod nagaingon ako kaninyo, nga magabakus siya sa iyang kaugalingon, ug magapalingkod kanila sa pagkaon, ug siya moduol ug magaalagad kanila."}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"cebuano": "Ug ang Ginoo miingon: Busa kinsa man diay ang tinugyanan nga matinumanon ug maalam nga kaniya ang iyang agalon magatugyan sa iyang panimalay sa paghatag kanila sa ilang bahin sa kalan-on sa sibo gayud sa panahon?"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"cebuano": "Apan kong ikaw pagadapiton, umadto ug lumingkod ka sa labing ubos nga dapit; aron kong siya nga nagadapit kanimo moduol, mag-ingon siya kanimo: Abyan umuswag pa ikaw sa ibabaw nga dapit. Unya paghimayaon ka sa atubangan sa tanan nga nagalingkod sa pagkaon uban kanimo."}}, {"book": "Luke", "chapter": 14, "verse": 15, "word": {"cebuano": "Ug sa nakadungog niining mga butanga ang usa kanila nga nagalingkod uban kaniya sa lamesa, miingon kaniya: Bulahan ang mokaon sa tinapay sa gingharian sa Dios."}}, {"book": "Luke", "chapter": 17, "verse": 7, "word": {"cebuano": "Apan kinsa kaninyo nga adunay usa ka ulipon nga nagadaro, kun nagabantay ug mga carnero, nga magaingon kaniya sa nahauli siya gikan sa kapatagan: Umari ka gilayon ug maglingkod sa lamesa?"}}, {"book": "Luke", "chapter": 22, "verse": 27, "word": {"cebuano": "Kay hain ang labing daku, ang nagalingkod ba sa pagkaon, kun ang nagaalagad? Dili ba ang nagalingkod sa pagkaon? Apan ako ania sa taliwala ninyo ingon niadtong nagaalagad."}}, {"book": "Luke", "chapter": 24, "verse": 30, "word": {"cebuano": "Ug nahatabo nga sa nakalingkod siya uban kanila sa pagkaon, mikuha siya ug tinapay; ug gipanalanginan, gipikaspikas niya ug gipanghatag kanila."}}, {"book": "Luke", "chapter": 24, "verse": 41, "word": {"cebuano": "Ug samtang nagaduhaduha pa sila tungod sa kalipay, ug sa kahibulong, siya miingon kanila: Aduna bay makaon kamo dinhi?"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"cebuano": "Kay ang iyang mga tinon-an nangadto sa lungsod sa pagpalit ug makaon."}}, {"book": "John", "chapter": 4, "verse": 32, "word": {"cebuano": "Apan siya miingon kanila: Ako adunay kalan-on nga pagakan-on nga wala ninyo hiilhi."}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"cebuano": "Si Jesus miingon kanila: Ang akong kalan-on mao ang pagbuhat sa kabubut-on sa nagsugo kanako, ug ang paghingpit sa iyang buhat."}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"cebuano": "Maghago kamo, dili alang sa kalan-on nga mawala, kondili alang sa kalan-on nga magapadayon ngadto sa kinabuhi nga walay katapusan, nga igahatag kaninyo sa Anak sa tawo, kay kaniya ang Amahan, ang Dios nagtimaan."}}, {"book": "John", "chapter": 6, "verse": 55, "word": {"cebuano": "Kay ang akong unod kalan-on gayud, ug ang akong dugo ilimnon gayud."}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"cebuano": "Busa si Jesus miingon kanila: Mga anak, duna ba kamoy arang makaon? Sila mitubag: Wala."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"cebuano": "Ug sa nagapadayon sila sa paghiusa sa matag-adlaw sa templo, ug sa pagbahinbahin sa tinapay sa kabalayan. nangaon sila sa malipayon ug sa putli nga kasingkasing;"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"cebuano": "Mingkaon siya, ug nabaskug. Ug didto siya sa may pila ka adlaw uban sa mga tinon-an sa Damasco."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"cebuano": "Nga maglikay kamo gikan sa mga butang nga hinalad sa mga larawan, ug gikan sa dugo, ug gikan sa mga linuok ug gikan sa pagpakighilawas; nga kong kini pagamatngonan ninyo, makaayo kaninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 34, "word": {"cebuano": "Ug iyang gidala sila sa iyang balay, ug gidulotan ug pagkaon, ug nangalipay sa hilabihan gayud uban sa iyang tibook nga panimalay, kay mingtoo sila sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 33, "word": {"cebuano": "Ug sa nagabanagbanag na, si Pablo nagaagda sa tanan sa pagkaon nga nagaingon: Kining adlawa mao ang ikapulo ug upat ka adlaw nga kamo nagahulat ug nagapadayon sa pagpuasa, nga wala kamoy bisan unsa nga gikaon."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"cebuano": "Busa, ako magaagda kaninyo, nga mangaon kamo kay kini alang sa inyong kaluwasan; kay walay mapildi bisan usa ka buhok sa ulo ni bisan kinsa kaninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 36, "word": {"cebuano": "Unya nagmadasigon silang tanan, ug nangaon usab."}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"cebuano": "Kay kong pinaagi sa imong pagkaon, ang imong igsoon nasubo, wala ka magkinabuhi diha sa paghigugma. Dili mo paglaglagon tungod sa imong pagkaon siya kang kinsa nagpakamatay si Cristo."}}, {"book": "Romans", "chapter": 14, "verse": 17, "word": {"cebuano": "Kay ang gingharian sa Dios dili pagkaon ug pag-inum, kondili pagkamatarung ug pakigdait ug kalipay diha sa Espiritu Santo."}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"cebuano": "Dili mo pagbungkagon, tungod sa imong pagkaon, ang binuhat sa Dios. Ang tanang butang, sa pagkamatuod, mahinlo; apan dautan kini alang niadtong tawo nga sa pagkaon nagahatag ug kahigayonan sa pagkapangdol."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"cebuano": "Ginapainum ko kamo ug gatas, ug dili sa magahing kalan-on; kay kamo wala pay katakus, bisan ngani karon, kamo dili pa takus makasabut;"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"cebuano": "Ang mga kalan-on alang sa tiyan, ug ang tiyan alang sa mga kalan-on; apan kini ug sila pagalaglagon sa Dios. Apan ang lawas dili alang sa pagpakighilawas, kondili alang sa Ginoo, ug ang Ginoo alang sa lawas."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 8, "word": {"cebuano": "Apan ang kalan-on dili makapahaduol kanato sa Dios: kay kong kita dili mokaon, dili kita malabing dautan; kong kita mokaon, dili kita molabing maayo."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"cebuano": "Kay kong may uban nga makakita kanimo nga may kaalam, nga magakaon sulod sa templo sa diosdios, kong siya mahuyang, dili ba madasig ang iyang kaisipan sa pagkaon sa mga kalan-on nga nahalad sa mga diosdios?"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"cebuano": "Tungod niana, kong ang kalan-on nagapapangdol sa akong igsoon, dili na gayud ako mokaon ug carne, aron dili ako makapapangdol sa akong igsoon."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 3, "word": {"cebuano": "Ug ang tanan nangaon sa mao gayud nga kalan-on nga espirituhanon."}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"cebuano": "Busa, ayaw pagtugot nga may bisan kinsa nga maghukom kaninyo tungod sa kalan-on kun sa ilimnon, kun sa bahin sa fiesta, kun sa bag-ong bulan, kun sa adlaw nga igpapahulay:"}}, {"book": "1 Timothy", "chapter": 4, "verse": 3, "word": {"cebuano": "Nga nagapugong sa pagpangasawa, ug nagasugo sa paglikay sa mga kalan-on nga gibuhat sa Dios, aron pagadawaton uban sa pagpasalamat nila nga mga mingtoo ug mga nakaila sa kamatuoran."}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"cebuano": "Kay sa diha nga tungod sa panahon kinahanglan kamo mahimong mga magtutudlo, nagkinahanglan na usab kamo nga may usa nga magatudlo kaninyo sa mga sinugdan sa nahaunang mga pagtolon-an sa mga pulong sa Dios; ug nangahimo nga ingon sa mga nagkinahanglan sa gatas ug dili sa kalan-on nga magahi."}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"cebuano": "Apan ang kalan-on nga magahi alang sa mga tawong hamtong, niadto gayud nga tungod sa pagbansay naanad ang ilang mga salabutan sa paggahin sa maayo ug sa dautan,"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"cebuano": "Sanglit (uban sa mga kalan-on ug mga ilimnon ug mga nagkalainlaing mga paghugas) mga tulomanon nga lawasnon nga ginapatuman hangtud sa panahon sa pagpabag-o."}}, {"book": "Hebrews", "chapter": 12, "verse": 16, "word": {"cebuano": "Tingali unya adunay makihilawason, kun tawo nga dili espirituhanon ingon kang Esau, nga sa usa ka pagkaon gibaligya niya ang iyang pagkapanganay."}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"cebuano": "Ayaw kamo padaldal sa mga nagkalainlain ug mga lumalangyaw nga mga pagtolon-an, kay maayo nga pagapalig-onon ang kasingkasing pinaagi sa gracia, dili sa mga kalan-on nga wala pagpusli sa mga nagagawi kanila."}}]}}}