{"topics": {"love": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 2, "word": {"cebuano": "Ug miingon siya: Kuhaon mo karon ang imong anak, ang imong anak nga bugtong, nga imong pinalangga nga mao si Isaac, ug umadto ka sa yuta sa Moria ug siya ihalad mo nga halad-nga sinunog didto sa usa sa mga bukid nga akong igaingon kanimo."}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"cebuano": "Ug gipasulod siya ni Isaac ngadto sa balongbalong sa iyang inahan nga si Sara, ug gidawat niya si Rebeca ug siya naasawa niya; ug siya gihigugma niya, ug ginalipay si Isaac sa tapus na ang kamatayon sa iyang inahan."}}, {"book": "Genesis", "chapter": 25, "verse": 28, "word": {"cebuano": "Ug si Esau gihigugma ni Isaac, kay nakakaon siya sa iyang pinangayaman; apan si Rebeca nahigugma kang Jacob."}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"cebuano": "Ug buhatan mo ako ug makaon nga lamian, ingon sa akong higugmaan ug dad-on mo nganhi kanako, ug mokaon ako aron panalanginan ka sa akong kalag, sa dili pa mamatay ako."}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"cebuano": "Umadto ka karon sa panon, ug gikan didto dad-an mo ako ug duruha ka book nga mga maayong kanding nga gagmay nga lake, ug sila pagabuhaton ko ug mga sud-an nga lamian alang sa imong amahan, ingon sa iyang higugmaan."}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"cebuano": "Ug siya milakaw, ug mikuha, ug gidala niya kini ngadto sa iyang nahan; ug ang iyang inahan nagbuhat ug makaon nga lamian ingon sa higugmaan sa iyang amahan."}}, {"book": "Genesis", "chapter": 29, "verse": 18, "word": {"cebuano": "Ug si Raquel gihigugma ni Jacob; ug miingon siya: Sa pito ka tuig ako magaalagad kanimo tungod kang Raquel nga imong kamanghuran."}}, {"book": "Genesis", "chapter": 29, "verse": 20, "word": {"cebuano": "Ug nagaalagad si Jacob ug pito ka tuig tungod kang Raquel, ug kini ingon lamang sa pipila ka adlaw tungod sa iyang gugma alang kaniya."}}, {"book": "Genesis", "chapter": 29, "verse": 30, "word": {"cebuano": "Ug siya miduol pag-usab kang Raquel, ug gihigugma niya si Raquel labi pa kay kang Lea, ug nag-alagad pa gayud kaniya ug pito pa ka tuig."}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"cebuano": "Ug nanamkon si Lea ug nag-anak siya ug usa ka anak nga lalake, ug iyang gihinganlan ang iyang ngalan si Ruben: kay miingon siya: Natan-aw na ni Jehova ang akong kasakit; karon tungod niini mahigugma kanako ang akong bana."}}, {"book": "Genesis", "chapter": 34, "verse": 3, "word": {"cebuano": "Apan ang iyang kalag nahimuot kaayo kang Dina anak nga babaye ni Jacob, ug nahigugma siya sa dalaga, ug nagsulti siya sa kinasingkasing sa batan-on nga babaye."}}, {"book": "Genesis", "chapter": 37, "verse": 3, "word": {"cebuano": "Ug si Jose gihigugma ni Israel nga labaw sa tanan niya nga mga anak, kay siya gianak sa iyang pagkatigulang: ug iyang gibuhatan siya ug usa ka sinina nga sa nagakalainlaing bulok."}}, {"book": "Genesis", "chapter": 37, "verse": 4, "word": {"cebuano": "Ug nakita sa iyang mga igsoon nga ang ilang amahan nahigugma kaniya labaw kay sa tanan niya nga mga igsoon; ug sila nagdumot kaniya, ug wala makahimo sa pagsulti kaniya sa makigdaiton gayud."}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"cebuano": "Ug kami mingtubag sa akong ginoo: Aduna kami ing amahan nga tigulang, ug usa ka batan-on nga natawo kaniya sa iyang pagkatigulang, diyutay siya; ug ang iyang usa ka igsoon nga lalake patay na, ug siya na lamang nga usa ra ang nahabilin sa iyang inahan, ug ang iyang amahan nahigugma kaniya."}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"cebuano": "Ug nagapakita ako sa mahigugmaong kalolot alang sa linibo kanila nga nahigugma kanako, ug nagabantay sa akong mga sugo."}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"cebuano": "Apan kong ang alagad magaingon: ako nahagugma sa akong agalon, sa akong asawa ug sa akong mga anak; ako dili mogawas nga walay bayad:"}}, {"book": "Leviticus", "chapter": 11, "verse": 3, "word": {"cebuano": "Kadtong tanan nga may kuko nga pikas, ug may tiil nga buak, ug nagapangusap, sa taliwala sa mga mananap, kini maoy mahimong kan-on ninyo."}}, {"book": "Leviticus", "chapter": 11, "verse": 7, "word": {"cebuano": "Ang baboy, kay kini may kuko nga pikas ug may tiil nga buak apan wala magapangusap: mahugaw kini alang kaninyo."}}, {"book": "Leviticus", "chapter": 11, "verse": 26, "word": {"cebuano": "Ang tanan nga mananap nga kukhan, apan walay kuko nga pikas ug dili magapangusap, kini mahugaw alang kaninyo: bisan kinsa nga magahikap niini mamahugaw siya."}}, {"book": "Leviticus", "chapter": 19, "verse": 18, "word": {"cebuano": "Dili ka magpanimalus, ni magbaton ug pagdumot batok sa mga anak sa imong katawohan: kondili hinoon higugmaon mo ang imong isigkatawo ingon sa imong kaugalingon. Ako mao si Jehova."}}, {"book": "Leviticus", "chapter": 19, "verse": 34, "word": {"cebuano": "Ang dumuloong nga nagapuyo uban kaninyo pagahimoon ninyo ingon sa molupyo sa taliwala ninyo, ug higugmaon mo siya ingon sa imong kaugalingon; kay naglumalangyaw kamo sa yuta sa Egipto. Ako mao si Jehova nga inyong Dios."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"cebuano": "Ug tungod kay siya nahagugma sa imong mga amahan, busa nagpili siya sa ilang kaliwatan sa ulahi kanila: nagpagula kanimo uban kaniya gikan sa Egipto, ug uban sa iyang dakung gahum."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug nagapakita ako sa mahigugmaong-kalolot sa mga linibo sa mga nahigugma kanako, ug nagabantay sa akong mga sugo."}}, {"book": "Deuteronomy", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug higugmaon mo si Jehova nga imong Dios sa bug-os mong kasingkasing, ug sa bug-os mong kalag, ug sa bug-os mong gahum."}}, {"book": "Deuteronomy", "chapter": 7, "verse": 7, "word": {"cebuano": "Si Jehova wala mahigugma kaninyo, ni magpili kaninyo, tungod kay kamo labing daghan kay sa tanang mga katawohan; kay kamo mao ang labing diyutay sa tanang mga katawohan:"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"cebuano": "Apan tungod kay si Jehova nahagugma kaninyo, ug tungod kay buot niya pagabantayan ang panumpa nga gipanumpa niya sa inyong mga amahan, mao nga gikuha kamo ni Jehova pinaagi sa kamot nga kusgan, ug gitubos niya kamo gikan sa balay sa kaulipnan, gikan sa kamot ni Faraon nga hari sa Egipto."}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"cebuano": "Busa hibaloi, nga si Jehova nga imong Dios, siya mao ang Dios, ang Dios nga matinumanon, nga nagabantay sa tugon ug sa mahigugmaong-kalolot alang niadtong mga nahagugma kaniya ug nagabantay sa iyang mga sugo ngadto sa usa ka libo kaliwatan,"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"cebuano": "Ug siya mahigugma kanimo, ug magapanalangin kanimo ug magapadaghan kanimo; ug magapanalangin usab siya sa bunga sa imong lawas, ug sa bunga sa imong yuta, ug sa imong liso, ug sa imong vino nga bag-o, ug sa imong lana, ang dugang sa imong mga vaca, ug sa mga nati sa panon sa imong carnero, sa yuta nga gipanumpa niya sa imong mga amahan nga ihatag kanimo."}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"cebuano": "Ug karon, Israel, unsa ang gikinahanglan ni Jehova nga imong Dios kanimo, kondili ang pagkahadlok kang Jehova nga imong Dios, ang paglakaw sa tanang mga dalan niya, ug ang paghigugma kaniya, ug ang pag-alagad kang Jehova nga imong Dios sa bug-os mong kasingkasing, ug sa bug-os mong kalag,"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 15, "word": {"cebuano": "Mao lamang nga si Jehova nahimuot sa imong mga amahan sa paghigugma kanila; ug nagpili siya sa ilang kaliwatan gikan kanila, bisan kaninyo sa taliwala sa tanang mga katawohan, maingon niining adlawa."}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"cebuano": "Siya nagabuhat ug katarungan alang sa mga ilo ug sa balo nga babaye, ug nahigugma sa dumuloong, pinaagi sa paghatag kaniya ug tinapay ug bisti."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 1, "word": {"cebuano": "Busa higugmaon mo si Jehova nga imong Dios, ug bantayan mo ang iyang katungdanan, ug ang iyang kabalaoran, ug ang iyang mga tulomanon, ug ang iyang mga sugo, sa kanunay."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 13, "word": {"cebuano": "Ug mahatabo nga kong magapatalinghug kamo sa masingkamuton gayud sa akong mga sugo, nga akong gisugo kaninyo niining adlawa, ang paghigugma kang Jehova nga inyong Dios, ug ang pag-alagad kaniya sa bug-os ninyo nga kasingkasing ug sa bug-os ninyo nga kalag,"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 22, "word": {"cebuano": "Kay kong magabantay kamo nga masingkamuton niining tanan nga mga sugo nga akong gisugo kaninyo, aron pagatumanon ninyo; sa paghigugma kang Jehova nga inyong Dios, sa paglakaw sa tanan nga mga dalan niya, ug sa pagpakighiusa kaniya;"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"cebuano": "Dili ka magapatalinghug sa mga pulong niana nga manalagnaa, kun niana nga magdadamgo sa mga damgo: kay si Jehova nga inyong Dios magasulay kaninyo, aron sa paghibalo kong nahagugma ba kamo kang Jehova nga inyong Dios sa bug-os ninyo nga kasingkasing, ug sa bug-os ninyo nga kalag."}}, {"book": "Deuteronomy", "chapter": 14, "verse": 7, "word": {"cebuano": "Bisan pa niana, kini dili ninyo pagakan-on niadtong mga nagapangusap sa kinaon, kun sa mga adunay koko nga pikas: camello, ang liebre, ug ang conejo, kay nagapangusap sa kinaon sila, apan dili pikas ang koko, mga mahugaw kini alang kaninyo."}}, {"book": "Deuteronomy", "chapter": 15, "verse": 16, "word": {"cebuano": "Ug mahatabo nga kong siya magaingon kanimo: Dili ako mopahawa gikan kanimo: tungod kay nahigugma siya kanimo: ug sa imong balay, tungod kay maayo siya kanimo;"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 9, "word": {"cebuano": "Kong pagabantayan mo kining tanan nga mga sugo nga ginatudlo ko kanimo niining adlawa, aron sa pagbuhat kanila, sa paghigugma kang Jehova nga imong Dios, ug sa paglakaw sa iyang mga dalan sa tanan nga adlaw; unya magadugang ka ug totolo ka ciudad alang kanimo, labut pa niining totolo:"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 15, "word": {"cebuano": "Kong ang usa ka tawo adunay duruha ka asawa, ang usa hinigugma, ug ang usa gidumtan, ug sila nga duha manag-anak kaniya ug mga anak, ang hinigugma ug ang gidumtan; ug kong ang anak nga lalake nga panganay maiya niadtong gidumtan;"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 16, "word": {"cebuano": "Unya mao kini nga sa adlaw nga pagabuhaton niya ang pagpapanunod sa iyang mga anak nga lalake sa iyang bahandi, dili niya ikahatag ang katarungan sa pagkapanganay sa mga anak nga lalake sa hinigugma sa pagkapinalabi sa anak nga lalake sa gidumtan nga mao ang panganay;"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"cebuano": "Apan si Jehova nga imong Dios dili buot magapatalinghug kang Balaam, kondili gibalhin ni Jehova nga imong Dios ang tunglo sa pagkapanalangin alang kanimo, kay si Jehova nga imong Dios nahagugma kanimo."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 6, "word": {"cebuano": "Ug pagacircuncidahon ni Jehova nga imong Dios ang imong kasingkasing, ug ang kasingkasing sa imong kaliwatan, aron sa paghigugma kang Jehova nga imong Dios sa bug-os mong kasingkasing, ug sa bug-os mo nga kalag, aron mabuhi ka."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 16, "word": {"cebuano": "Niana nagasugo ako kanimo niining adlawa nga higugmaon mo si Jehova nga imong Dios, nga magalakaw ka sa iyang mga dalan, ug magabantay sa iyang mga sugo, ug sa iyang kabalaoran, ug sa iyang mga tulomanon, aron mabuhi ka ug modaghan, ug nga si Jehova nga imong Dios magapanalangin kanimo sa yuta nga pagasudlan mo aron sa pagpanag-iya niini."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"cebuano": "Sa paghigugma kang Jehova nga imong Dios; sa pagsugot sa iyang tingog, ug sa pagtaput kaniya; kay siya mao ang imong kinabuhi, ug ang gitas-on sa imong mga adlaw; aron nga magapuyo ka sa ibabaw sa yuta nga gipanumpa ni Jehova sa imong mga amahan, kang Abraham, kang Isaac ug kang Jacob aron ihatag kanila."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"cebuano": "Sa pagkamatuod gayud, gihigugma niya ang katawohan; Ang tanan niya nga balaan anaa sa imong kamot: Ug sila minglingkod sa imong mga tiilan; Managdawat ang tagsatagsa sa imong mga pulong;"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 12, "word": {"cebuano": "Mahitungod kang Benjamin miingon siya: Ang hinigugma ni Jehova magapuyo nga walay kabilinggan sa haduol niya: Iyang pagasalipdan siya sulod sa tibook adlaw, Ug sa taliwala sa iyang mga abaga magapuyo siya."}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"cebuano": "Magtamod lamang kamo pag-ayo sa pagbuhat sa sugo ug sa balaod, nga gisugo kaninyo ni Moises nga alagad ni Jehova, sa paghigugma kang Jehova nga inyong Dios, ug sa paglakaw sa tanan niyang mga dalan, ug sa pagbantay sa iyang mga sugo, ug sa pagpakig-ipon kaniya, ug sa pag-alagad kaniya sa bug-os ninyong kasingkasing ug sa bug-os ninyong kalag."}}, {"book": "Joshua", "chapter": 23, "verse": 11, "word": {"cebuano": "Tungod niini bantayan ninyo pag-ayo ang inyong kaugalingon, nga higugmaon ninyo si Jehova nga inyong Dios."}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"cebuano": "Sa ingon niini laglaga ang tanan mong mga kaaway, Oh Jehova: Apan himoa sila ang nahigugma kaniya ingon sa adlaw, sa nagasalig kini sa iyang kakusog. Ug ang yuta nakapahulay sa kapatan ka tuig."}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"cebuano": "Ug ang asawa ni Samson mihilak sa iyang atubangan, ug miingon: Ikaw nagadumot gayud kanako, ug wala mahigugma kanako: ikaw nagpagula ug usa ka tigmo ngadto sa mga anak sa akong katawohan, ug wala magsugilon niini kanako. Ug siya miingon kaniya: Ania karon, ako wala magsugilon niini sa akong amahan bisan sa akong inahan, ug magasugilon ba ako kanimo?"}}, {"book": "Judges", "chapter": 16, "verse": 4, "word": {"cebuano": "Ug unya nahitabo sa human niini, nga siya nahagugma sa usa ka babaye sa walog sa Sorec, kansang ngalan mao si Dalila."}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug siya miingon kaniya: Unsaon nimo sa pag-ingon: Ako nahigugma kanimo, kong ang imong kasingkasing wala kanako? Ikaw nagabugalbugal kanako sa nakatolo, ug wala magsugilon kanako kong hain ang daku mong kusog magpuyo."}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"cebuano": "Ug alang kanimo siya mahimong magbabag-o sa kinabuhi, ug maglilig-on kanimo sa imong pagkatigulang; kay gipanganak sa imong binalaye nga nahagugma kanimo, ang labi pang maayo kanimo kay sa pito ka mga anak nga lalake."}}, {"book": "1 Samuel", "chapter": 1, "verse": 5, "word": {"cebuano": "Apan kang Ana naghatag siya sa duruha ka pahat; kay nahagugma siya kang Ana, apan si Jehova nagtak-op sa iyang taguangkan."}}, {"book": "1 Samuel", "chapter": 16, "verse": 21, "word": {"cebuano": "Ug si David miadto kang Saul, ug mitindog sa iyang atubangan, ug siya nahagugma kaniya pag-ayo; ug siya nahimo nga iyang magdadala sa hinagiban."}}, {"book": "1 Samuel", "chapter": 18, "verse": 1, "word": {"cebuano": "Ug nahitabo, sa diha nga gitapus na niya ang pakigsulti kang Saul, nga ang kalag ni Jonathan nalanggikit sa kalag ni David, ug si Jonathan nahigugma kaniya ingon sa iyang kaugalingong kalag."}}, {"book": "1 Samuel", "chapter": 18, "verse": 3, "word": {"cebuano": "Unya si David ug si Jonathan naghimo sa usa ka pakigsaad, tungod kay siya gihigugma niya sama sa iyang kaugalingong kalag."}}, {"book": "1 Samuel", "chapter": 18, "verse": 16, "word": {"cebuano": "Apan ang tibook nga Israel ug Juda nahagugma kang David; kay siya migula ug mibalik sa ilang atubangan."}}, {"book": "1 Samuel", "chapter": 18, "verse": 20, "word": {"cebuano": "Ug si Michal ang anak nga babaye ni Saul, nahagugma kang David: ug ilang gisuginlan si Saul, ug ang maong butang nakalipay kaniya."}}, {"book": "1 Samuel", "chapter": 18, "verse": 22, "word": {"cebuano": "Ug gisugo ni Saul ang iyang mga sulogoon, nga nagaingon : Sultihi si David sa tago, ug ingna: Ania karon, ang hari nagmalipayon diha kanimo, ug ang tanan niyang mga sulogoon nahagugma kanimo: busa karon maumagad ka nga lalake sa hari."}}, {"book": "1 Samuel", "chapter": 18, "verse": 28, "word": {"cebuano": "Ug si Saul nakakita ug nanghibalo nga si Jehova nagauban kang David; ug si Michal, ang anak nga babaye ni Saul nahigugma kaniya."}}, {"book": "1 Samuel", "chapter": 20, "verse": 17, "word": {"cebuano": "Ug gipapanumpa ni Jonathan si David pag-usab, tungod sa gugma nga iyang gibatonan alang kaniya; kay iyang gihigugma siya ingon sa paghigugma niya sa iyang kaugalingong kalag."}}, {"book": "2 Samuel", "chapter": 1, "verse": 23, "word": {"cebuano": "Si Saul ug Jonathan mga matahum ug himulot-an sa ilang mga kinabuhi, Ug sa ilang kamatayon wala sila magkabulag: Sila mga matulin pa kay sa mga agila, Sila mga kusganon pa kay sa mga leon."}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"cebuano": "Ako nasubo alang kanimo, igsoon ko nga Jonathan: Nakapahimuot gayud kaayo ikaw kanako: Ang imong gugma kanako katingalahan, Minglabaw sa gugma sa mga babaye,"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"cebuano": "Ug si Bath-sheba ang iyang asawa, gilipay ni David, ug miadto kaniya ug mihigda ipon kaniya. Ug siya nanganak kaniya ug usa ka anak nga lalake, ug iyang gitawag ang iyang ngalan nga si Salomon. Ug si Jehova nahigugma kaniya;"}}, {"book": "2 Samuel", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug nahitabo sa tapus niini, nga si Absalom, ang anak nga lalake ni David may usa ka maanyag nga igsoong babaye, kansang ngalan mao si Thamar; ug si Amnon, ang anak nga lalake ni David nahagugma kaniya."}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"cebuano": "Ug siya miingon kaniya: Ngano ba, Oh anak nga lalake sa hari, nga sa ingon niini naganiwang ka adlaw-adlaw? Dili mo ba ako suginlan? Ug si Amnon miingon kaniya: Ako nahagugma kang Thamar, ang igsoon nga babaye sa akong igsoon nga lalake, nga si Absalom."}}, {"book": "2 Samuel", "chapter": 13, "verse": 15, "word": {"cebuano": "Unya si Amnon nagdumot kaniya sa daku uyamut nga pagdumot; kay ang pagdumot nga iyang gibati batok kaniya, labing daku kay sa gugma nga iyang gihigugma kaniya. Ug si Amnon miingon kaniya: Bangon, ug lumakaw."}}, {"book": "2 Samuel", "chapter": 19, "verse": 6, "word": {"cebuano": "Diha niana ikaw nahagugma kanila nga nanagdumot kanimo, ug nagadumot kanila nga nahagugma kanimo. Kay ikaw nagapadayag niining adlawa, nga ang mga principe ug ang mga sulogoon walay hinungdan alang kanimo: kay niining adlawa naila ko, nga kong si Absalom mao pay nabuhi, ug tanan kami nangamatay niining adlawa, nan kini makapahimuot kaayo kanimo."}}, {"book": "1 Kings", "chapter": 3, "verse": 3, "word": {"cebuano": "Ug si Salomon nahagugma kang Jehova, nga nagalakaw sa kabalaoran ni David nga iyang amahan: ugaling lamang siya naghalad ug nagsunog sa incienso didto sa hatag-as nga mga dapit."}}, {"book": "1 Kings", "chapter": 5, "verse": 1, "word": {"cebuano": "Ug si Hiram ang hari sa Tiro nagpaadto sa iyang mga sulogoon ngadto kang Salomon; kay siya nakadungog nga sila nagdihog kaniya nga hari ilis sa iyang amahan: Kay si Hiram sa kanunay nahagugma kang David."}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"cebuano": "Bulahan si Jehova nga imong Dios, nga nalipay diha kanimo, sa pagbutang kanimo sa ibabaw sa trono sa Israel; tungod kay si Jehova nahigugma sa Israel sa walay katapusan, busa ikaw gihimo niya nga hari aron sa pagbuhat sa justicia ug pagkamatarung."}}, {"book": "1 Kings", "chapter": 11, "verse": 1, "word": {"cebuano": "Karon si hari Salomon nahigugma sa daghang lumalangyaw nga babaye, lakip ang anak nga babaye ni Faraon, mga babaye nga Moabnon, mga Ammonhanon, mga Edomhanon, mga Sidonhanon, ug mga Hetehanon;"}}, {"book": "1 Kings", "chapter": 11, "verse": 2, "word": {"cebuano": "Sa mga nasud nga giingon ni Jehova sa mga anak sa Israel: Dili kamo makigkauban sa taliwala kanila, bisan pa kong sila moanha kaninyo; kay sa pagkatinuod sila magaliso sa inyong kasingkasing sa pagsunod sa ilang mga dios: si Salomon miipon niini diha sa gugma."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 11, "word": {"cebuano": "Unya si Huram nga hari sa Tiro mibalus pagsulat, nga iyang gipadala ngadto kang Salomon: Tungod kay si Jehova nahagugma sa iyang katawohan, siya nagahimo kanimong hari sa ibabaw kanila."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"cebuano": "Dalayegon si Jehova nga imong Dios, nga nahimuot diha kanimo, sa pagpalingkod kanimo ibabaw sa iyang trono, aron mahimong hari alang kang Jehova nga imong Dios; tungod kay ang imong Dios nahagugma sa Israel, sa paglig-on kanila sa walay katapusan, busa gihimo ikaw niya nga hari ibabaw nila, aron sa pagbuhat sa justicia ug sa pagkamatarung."}}, {"book": "2 Chronicles", "chapter": 11, "verse": 21, "word": {"cebuano": "Ug si Roboam nahagugma kang Maacha ang anak nga babaye ni Absalom labaw sa tanan niyang mga asawa ug sa iyang mga puyopuyo (kay nangasawa siya ug napulo ug walo ka asawa ug kan-uman ka mga puyopuyo ug nanganak ug kaluhaan ug walo ka mga anak nga lalake ug kan-uman ka mga anak nga babaye)."}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"cebuano": "Ug si Jehu ang anak nga lalake ni Hanani nga manalagna migula sa pagsugat kaniya, ug miingon kang Josaphat nga hari: Motabang ba ikaw sa dautan, ug mahagugma kanila nga nagadumot kang Jehova? tungod niining butanga ang kaligutgut anaa sa ibabaw nimo gikan sa atubangan ni Jehova."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"cebuano": "Ug siya nagtukod ug mga torre didto sa kamingawan, ug nagbuhat sa daghang mga atabay, kay daghan siyang panon sa vaca; sa kinaubsan nga yuta usab ug sa kapatagan: ug siya may mga mag-uuma ug mga magbalantay sa kaparrasan sa kabukiran ug sa mga mabungaon nga mga kaumahan; kay siya mahigugmaon sa pagkamag-uuma."}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"cebuano": "Ug miingon: Nangaliyupo ako kanimo, Oh Jehova, Dios sa langit, ang daku ug kahadlokan nga Dios, nga nagabantay sa tugon ug sa mahigugmaong-kalolot kanila nga nahagugma kaniya ug nagbantay sa iyang mga sugo:"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"cebuano": "Wala ba si Salomon nga hari sa Israel makasala tungod niining mga butanga? Ngani kay sa daghang mga nasud walay hari nga sama kaniya, ug siya gihigugma sa iyang Dios, ug ang Dios naghimo kaniyang hari sa Israel: bisan pa niana, kay kaniya ang lain nga mga babaye nanagpakasala."}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug ang hari nahagugma kang Ester labaw sa tanang mga babaye, ug siya nakabaton sa labaw nga gugma ug kalolot sa iyang pagtan-aw labaw sa tanang mga ulay; mao nga iyang gibutang ang harianong purongpurong sa iyang ulo, ug gihimo siya nga reina ilis kang Vasthi."}}, {"book": "Job", "chapter": 19, "verse": 19, "word": {"cebuano": "Ang tanan ko nga mga higala nga sandurot ginaluud kanako, Ug kadtong tanan nga akong gihigugma nanagbatok kanako."}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"cebuano": "Oh kamo nga mga anak sa mga tawo, hangtud ba anus-a nga pagabalihon ninyo ang akong himaya ngadto sa pagkatalamayon? Hangtud anus-a ba ang paghigugma ninyo sa kakawangan, ug ang pagpangita ninyo sa kabakakan? (Selah)"}}, {"book": "Psalms", "chapter": 5, "verse": 11, "word": {"cebuano": "Apan papaglipaya kadtong tanan nga nanagsalig kanimo; Sa gihapon pasinggita sila sa kalipay, tungod kay ginalabanan mo sila: Pasagdi nga maglipay usab diha kanimo ang mga nahagugma sa imong ngalan."}}, {"book": "Psalms", "chapter": 11, "verse": 5, "word": {"cebuano": "Si Jehova nagasulay sa matarung; Apan ang dautan ug ang nahagugma sa pagpanlupig, ginadumtan sa iyang kalag."}}, {"book": "Psalms", "chapter": 11, "verse": 7, "word": {"cebuano": "Kay si Jehova matarung; siya nahagugma sa pagkamatarung: Ang matarung magatan-aw sa iyang nawong."}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"cebuano": "Gihigugma ko ikaw, Oh Jehova, ikaw ang akong kusog."}}, {"book": "Psalms", "chapter": 26, "verse": 8, "word": {"cebuano": "Oh Jehova, nahagugma ako sa puloy-anan sa imong balay, Ug sa dapit diin magpuyo ang imong himaya."}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"cebuano": "Oh higugmaon ninyo si Jehova, kamong tanan nga mga balaan niya: Si Jehova magabantay sa mga matinumanon, Ug panimaslan niya sa makadaghan gayud ang nagabuhat nga adunay palabilabi."}}, {"book": "Psalms", "chapter": 33, "verse": 5, "word": {"cebuano": "Siya nahagugma sa pagkamatarung ug sa justicia: Ang yuta napuno sa mahigugmaong-kalolot ni Jehova."}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"cebuano": "Kinsa ba ang tawo nga magatinguha ug kinabuhi, Ug mahagugma sa daghang mga adlaw, aron makita niya ang maayo?"}}, {"book": "Psalms", "chapter": 37, "verse": 28, "word": {"cebuano": "Kay si Jehova nahigugma sa justicia, Ug dili mobiya sa iyang mga balaan; Gibantayan sila sa walay katapusan: Apan ang kaliwat sa mga dautan pagalaglagon."}}, {"book": "Psalms", "chapter": 38, "verse": 11, "word": {"cebuano": "Ang akong mga hinigugma ug ang akong mga abyan nanagpahalayo sa akong kasakit; Ug ang akong mga kabanayan nanagbarug sa halayo."}}, {"book": "Psalms", "chapter": 40, "verse": 16, "word": {"cebuano": "Itugot nga ang tanan nga nagapangita kanimo, managmaya ug managkalipay diha kanimo: Papamulonga sa kanunay ang mga nahagugma sa imong kaluwasan, Si Jehova pagapadakuon."}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"cebuano": "Bumangon ka sa pagtabang q2 kanamo, Ug tubson mo kami tungod sa imong mahigugmaong-kalolot."}}, {"book": "Psalms", "chapter": 45, "verse": 7, "word": {"cebuano": "Gihigugma mo ang pagkamatarung, ug gidumtan mo ang pagkadautan: Tungod niana ang Dios, ang imong Dios, nagdihog kanimo, Sa lana sa kalipay labaw kay sa imong mga kaubanan."}}, {"book": "Psalms", "chapter": 47, "verse": 4, "word": {"cebuano": "Siya nagapili sa atong panulondon alang kanato, Sa himaya ni Jacob nga iyang gihigugma. (Selah)"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"cebuano": "Gihigugma mo ang dautan labaw kay sa maayo, Ug ang kabakakan, labaw kay sa pagsulti sa pagkamatarung. (Selah"}}, {"book": "Psalms", "chapter": 52, "verse": 4, "word": {"cebuano": "Gihigugma mo ang tanang mga pulong nga makamatay, Oh dila nga malimbongon."}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"cebuano": "Aron maluwas ang imong mga hinigugma, Luwasa pinaagi sa imong toong kamot, ug tubaga kami."}}, {"book": "Psalms", "chapter": 69, "verse": 36, "word": {"cebuano": "Ug ang kaliwat usab sa iyang mga ulipon magapanunod niini; Ug sila nga nahigugma sa iyang ngalan managpuyo didto."}}, {"book": "Psalms", "chapter": 70, "verse": 4, "word": {"cebuano": "Tugoti nga kadtong tanan nga nanagpangita kanimo managkalipay ug managmaya diha kanimo; Ug kadtong mga nahigugma sa imong kaluwasan magapadayon sa pag-ingon, Pagapadakuon ang Dios."}}, {"book": "Psalms", "chapter": 78, "verse": 68, "word": {"cebuano": "Kondili gipili ang banay ni Juda, Ang bukid sa Sion nga iyang gihigugma."}}, {"book": "Psalms", "chapter": 87, "verse": 2, "word": {"cebuano": "Nahigugma si Jehova sa mga ganghaan sa Sion Labaw pa kay sa tanang mga puloy-anan ni Jacob."}}, {"book": "Psalms", "chapter": 91, "verse": 14, "word": {"cebuano": "Tungod kay gipahaluna niya ang iyang gugma kanako, busa ako magaluwas kaniya: Ipahaluna ko siya sa itaas tungod kay naila niya ang akong ngalan."}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"cebuano": "Oh kamo nga mga nahagugma kang Jehova, dumti ninyo ang dautan: Siya nagabantay sa mga kalag sa iyang mga balaan; Siya nagaluwas kanila gikan sa kamot sa mga dautan."}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"cebuano": "Ang kalig-on sa hari nahigugma usab sa justicia; Ikaw nagatukod sa pagkatul-id; Ikaw nagapatuman ug justicia ug pagkamatarung diha kang Jacob."}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"cebuano": "Aron pagaluwason ang imong hinigugma, Luwasa sa imong toong kamot, ug tubaga kami."}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"cebuano": "Tungod sa akong gugma nahimo silang mga kabatok ko. Apan ako nagatugyan sa akong kaugalingon sa pag-ampo."}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"cebuano": "Ug tungod sa maayo ako gibaslan nila ug dautan, Ug ang pagdumot gibalus tungod sa akong gugma."}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"cebuano": "Oo, nahagugma siya sa panunglo, ug midangat kini kaniya; Ug wala ikalipay niya ang panalangin, ug kini halayo gikan kaniya."}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"cebuano": "Nahagugma ako kang Jehova, kay siya nagapatalinghug Sa akong tingog ug sa akong mga pangaliyupo."}}, {"book": "Psalms", "chapter": 119, "verse": 47, "word": {"cebuano": "Ug sa akong kaugalingon magakalipay ako sa imong mga sugo, Nga gihigugma ko."}}, {"book": "Psalms", "chapter": 119, "verse": 48, "word": {"cebuano": "Pagabayawon ko usab ang akong mga kamot ngadto sa imong mga sugo, nga gihigugma ko; Ug magapalandong ako diha sa imong kabalaoran."}}, {"book": "Psalms", "chapter": 119, "verse": 97, "word": {"cebuano": "Oh hilabihan ang paghigugma ko sa imong Kasugoan! Kini mao ang akong gipalandong sa tibook nga adlaw."}}, {"book": "Psalms", "chapter": 119, "verse": 113, "word": {"cebuano": "Gidumtan ko sila nga may maduha-duhaon nga hunahuna; Apan gihigugma ko ang imong Kasugoan."}}, {"book": "Psalms", "chapter": 119, "verse": 119, "word": {"cebuano": "Ang tanang mga dautan sa yuta gisalikway mo sama sa taya: Tungod niana gihigugma ko ang imong mga pagpamatuod."}}, {"book": "Psalms", "chapter": 119, "verse": 127, "word": {"cebuano": "Tungod niana gihigugma ko ang imong mga sugo Labaw kay sa bulawan, oo, labaw kay sa bulawan nga inulay."}}, {"book": "Psalms", "chapter": 119, "verse": 132, "word": {"cebuano": "Lingia ako, malooy ka kanako, Maingon sa nabatasan mo niadtong mga nahigugma sa imong ngalan."}}, {"book": "Psalms", "chapter": 119, "verse": 140, "word": {"cebuano": "Ang imong pulong maulay gayud sa hilabihan, Tungod niana ang imong alagad nahagugma niini."}}, {"book": "Psalms", "chapter": 119, "verse": 159, "word": {"cebuano": "Palandunga kong giunsa ko sa paghigugma ang imong mga lagda: Buhion mo ako Oh Jehova, sumala sa imong mahigugmaongkalolot."}}, {"book": "Psalms", "chapter": 119, "verse": 163, "word": {"cebuano": "Akong gidumtan ug gipakaluod ko ang kabakakan; Apan gihigugma ko ang imong Kasugoan."}}, {"book": "Psalms", "chapter": 119, "verse": 165, "word": {"cebuano": "Ang mga nahagugma sa imong Kasugoan adunay pakigdait nga daku; Ug kanila wala ang kahigayonan sa pagkapangdol."}}, {"book": "Psalms", "chapter": 119, "verse": 167, "word": {"cebuano": "Ang akong kalag nagbantay sa imong mga pagpamatuod; Ug gihigugma ko sila sa hilabihan gayud."}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"cebuano": "Pag-ampo alang sa pakigdait sa Jerusalem: Manag-uswag sila nga nahigugma kanimo."}}, {"book": "Psalms", "chapter": 127, "verse": 2, "word": {"cebuano": "Kawang lamang ang inyong pagbangon sayo sa kabuntagon, Aron magalangan sa pagpahulay, Sa pagkaon sa tinapay sa kabudlay; Kay niini siya nagahatag sa iyang mga hinigugma sa katulogon."}}, {"book": "Psalms", "chapter": 145, "verse": 20, "word": {"cebuano": "Pagabantayan ni Jehova ang tanan kanila nga nahagugma kaniya; Apan ang tanang mga dautan iyang pagalaglagon."}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"cebuano": "Si Jehova nagapabuka sa mga  mata sa mga buta; Si Jehova nagapabangon kanila nga nanghiumod; Si Jehova nahigugma sa mga matarung."}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"cebuano": "Unsang kadugayon, kamo nga mga walay-pagtagad, nga higugmaon ninyo ang pagkawalay-pagtagad? Ug ang mga mayubiton mahimuot kanila sa pagyubit, Ug ang mga buang sa pagdumot sa kinaadman?"}}, {"book": "Proverbs", "chapter": 3, "verse": 12, "word": {"cebuano": "Kay kinsa kadto nga gihigugma ni Jehova iyang ginabadlong, Maingon sa usa ka amahan sa anak nga iyang gikahimut-an."}}, {"book": "Proverbs", "chapter": 4, "verse": 3, "word": {"cebuano": "Kay ako usa ka anak nga lalake sa akong amahan, Batan-on ug mao ray pinalangga sa panan-aw sa akong inahan."}}, {"book": "Proverbs", "chapter": 4, "verse": 6, "word": {"cebuano": "Ayaw siya pagbiyai, ug siya magapanalipod kanimo; Higugmaa siya, ug siya magabantay kanimo."}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"cebuano": "Ingon sa usa ka mahigugmaong lagsaw nga dumalaga ug sa usa ka makapahimuot nga gasela, Tugoti nga ang iyang mga dughan magatagbaw kanimo sa tanang mga panahon; Ug magpalugos ka sa kanunay sa iyang gugma."}}, {"book": "Proverbs", "chapter": 7, "verse": 18, "word": {"cebuano": "Umari ka, maghubog kita sa gugma hangtud sa pagkabuntag; Managlipay kita sa atong kaugalingon sa mga gugma."}}, {"book": "Proverbs", "chapter": 8, "verse": 17, "word": {"cebuano": "Ako nahagugma kanila nga nahagugma kanako; Ug kadtong nagasingkamot sa pagpangita kanako, makakaplag kanako."}}, {"book": "Proverbs", "chapter": 8, "verse": 21, "word": {"cebuano": "Aron nga ako makapasunod niadtong nahagugma kanako ug manggad, Ug nga mapuno ko ang ilang mga panudlanan."}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"cebuano": "Apan siya nga makasala batok kanako makasala sa iyang kaugalingong kalag: (8-37) Silang tanan nga managdumot kanako mahagugma sa kamatayon."}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"cebuano": "Ayaw pagbadlonga ang usa ka mayubiton, tingali unya siya magadumot kanimo: Badlonga ang usa ka tawong manggialamon, ug siya mahagugma kanimo."}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"cebuano": "Ang pagdumot nagapapukaw sa mga kasamok; Apan ang gugma nagatabon sa tanang mga kalapasan."}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"cebuano": "Bisan kinsa nga mahagugma sa pagsaway mahagugma sa kahibalo; Apan kadtong magadumot sa pagbadlong mananapon man."}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"cebuano": "Kadtong nagahawid sa iyang bunal nagadumot sa iyang anak; Apan kadtong nahagugma kaniya magacastigo kaniya sa matag-panahon."}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"cebuano": "Ang dalan sa dautan maoy usa ka dulumtanan kang Jehova; Apan iyang gihigugma kadtong nagasunod sa pagkamatarung."}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"cebuano": "Ang usa ka mayubiton dili mahagugma nga pagabadlongon; Siya dili moadto sa pakigtipon sa manggialamon."}}, {"book": "Proverbs", "chapter": 15, "verse": 17, "word": {"cebuano": "Maayo pa ang usa ka paniudto sa mga utanon, diin anaa ang gugma, Kay sa linaming nga vaca ug ang pagdumot anaa niana."}}, {"book": "Proverbs", "chapter": 16, "verse": 13, "word": {"cebuano": "Ang matarung nga mga ngabil maoy kalipay sa mga hari; Ug sila nahagugma kaniya nga nagapamulong sa matarung."}}, {"book": "Proverbs", "chapter": 17, "verse": 9, "word": {"cebuano": "Kadtong magatabon sa usa ka kalapasan nagapangita ug gugma; Apan kadtong magabutyag sa usa ka butang nagapabulag sa labing suod nga mga higala."}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"cebuano": "Ang usa ka higala mahagugma sa tanang panahon; Ug ang usa ka igsoon matawo nga alang sa pagkaalaut."}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"cebuano": "Siya nga mahagugma sa pagkamalapason mahagugma sa pakigbingkil: Kadtong magaalsa sa itaas sa iyang ganghaan nagapangita sa kalumpagan."}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"cebuano": "Kamatayon ug kinabuhi maoy anaa sa gahum sa dila; Ug kadtong mahagugma niini magakaon sa bunga niana."}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"cebuano": "Kadtong magabaton ug kaalam mahagugma sa iyang kaugalingong kalag: Kadtong nagabantay sa salabutan makakaplag sa kaayohan."}}, {"book": "Proverbs", "chapter": 21, "verse": 17, "word": {"cebuano": "Siya nga mahigugmaon sa kalingawan mahimong kabus nga tawo: Siya nga mahigugmaon sa vino ug lana dili maadunahan."}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"cebuano": "Kadtong mahagugma sa pagkaulay sa kasingkasing, Tungod sa gracia sa iyang mga q2 ngabilang hari mahimong iyan higala."}}, {"book": "Proverbs", "chapter": 27, "verse": 5, "word": {"cebuano": "Maayo pa ang pagbadlong sa dayag Kay sa gugma nga tinago."}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"cebuano": "Bisan kinsa nga nahagugma sa kaalam nagalipay sa iyang amahan; Apan siya nga nakigkauban sa mga bigaon nagausik sa iyang bahandi."}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"cebuano": "Panahon sa paghigugma, ug panahon sa pagdumot; panahon alang sa gubat ug panahon alang sa pakigdait."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 10, "word": {"cebuano": "Kadtong nahagugma ug salapi dili matagbaw sa salapi; ni kadtong nahagugma sa kadagaya, matagbaw sa pagtubo: kini usab kakawangan man."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"cebuano": "Kay kining tanan gipalandong ko sa akong kasingkasing, bisan pa ang pagsusi niining tanan: nga ang matarung, ug ang maalam, ug ang ilang mga buhat, anaa man sa kamot sa Dios; bisan ang paghigugma kun ang pagdumot, ang tawo wala masayud niini; ang tanan anaa sa ilang atubangan."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"cebuano": "Maingon man ang ilang gugma, mao usab ang ilang pagdumot ug ang ilang kasina, nawagtang sa kanhing panahon; ni may bahin pa sila sa gihapon sa bisan unsa nga butang nga ginabuhat ilalum sa adlaw."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"cebuano": "Pagpuyo nga malipayon uban sa imong asawa nga imong gihigugma sa tanang mga adlaw sa imong kinabuhi sa kakawangan, nga iyang gihatag kanimo ilalum sa adlaw, sa tanan nimong mga adlaw sa kakawangan: kay kana mao ang imong bahin sa kinabuhi, ug sa imong buhat nga imo nga ginabuhat ilalum sa adlaw."}}, {"book": "Song of Solomon", "chapter": 1, "verse": 2, "word": {"cebuano": "Kanako pahaloka siya sa mga halok sa iyang ngabil; Kay ang imong gugma labaw kay sa vino."}}, {"book": "Song of Solomon", "chapter": 1, "verse": 3, "word": {"cebuano": "Ang imong mga lana adunay maayong kahumot; Ang imong ngalan sama sa lana nga gibubo; Busa ang mga ulay nahagugma kanimo."}}, {"book": "Song of Solomon", "chapter": 1, "verse": 4, "word": {"cebuano": "Daniha ako; kami modalagan sunod kanimo: Ang hari midala kanako ngadto sa iyang mga lawak; Mahinangop ug magakalipay kami diha kanimo; Magahisgot kami sa imong gugma labaw kay sa vino: Sa pagkamatul-id sila nahagugma kanimo."}}, {"book": "Song of Solomon", "chapter": 1, "verse": 7, "word": {"cebuano": "Sayri ako, Oh ikaw nga gihigugma sa akong kalag, Asa ikaw magpasibsib sa imong panon sa carnero : Asa ikaw magpapahulay sa imong hayup maudto: Kay ngano man nga ako mahimo nga sama niadtong hingsalipdan Haduol sa mga panon sa imong mga kauban?"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 9, "word": {"cebuano": "Giindig ko ikaw, Oh gugma ko, Sa usa ka kabayo sa mga carro ni Faraon."}}, {"book": "Song of Solomon", "chapter": 1, "verse": 13, "word": {"cebuano": "Ang akong hinigugma alang kanako sama sa usa ka hugpong sa mirra, Nga napaoraray sa taliwala sa akong mga dughan."}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"cebuano": "Ang akong hinigugma alang kanako sama sa usa ka pongpong sa bulak nga copher Diha sa kaparrasan sa Engadi."}}, {"book": "Song of Solomon", "chapter": 1, "verse": 15, "word": {"cebuano": "Ania karon, maanyag ikaw, gugma ko; Ania karon, maanyag man ikaw; Ang imong mga mata sama sa mga salampati."}}, {"book": "Song of Solomon", "chapter": 1, "verse": 16, "word": {"cebuano": "Ania karon, maanyag ikaw, gugma ko, oo, makapahimuot: Ingon man ang atong higdaanan malunhaw."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 2, "word": {"cebuano": "Ingon sa usa ka lirio sa taliwala sa katunokan, Maingon man ang akong hinigugma sa taliwala sa mga anak nga babaye."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"cebuano": "Sama sa usa ka kahoy nga mansana sa taliwala sa mga kahoy sa kakahoyan, Ingon niana ang akong hinigugma sa taliwala sa mga anak nga lalake. Sa dakung kalipay milingkod ako ilalum sa iyang landong, Ug ang iyang bunga matam-is sa akong pagtilaw."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 4, "word": {"cebuano": "Gidala ako niya sa balay nga kolombirahan, Ug ang gugma mao ang iyang bandila sa ibabaw nako."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 5, "word": {"cebuano": "Atimani ako ninyo uban sa pasas, pahiulii ako uban sa mansanas; Kay nagamasakiton ako tungod sa gugma."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"cebuano": "Ako nagpapanumpa kaninyo, Oh mga anak nga babaye sa Jerusalem Tungod sa mga lagsaw nga lake kun tungod sa lagsaw nga baye sa kapatagan, Nga dili ninyo lihokon, ni pukawon ang akong gugma, hangtud nga siya mahimuot."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"cebuano": "Ang tingog sa akong hinigugma! ania karon, siya moanhi, Nagalukso-lukso sa kabukiran, Nagaulo-iniktin sa kabungtoran."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 9, "word": {"cebuano": "Ang akong hinigugma sama sa usa ka lagsaw kun sa usa ka osa nga nati: Ania karon, nagatindog siya luyo sa atong paril; Siya motan-aw sa sulod diha sa mga tamboanan; Siya molili sa tamboanan nga latis."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 10, "word": {"cebuano": "Ang akong hinigugma misulti, ug miingon kanako, Tindog gugma ko, maanyag ko, ug umari ka."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 13, "word": {"cebuano": "Ang kahoy nga higuera nagapahinug sa iyang lunhaw nga mga higos, Ug ang kaparrasan nanagpamulak; Sila nagapaalimyon sa ilang kahumot. Tindog hinigugma ko, maanyag ko, ug umari ka."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 16, "word": {"cebuano": "Ang akong hinigugma ako man, ug ako iya man; Nagapasibsib siya sa iyang panon sa carnero sa taliwala sa mga lirio."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 17, "word": {"cebuano": "Hangtud nga mabugnaw ang adlaw, ug ang mga landong ipaylas, Pauli, hinigugma ko, ug magpakasama ka sa usa ka lagsaw kun sa usa ka nati nga osa Sa kabukiran sa Beter."}}, {"book": "Song of Solomon", "chapter": 3, "verse": 1, "word": {"cebuano": "Sa kagabhion ibabaw sa akong higdaanan Akong ginapangita siya nga sa akong kalag gihigugma: Gipangita ko siya, apan wala ko hikaplagi siya."}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"cebuano": "Ako miigon : Mobangon ako karon, ug magasuroysuroy sa ciudad; Sa kadalanan ug sa kasawangan Akong pangitaon siya nga sa akong kalag gihigugma: Gipangita ko siya, apan wala ko hikaplagi siya."}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"cebuano": "Ang mga magbalantay nga nagsuroy sa kadalanan nakakaplag kanako; Kang kinsa ako miingon : Hingkit-an ba ninyo kadtong gihigugma sa akong kalag?"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 4, "word": {"cebuano": "Dili pa dugay nga ako nahalabay kanila, Sa diha nga hingkaplagan ko kadtong gihigugma sa akong kalag: Gipunggan ko siya, ug wala ko siya palakta, Hangtud nga nadala ko siya sa balay sa akong inahan, Ug ngadto sa lawak niadtong nanamkon kanako."}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"cebuano": "Gipanumpa ko kaninyo, Oh mga anak nga babaye sa Jerusalem, Tungod sa mga lagsaw nga lake kun tungod sa mga lagsaw nga baye sa kapatagan, Nga dili ninyo lihokon, ni pukawon ang akong hinigugma, Hangtud nga siya mahimuot."}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"cebuano": "Iyang gihimo ang mga haligi niana gikan sa salapi, Ang salog niana bulawan, ang lingkoranan niana purpura, Ang taliwala niana gibakbakan sa gugma, Gikan sa mga anak nga babaye sa Jerusalem."}}, {"book": "Song of Solomon", "chapter": 4, "verse": 1, "word": {"cebuano": "Ania karon, maanyag ikaw, hinigugma ko; ania karon, maanyag ikaw; Ang imong mga mata sama sa mga salampati luyo sa imong pandong Ang imong buhok sama sa usa ka panon sa mga kanding, Nga nanglubog ubay sa banghilig sa bukid sa Galaad"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 7, "word": {"cebuano": "Ikaw lunsay matahum, hinigugma ko; Ug walay buling diha kanimo."}}, {"book": "Song of Solomon", "chapter": 4, "verse": 10, "word": {"cebuano": "Pagkatahum sa imong gugma, igsoon ko nga babaye, pangasaw-onon ko ! Pagkalabing maayo sa imong gugma labi pa kay sa vino! Ug ang kahumot sa imong mga lana kay sa tanang matang sa mga panakot!"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"cebuano": "Oh hangin nga amihan, pagmata na; ug umari ka, Oh habagat; Huyop sa akong tanaman, aron ang mga igapahumot niana mogula. Pasudla ang akong hinigugma sa iyang tanaman, Ug pakan-a sa iyang mga bunga nga bilihon."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"cebuano": "Ania na ako sa akong tanaman, igsoon ko nga babaye, pangasaw-onon ko : Natigum ko na ang akong mirra uban ang akong balsamo; Nakaon ko na ang akong udlan uban ang akong dugos; Nainum ko na ang akong vino uban ang akong gatas. Pangaon kamo , Oh kahigalaan; Uminum ka, oo, daghana pag-inum, Oh hinigugma."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"cebuano": "Ako nahikatulog, apan ang akong kasingkasing nagmata: Ang nagatoktok mao ang tingog sa akong hinigugma nga nagaingon : Ablihi ako, igsoon ko nga babaye, hinigugma ko, salampati ko, ulay ko; Kay ang akong ulo napuno sa yamog, Ang akong mga buhok sa mga tinulo sa kagabhion."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"cebuano": "Ang akong hinigugma mikuot sa iyang kamot diha sa buho sa pultahan , Ug natandog ang akong kasingkasing alang kaniya."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 5, "word": {"cebuano": "Ako mibangon sa pag-abli alang sa akong hinigugma; Ug ang akong mga kamot nagtulo sa mirra, Ug ang akong mga tudlo sa mirra nga tubig, Ibabaw sa mga kalaptan nga trangka."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 6, "word": {"cebuano": "Ako miabli alang sa akong hinigugma; Apan ang akong hinigugma mipahawa na ug milakaw. Ang akong kalag mibiya kanako sa diha nga siya misulti; Gipangita ko siya apan siya wala ko hikaplagi: Gitawag ko siya apan siya wala magtubag kanako."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"cebuano": "Isugo ko kaninyo, Oh mga anak nga babaye sa Jerusalem, Kong hikaplagan ninyo ang akong hinigugma, Nga inyo siya nga suginlan, nga ako nasakit gumikan sa gugma."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 9, "word": {"cebuano": "Unsay paglabaw sa imong hinigugma kay sa lain nga hinigugma, Oh ikaw nga labing maanyag sa mga kababayen-an? Unsay paglabaw sa imong hinigugma kay sa lain nga hinigugma, Nga nagsugo ka kanamo sa ingon niana?"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"cebuano": "Ang akong hinigugma maputi ug mapulapula, Ang labaw sa taliwala sa napulo ka libo."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"cebuano": "Ang iyang baba matam-is uyamut; Oo, sa ngatanan hiligugmaon siya. Kini mao ang akong hinigugma, ug mao kini ang akong higala, Oh mga anak nga babaye sa Jerusalem."}}, {"book": "Song of Solomon", "chapter": 6, "verse": 1, "word": {"cebuano": "Diin ba padulong ang imong hinigugma, Oh ikaw labing maanyag sa mga kababayen-an? Hain ba padulong ang imong hinigugma, Aron nga kami mangita kaniya uban kanimo?"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 2, "word": {"cebuano": "Ang akong hinigugma miadto sa iyang tanaman, Ngadto sa tugkanan sa mga igpapahumot, Aron sa pagkaon sulod sa mga tanaman, ug sa pagkuha ug mga lirio."}}, {"book": "Song of Solomon", "chapter": 6, "verse": 3, "word": {"cebuano": "Ako iya man sa akong hinigugma, ug ang akong hinigugma ako: Siya nagapasibsib sa iyang panon sa mga carnero diha sa kaliriohan."}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"cebuano": "Maanyag man ikaw, Oh hinigugma ko, ingon sa Tirsa, Matahum ingon sa Jerusalem, Makalilisang ingon sa usa ka panon sa kasundalohan uban sa mga bandila."}}, {"book": "Song of Solomon", "chapter": 7, "verse": 6, "word": {"cebuano": "Pagkamaanyag ug pagkamatam-is nimo, Oh hinigugma, alang sa kalipayan?"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"cebuano": "Ug ang imong baba sama sa vino nga labing maayo, Nga nagadaligdig pag-ayo alang sa akong hinigugma, Nagaagay-ay sa mga ngabil niadtong nanagkatulog."}}, {"book": "Song of Solomon", "chapter": 7, "verse": 10, "word": {"cebuano": "Ako iya man sa akong hinigugma; Ug ang iyang tinguha paingon kanako."}}, {"book": "Song of Solomon", "chapter": 7, "verse": 11, "word": {"cebuano": "Umari ka, hinigugma ko, mangadto kita sa uma; Mamuyo kita sa kabalangayan."}}, {"book": "Song of Solomon", "chapter": 7, "verse": 12, "word": {"cebuano": "Sumayo kita pagbangon ngadto sa kaparrasan; Tan-awon ta kong namutot na ba ang parras, Ug ang iyang piyoos mibuklad, Ug ang mga granada namulak: Didto ihatag ko kanimo ang akong gugma."}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"cebuano": "Ang mga mandragora nagahatag sa ilang kahumot, Ug sa atong mga pultahan anaa ang tanang nagakalainlaing bililhong bunga, bag-o ug daan, Nga akong gidapa alang kanimo, Oh hinigugma ko."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"cebuano": "Isugo ko kaninyo, Oh mga anak nga babaye sa Jerusalem, Aron dili ninyo lihokon ni pukawon ang akong hinigugma, Hangtud nga siya mahimuot."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 5, "word": {"cebuano": "Kinsa ba kini nga miabut gikan sa kamingawan, Nga nagapauraray sa iyang hinigugma? Sa ilalum sa kahoy nga mansana gipukaw ko ikaw: Didto ang imong inahan gisakitan sa pag-anak kanimo, Didto nagpahimugso siya kanimo, ang nanganak kanimo,"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"cebuano": "Himoa ako nga ingon sa usa ka patik sa imong kasingkasing; Ingon sa usa ka patik sa imong bukton: Kay ang gugma kusganon sama sa kamatayon; Ang pangabugho mabangis ingon sa Sheol; Ang mga pangidlap niana mao gayud ang pangidlap sa kalayo, Ang siga gayud ni Jehova."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"cebuano": "Ang daghang mga tubig dili makapalong sa gugma, Ni ang mga baha makalumos niini; Kong ang usa ka tawo magahatag sa tanan niyang mga butang sa iyang balay alang sa gugma, Siya pagatamayon gayud."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 14, "word": {"cebuano": "Pagdali, hinigugma ko, Ug magpakasama ka sa usa ka lagsaw nga lake kun sa usa ka batan-ong osa Sa ibabaw sa kabukiran sa igpapahumot."}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"cebuano": "Ang imong mga principe mga masinuklanon, ug mga kauban sa mga kawatan; ang tagsatagsa nahigugma sa mga hiphip, ug nagatinguha sa mga balus: wala nila pagahatagi ug justicia ang mga ilo, ni ang mga sumbong sa balo nga babaye modangat kanila."}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"cebuano": "Paawita ako alang sa akong hinigugma ug usa ka alawiton sa akong hinigugma mahatungod sa iyang kaparrasan. Ang akong hinigugma may usa ka kaparrasan sa usa ka bungtod nga manggibungahon kaayo:"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"cebuano": "Ania karon, kana tungod sa akong pakigdait nga ako may dakung kapaitan: Apan ikaw adunay gugma sa akong kalag giluwas mo kini gikan sa gahong sa kadunoton; Kay tanan nako nga mga sala imong gisalibay sa imong likod."}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"cebuano": "Tungod kay ikaw bililhon sa akong pagtan-aw, ug dungganan, ug gihigugma ko ikaw; tungod niini magahatag ako sa mga tawo puli kanimo, ug mga katawohan ilis sa imong kinabuhi."}}, {"book": "Isaiah", "chapter": 48, "verse": 14, "word": {"cebuano": "Panagtigum kamo sa inyong kaugalingon, kamong tanan, ug pamati; kinsa ba sa taliwala nila ang nagapahayag niining mga butanga? Siya nga kang kinsa gihigugma ni Jehova nagabuhat sa iyang kahimut-an sa Babilonia, ug ang iyang bukton magapaibabaw sa mga Caldeahanon."}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"cebuano": "Ingon man usab ang mga dumuloong nga nakigtipon sa ilang kaugalingon kang Jehova, aron sa pag-alagad kaniya, ug aron sa paghigugma sa ngalan ni Jehova, aron mahimo nga iyang mga alagad, ang tagsatagsa nga nagabantay sa adlaw nga igpapahulay gikan sa pagpanamastamas niini, ug nagapadayon sa hugot gayud sa akong tugon:"}}, {"book": "Isaiah", "chapter": 57, "verse": 8, "word": {"cebuano": "Ug sa luyo sa mga ganghaan ug sa mga haligi imo nga gipahaluna ang imong handumanan: kay ikaw nakahubo sa imong kaugalingon ngadto sa uban, kay kanako, ug misaka ka; imo nga gipadaku ang imong higdaanan, ug nagbuhat ka alang kanimo ug usa ka pakigsaad uban kanila: imo nga gihigugma ang ilang mga higdaanan diin nimo hikit-i kini."}}, {"book": "Isaiah", "chapter": 61, "verse": 8, "word": {"cebuano": "kay ako, si Jehova, nahagugma sa justicia, gidumtan ko ang pagpangawat inubanan sa kasal-anan; ug ako mohatag kanila sa ilang balus sa kamatuoran, ug ako magahimo ug walay-katapusang tugon uban kanila."}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"cebuano": "Sa tanan nilang mga kasakitan siya gisakit, ug giluwas sila sa manolonda sa iyang presencia: diha sa iyang gugma ug sa iyang kalooy, sila gitubos niya; ug sila gidala niya, ug iyang gisagakay sila sa tanang mga adlaw sa kanhing panahon."}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"cebuano": "Managmaya kamo uban sa Jerusalem, ug managsadya alang kaniya, kamong tanan nga nahigugma kaniya: managmaya tungod sa kalipay uban kaniya, kamong tanan nga nanagbalata tungod kaniya;"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"cebuano": "Lakaw, ug suminggit ka sa mga igdulungog sa Jerusalem, sa pag-ingon: Mao kini ang gisulti ni Jehova: Ako sa imong pagkabatan-on, ang gugma sa imong saad nga sa pagminyo; sa pagsunod mo kanako didto sa kamingawan, sa yuta nga wala matamni."}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"cebuano": "Pugngi ang imong tiil aron dili mahuboan sa sapin, ug ang imong totonlan gikan sa kauhaw. Apan ikaw miingon: Kawang lamang; dili, kay ako nahagugma sa mga dios nga lumalangyaw, ug ako moadto sa pagsunod kanila."}}, {"book": "Jeremiah", "chapter": 2, "verse": 33, "word": {"cebuano": "Unsaon mo pagdayandayan sa imong dalan aron sa pagpangit sa gugma! busa bisan ang dautang mga babaye gitudloan mo sa imong mga dalan."}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"cebuano": "Sila nanag-ingon: Kong ang usa ka tawo mobiya sa iyang asawa, ug siya molakaw gikan kaniya, ug mahimong asawa sa lain, mobalik ba ang tawo pag-usab kaniya? dili ba kanang yutaa mamahugaw sa hilabihan gayud? apan ikaw nakighilawas uban sa daghang mga hinigugma; bisan pa niini bumalik kamo pag-usab kanako, nagaingo si Jehova."}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"cebuano": "Ug ikaw, sa diha nga ikaw mahimong biniyaan, unsa bay imong buhaton? Bisan ikaw magasaput ug mapula, bisan ikaw magadayandayan ug mga dayandayan nga bulawan, bisan pa ug buliton mo ang imong mga mata sa pintal, kawang lamang ang pagpaanyag mo sa imong kaugalingon; ang imong mga hinigugma managtamay kanimo, sila managpangita sa imong kinabuhi."}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"cebuano": "Ang mga manalagna nanagpanagna sa bakak, ug ang mga sacerdote nanagmando pinaagi sa ilang kahimoan; ug ang akong katawohan nahigugma nianang mga butanga; ug unsay inyong pagabuhaton sa katapusan niana?"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"cebuano": "Ug ilang ipangatag sila sa atubangan sa adlaw, ug sa bulan, ug sa tanang panon sa langit nga ilang gihigugma, ug ilang gialagaran, ug ilang gisunod, ug ilang gipangita, ug ilang giampoan: dili sila pagatigumon, ni igalubong; sila mahimong kinalibang sa ibabaw sa nawong sa yuta."}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"cebuano": "Unsay labut sa akong hinigugma sulod sa akong balay, sanglit siya naghimo ug kangil-aran uban sa kadaghanan, ug ang balaan nga unod migula gikan kanimo? sa paghimo mo ug kadautan, nan ikaw nalipay."}}, {"book": "Jeremiah", "chapter": 12, "verse": 7, "word": {"cebuano": "Gibiyaan ko ang akong balay, gisalikway ko ang akong panulondon; gihatag ko ang minahal nga hinigugma sa akong kalag ngadto sa kamot sa iyang mga kaaway."}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"cebuano": "Mao kini ang giingon ni Jehova niini nga katawohan: Ngani sila nahagugma nga magsalaag; sila wala makapugong sa ilang mga tiil; busa si Jehova wala modawat kanila; karon mahanumdum siya sa ilang kadautan, ug du-awon ang ilang mga sala."}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"cebuano": "Tumungas ka ngadto sa Libano, ug suminggit; ug ipatugbaw ang imong tingog sa Basan, ug suminggit ka gikan sa Abarim: kay ang tanan mong mga hinigugma nangalaglag."}}, {"book": "Jeremiah", "chapter": 22, "verse": 22, "word": {"cebuano": "Ang hangin magapakaon sa tanan mong mga magbalantay, ug ang imong mga hinigugma pagabihagon: nan sa pagkatinuod ikaw pakaulawan ug pagalibugon tungod sa tanan nimong kadautan."}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"cebuano": "Ang tanan mong mga hinigugma nangalimot kanimo; sila wala mangita kanimo; kay gisamaran ko ikaw sa samad sa usa ka kaaway, sa hampak sa tawong mabangis, tungod sa pagkadaku sa imong kasal-anan, kay ang imong mga sala mingdaghan."}}, {"book": "Jeremiah", "chapter": 31, "verse": 3, "word": {"cebuano": "Si Jehova sa kanhi pa nagpakita kanako, nga nagaingon : Oo, gihigugma ko ikaw sa usa ka gugma nga walay katapusan: busa uban sa mahigugmaong-kalolot gidani ko ikaw."}}, {"book": "Lamentations", "chapter": 1, "verse": 2, "word": {"cebuano": "Siya nagahilak sa hilabihan gayud sa kagabhion, ug ang iyang mga luha anaa sa iyang mga aping; Sa taliwala sa tanan niyang mga hinigugma, siya walay mausa nga makalipay kaniya: Ang tanan niyang mga higala nanagluib kaniya; sila nangahimong mga kaaway niya."}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"cebuano": "Gipatawag ko ang akong mga hinigugma, apan gilimbongan ako nila: Ang akong mga sacerdote ug ang akong mga anciano nangamatay didto sa ciudad, Samtang nanagpangita sila sa ilang makaon aron sa pagpabuhi sa ilang mga kalag."}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"cebuano": "Karon sa diha nga miagi ako duol kanimo, ug mitan-aw kanimo, ania karon, ang imong panahon mao ang panahon sa gugma; ug gibuklad ko ang akong bisti sa ibabaw nimo, ug gitabonan ko ang imong pagkahubo: oo, ako nanumpa kanimo, ug miuyon sa usa ka tugon uban kanimo, nagaingon ang Ginoong Jehova, ug ikaw nahimo nga ako na."}}, {"book": "Ezekiel", "chapter": 16, "verse": 33, "word": {"cebuano": "Sila nanaghatag ug mga gasa sa tanang mga bigaon: apan ikaw nagahatag sa imong mga gasa sa imong tanan nga hinigugma, ug nagahukip ka kanila, aron sila manganha kanimo sa tagsatagsa ka kiliran alang sa imong mga pagpakighilawas."}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Tungod kay ang imong kahugawan gibubo, ug ang imong pagkahubo nabuksan gumikan sa imong pagpakighilawas uban sa imong mga hinigugma; ug tungod kay sa tanang dios-dios sa imong mga dulumtanan, ug tungod sa dugo sa imong mga anak, nga gihatag mo kanila;"}}, {"book": "Ezekiel", "chapter": 16, "verse": 37, "word": {"cebuano": "Busa, ania karon, tigumon ko ang imong tanan nga mga hinigugma, uban kang kinsa ikaw nagakalipay, ug silang tanan nga imong gihigugma, uban kanilang tanan nga imong gidumtan; bisan pa tigumon ko batok kanimo sa tanang kiliran, ug kuhaon nila ang tabon sa imong pagkahubo aron sila makakita sa imong pagkahubo."}}, {"book": "Ezekiel", "chapter": 23, "verse": 5, "word": {"cebuano": "Ug si Ahola nakighilawas sa diha nga naako pa siya; ug siya nabuang sa iyang mga hinigugma, sa mga Asiriahanon nga iyang mga silingan,"}}, {"book": "Ezekiel", "chapter": 23, "verse": 9, "word": {"cebuano": "Busa gitugyan ko siya ngadto sa kamot sa iyang mga hinigugma; ngadto sa kamot sa mga Asiriahanon nga iyang gikabuangan."}}, {"book": "Ezekiel", "chapter": 23, "verse": 11, "word": {"cebuano": "Ug ang iyang igsoon nga babaye nga si Aholiba nakakita niini, bisan pa niana siya labi pang dautan sa iyang pagkabuang sa gugma kay kaniya, ug sa iyang mga pagpakighilawas nga labaw pa sa mga pagpakighilawas sa iyaing igsoon nga babaye."}}, {"book": "Ezekiel", "chapter": 23, "verse": 17, "word": {"cebuano": "Ang mga taga-Babilonia ming-adto kaniya sa higdaanan sa gugma, ug siya gihugawan nila sa ilang pagpakighilawas, ug siya nahugawan uban kanila, ug ang iyang kalag nahimulag gikan kanila."}}, {"book": "Ezekiel", "chapter": 23, "verse": 22, "word": {"cebuano": "Busa, Oh Aholiba, mao kini ang giingon sa Ginoong Jehova: Ania karon, akong paalsahon ang imong mga hinigugma batok kanimo, gikan kang kinsa ang imong kalag nahimulag, ug dad-on ko sila batok kanimo sa luyo ug luyo:"}}, {"book": "Ezekiel", "chapter": 33, "verse": 31, "word": {"cebuano": "Ug sila manganha kanimo ingon sa katawohan nga manganha, ug sila maglingkod sa atubangan nimo ingon sa akong katawohan, ug sila mamati sa imong mga pulong, apan sila ayaw pagtumana; kay pinaagi sa ilang mga baba sila magapakita sa hilabihang gugma, apan ang ilang kasingkasing nanagsunod sa ilang ganancia."}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"cebuano": "Ug, ania karon, ikaw alang kanila ingon sa usa ka hiligugmaon nga awit sa usa nga may matahum nga tingog, ug makatugtog pag-ayo sa usa ka tulonggon; kay sila mamati sa imong mga pulong, apan sila dili motuman niana."}}, {"book": "Daniel", "chapter": 1, "verse": 9, "word": {"cebuano": "Karon gihimo sa Dios nga si Daniel makakaplag kalooy ug malomong pagbati sa atubangan sa principe sa mga eunuco."}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug ako nag-ampo kang Jehova nga akong Dios, ug nanugid kaniya ug miingon: Oh Ginoo, ang daku ug makahaladlok nga Dios, nga nagatuman sa tugon ug mahigugmaong-kalolot kanila nga nahagugma kaniya ug kanila nga nagabantay sa iyang mga sugo,"}}, {"book": "Daniel", "chapter": 9, "verse": 23, "word": {"cebuano": "Sa sinugdan sa imong mga pagpangaliyupo gipagula ang sugo, ug ako mianhi sa pagsugilon kanimo; kay ikaw ginahigugma gayud pag-ayo: busa palandunga ang pulong, ug sabta ang panan-awon."}}, {"book": "Daniel", "chapter": 10, "verse": 11, "word": {"cebuano": "Ug siya miingon kanako: Oh Daniel, ikaw ang tawo nga gihigugma pag-ayo, sabta ang mga pulong nga igasulti ko kanimo, ug tumindog ka sa matul-id; kay kanimo gipadala karon ako. Ug sa pagpamulong niya niining pulonga kanako, ako mitindog nga nagakurog."}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"cebuano": "Ug siya miingon: Oh tawo nga gihigugma pag-ayo, ayaw kahadlok: ang pakigdait anaa kanimo, paglig-on, oo, paglig-on. Ug sa diha nga siya nakasulti kanako, nalig-on ako, ug miingon: Pasultiha ang akong ginoo; kay ako gilig-on mo."}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"cebuano": "Kay ang ilang inahan makihilawason; siya nga nanamkon kanila nagbuhat sa ingon sa dakung kaulawan; kay siya nag-ingon: Ako moadto sunod sa akong mga hinigugma, nga naghatag kanako sa akong tinapay ug sa akong tubig, sa akong balhibo sa carnero, ug sa akong lino, ug sa akong lana ug sa akong ilimnon."}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"cebuano": "Ug siya magasunod sa iyang mga hinigugma, apan siya dili makaapas kanila; ug siya magapangita kanila; apan dili makakaplag kanila; unya siya magaingon: Ako moadto ug mobalik sa una nakong bana; kay ang kaniadto labing maayo kanako kay sa karon."}}, {"book": "Hosea", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug karon akong ipakita ang iyang kaulag sa atubangan sa iyang mga hinigugma, ug walay magaluwas kaniya gikan sa akong kamot."}}, {"book": "Hosea", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug akong laglagon ang iyang parras, ug ang iyang mga kahoy nga higuera, nga mahitungod niana siya nagaingon: Kini mao ang akong suhol nga gihatag kanako sa akong mga hinigugma; sila himoon ko nga kalasangan, ug ang mga mananap sa kapatagan magakaon kanila."}}, {"book": "Hosea", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug akong pagapadu-awon kaniya ang mga adlaw sa mga Baal, nga kanila nagsunog siya sa incienso, sa diha nga siya gayud nagdayan-dayan niini sa iyang mga ariyos ug sa mga bulawang hiyas, ug miapas sa iyang mga hinigugma, ug nalimot na kanako, miingon si Jehova."}}, {"book": "Hosea", "chapter": 3, "verse": 1, "word": {"cebuano": "Ug si Jehova miingon kanako: Lumakaw ka pag-usab, higugmaa ang usa ka babaye nga hinigugma sa iyang higala, ug ang usa ka babayeng mananapaw, bisan maingon sa paghigugma ni Jehova sa mga anak sa Israel, bisan sila molingi ngadto sa laing mga dios, ug mahagugma sa mga sopas nga may pasas."}}, {"book": "Hosea", "chapter": 4, "verse": 18, "word": {"cebuano": "Ang ilang ilimnon nahimong maaslom; sila nagapakighilawas sa walay paghunong; ang kaulaw gihigugma sa dakung pagmahal sa iyang mga punoan."}}, {"book": "Hosea", "chapter": 8, "verse": 9, "word": {"cebuano": "Kay sila nanungas sa Asiria, maingon sa ihalas nga asno nga nagainusara sa iyang kaugalingon: ang Ephraim nagasuhol ug mga hinigugma."}}, {"book": "Hosea", "chapter": 9, "verse": 1, "word": {"cebuano": "Ayaw pagmaya, Oh Israel, alang sa kalipay, maingon sa mga katawohan; kay ikaw nagpakighilawas, nga mibulag gikan sa imong Dios; gihigugma mo ang suhol sa ibabaw sa tanang salog-nga-trigo."}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"cebuano": "Akong hingkaplagan ang Israel nga sama sa mga parras didto sa kamingawan; akong hingkit-an ang inyong mga amahan nga sama sa nahauna nga hinog sa kahoyng higuera sa nahaunang ting-bunga niini: apan nangadto sila kang Baal-peor, ug gihalad nila ang ilang kaugalingon ngadto sa mga maka-uulaw nga butang, ug nangahimong dulumtanan sama niadtong ilang gihigugma."}}, {"book": "Hosea", "chapter": 9, "verse": 15, "word": {"cebuano": "Ang tanan nilang pagkadautan atua sa Gilgal; kay didto sila gidumtan ko: tungod sa pagkadautan sa ilang mga buhat sila papahawaon ko gikan sa akong balay; ako dili na mahagugma kanila; ang tanan nilang mga principe mga masupilon."}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"cebuano": "Si Ephraim gihampak, ang ilang gamut namala, dili sila magahatag ug bunga: oo, bisan sila manganak, apan akong pagapatyon ang hinigugmang bunga sa ilang tagoangkan."}}, {"book": "Hosea", "chapter": 10, "verse": 11, "word": {"cebuano": "Ug si Ephraim maoy usa ka dumalagang vaca nga tanud na, nga mahagugmang moyatak sa trigo ; apan gisangonan ko sa yugo ang iyang maanindot nga liog: butangan ko sa magkakabayo si Ephraim; si Juda magadaro, si Jacob magapakaras sa iyang mga gu-ang."}}, {"book": "Hosea", "chapter": 11, "verse": 1, "word": {"cebuano": "Sa diha nga bata pa ang Israel, nan siya gihigugma ko, ug gitawag ko ang akong anak nga lalake gikan sa Egipto."}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"cebuano": "Sila gidala ko pinaagi sa mga lubid sa tawo, pinaagi sa mga bugkos sa gugma; ug kanila ako ingon sa nagtangtang sa yugo ibabaw sa ilang apapangig; ug gidulot ko ang pagkaon diha sa ilang atubangan."}}, {"book": "Hosea", "chapter": 12, "verse": 7, "word": {"cebuano": "Siya maoy usa ka magpapatigayon, ang mga timbangan sa limbong anaa sa iyang kamot: nahagugma siya sa pagpanlupig."}}, {"book": "Hosea", "chapter": 14, "verse": 4, "word": {"cebuano": "Ayohon ko ang ilang mga pagkasuki, sila higugmaon ko sa walay bayad; kay ang akong kasuko mibulag kaniya."}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"cebuano": "Dumti ang dautan, ug higugmaa ang maayo, ug ipahamutang sa kalig-on ang justicia diha sa ganghaan: basin na lamang si Jehova, ang Dios sa mga panon, malooy sa mga salin ni Jose."}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"cebuano": "Kamo nga nagadumot sa maayo, ug nahagugma sa dautan; nga nagalaksi sa ilang panit gikan kanila, ug nagakuha sa unod gikan sa ilang mga bukog;"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"cebuano": "Gipakita na niya kanimo, Oh tawo, kong unsa ang maayo; ug unsa ba ang gikinahanglan ni Jehova kanimo, kondili ang pagbuhat sa minatarung ug ang paghigugma sa kalolot, ug ang paglakaw nga mapinaubsanon uban sa imong Dios?"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"cebuano": "Si Jehova nga imong Dios anaa sa imong kinataliwad-an, usa nga makagagahum nga magaluwas; siya magamaya tungod kanimo uban ang kalipay; siya mopahilum diha sa iyang gugma; siya magamalipayon tungod kanimo uban ang pag-awit."}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"cebuano": "Ug ayaw pag-ilugot nga may tawo diha kaninyo maglalang ug dautan sulod sa inyong kasingkasing batok sa iyang isigkatawo: ug ayaw paghigugmaa ang pagpanumpa sa bakak: kay kining tanan maoy mga butang nga gidumtan ko, nagaingon si Jehova."}}, {"book": "Zechariah", "chapter": 8, "verse": 19, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon: Ang puasa sa ikaupat ka bulan , ug ang puasa sa ikaupat ug ang puasa sa ikapito, ug ang puasa sa ikanapulo, mahimo nga kasadya ug kalipay alang sa balay sa Juda, ug mga madasigon nga fiesta; busa higugmaa ang kamatuoran ug pakigdait."}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"cebuano": "Kamo gihigugma ko, nagaingon si Jehova. Bisan pa niana, kamo ming-ingon: Sa unsang pagkaagi nga ikaw nahigugma kanamo? Dili ba si Esau mao ang igsoon ni Jacob? nagaingon si Jehova: bisan pa niana akong gihigugma si Jacob;"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"cebuano": "Ang Juda nagmaluibon, ug ang dalumtanan gibuhat diha sa Israel ug diha sa Jerusalem; kay ang Juda nagpasipala sa pagkabalaan ni Jehova nga iyang gihigugma, ug naminyo sa usa ka anak nga babaye sa dios nga dumuloong."}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"cebuano": "Ug ania karon usa ka tingog gikan sa mga langit, nga nagaingon: Kini mao ang akong Anak nga hinigugma, nga kaniya ako adunay kalipay."}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"cebuano": "Hingdunggan ninyo nga ginaingon: Higugmaon mo ang imong isigkatawo, ug pagadumtan mo ang imong kaaway."}}, {"book": "Matthew", "chapter": 5, "verse": 46, "word": {"cebuano": "Kay kong kamo mahigugma sa mga nahigugma kaninyo, unsa ang balus nga inyong pagadawaton? Wala ba magbuhat usab sa ingon niana ang mga maniningil sa buhis?"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug kong kamo magaampo, dili kamo manig-ingon sa mga salingkapaw, kay sila mahigugma sa pag-ampo nga magatindog sulod sa mga sinagoga ug sa mga likoanan sa mga dalan, aron hikit-an sa mga tawo. Sa pagkamatuod nagaingon ako kaninyo nga nakadawat na sila sa ilang balus."}}, {"book": "Matthew", "chapter": 6, "verse": 24, "word": {"cebuano": "Walay bisan kinsa nga arang makaalagad sa duha ka agalon, kay magadumot siya sa usa, ug mahigugma sa usa; kun magadapig ba hinoon sa usa, ug magatamay sa usa; dili kamo makahimo sa pag-alagad sa Dios ug sa mga bahandi,"}}, {"book": "Matthew", "chapter": 10, "verse": 37, "word": {"cebuano": "Ang nahagugma sa amahan kun sa inahan labi pa kanako, dili takus kanako; ug ang nahagugma sa anak nga lalake kun sa anak nga babaye labi pa kanako, dili takus kanako."}}, {"book": "Matthew", "chapter": 12, "verse": 18, "word": {"cebuano": "Ania karon, ang akong ulipon nga akong pinili, ang akong hinigugma nga ginakalipayan sa akong kalag; igabutang ko kaniya ang akong Espiritu, ug siya magamantala sa paghukom sa mga Gentil."}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"cebuano": "Ug sa nagapakigsulti pa siya, ania karon, usa ka panganod nga mahayag milukop kanila; ug, ania karon, usa ka tingog gikan sa panganod nagaingon: Kini mao ang akong Anak nga hinigugma, nga kaniya adunay kalipay ako; kaniya magpatalinghug kamo."}}, {"book": "Matthew", "chapter": 19, "verse": 19, "word": {"cebuano": "Tumahod ka sa imong amahan ug sa imong inahan; ug higugmaon mo ang imong isigkatawo ingon sa imong kaugalingon."}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"cebuano": "Si Jesus miingon kaniya: Higug-maon mo ang Ginoo nga imong Dios, sa bug-os mong kasingkasing, ug sa bug-os mong kalag, ug sa bug-os mong hunahuna."}}, {"book": "Matthew", "chapter": 22, "verse": 39, "word": {"cebuano": "Ug ang ikaduha sama niini: Higugmaon mo ang imong isigkatawo ingon sa imong kaugalingon."}}, {"book": "Matthew", "chapter": 23, "verse": 6, "word": {"cebuano": "Ug gihigugma nila ang mga nahauna nga mga lingkoranan sa mga kombira; ug ang mga nahauna nga lingkoranan sa mga sinagoga;"}}, {"book": "Matthew", "chapter": 24, "verse": 12, "word": {"cebuano": "Ug tungod kay ang pagkamalapason magadugang, ang gugma sa kadaghanan magabugnaw."}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug miabut ang usa katingog gikan sa mga langit: Ikaw mao ang akong Anak nga hinigugma, kanimo nalipay gayud ako."}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"cebuano": "Ug miabut ang usa ka panganod, nga milandong kanila; ug migula ang usa ka tingog sa panganod, nga nag-ingon: Kini mao ang akong Anak nga hinigugma, kaniya magpatalinghug kamo."}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"cebuano": "Ug si Jesus, sa nagatutok kaniya, nahagugma kaniya, ug miingon: Usa ka butang ang nakulang kanimo: Lumakaw ka, ibaligya mo ang imong kahimtang, ug ihatag sa mga kabus; ug may bahandi ka sa langit; ug umari ka, dad-a ang imong cruz, ug sumunod kanako."}}, {"book": "Mark", "chapter": 12, "verse": 6, "word": {"cebuano": "May usa pang nahibilin, anak nga hinigugma; sa katapusan iyang gipaadto kini kanila nga nagaingon: Ilang pagatahuron ang akong anak."}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"cebuano": "Ug higugmaon mo ang Ginoo nga imong Dios sa bug-os mong kasingkasing, ug sa bug-os mong kalag, ug sa bug-os mong hunahuna, ug sa bug-os mong kusog. Kini mao ang nahaunang sugo."}}, {"book": "Mark", "chapter": 12, "verse": 31, "word": {"cebuano": "Ang ikaduha mao kini: Higugmaon mo ang imong isigkatawo sama sa imong kaugalingon. Walay laing sugo nga labaw pa kay niini kanila."}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"cebuano": "Ug ang paghigugma kaniya sa bug-os nga kasingkasing, ug sa bug-os nga hunahuna, ug sa bug-os nga kalag, ug sa bug-os nga kusog; ug ang paghigugma sa isigkatawo sama sa iyang kaugalingon, labaw pa kay sa tanan tibook nga halad nga sinunog ug mga halad."}}, {"book": "Mark", "chapter": 12, "verse": 38, "word": {"cebuano": "Ug sa iyang pagtudlo, miingon siya: Magmatngon kamo sa mga escriba nga mahigugmang maglakaw sinul-ob ang bisting tag-as, ug sa mga pag-abiabi sa mga baligyaanan,"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"cebuano": "Ug mikunsad sa ibabaw niya ang Espiritu Santo, sa dagway nga lawasnon sama sa usa ka salampati, ug gikan sa langit may usa ka tingog miabut nga miingon: Ikaw mao ang akong Anak nga hinigugma: kanimo aduna akoy kalipay."}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"cebuano": "Apan kong kamo nagahigugma sa mga nahigugma kaninyo, unsang mga pasalamat ang mainyo? Kay bisan pa ang mga makasasala nagahigugma niadtong nagahigugma kanila."}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"cebuano": "Apan higugmaa ang inyong mga kaaway, ug buhata ang maayo kanila, ug magpahulam kamo sa walay pagapaabuton; ug ang inyong balus madaku, ug mahimo kamong mga anak sa Hataas Uyamut; kay siya mapuanguron sa mga dili mapasalamaton ug sa mga dautan."}}, {"book": "Luke", "chapter": 7, "verse": 5, "word": {"cebuano": "Kay siya nahagugma sa atong nasud, ug siya gayud ang nagpatukod kanamo sa among sinagoga."}}, {"book": "Luke", "chapter": 7, "verse": 42, "word": {"cebuano": "Sa diha nga sila walay ikabayad, iyang gipasaylo silang duha. Busa, kinsa man kanila ang labing nahagugma kaniya?"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"cebuano": "Busa ako nagaingon kanimo: Ang iyang mga sala nga daghan gipasaylo, kay daku ang iyang paghigugma; apan ang gipasaylo ug diyutay, diyutay ang iyang paghigugma."}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"cebuano": "Ug usa ka tingog migula gikan sa panganod nga nagaingon: Kini mao ang akong Anak, akong pinili; kaniya magpatalinghug kamo."}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"cebuano": "Ug siya mitubag ug miingon: Higugmaon mo ang Ginoo nga imong Dios sa bug-os mong kasingkasing, ug sa bug-os mong kalag, ug sa bug-os mong kusog, ug sa bug-os mong hunahuna: ug ang imong isigkatawo ingon sa imong kaugalingon."}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"cebuano": "Apan alaut kamo, mga Fariseo! Kay nagahatag kamo sa ikapulo sa hierbabuena ug sa ruda, ug sa tanang mga talamnon, ug gibiyaan ninyo ang katarungan ug ang gugma sa Dios. Apan kini mao unta ang kinahanglan ninyong pagabuhaton, ug dili pasagdan ang uban."}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"cebuano": "Alaut kamo mga Fariseo! Kay nahamuot kamo sa nahaunang mga lingkoranan sa mga sinagoga, ug sa mga pag-abiabi sa mga baligyaanan."}}, {"book": "Luke", "chapter": 16, "verse": 13, "word": {"cebuano": "Walay ulipon nga makaalagad sa duha ka agalon; kay siya magdumot sa usa, ug mahigugma sa usa; kun, sa laing pagkaagi, siya moayon sa usa, ug magtamay sausa. Kamo dili makahimo sa pag-alagad sa Dios ug sa bahandi."}}, {"book": "Luke", "chapter": 20, "verse": 13, "word": {"cebuano": "Ug miingon ang Ginoo sa parrasan: Unsa ang akong pagabuhaton? Pagasugoon ko ang akong anak nga hinigugma; tingali ilang pagatahuron siya."}}, {"book": "Luke", "chapter": 20, "verse": 46, "word": {"cebuano": "Magmatngon kamo sa mga escriba nga buot magalakaw nga sinul-oban sa mga bisti nga hatag-as, ug mahigugma sa mga pagyukbo sa mga baligyaanan, ug sa mga nahaunang mga lingkoranan sa mga sinagoga, ug sa paglingkod sa mga labing maayong lingkoranan sa mga kombira;"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"cebuano": "Kay gihigugma sa Dios ang kalibutan, sa pagkaagi nga gihatag niya ang iyang Anak nga ugtong, aron ang tanan nga motoo kaniya dili mawala, kondili may kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"cebuano": "Ug kini mao ang paghukom sa silot; nga ang kahayag mianhi sa kalibutan, ug ang mga tawo nahigugma sa kangitngit labi kay sa kahayag; kay ang ilang mga buhat mga dautan."}}, {"book": "John", "chapter": 3, "verse": 35, "word": {"cebuano": "Ang Amahan nahagugma sa Anak ug nagatugyan sa tanang mga butang ngadto sa iyang mga kamot."}}, {"book": "John", "chapter": 5, "verse": 20, "word": {"cebuano": "Kay ang Amahan nahagugma sa Anak, ug nagapahayag kaniya sa tanang mga butang nga iyang gibuhat sa iyang kaugalingon, ug labi pang dagkung mga buhat kay niini ang iyang igapahayag kaniya, aron kamo managpanghibulong."}}, {"book": "John", "chapter": 5, "verse": 42, "word": {"cebuano": "Apan nakaila ako kaninyo, nga wala kamoy gugma sa Dios sa sulod ninyo."}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"cebuano": "Si Jesus miingon kanila: Kong ang Dios mao pa ang inyong Amahan, ako higugmaon unta ninyo; kay ako ming-gikan sa Dios ug mianhi ako dinhi; kay wala ako moanhi sa akong kaugalingon, kondili siya nagsugo kanako."}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"cebuano": "Tungod niini ang Amahan nahagugma kanako, kay ako nagahatag sa akong kinabuhi, aron pagadawaton ko kini pag-usab."}}, {"book": "John", "chapter": 11, "verse": 3, "word": {"cebuano": "Busa, ang mga igsoon nga babaye nanagpasugo kaniya, sa pag-ingon: Ginoo, ania karon, ang imong gihigugma nagamasakiton."}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"cebuano": "Si Jesus nahagugma kang Marta ug sa iyang igsoon nga babaye, ug kang Lazaro."}}, {"book": "John", "chapter": 11, "verse": 36, "word": {"cebuano": "Unya ang mga Judio nanag-ingon: Tan-awa, pagkadaku sa iyang gugma kaniya!"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"cebuano": "Ang nahagugma sa iyang kinabuhi mawala kini kaniya; apan ang nagadumot sa iyang kinabuhi dinhi mining kalibutana, gitagana niya kini alang sa kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"cebuano": "Kay sila nahagugma sa himaya sa mga tawo labi kay sa himaya nga gikan sa Dios."}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug sa wala pa ang fiesta sa pasko, si Jesus nga nanghibalo nga miabut ang iyang takna sa iyang paggikan niining kalibutana paingon sa Amahan, sa gihigugma niya ang mga iya nga ania sa kalibutan, gihigugma niya sila hangtud sa katapusan."}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"cebuano": "Ug ang usa kanila nga gihigugma ni Jesus, miuraray sa iyang dughan;"}}, {"book": "John", "chapter": 13, "verse": 34, "word": {"cebuano": "Nagahatag ako kaninyo ug usa ka bag-ong sugo, nga maghigugmaay kamo ang usa ug usa; maingon nga ako nahigugma kaninyo, nga kamo usab maghigugmaay ang usa ug usa."}}, {"book": "John", "chapter": 13, "verse": 35, "word": {"cebuano": "Tungod niini ang tanan makaila nga kamo akong mga tinon-an, kong kamo maghigugmaay ang usa ug usa."}}, {"book": "John", "chapter": 14, "verse": 15, "word": {"cebuano": "Kong nahagugma kamo kanako, magabantay kamo sa akong mga sugo."}}, {"book": "John", "chapter": 14, "verse": 21, "word": {"cebuano": "Ang nagabaton sa akong mga sugo, ug nagatuman kanila, kana mao ang nahagugma kanako: ug ang nahagugma kanako, pagahigugmaon sa akong Amahan; ug ako mahagugma kaniya, ug sa akong kaugalingon magapahayag kaniya."}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"cebuano": "Si Jesus mitubag ug miingon kaniya: Kong kinsa ang nahagugma kanako, magabantay siya sa akong pulong; ug ang akong Amahan mahigugma kaniya, ug kami moanha kaniya, ug ang among puloy-anan himoon diha kaniya."}}, {"book": "John", "chapter": 14, "verse": 24, "word": {"cebuano": "Ang dili mahagugma kanako, dili magabantay sa akong mga pulong; ug ang pulong nga inyong hingdunggan dili ako. kondili iya sa Amahan nga nagsugo kanako."}}, {"book": "John", "chapter": 14, "verse": 28, "word": {"cebuano": "Kamo nakadungog sa akong pag-ingon kaninyo: Ako mogikan, ug mobalik kaninyo. Kong nahigugma kamo kanako, managkalipay kamo unta, tungod sa pag-ingon ko: Ako moadto sa Amahan; kay ang akong Amahan labaw pa kanako."}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"cebuano": "Apan aron makaila ang kalibutan nga ako nahagugma sa Amahan, ug nga ako nagabuhat ingon sa iyang gisugo kanako. Panindog kamo; mamahawa kita dinhi."}}, {"book": "John", "chapter": 15, "verse": 9, "word": {"cebuano": "Maingon nga ang Amahan nahigugma kanako, ako nahigugma usab kaninyo; managpabilin kamo sa akong gugma."}}, {"book": "John", "chapter": 15, "verse": 10, "word": {"cebuano": "Kong kamo magbantay sa akong mga sugo, managpabilin kamo sa akong gugma; maingon nga ako nagbantay sa mga sugo sa akong Amahan, ug ako nagapabilin sa iyang gugma."}}, {"book": "John", "chapter": 15, "verse": 12, "word": {"cebuano": "Kini mao ang akong sugo, nga maghigugmaay kamo ang usa ug usa, ingon nga ako nahigugma kaninyo."}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"cebuano": "Gugma nga labaw niini wala kang bisan kinsa, nga ang usa ka tawo nagahatag sa iyang kinabuhi alang sa iyang mga abyan."}}, {"book": "John", "chapter": 15, "verse": 17, "word": {"cebuano": "Ako nagsugo kaninyo niining mga butanga nga maghigugmaay kamo ang usa ug usa."}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"cebuano": "Kong kamo iya pa sa kalibutan, ang kalibutan mahigugma sa mga iya; apan kay kamo dili iya sa kalibutan, kondili pinili ko kamo gikan sa kalibutan, busa ang kalibutan nagadumot kaninyo."}}, {"book": "John", "chapter": 16, "verse": 27, "word": {"cebuano": "Kay ang Amahan gayud mahagugma kaninyo, kay kamo nahigugma kanako, ug mitoo nga ako naggikan sa Amahan."}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"cebuano": "Ako ania kanila, ug ikaw ania kanako, aron sila mahingpit nga usa; aron ang kalibutan moila nga ikaw nagsugo kanako, ug nahigugma kanila maingon nga ikaw nahigugma kanako."}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"cebuano": "Amahan, buot ko nga kadto usab nga mga gitugyan mo kanako mahiuban kanako kong asa ako, aron sila makakita sa akong himaya nga imong gihatag kanako; kay ikaw nahigugma kanako sa wala pa matukod ang kalibutan."}}, {"book": "John", "chapter": 17, "verse": 26, "word": {"cebuano": "Ug akong gipaila kanila ang imong ngalan, ug igapaila ko pa, aron ang gugma nga imong gihigugma kanako mahiadto kanila, ug ako ania kanila."}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"cebuano": "Busa sa nakita ni Jesus ang iyang inahan ug ang tinon-an nga iyang gihigugma nga nagatindog sa duol, miingon siya sa iyang inahan: Babaye, tan-awa ang imong anak."}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"cebuano": "Busa midalagan siya ug miadto kang Simon Pedro, ug sa usa ka tinon-an, ang gihigugma ni Jesus, ug miingon kanila: Gikuha nila gikan sa lubnganan ang Ginoo, ug wala kita mahibalo kong diin nila ibutang siya."}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"cebuano": "Unya kadtong tinon-an nga gihigugma ni Jesus miingon kang Pedro: ang Ginoo man kini. Busa sa pagkadungog ni Simon Pedro nga kadto mao ang Ginoo, misul-ob siya sa iyang sinina (kay naghukas siya), ug milukso sa dagat."}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"cebuano": "Busa sa nakapamahaw na sila, si Jesus miingon kang Simon Pedro: Simon, anak ni Jonas, nahigugma ba ikaw kanako nga labi niini kanila? Siya miingon kaniya: Oo, Ginoo, ikaw nahibalo nga ako nahigugma kanimo. Siya miingon kaniya: Pakan-a ang akong mga nating carnero."}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"cebuano": "Siya miingon pag-usab kaniya sa ikaduha: Simon, anak ni Jonas, nahigugma ba ikaw kanako? Siya miingon kaniya: Oo, Ginoo, ikaw nahibalo nga ako nahigugma kanimo. Siya miingon kaniya: Pasibsiba ang akong mga carnero."}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"cebuano": "Siya miingon kaniya sa ikatolo: Simon, anak ni Jonas, nahigugma ba ikaw kanako? Si Pedro nasubo, kay nag-ingon siya kaniya sa ikatolo: Nahigugma ba ikaw kanako? Ug siya miingon kaniya: Ginoo, nahibalo ikaw sa tanang mga butang; nahibalo ikaw nga ako nahigugma kanimo. Si Jesus miingon kaniya: Pakan-a ang akong mga carnero."}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"cebuano": "Si Pedro, sa milingi, nakakita sa tinon-an nga gihigugma ni Jesus nga nagasunod, ang miuraray usab sa iyang dughan sa panihapon, ug ang miingon: Ginoo, kinsa ang magatugyan nga mabudhion kanimo?"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug kanila nanagpadayag ang mga dila nga ingon sa kalayo, nga nabahinbahin ug nagtungtung sa ibabaw sa tagsatagsa kanila."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 25, "word": {"cebuano": "Gipakaayo namo, nga nanaghiusa, ang pagpili niining mga tawo, ug paanhaon kaninyo kinuyogan sa atong mga hinigugma nga si Bernabe ug si Pablo,"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"cebuano": "Alang sa tanan nga anaa sa Roma, mga hinigugma sa Dios, nga gitawag aron mahimong balaan: Kaninyo ang gracia, ug ang pakigdait nga gikan sa Dios nga atong Amahan ug sa Ginoong Jesucristo."}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"cebuano": "Ug ang paglaum dili magapakaulaw; kay ang gugma sa Dios ginabubo sa atong mga kasingkasing pinaagi sa Espiritu Santo nga gihatag kanato."}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"cebuano": "Apan ang Dios nagapasundayag sa iyang kaugalingong gugma alang kanato, nga, sa mga makasasala pa kita, si Cristo namatay tungod kanato."}}, {"book": "Romans", "chapter": 8, "verse": 28, "word": {"cebuano": "Ug hingbaloan nato nga ang tanan nga mga butang masigtabang alang sa ikaayo niadtong mga nahigugma sa Dios, bisan niadtong mga ginatawag sumala sa iyang tuyo."}}, {"book": "Romans", "chapter": 8, "verse": 35, "word": {"cebuano": "Kinsa ang makapahamulag kanato sa gugma ni Cristo? Ang kaguol ba, kun ang kasakit, kun ang paglutos, kun ang gutom, kun ang pagkahubo, kun ang katalagman, kun ang hinagiban?"}}, {"book": "Romans", "chapter": 8, "verse": 37, "word": {"cebuano": "Dili, kondili niining tanang mga butanga kita labaw pa kay sa mga mananaug pinaagi kaniya nga nahigugma kanato."}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"cebuano": "Bisan ang kahitas-an, bisan ang kahiladman, bisan kinsa sa uban nga mga binuhat, sila dili arang makapahamulag kanato gikan sa gugma sa Dios, nga anaa kang Cristo Jesus nga atong Ginoo."}}, {"book": "Romans", "chapter": 9, "verse": 13, "word": {"cebuano": "Sumala sa nahasulat: Gihigugma ko si Jacob, apan si Esau akong gidumtan."}}, {"book": "Romans", "chapter": 9, "verse": 25, "word": {"cebuano": "Ingon usab sa iyang gisulti sa Oseas: Pagatawgon ko kadto nga katawohan, ang dili akong katawohan; ug iyang hinigugma, kadtong dili hinigugma."}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"cebuano": "Mahatungod sa Maayong Balita, mga kaaway sila tungod kaninyo; apan mahatungod sa pagpili, mga hinigugma sila tungod sa mga ginikanan."}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"cebuano": "Himoa nga ang gugma magawalay-pagkasalingkapaw. Dumtan ninyo ang dautan; magtapot kamo sa maayo."}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"cebuano": "Sa paghigugmaay nga minagsoon, magmasig-kamaloloton kamo sa usa ug usa; sa dungog, magpinalabihay kamo sa usa ug usa."}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"cebuano": "Dili kamo magpanimalus, mga hinigugma; kondili hatagi ninyo ug lugar ang kaligutgut sa Dios; kay nahisulat na: Ako ang pagpanimalus; ako ang magabayad, nagaingon ang Ginoo."}}, {"book": "Romans", "chapter": 13, "verse": 8, "word": {"cebuano": "Dili kamo mangutang sa bisan unsa kang bisan kinsa, gawas sa paghigug maay sa usa ug usa; kay ang nahigugma sa iyang isigkatawo, nagtuman sa Kasugoan."}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"cebuano": "Kay kini: Dili ka manapaw; dili ka magpatay; dili ka mangawat; dili ka magbakak; dili ka maibug; ug kong may uban pa nga laing sugo, ania natingub niini nga mga pulong, nga mao: Higugmaon mo ang imong isigkatawo ingon sa imong kaugalingon."}}, {"book": "Romans", "chapter": 13, "verse": 10, "word": {"cebuano": "Ang gugma walay pagbuhat ug dautan sa isigkatawo; busa ang gugma mao ang katumanan sa Kasugoan."}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"cebuano": "Karon ginapangamuyo ko kaninyo, mga igsoon, pinaagi sa atong Ginoong Jesucristo, ug sa gugma sa Espiritu, nga magpanlimbasug kamo sa tingub uban kanako sa inyong mga pag-ampo sa Dios alang kanako;"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"cebuano": "Ug pangumostaha usab ninyo ang iglesia nga anaa sa ilang balay. Pangumostaha ninyo ang akong hinigugma nga si Epeneto, nga mao ang nahaunang bunga sa Asia alang kang Cristo."}}, {"book": "Romans", "chapter": 16, "verse": 8, "word": {"cebuano": "Pangumostaha ninyo si Amplias nga hinigugma ko diha sa Ginoo."}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"cebuano": "Pangumostaha ninyo si Urbano, nga atong masigkatabang kang Cristo; ug ang akong hinigugma nga si Stachis."}}, {"book": "Romans", "chapter": 16, "verse": 12, "word": {"cebuano": "Pangumostaha ninyo si Trifesa ug si Trifosa, nga nanaghago diha sa Ginoo. Pangumostaha ninyo ang hinigugma nga si Persida, nga naghago pag-ayo diha sa Ginoo."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 9, "word": {"cebuano": "Apan ingon sa nahasulat na: Mga butang nga wala makita sa mata, ug wala hidunggi sa dalunggan, ug nga wala mosulod sa kasingkasing sa tawo, bisan unsang mga butang nga gitagana sa Dios alang niadtong mga nahigugma kaniya."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 14, "word": {"cebuano": "Ako wala magasulat niining mga butanga sa pagpakaulaw kaninyo, kondili sa pagtambag kaninyo ingon nga akong mga anak nga hinigugma."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"cebuano": "Tungod niini nga hinungdan akong gisugo kaninyo si Timoteo, anak ko nga hinigugma ug matinumanon sa Ginoo, nga magapahinumdum kaninyo sa akong mga kagawian kang Cristo, ingon sa gipanudlo ko sa tanang dapit, sa tanan nga iglesia."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 21, "word": {"cebuano": "Unsa ba ang buot ninyo? Moanha ba ako kaninyo nga may puspus, kun sa gugma ug sa espiritu sa kaaghup?"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 3, "word": {"cebuano": "Apan kong may uban nga nahagugma sa Dios, kini hibaloan niya;"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"cebuano": "Busa, mga hinigugma ko, pangalagiw kamo gikan sa pagsimba sa mga diosdios."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 58, "word": {"cebuano": "Busa, mga igsoon ko nga hinigugma, magmalig-on kamo, dili matarug, magmadagayaon sa kanunay sa buhat sa Ginoo, sanglit hingbaloan ninyo nga ang inyong paghago dili makawang diha sa Ginoo."}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"cebuano": "Kong may tawo nga wala mahagugma sa Ginoong Jesucristo, pagtunglohon siya. ang Ginoo moabut."}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"cebuano": "Ang akong gugma magauban kaninyong tanan kang Cristo Jesus. Amen."}}, {"book": "2 Corinthians", "chapter": 2, "verse": 4, "word": {"cebuano": "Kay gikan sa daghang kaguol ug kasubo sa kasingkasing. gisulatan ko kamo inubanan sa daghang mga luha; dili aron kamo pagapasub-on, kondili aron hisayran ninyo ang gugma nga gibatonan ko sa labing madagayaon gayud alang kaninyo."}}, {"book": "2 Corinthians", "chapter": 2, "verse": 8, "word": {"cebuano": "Tungod niana nagatambag ako kaninyo, nga lig-onon ninyo ang inyong gugma kaniya."}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"cebuano": "Kay ang gugma ni Cristo nagapugos kanamo; kay nagahukom kami sa ingon niini: nga ang usa namatay alang sa tanan, busa ang tanan nangamatay."}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"cebuano": "Sa kaputli, sa pag-ila, sa pagkama-pailubon, sa puangod, sa Espiritu Santo, sa gugma nga tim-os;"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"cebuano": "Busa, mga hinigugma, sa nabatonan nato kini nga mga saad, managhinlo kita sa tanan nga kahugawan sa unod ug sa espiritu, magmahingpit sa pagkabalaan diha sa kahadlok sa Dios."}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"cebuano": "Apan, ingon nga dato kamo sa tanan, sa pagtoo, ug sa pagpamulong, ug sa pag-ila, ug sa tanang pagkamainiton, ug sa inyong gugma kanamo, bantayi nga mag-uswag usab kamo niini nga gracia."}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"cebuano": "Wala ako magsulti niini ingon nga sugo, kondili pinaagi sa pagkamainiton sa uban sa kaulay usab sa inyong gugma."}}, {"book": "2 Corinthians", "chapter": 8, "verse": 24, "word": {"cebuano": "Busa ipadayag ninyo kanila sa atubangan sa mga iglesia, ang kamatuoran sa inyong gugma, ug sa among paghimaya tungod kaninyo."}}, {"book": "2 Corinthians", "chapter": 9, "verse": 7, "word": {"cebuano": "Ang tagsatagsa ingon sa ginatuyo sa iyang kasingkasing: dili nga adunay kasubo, bisan nga sa mga kinahanglan; kay gihigugma sa Dios ang humalatag nga malipayon."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"cebuano": "Tungod sa unsa? Tungod ba nga wala ako maghigugma kaninyo? Dios ang nasayud."}}, {"book": "2 Corinthians", "chapter": 12, "verse": 15, "word": {"cebuano": "Ug ako magahalad sa daku gayud nga kalipay, ug magpahalad ako alang sa inyong mga kalag. Kong daku ang akong paghigugma kaninyo, diyutay ba lamang ang inyong paghigugma kanako?"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 19, "word": {"cebuano": "Nagadahum kamo niining tibook nga panahon nga nagapamalibad kami sa among kaugalingon diha kaninyo. Sa atubangan sa Dios nagasulti kami tungod kang Cristo. Apan ang tanang mga butang, mga hinigugma, alang man sa inyong paglig-on."}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"cebuano": "Sa katapusan, mga igsoon, manag-kalipay kamo. Magmahingpit kamo, maglinipayay kamo; managhiusa kamo sa inyong mga hunahuna; magpuyo sa pakigdait; ug ang Dios sa paghigugma ug sa pakigdait magauban kaninyo."}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"cebuano": "Ang gracia sa Ginoong Jesucristo, ug ang gugma sa Dios, ug ang pagpakig-ambit sa Espiritu Santo magauban kaninyong tanan. Amen."}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"cebuano": "Gilansang ako sa cruz uban kang Cristo; ug dili na ako ang nabuhi, kondili si Cristo ang nabuhi sa sulod nako. Ug ang kinabuhi nga gikinabuhi ko karon sa unod, ginakinabuhi ko sa pagtoo sa Anak sa Dios, nga nahigugma kanako, ug mitugyan siya sa iyang kaugalingon alang kanako."}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"cebuano": "Kay kang Cristo Jesus, bisan ang gicircuncicionan bisan ang walay-circuncicion, walay bisan unsa nga kapuslanan; kondili ang pagtoo nga nagabuhat pinaagi sa gugma."}}, {"book": "Galatians", "chapter": 5, "verse": 13, "word": {"cebuano": "Kay kamo, mga igsoon, mga gipanawag kamo ngadto sa kagawasan; ugaling ayaw ninyo paggamita ang inyong kagawasan nga kahigayonan sa unod, kondili mag-inalagaray kamo ang usa ug usa pinaagi sa gugma."}}, {"book": "Galatians", "chapter": 5, "verse": 14, "word": {"cebuano": "Kay ang tibook nga Kasugoan natuman sa usa ka pulong, nga mao: Higugmaon mo ang imong isigkatawo ingon sa imong kaugalingon."}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"cebuano": "Apan ang bunga sa Espiritu mao kini: ang gugma, kalipay, pakigdait, pagkamapailubon, pagkamahinuklogon, pagkaayo, pagkamatinumanon;"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"cebuano": "Ingon nga siya nagpili kanato diha kaniya, sa wala pa ang pagtukod sa kalibutan, aron kita mahimong balaan, ug walay ikasaway sa iyang atubangan diha sa gugma:"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"cebuano": "Alang sa pagdayeg sa himaya sa iyang gracia nga sa-walay-bayad gihatag niya kanato diha sa Hinigugma:"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"cebuano": "Tungod niini, ako usab, sa pagkadungog sa inyong pagtoo sa Ginoong Jesus, nga anaa kaninyo ug sa gugma nga inyong gipakita sa tanan nga mga balaan,"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"cebuano": "Apan ang Dios nga dato sa kalooy, tungod sa iyang dakung gugma nga iyang gihigugma kanato,"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"cebuano": "Aron si Cristo, pinaagi sa pagtoo, magpuyo diha sa inyong mga kasingkasing, aron nga kamo, sa gipagamut ug gipaugmad diha sa gugma,"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"cebuano": "Ug sa pagkasayud sa gugma ni Cristo, nga nagalabaw sa tanang pag-ila, aron mapuno kamo sa tanang kahupnganan sa Dios."}}, {"book": "Ephesians", "chapter": 4, "verse": 2, "word": {"cebuano": "Nga may bug-os nga pagpaubos, ug kaaghop uban ang pagkamapailubon, mag-inantusay ang usa ug usa diha sa gugma;"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"cebuano": "Kondili managsulti kita sa kamatuoran uban ang gugma, managtubo kita sa tanang mga butang ngadto kaniya, nga mao ang ulo, si Cristo;"}}, {"book": "Ephesians", "chapter": 4, "verse": 16, "word": {"cebuano": "Nga gikan kaniya ang tibook nga lawas nabalay ug natibook, pinaagi niadtong lutahan nga nagapalig-on, sumala sa pagbuhat sumala sa hiarangan sa tagsatagsa ka bahin, nga nagapatubo sa lawas aron sa pagtukod sa iyang kaugalingon diha sa gugma."}}, {"book": "Ephesians", "chapter": 5, "verse": 2, "word": {"cebuano": "Ug managgawi kamo sa gugma ingon man usab nga si Cristo nahigugma kaninyo, ug gitugyan niya ang iyang kaugalingon alang kanato, nga hatag ug halad ngadto sa Dios alang sa pahumot nga maamyon."}}, {"book": "Ephesians", "chapter": 5, "verse": 25, "word": {"cebuano": "Mga bana, higugmaon ninyo ang inyong mga asawa, maingon man nga si Cristo usab nahigugma sa iglesia, ug gitugyan niya ang iyang kaugalingon alang kaniya,"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"cebuano": "Ingon niini usab, ang mga bana kinahanglan nga mahigugma sa ilang kaugalingong mga asawa, ingon sa ilang kaugalingong mga lawas. Ang nahigugma sa iyang asawa, nahigugma sa iyang kaugalingon."}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"cebuano": "Labut pa ang tagsatagsa usab kaninyo, sa kinaugalingon maghigugma gayud sa iyang asawa, ingon sa iyang kaugalingon: ug ang asawa magtahod sa bana."}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"cebuano": "Apan, aron manghibalo usab kamo sa akong kahimtang kong unsa ang pagpaagi ko, igapahibalo kaninyo ang tanang mga butang ni Tychico, hinigugma nga igsoon ug matinumanon nga ministro sa Ginoo:"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"cebuano": "Ang pakigdait alang sa mga igsoon, ug ang gugma nga inubanan sa pagtoo, gikan sa Dios nga Amahan, ug sa Ginoong Jesucristo."}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"cebuano": "Ang gracia anaa sa tanan nga mga nahigugma sa atong Ginoong Jesucristo, uban ang gugma nga walay pagkadunot."}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug kini ang ginaampo ko, nga ang inyong gugma magatubo, ug labi pa gayud sa kaalam ug sa tanan nga pagsabut."}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"cebuano": "Apan ang uban, tungod sa pagkabahinbahin, nagamantala kang Cristo, sa walay putli nga tuyo, nga nagahunahuna sa pagdugang sa kasakit alang kanato sa akong mga gapus."}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"cebuano": "Busa, kong adunay pagtambag diha kang Cristo, kong adunay paglipay sa paghigugma, kong adunay pagpakig-ambit sa Espiritu, kong adunay, malo-mong mga kalooy ug pagbati,"}}, {"book": "Philippians", "chapter": 2, "verse": 2, "word": {"cebuano": "Pun-a ninyo ang akong kalipay, nga managhiusa kamo sa hunahuna, nga managbaton sa sama nga gugma, nga managhiusa sa usa ka kalag, nga may usa ka hunahuna."}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"cebuano": "Busa, mga hinigugma ko, maingon nga kamo nagmasinugtanon sa kanunay, dili kay sa akong atubangan lamang, kondili labi pa gayud sa panahon nga wala ako kaninyo, singkamotan ninyo nga mamunga ang inyong kaluwasan uban ang kahadlok ug pagkurog;"}}, {"book": "Philippians", "chapter": 4, "verse": 1, "word": {"cebuano": "Busa, mga igsoon ko nga hinigugma ug hinandum, akong kalipay ug purong-purong, sa ingon niini magmalig-on kamo sa Ginoo, mga hinigugma ko."}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"cebuano": "Sa katapusan, mga igsoon, bisan unsang mga butang matuod, bisan unsang mga butang dungganon, bisan unsang mga butang matarung, bisan unsang mga butang putli, bisan unsang mga butang hiligugmaon, bisan unsang mga butang nga may maayong kadungganan, kong adunay diosnong gahum, ug kong adunay pagdayeg, hunahunaa kining mga butanga."}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"cebuano": "Sa pagkadungog namo sa inyong pagtoo diha kang Cristo Jesus, ug sa inyong gugma alang sa tanang mga balaan,"}}, {"book": "Colossians", "chapter": 1, "verse": 8, "word": {"cebuano": "Nga mao usab ang nagpaila kanamo sa inyong gugma diha sa Espiritu."}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"cebuano": "Aron paglipayon ang ilang mga kasingkasing, nga sa gihiusa sila sa gugma, ug alang sa bug-os nga mga pagkadato sa hingpit nga pagsalig sa pagsabut, aron sila managpakaila sa tinago sa Dios, nga mao si Cristo;"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"cebuano": "Busa, managsul-ob kamo, ingon nga mga pinili sa Dios, mga balaan ug mga hinigugma, sa usa ka kasingkasing nga sa kalooy, kalolot, pagpaubos, pagkaaghup, pagkamapailubon;"}}, {"book": "Colossians", "chapter": 3, "verse": 19, "word": {"cebuano": "Mga bana, higugmaon ninyo ang inyong mga asawa, ug dili kamo mag-mapait batok kanila."}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"cebuano": "Ang tibook ko nga kahimtang igapadayag kaninyo ni Tychico, igsoon nga hinigugma, ug matinumanon nga ministro ug masigkasulogoon sa Ginoo;"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"cebuano": "Uban kang Onesimo, ang matinumanon ug hinigugma nga igsoon, nga taga-inyo. Sila magapahibalo kaninyo sa tanang mga butang nga ginahimo diri."}}, {"book": "Colossians", "chapter": 4, "verse": 14, "word": {"cebuano": "Nangumosta kaninyo si Lucas, ang mananambal nga hinigugma, ug si Demas."}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"cebuano": "Nga sa walay hunong nagahinumdum kami sa atubangan sa atong Dios ug Amahan sa inyong buhat sa pagtoo, ug sa paghago sa gugma, ug pagpailub sa paglaum sa atong Ginoong Jesucristo;"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 4, "word": {"cebuano": "Sa hingsayran, mga igsoon nga hinigugma sa Dios, ang inyong pagkapinili."}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 12, "word": {"cebuano": "Ug ang Ginoo magadugang ug magapadagaya sa inyong gugma sa usa ug usa, ug sa tanan, bisan ingon usab sa among ginabuhat nganha kaninyo:"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"cebuano": "Apan mahatungod sa gugma nga minagsoon, wala kamoy kinahanglan nga may magsulat pa kaninyo, kay kamo gayud usab gitudloan sa Dios nga managhigugmaay kamo ang usa ug usa;"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"cebuano": "Apan ingon nga mga sa adlaw, managbuotan kita; managsul-ob kita sa kotamaya sa pagtoo ug paghigugma; ug alang sa usa ka salukot, ang paglaum sa kaluwasan."}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug inyong pakamahalon sila ug daku gayud sa gugma, tungod sa ilang mga buhat. Batoni ninyo ang pakigdait sa inyong taliwala."}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug sa tanang limbong sa pagkadili-matarung, alang sa mga magakawala, kay wala sila managdawat sa gugma sa kamatuoran, aron unta mangaluwas sila."}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 13, "word": {"cebuano": "Apan kinahanglan kami gihapon magpasalamat sa Dios tungod kaninyo, mga igsoon nga hinigugma sa Ginoo; kay mga pinili kamo sa Dios, sukad sa sinugdan ngadto sa kaluwasan tungod sa pagpakabalaan sa Espiritu, ug pagtoo sa kamatuoran;"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"cebuano": "Karon ang ato gayud nga Ginoong Jesucristo, ug ang Dios nga Amahan nato, nga nahigugma kanato ug naghatag kanato sa walay katapusang paglipay, ug maayong paglaum pinaagi sa gracia,"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug ang Ginoo magamando sa inyong mga kasingkasing ngadto sa gugma sa Dios ug ngadto sa pagpailub ni Cristo."}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug ang gracia sa atong Ginoo midagaya sa hilabihan uban sa pagtoo ug sa gugma, nga anaa kang Cristo Jesus."}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"cebuano": "Ug sila nga may mga agalon nga magtotoo, dili magtamay kanila, tungod kay sila mga igsoon; kondili mag-alagad hinoon sila ug labi pang maayo, kay ang mga nagadawat sa kaayohan mao ang mga magtotoo, ug mga hinigugma. Itudlo ug itambag kining mga butanga."}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"cebuano": "Kay ang gugma sa salapi mao ang gamut sa tanang kadautan; nga ang uban tungod sa pagkaibog niini nangasalaag sila gikan sa pagtoo, ug nangatugob sa ilang kaugalingon sa daghang kasakit."}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"cebuano": "Apan ikaw, oh tawo sa Dios, kumalagiw ka niining mga butanga; ug paninguhaa ang pagkamatarung, ang pagka-diosnon, ang pagtoo, ang paghigugma, ang pagpailub, ang pagkaaghup."}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"cebuano": "Kang Timoteo, nga akong hinigugmang anak: Ang gracia, ang kalooy, ang pakigdait gikan sa Dios nga Amahan, ug kang Cristo Jesus nga atong Ginoo."}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"cebuano": "Kay ang Dios wala maghatag kanato sa espiritu sa kahadlok; kondili sa gahum, ug sa gugma, ug sa kabuotan."}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"cebuano": "Kupti ang hularanan sa mga maayong pulong nga hingdunggan mo kanako, sa pagtoo ug sa paghigugma nga anaa kang Cristo Jesus."}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"cebuano": "Kay ang mga tawo magamahigugmaon sa ilang kaugalingon, mahigugmaon sa salapi, andakan, palabilabihon, mapasipad-anon, masukihon sa mga ginikanan, dili mapasalamaton, dili balaan,"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"cebuano": "Mga mabudhion, mga gahig-ulo, hambugiro, mahigugmaon sa mga kalingawan labi kay sa paghigugma sa Dios;"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"cebuano": "Sukad karon natagana na kanako ang purongpurong sa pagkamatarung, nga igahatag kanako sa Ginoo, ang Maghuhukom nga matarung, niadtong adlawa; ug dili lamang kanako, kondili usab sa tanan nga nahigugma sa iyang pagpadayag."}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"cebuano": "Kay si Demas mibulag kanako tungod sa paghigugma niini nga panahona sa kalibutan, ug miadto sa Tesalonica; si Crecente ngadto sa Galacia, si Tito ngadto sa Dalmacia."}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"cebuano": "Kondili maabiabihon, mahigugmaon sa maayo, buotan, matarung, maputli, mapinugnganon;"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"cebuano": "Aron makatudlo sila sa mga batanong babaye sa paghigugma sa ilang mga bana, ug sa paghigugma sa ilang mga anak,"}}, {"book": "Titus", "chapter": 3, "verse": 4, "word": {"cebuano": "Apan sa pagpakita sa kalolot sa Dios nga along Manluluwas, ug sa iyang gugma alang sa mga tawo,"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"cebuano": "Ang tanan nga mga ania uban kanako nangumosta kanimo. Pangumostaha ang mga nanaghigugma sa atong pagtoo. Ang gracia magauban kaninyong tanan."}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, nga binilanggo ni Cristo Jesus, ug si Timoteo nga atong igsoon, alang kang Filemon nga hinigugma ug among katabang;"}}, {"book": "Philemon", "chapter": 1, "verse": 2, "word": {"cebuano": "Ug kang Apphia nga atong igsoong babaye ug kang Archipo, nga among masigkasundalo, ug sa iglesia diha sa imong balay:"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"cebuano": "Nga nakadungog mahitungod sa imong gugma ug sa imong pagtoo nga nabatonan mo diha sa Ginoong Jesus ug sa tanang mga balaan;"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"cebuano": "Kay daku ang akong kahinangup ug pagkalipay diha sa imong gugma; kay, igsoon, ang kasingkasing sa mga balaan nabag-o tungod kanimo."}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"cebuano": "Walay sapayan, tungod sa gugma ako nagapangamuyo hinoon kanimo, ingon nga mao ako si Pablo, nga tigulang, ug karon binilanggo usab ni Cristo Jesus;"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"cebuano": "Dili na ingon nga ulipon, kondili labaw na sa usa ka ulipon, usa ka igsoong hinigugma, labi na gayud hinoon kanako, apan daw unsa pa gayud kanimo diha sa unod ug sa Ginoo usab."}}, {"book": "Hebrews", "chapter": 1, "verse": 9, "word": {"cebuano": "Gihigugma mo ang pagkamatarung, ug gidumtan ang pagkamasupilon; tungod niana, ang Dios nga imong Dios nagadihog kanimo uban sa lana sa kalipay labaw kay sa imong mga kauban."}}, {"book": "Hebrews", "chapter": 6, "verse": 9, "word": {"cebuano": "Apan, mga hinigugma, ginadani kami sa labing maayong mga butang alang kaninyo, ug mga butang nga iya sa kaluwasan, bisan nagasulti kami sa ingon niini."}}, {"book": "Hebrews", "chapter": 6, "verse": 10, "word": {"cebuano": "Kay walay pagka-dili-matarung ang Dios nga mahikalimot sa inyong buhat ug sa gugma nga inyong gipakita alang sa iyang ngalan, sa pagkaagi nga kamo nagaalagad sa mga balaan, ug sa gihapon nagaalagad pa kamo."}}, {"book": "Hebrews", "chapter": 10, "verse": 24, "word": {"cebuano": "Ug magpinalandungay kita ang usa ug usa aron sa pag-aghat ngadto sa gugma ug sa mga maayong buhat;"}}, {"book": "Hebrews", "chapter": 12, "verse": 6, "word": {"cebuano": "Kay ang gihigugma sa Ginoo, gicastigo niya, ug ginahampak ang tagsatagsa ka anak nga iyang gidawat."}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"cebuano": "Himoa nga ang gugma sa mga igsoon magapadayon."}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"cebuano": "Bulahan ang tawo nga nagaantus sa mapailubon gayud sa mga pagtintal; kay sa human siya masulayi, pagadawaton niya ang purongpurong sa kinabuhi, nga gisaad sa Ginoo kanila nga mga nahagugma kaniya."}}, {"book": "James", "chapter": 1, "verse": 16, "word": {"cebuano": "Mga hinigugmako nga mga igsoon, dili kamo magpalimbong;"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"cebuano": "Sabton ninyo kini, mga hinigugma kong mga igsoon, kinahanglan nga ang tagsatagsa magmaabtik sa pagpatalinghug, magmahinay sa pagsulti, magmahinay sa pagkaaligutgut:"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"cebuano": "Mga hinigugmako nga mga igsoon, patalinghugi ninyo: Wala ba pagpilia sa Dios ang mga kabus sumala sa kalibutan, aron mangadato sa pagtoo, ug sila manununod sa gingharian, nga iyang gisaad kanila niadtong mga nahagugma kaniya?"}}, {"book": "James", "chapter": 2, "verse": 8, "word": {"cebuano": "Labut pa kong sa pagkamatuod, nagatuman kamo sa harianon nga Kasugoan, sumala sa Kasulatan: Higugmaon mo ang imong isigkatawo ingon sa imong kaugalingon, nagabuhat kamo ug maayo;"}}, {"book": "1 Peter", "chapter": 1, "verse": 8, "word": {"cebuano": "Nga sa wala ninyo hikit-i, inyong gihigugma; ug nga bisan wala ninyo siya hikit-i karon, apan sa pagtoo nagakalipay kamo sa hilabihan gayud sa kalipay nga dili maasoy ug puno sa himaya:"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"cebuano": "Samtang nag-ulay kamo sa inyong mga kalag diha sa pagkamasinulondon sa kamatuoran ngadto sa gugma nga walay pagkasalingkapaw sa mga igsoon, maghigugmaay kamo ang usa ug usa sa kasingkasing nga mainiton gayud;"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"cebuano": "Mga hinigugma, nagapakilooy ako kaninyo ingon nga mga dumuloong ug lumalangyaw, nga maglikay kamo sa mga kailibgon nga lawasnon, nga nagapakiggubat batok sa kalag;"}}, {"book": "1 Peter", "chapter": 3, "verse": 8, "word": {"cebuano": "Sa katapusan, pagsamaha ninyo ang inyong hunahuna, mga maloloy-on, mga mahigugmaon ingon sa managsoon, mga malolot, mga mapinaubsanon;"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"cebuano": "Kay: Ang buot mahigugma sa kinabuhi, ug magtan-aw sa mga adlaw nga maayo, pugngan niya ang iyang dila gikan sa dautan, ug ang iyang mga ngabil aron nga dili kini mosulti ug limbong."}}, {"book": "1 Peter", "chapter": 4, "verse": 12, "word": {"cebuano": "Mga hinigugma, dili kamo mahibulong sa pagsulay nga ingon sa kalayo sa taliwala ninyo, nga mahatabo aron sa pagsulay kaninyo, ingon nga daw butang nga katingalahan ang mahitabo kaninyo."}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"cebuano": "Kay gidawat niya gikan sa Dios nga Amahan ang kadungganan ug himaya, sa diha nga miabut kaniya ang usa ka tingog pinaagi sa Halangdon nga Himaya: Kini mao ang akong Anak nga hinigugma, nga kaniya ako adunay kalipay."}}, {"book": "2 Peter", "chapter": 2, "verse": 15, "word": {"cebuano": "Nga namiya sa dalan nga matuod, nanghisalaag sila sa pagsunod sa dalan ni Balaam, nga anak ni Bosor, nga nahigugma sa suhol sa pagka-dilimatarung,"}}, {"book": "2 Peter", "chapter": 3, "verse": 1, "word": {"cebuano": "Mga hinigugma, kini mao na ang ikaduha nga sulat, nga gisulat ko kaninyo; niining duha giagda ko ang inyong lunsay nga panghunahuna pinaagi sa pagpahinumdum kaninyo;"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"cebuano": "Apan, mga hinigugma, ayaw ninyo paghikalimti kining usa ka butang, nga ang usa ka adlaw sa atubangan sa Ginoo, ingon sa usa ka libo ka tuig, ug ang usa ka libo ka tuig ingon sa usa ka adlaw."}}, {"book": "2 Peter", "chapter": 3, "verse": 14, "word": {"cebuano": "Tungod niini, mga hinigugma, kay nagapaabut man kamo niining mga butanga, maninguha kamo sa kakugi gayud nga makakaplag kamo diha sa pakigdait, sa walay mansa ug walay ikasaway sa iyang atubangan."}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug ilhon ninyo nga ang pagkamapailubon sa atong Ginoo mao ang kaluwasan, sumala usab sa gisulat kaninyo sa atong hinigugmang igsoon nga si Pablo, sumala sa kaalam nga gihatag kaniya;"}}, {"book": "2 Peter", "chapter": 3, "verse": 17, "word": {"cebuano": "Busa kamo, mga hinigugma, sa nahibaloan ninyo kini nga daan, magmatngon kamo aron dili kamo madala sa kasaypanan sa mga masupilon, ug mahulog kamo gikan sa inyong kaugalingong kalig-on."}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"cebuano": "Apan ang nagabantay sa iyang pulong, diha kaniya ang gugma sa Dios, ginahingpit sa pagkamatuod gayud. Tungod niini mahibaloan nato, nga kita anaa kaniya:"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"cebuano": "Ang nahagugma sa iyang igsoon, anaa siya sa kahayag, ug walay kahigayonan sa pagkapangdol diha kaniya."}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"cebuano": "Dili ninyo higugmaon ang kalibutan, bisan ang mga butang nga anaa sa kalibutan. Kong ang uban mahigugma sa kalibutan, ang gugma sa amahan wala kaniya."}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"cebuano": "Tan-awa ninyo kong daw unsa nga gugmaha ang gihatag kanato sa Amahan nga ginganlan kita nga mga anak sa Dios, ug mao man gayud kita. Tungod niini wala makaila kanato ang kalibutan; kay kini wala makaila kaniya."}}, {"book": "1 John", "chapter": 3, "verse": 2, "word": {"cebuano": "Mga hinigugma, karon mga anak kita sa Dios, ug wala pa ikapadayag kong maunsa kita. Hingbaloan nato nga kong igapadayag na siya, mahasama kita kaniya, kay siya makita nato ingon nga mao siya."}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"cebuano": "Niini ginapadayag ang mga anak sa Dios, ug ang mga anak sa yawa: bisan kinsa nga wala magabuhat sa pagkamatarung, ug siya nga wala mahigugma sa iyang igsoon, dili iya sa Dios."}}, {"book": "1 John", "chapter": 3, "verse": 11, "word": {"cebuano": "Kay kini mao ang balita nga hingdunggan ninyo sukad sa sinugdan: nga maghigugmaay kita ang usa ug usa."}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"cebuano": "Nanghibalo kita nga miagi kita gikan sa kamatayon ngadto sa kinabuhi, kay gihigugma ta ang mga igsoon. Ang wala mahigugma sa iyang igsoon, nagapabilin sa kamatayon."}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"cebuano": "Niini naila nato ang gugma; kay gihatag niya ang iyang kinabuhi tungod kanato; ug kinahanglan usab nga igahatag nato ang atong mga kinabuhi tungod sa mga igsoon."}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"cebuano": "Apan kong kinsa ang may pangabuhian sa kalibutan, ug makita niya ang iyang igsoon nga anaa sa kinahanglan, ug pagalukban niya ang iyang kasingkasing, unsaon pagpabilin sa gugma sa Dios diha kaniya?"}}, {"book": "1 John", "chapter": 3, "verse": 18, "word": {"cebuano": "Mga anak ko, dili kita maghigugma sa pulong, ni sa dila, kondili sa buhat ug sa kamatuoran."}}, {"book": "1 John", "chapter": 3, "verse": 21, "word": {"cebuano": "Mga hinigugma, kong ang atong mga kasingkasing wala magasaway kanato, kita may pagsalig ngadto sa Dios."}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"cebuano": "Ug kini mao ang iyang sugo nga motoo kita sa ngalan sa iyang Anak nga si Jesucristo ug maghinigugmaay kita ang usa ug usa, ingon sa gisugo niya kanato."}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"cebuano": "Mga hinigugma, Mili ninyo pagtohoan ang tanan nga espiritu, kondili sulayan ninyo ang mga espiritu, kong iya ba kini sa Dios. Kay daghang bakakon nga mga manalagna nga nanungha sa kalibutan."}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"cebuano": "Mga hinigugma, maghigugmaay kita ang usa ug usa; kay ang gugma iya sa Dios; ug ang tanan nga nahigugma, gipanganak sa Dios, ug nagaila sa Dios;"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"cebuano": "Ang walay paghigugma, wala makaila sa Dios: kay ang Dios mao ang gugma."}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"cebuano": "Niini gipadayag ang gugma sa Dios kanato: nga gisugo sa Dios ang iyang bugtong nga Anak nganhi sa kalibutan, aron nga mangabuhi kita pinaagi kaniya."}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"cebuano": "Niini anaa ang gugma: dili nga kita nahigugma sa Dios, kondili nga siya nahigugma kanato, ug gisugo niya ang iyang Anak nga halad sa pagpasig-uli tungod sa atong mga sala."}}, {"book": "1 John", "chapter": 4, "verse": 11, "word": {"cebuano": "Mga hinigugma, kong ang Dios nahigugma kanato, sa ingon niini, kinahangian usab kita maghigugmaay ang usa ug usa."}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"cebuano": "Walay kinsa nga nakakita gayud sa Dios. Kong maghigugmaay kita, ang Dios magapabilin dinhi kanato, ug ang iyang gugma mamahingpit dinhi kanato."}}, {"book": "1 John", "chapter": 4, "verse": 16, "word": {"cebuano": "Ug kita nakaila ug mitoo sa gugma sa Dios alang kanato. Ang Dios mao ang gugma; ug ang magapabilin sa gugma, magapabilin sa Dios, ug ang Dios magapabilin diha kaniya."}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"cebuano": "Niini gihingpit ang gugma uban kanato, aron may pagsalig kita sa adlaw sa paghukom; kay ingon nga mao siya, mao usab kita niining kalibutana."}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"cebuano": "Sa gugma walay kahadlok; kondili ang gugma nga hingpit nagasalikway sa kahadlok, kay ang kahadlok may castigo. Ngani ang may kahadlok, wala siya mahingpit sa gugma."}}, {"book": "1 John", "chapter": 4, "verse": 19, "word": {"cebuano": "Kita nahigugma kaniya, kay siya unang nahigugma kanato."}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"cebuano": "Kong ang uban nagaingon: Ako nahagugma sa Dios, ug nagadumot siya sa iyang igsoon, bakakon siya: kay ang wala mahigugma sa iyang igsoon nga iyang nakita, dili makahimo sa paghigugma sa Dios nga wala niya makita."}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"cebuano": "Ug nadawat ta kaniya kini nga sugo nga ang nahigugma sa Dios, mahigugma usab sa iyang igsoon."}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"cebuano": "Ang tanan nga mitoo nga si Jesus mao si Cristo, gipanganak sa Dios; ug ang tanan nga nahigugma sa nanganak, nahigugma usab sa gipanganak niya."}}, {"book": "1 John", "chapter": 5, "verse": 2, "word": {"cebuano": "Niini maila nato nga nahigugma kita sa mga anak sa Dios; sa mahigugma kita sa Dios, ug ginabantayan nato ang iyang mga sugo."}}, {"book": "1 John", "chapter": 5, "verse": 3, "word": {"cebuano": "Kay mao kini ang gugma sa Dios, nga pagabantayan nato ang iyang mga sugo; ug ang iyang mga sugo dili mabug-at."}}, {"book": "2 John", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang anciano alang sa señora nga pinili ug sa iyang mga anak, nga gihigugma ko diha sa kamatuoran; ug dili kay ako lamang, kondili ang tanan usab nga nakaila sa kamatuoran;"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"cebuano": "Ang gracia, ang kalooy, ug ang pakigdait nga gikan sa Dios nga Amahan, ug gikan sa Ginoong Jesucristo, nga Anak sa Amahan, magauban kanato sa kamatuoran ug sa gugma."}}, {"book": "2 John", "chapter": 1, "verse": 5, "word": {"cebuano": "Ug karon nagapakilooy ako kanimo, señora, dili ingon nga nagasulat ako kanimo ug usa ka bag-ong sugo, kondili kadtong ato nga nabatonan sukad sa sinugdan, nga maghigugmaay kita ang usa ug usa."}}, {"book": "2 John", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug kini mao ang gugma, nga pagagawion nato sumala sa iyang mga sugo. Kini mao ang sugo: nga maggawi kamo niini ingon sa hingdunggan ninyo sukad sa sinugdan."}}, {"book": "3 John", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang anciano alang kang Gayo, ang hinigugma, nga gihigugma ko sa kamatuoran."}}, {"book": "3 John", "chapter": 1, "verse": 2, "word": {"cebuano": "Hinigugma, ginaampo ko nga magauswag ka sa tanang mga butang ug may maayong panglawas maingon nga nagauswag ang imong kalag."}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"cebuano": "Hinigugma, nagabuhat ka sa matinumanon gayud sa tanan nga buhat, nga ginabuhat mo sa mga igsoon, ug sa mga dumuloong;"}}, {"book": "3 John", "chapter": 1, "verse": 9, "word": {"cebuano": "May gisulat ako sa iglesia; apan si Diotrefes, nga nahagugma nga magbaton sa pagkapangulo sa taliwala nila, wala modawat kanamo."}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"cebuano": "Hinigugma, dili mo pag-awaton ang dautan, kondili ang maayo. Ang nagabuhat ug maayo, iya sa Dios: apan ang nagabuhat ug dautan, dili makakita sa Dios."}}, {"book": "Jude", "chapter": 1, "verse": 2, "word": {"cebuano": "Ang kalooy alang kaninyo ug ang pakigdait ug ang gugma pagapadagayaon kaninyo."}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"cebuano": "Mga hinigugma, samtang nagasingkamot ako sa dakung kakugi sa pagsulat kaninyo mahatungod sa along gikausahan nga kaluwasan, naaghat ako sa pagsulat kaninyo, sa pagpahamatngon kaninyo nga makigbisug kamo sa dakung kainit tungod sa pagtoo nga gitugyan sa makausa alang sa gihapon ngadto sa mga balaan."}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"cebuano": "Apan kamo, mga hinigugma, hinumdumi ninyo ang mga pulong nga ginapamulong kaniadto sa mga apostoles sa atong Ginoong Jesucristo;"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"cebuano": "Apan kamo, mga hinigugma, sa nagatukod kamo ibabaw sa inyong pagtoo nga balaan gayud, sa nagaampo diha sa Espiritu Santo,"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"cebuano": "Managpadayon kamo sa gugma sa Dios, sa nagapaabut kamo sa kalooy sa atong Ginoong Jesucristo ngadto sa kinabuhi nga walay katapusan."}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"cebuano": "Ug gikan kang Jesucristo, nga mao ang saksi nga matinumanon, nga mao ang panganay sa mga minatay, ug ang pangulo sa mga hari sa yuta. Kaniya nga nahagugma kanato, ug naghugas kanato gikan sa atong mga sala pinaagi sa iyang dugo;"}}, {"book": "Revelation", "chapter": 2, "verse": 4, "word": {"cebuano": "Apan ako adunay batok kanimo, nga imong gibiyaan ang imong nahaunang gugma."}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"cebuano": "Ania karon, igahatag ko gikan sa sinagoga ni Satanas, ang mga nanag-ingon nga Judio sila, ug dili man diay, kondili nanagbakak sila; ania karon, pagapaanhion ko sila, ug managsimba sila sa atbang sa imong mga tiil, ug mahibaloan nila nga gihigugma ko ikaw."}}, {"book": "Revelation", "chapter": 3, "verse": 19, "word": {"cebuano": "Ginabadlong ko, ug gicastigo ko ang kapid-an nga akong gihigugma; busa, magmakugi ka, ug maghinulsol."}}, {"book": "Revelation", "chapter": 12, "verse": 11, "word": {"cebuano": "Ug siya gidaug nila tungod sa dugo sa Cordero, ug tungod sa pulong sa iyang pagpamatuod, ug wala nila paghigugmaa ang ilang kinabuhi hangtud sa kamatayon."}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"cebuano": "Ug mingsaka sila sa kinahilapdan sa yuta, ug gilibutan nila ang campo sa mga balaan ug ang hinigugma nga ciudad. Ug nahulog ang kalayo gikan sa langit, ug gilamoy sila."}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"cebuano": "Kay sa gawas mao ang mga iro, ug ang mga lumayan, ug ang mga makighilawason, ug ang mga mamumuno, ug ang mga nagasimba sa mga dios-dios, ug ang tanan nga nahagugma ug nagabuhat sa bakak."}}]}}}