{"topics": {"strength": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 12, "word": {"cebuano": "Sa diha nga magauma ikaw sa yuta, dili na kini magahatag kanimo sa iyang kusog; magalaaglaag ug magadumuloong ikaw sa yuta."}}, {"book": "Genesis", "chapter": 48, "verse": 2, "word": {"cebuano": "Ug gipahibalo kini kang Jacob sa pag-ingon: Ania karon, ang imong anak nga si Jose mianhi kanimo. Ug nanlimbasug si Israel sa iyang kaugalingon ug milingkod sa ibabaw sa higdaanan:"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"cebuano": "Ruben, ikaw mao ang akong panganay, ang akong kalig-on, ug ang sinugdan sa akong kusog; Pangulo sa pagkatakus, pangulo sa gahum."}}, {"book": "Genesis", "chapter": 49, "verse": 24, "word": {"cebuano": "Apan ang iyang pana nagpabilin sa pagkalig-on, Ug ang mga bukton sa iyang mga kamot nangabaskug, Pinaagi sa mga kamot niadtong kusgan ni Jacob: (Gikan didto mao ang Magbalantay, ug ang Bato ni Israel),"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"cebuano": "Ug si Moises miingon sa katawohan: Hinumdumi ninyo kining adlawa, nga niini mipahawa kamo gikan sa Egipto, sa balay sa pagkaulipon; kay si Jehova mikuha kaninyo gikan niining dapita pinaagi sa kamot nga kusgan: busa ayaw kamo pagkaon sa tinapay nga may levadura."}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"cebuano": "9 Ug kong sa panahong umalabut mangutana kanimo ang imong anak nga lalake nga magaingon: Unsa ba kini? Magaingon ikaw kaniya: Pinaagi sa kusog sa kamot, si Jehova nagkuha kanato gikan sa Egipto, sa balay sa pagkaulipon."}}, {"book": "Exodus", "chapter": 13, "verse": 16, "word": {"cebuano": "Ug kini mahimo alang kanimo nga usa ka timaan sa ibabaw sa imong kamot, ug ingon nga mga ilhanan sa taliwala sa imong mga mata; tungod kay si Jehova mao ang nagkuha kanato gikan sa Egipto pinaagi sa kamot nga kusgan."}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"cebuano": "Ug gituy-od ni Moises ang iyang kamot sa ibabaw sa dagat, ug ang dagat hing-ulian sa iyang kusog sa pagkabuntag, ug ang ug gilaglag ni Jehova ang mga Egiptohanon sa taliwala sa dagat."}}, {"book": "Exodus", "chapter": 15, "verse": 2, "word": {"cebuano": "Si Jehova mao ang akong kaligonan ug alawiton, Ug nahimo nga akong kaluwasan: Kini mao ang akong Dios, ug ako magadalayeg kaniya: Ang Dios sa akong amahan, ug igapataas ko siya."}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"cebuano": "Ikaw sa imong mahigugmaong-kalolot nagmando niining katawohan, nga imong nabawi: Gitultulan mo sila tungod sa imong kabaskug paingon sa imong balaan nga puloy-anan."}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"cebuano": "Ug ang inyong kusog mamausik sa walay pulos; kay ang inyong yuta dili magahatag sa iyang abut, ni ang mga kahoy sa yuta magahatag sa ilang bunga."}}, {"book": "Numbers", "chapter": 23, "verse": 22, "word": {"cebuano": "Ang Dios maoy nagdala kanila gikan sa Egipto; Siya may kusog nga ingon sa vaca nga ihalas."}}, {"book": "Numbers", "chapter": 24, "verse": 8, "word": {"cebuano": "Ang Dios magakuha kaniya gikan sa Egipto; Siya adunay kusog nga ingon sa vaca nga ihalas: Magalamoy siya sa mga nasud nga iyang mga kaaway, Ug magadugmok sa ilang mga bukog hangtud sa pagkapulpog. Ug pagalagbasan sila sa iyang mga udyong."}}, {"book": "Deuteronomy", "chapter": 3, "verse": 28, "word": {"cebuano": "Apan sugoon mo si Josue, ug dasiga siya, ug lig-ona siya; kay siya moadto nga magauna niining katawohan, ug himoon niya nga sila magapanunod sa yuta nga imong makita."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"cebuano": "Kondili ang anak nga lalake sa gidumtan pagailhon niya nga panganay, pinaagi sa paghatag kaniya ug duruha ka bahin sa tanan nga hikaplagan nga iya: kay kadto mao ang sinugdan sa iyang kusog, ang katungod sa pagkapanganay iya man."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 25, "word": {"cebuano": "Puthaw ug tumbaga ang imong salipdanan; Ug ingon sa imong mga adlaw mamao ang imong kusog."}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"cebuano": "Apan mahitungod sa mga ciudad nga nagbarog sa ilang mga bungtod, wala sunoga sa mga Israelihanon; gawas sa Asor lamang; kana maoy gisunog ni Josue."}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"cebuano": "Sa gihapon ako mabaskug karon sama sa adlaw sa pagsugo ni Moises kanako: sumala sa akong kusog kaniadto, mao usab ang akong kusog karon, alang sa gubat, ug sa paggula, ug sa pagsulod."}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"cebuano": "Ug ang mga anak sa Israel naghimo pag-usab niadtong dautan sa mga mata ni Jehova: ug si Jehova nagpalig-on kang Eglon, ang hari sa Moab batok sa Israel, tungod kay naghimo sila niadtong dautan sa panan-aw ni Jehova."}}, {"book": "Judges", "chapter": 5, "verse": 21, "word": {"cebuano": "Ang suba sa Cison mibanlas kanila sa halayo, Kadtong karaan nga suba, ang suba sa Cison. Oh kalag ko, lumakaw ka, uban ang kalig-on."}}, {"book": "Judges", "chapter": 7, "verse": 11, "word": {"cebuano": "Ug ikaw makadungog unsay ilang isulti; ug unya ang imong mga kamot magmakusanon sa paglugsong ngadto sa campo. Unya milugsong siya uban kang Pura nga iyang sulogoon ngadto sa kinagawasan gayud nga dapit sa mga tawo nga may hinagiban nga diha sa campo."}}, {"book": "Judges", "chapter": 8, "verse": 21, "word": {"cebuano": "Unya si Zeba ug si Zalmunna ming-ingon; Tumindog ka, ug dasmagi kami; kay unsa ang tawo mao usab ang iyang kusog. Ug si Gedeon mitindog, ug gipatay si Zeba ug si Zalmunna, ug gikuha ang mga dayandayan nga daw pikas nga bulan nga diha sa liog sa ilang mga camello."}}, {"book": "Judges", "chapter": 16, "verse": 5, "word": {"cebuano": "Ug ang mga kadagkuan sa mga Filistehanon ming-adto kaniya, ug miingon kaniya: Ulo-ulohi siya, ug tan-awa hain dapit ang iyang dakung kusog, ug tungod sa unsang paagi makadaug kita batok kaniya, aron atong magapus siya sa pagsakit kaniya: ug magahatag kami kanimo tagsatagsa kanamo napulo ug usa ka gatus ka book nga salapi."}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"cebuano": "Ug si Dalila miingon kang Samson: Suginli ako, nagahangyo ako kanimo, diin gikan ang imong dakung kusog, ug asa ikaw pagagapusa aron sa pagsakit kanimo."}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"cebuano": "Karon si Dalila may magbabanhig nga nagahupo sa sulod, ug siya miingon kaniya: Samson, ang mga Filistehanon anaa kanimo. Ug iyang gipamugto ang mga balagon ingon sa lubid nga lanot nga nabugto kong mahisaghid sa kalayo. Busa ang iyang kusog wala mahibaloi."}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug siya miingon kaniya: Unsaon nimo sa pag-ingon: Ako nahigugma kanimo, kong ang imong kasingkasing wala kanako? Ikaw nagabugalbugal kanako sa nakatolo, ug wala magsugilon kanako kong hain ang daku mong kusog magpuyo."}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"cebuano": "Ug si Samson nakasugilon kaniya sa bug-os niyang kasingkasing ug miingon kaniya: Wala pay navaja nga nakaagi sa akong ulo; kay ako usa ka Nazareo ngadto sa Dios sukad sa tiyan sa akong inahan; kong ako makiskisan, unya ang akong kusog mobulag gikan kanako, ug ako maluya, ug mahimong ingon sa ubang tawo."}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"cebuano": "Ug siya gipakatulog niya sa iyang mga tuhod; ug nagpatawag siya sa usa ka tawo, ug giputol ang pito ka pongpong sa buhok sa iyang ulo; ug nagasugod na siya sa pagsakit kaniya, ug ang iyang kusog mibulag kaniya."}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"cebuano": "Ug si Samson misangpit kang Jehova, ug miingon: Oh Ginoong Jehova, hinumdumi ako, ako nagahangyo kanimo, ug baskuga ako, ako nagahangyo kanimo, niini lamang makausa, Oh Dios, aron ako sa makausa makabalus sa Filistehanon tungod sa duha ko ka mga mata."}}, {"book": "1 Samuel", "chapter": 2, "verse": 4, "word": {"cebuano": "Ang mga busogan sa mga makagagahum nga tawo nangabunggo; Ug sila nga nahisukamod ginabaksan sa kusog."}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"cebuano": "Siya magabantay sa mga tiil sa iyang mga balaan; Apan ang dautan pahilumon diha sa kangitngitan; Kay pinaagi sa kusog walay tawo nga makadaug."}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"cebuano": "Sila nga makigbugno batok kang Jehova mangagamay sa pagadugmokon; Batok kanila siya magapadalogdog didto sa langit: Si Jehova magahukom sa mga kinatumyan sa yuta; Ug siya magahatag ug kalig-on sa iyang hari, Ug magabayaw sa sungay sa iyang dinihog."}}, {"book": "1 Samuel", "chapter": 23, "verse": 16, "word": {"cebuano": "Ug si Jonathan, ang anak nga lalake ni Saul mitindog, ug miadto kang David ngadto sa kalasangan, ug nagpalig-on sa iyang kamot diha sa Dios."}}, {"book": "1 Samuel", "chapter": 28, "verse": 20, "word": {"cebuano": "Unya si Saul napukan dayon nga nagabuy-od sa yuta, ug nalisang ug daku uyamut, tungod sa mga pulong ni Samuel: ug kaniya wala nay kusog nga nahabilin; kay siya sa tibook adlaw wala makakaon ug tinapay, ni sa tibook nga gabii."}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"cebuano": "Busa karon, ako nangaliyupo kanimo, pamation mo usab ang tingog sa imong sulogoon nga babaye ug itugot nga magabutang ako ug usa ka book tinapay sa imong atubangan; ug kumaon, aron ikaw mabaskug, sa diha nga ikaw mopanaw na sa imong dalan."}}, {"book": "2 Samuel", "chapter": 2, "verse": 7, "word": {"cebuano": "Busa karon lig-ona ang inyong mga kamot, ug magmaisugon kamo; kay si Saul nga inyong ginoo patay na, ug ang balay ni Juda nagdihog kanako nga hari sa ibabaw nila."}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"cebuano": "Ang Dios maoy akong malig-ong kuta; Ug siya nagamando sa hingpit diha sa iyang dalan."}}, {"book": "2 Samuel", "chapter": 22, "verse": 40, "word": {"cebuano": "Kay ikaw nagbakus kanako sa kusog ngadto sa gubat; Gipasakup mo sa ilalum nako kadtong mga mingtindog batok kanako."}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"cebuano": "Ug siya mibangon, ug mikaon, ug miinum ug miadto tungod sa kusog niadtong makaon sa kap-atan ka adlaw ug sa kap-atan ka gabii ngadto sa Horeb, ang bukid sa Dios."}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"cebuano": "Ug ang manalagna miduol sa hari sa Israel, ug miingon kaniya: Lakaw, paglig-on sa imong kaugalingon, ug timan-i, ug tan-awa ang imong gibuhat; kay sa sunod nga tuig ang hari sa Siria mosulong batok kanimo."}}, {"book": "2 Kings", "chapter": 9, "verse": 24, "word": {"cebuano": "Ug gikuha ni Jehu ang iyang pana uban sa tanan niyang kusog, ug gipana si Joram sa taliwala sa iyang mga bukton; ug ang udyong milagbas sa iyang kasingkasing, ug siya napukan sa sulod sa iyang carro."}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"cebuano": "Ikaw namulong (apan sila pulos mga pulong nga walay hinungdan): May tambag ug kusog alang sa gubat. Karon kang kinsa ang imong pagsalig, nga misukol man ikaw batok kanako?"}}, {"book": "2 Kings", "chapter": 19, "verse": 3, "word": {"cebuano": "Ug sila mingingon kaniya: Kini mao ang giingon ni Ezechias: Kining adlawa mao ang adlaw sa kasamok, ug sa pagbadlong, ug sa pagpanamastamas; kay ang mga anak nangabut aron igaanak, ug wala nay kusog aron sa pagpahimugso."}}, {"book": "1 Chronicles", "chapter": 11, "verse": 10, "word": {"cebuano": "Karon kini mao ang mga pangulo sa mga gamhanang tawo nga diha kang David, nga nagpaila sa ilang kaugalingon nga pagkakusganon, uban kaniya sa iyang gingharian, lakip ang tibook Israel aron sa paghimo kaniya nga hari, sumala sa pulong ni Jehova mahitungod sa Israel."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 11, "word": {"cebuano": "Pangitaa ninyo si Jehova ug ang iyang kusog; Pangitaa ang iyang nawong sa kanunay."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 27, "word": {"cebuano": "Kadungganan ug pagkahalangdon anaa sa atubangan niya; Kusog ug kalipay anaa sa iyang dapit."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 28, "word": {"cebuano": "Ipahanungod kang Jehova, kamo nga kaubanan sa mga katawohan, Ipahanungod kang Jehova ang himaya ug kusog;"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 8, "word": {"cebuano": "Kining tanan mao ang sa mga anak nga lalake ni Obed-edom: sila ug ang ilang mga anak nga lalake ug ang ilang mga kaigsoonan, mga kusganong tawo alang sa bulohaton; kanuman ug duha kang Obed-edom."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"cebuano": "Mga pagkadato ug kadungganan nagagikan kanimo, ug ikaw nagagahum ibabaw sa tanan; ug sa imong kamot anaa ang kagahum ug kusog; ug sa imong kamot mao ang pagpadaku, ug paghatag ug kusog sa tanan."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 1, "word": {"cebuano": "Ug si Salomon anak nga lalake ni David nahimong malig-on sa iyang gingharian, ug si Jehova nga iyang Dios nag-uban kaniya, ug nagpadaku kaniya sa hilabihan gayud."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 41, "word": {"cebuano": "Busa karon tumindog ka, Oh Jehova nga Dios, ngadto sa dapit mong pahulayan, ikaw, ug ang arca sa imong kusog: himoa nga ang imong mga sacerdote, Oh Jehova nga Dios, masul-oban sa kaluwasan, ug papalipaya ang imong mga balaan diha sa mga maayong binuhatan."}}, {"book": "2 Chronicles", "chapter": 11, "verse": 17, "word": {"cebuano": "Busa ilang gilig-on ang gingharian sa Juda, ug gihimong makusganon si Roboam ang anak nga lalake ni Salomon, sa totolo ka tuig; kay sila minglakat totolo ka tuig sa dalan ni David ug ni Salomon."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug nahitabo, nga sa natukod na ang gingharian ni Roboam, ug siya malig-on na , nga iyang gibiyaan ang Kasugoan ni Jehova, ug ang tibook Israel nunot kaniya."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"cebuano": "Busa si hari Roboam nagpalig-on sa iyang kaugalingon didto sa Jerusalem, ug naghari: kay si Roboam may kap-atan ug usa ka tuig ang panuigon sa pagsugod niya sa paghari, ug siya naghari sa napulo ug pito ka tuig didto sa Jerusalem, ang ciudad nga gipili ni Jehova gikan sa tanang mga banay sa Israel, aron ibutang ang iyang ngalan didto: ug ang ngalan sa iyang inahan mao si Naama ang Ammonhanon."}}, {"book": "2 Chronicles", "chapter": 13, "verse": 7, "word": {"cebuano": "Ug dihay natigum ngadto kaniya mga tawo nga walay kapuslanan, mga banyagang tawo nga nagpalig-on sa ilang kaugalingon batok kang Roboam anak nga lalake ni Salomon, sa diha nga si Roboam batan-on ug linghod pa ang kasingkasing, ug dili makabuntog kanila."}}, {"book": "2 Chronicles", "chapter": 13, "verse": 20, "word": {"cebuano": "Wala gayud hiuli-i si Jeroboam sa iyang kalig-on pag-usab sa mga adlaw ni Abias; ug gisamaran siya ni Jehova, ug siya namatay."}}, {"book": "2 Chronicles", "chapter": 17, "verse": 1, "word": {"cebuano": "Ug si Josaphat nga iyang anak nga lalake naghari ilis kaniya, ug nagpalig-on sa iyang kaugalingon batok sa Israel."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 4, "word": {"cebuano": "Karon sa diha nga nakatindog na si Joram ibabaw sa gingharian sa iyang amahan, ug sa nalig-on na siya sa iyang kaugalingon, iyang gipatay ang iyang mga kaigsoonan nga tanan uban sa pinuti ug ang pila usab ka mga principe sa Israel."}}, {"book": "2 Chronicles", "chapter": 23, "verse": 1, "word": {"cebuano": "Ug sa ikapito ka tuig si Joiada nagpalig-on sa iyang kaugalingon, ug gipakuha ang mga capitan sa mga ginatus, si Azarias anak nga lalake ni Joram, ug si Ismael anak nga lalake ni Johanan, ug si Azarias anak nga lalake ni Obed, ug si Maasias anak nga lalake ni Adaias, ug si Elisaphat anak nga lalake ni Zichri, aron sa paghimo ug pakigsaad uban kaniya."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"cebuano": "Busa ang mga mamumoo nanagbuhat, ug ang pag-ayo nagkanunay sa ilang mga kamot, ug ilang gipatindog ang balay sa Dios sumala sa pagpahamutang niana, ug nagpalig-on niana."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"cebuano": "Ug si Amasias nagmaisugon, ug gimandoan niya ang iyang katawohan, ug miadto sa Walog sa Asin, ug gilaglag ang mga anak sa Seir nga may napulo ka libo."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 8, "word": {"cebuano": "Ug ang mga Ammonhanon nanag-buhis kang Uzzias: ug ang iyang ngalan nabantug ngadto sa halayong dapit bisan ngadto sa alagianan sa pagsulod mo sa Egipto; kay siya nagtubo sa pagkamakusganon gayud."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 20, "word": {"cebuano": "Ug si Tilgath-pilneser nga hari sa Asiria miadto kaniya, ug nagpaguol kaniya, apan wala magpabaskug kaniya."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"cebuano": "Ug siya nagmaisugon, ug gipahiuli ang tanang kuta nga nangagun-ob, ug gipataas kini hangtud sa mga torre, ug ang uban nga kuta sa gawas, ug gipalig-on ang Milo nga diha sa ciudad ni David, ug naghimo sa mga hinagiban ug mga taming nga daghan."}}, {"book": "Ezra", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug ngatanan sila nga diha naglibut kanila nanagpalig-on sa ilang mga kamot uban sa mga sudlanan nga salapi, uban sa bulawan, uban sa mga manggad, ug uban sa mga mananap, ug uban sa mga bililhon nga mga butang labut pa sa tanan nga gihalad sa kinabubut-on."}}, {"book": "Ezra", "chapter": 6, "verse": 22, "word": {"cebuano": "Ug mingsaulog sa fiesta sa tinapay nga walay levadura sulod sa pito ka adlaw inubanan sa kalipay: kay si Jehova naghimo kanilang malipayon, ug naglukmay sa kasingkasing sa hari sa Asiria ngadto kanila, sa pagpalig-on sa ilang mga kamot sa bulohaton sa balay sa Dios, ang Dios sa Israel."}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"cebuano": "Ug naghatag sa mahigugmaong-kalolot kanako sa atubangan sa hari, ug sa iyang mga magtatambag, ug sa atubangan sa tanang mga gamhanang principe sa hari. Ug ako gipalig-on sumala sa pagmando sa kamot ni Jehova nga akong Dios kanako, ug akong gitigum sa pagtingub gikan sa Israel mga tawo nga pangulo aron sa pag-adto uban kanako."}}, {"book": "Nehemiah", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug akong gisuginlan sila sa kamot sa akong Dios nga maayo kanako, ingon man usab sa mga pulong sa hari nga iyang gipamulong kanako. Ug sila ming-ingon: Manindog kita ug magtukod. Busa ilang gipanglig-on ang ilang mga kamot alang sa maayong buhat ."}}, {"book": "Nehemiah", "chapter": 4, "verse": 10, "word": {"cebuano": "Ug si Juda miingon: Ang kusog sa magdadala sa mga mabug-at nangaluya, ug may daghang sagbut; mao nga kita dili makahimo sa pagtukod sa kuta."}}, {"book": "Nehemiah", "chapter": 6, "verse": 9, "word": {"cebuano": "Kay silang tanan buot mohadlok kanamo, sa pag-ingon: Ang ilang mga kamot magakaluya gikan sa buhat aron nga kana dili mahimo. Apan karon, Oh Dios , lig-onon mo ang akong mga kamot."}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"cebuano": "Unya siya namulong kanila: Lakaw kamo, kan-a ang tambok, ug imna ang matam-is, ug pagpadala ug mga bahin kaniya nga walay giandam; kay kining adlawa balaan alang sa atong Ginoo: ni magsubo kamo; kay ang kalipay ni Jehova maoy inyong kusog."}}, {"book": "Job", "chapter": 4, "verse": 3, "word": {"cebuano": "Ania karon, daghan ang imong natudloan, Ug ikaw nakalig-on sa mga mahuyang ug kamot."}}, {"book": "Job", "chapter": 4, "verse": 4, "word": {"cebuano": "Ang imong mga pulong nakaagak niadtong nagakapukan, Ug imong gibaskog ang mga mahuyang ug tuhod"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"cebuano": "Unsa ba ang akong kusog, nga ako magapaabut man? Ug unsa ang akong katapusan nga ako magapailob?"}}, {"book": "Job", "chapter": 6, "verse": 12, "word": {"cebuano": "Ang akong kusog, kusog ba sa mga bato? Kun ang akong unod tumbaga ba?"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"cebuano": "Siya manggialamon sa kasingkasing ug makagagahum sa kusog: Kinsa ang nagpagahi sa iyang kasingkasing batok kaniya, ug nga nagmauswagon?"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"cebuano": "Kong kita magasulti bahin sa kusog, ania karon, siya makagagahum! Kong sa katarungan: Kinsa, ang magapatawag kanako?"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"cebuano": "Sa Dios anaa ang kaalam ug ang kagahum; Ang tambag ug ang pagsabut anaa kaniya."}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"cebuano": "Kaniya anaa ang kusog ug kaalam; Iya man ang malimbongon ug ang linimbongan."}}, {"book": "Job", "chapter": 12, "verse": 21, "word": {"cebuano": "Ang mga principe iyang pagabuboan ug pagtamay, Ug sa kusganon iyang pagabadbaron ang bakus."}}, {"book": "Job", "chapter": 15, "verse": 25, "word": {"cebuano": "Kay iyang gituy-od ang iyang kamot batok sa Dios, Ug sa Makagagahum siya nagpasipala;"}}, {"book": "Job", "chapter": 16, "verse": 5, "word": {"cebuano": "Apan ako buot molig-on kaninyo sa akong baba, Ug ang paglipay sa akong mga ngabil makahupay sa inyong kasakit ."}}, {"book": "Job", "chapter": 18, "verse": 7, "word": {"cebuano": "Ang mga lakang sa iyang pagkamakusganon pagatul-iron, Ug ang iyang kaugalingong salabutan magahulog kaniya."}}, {"book": "Job", "chapter": 18, "verse": 12, "word": {"cebuano": "Ang iyang kusog mahuyang sa kagutom, Ang kadaut ginaandam sa iyang luyo."}}, {"book": "Job", "chapter": 18, "verse": 13, "word": {"cebuano": "Ang mga bahin sa iyang lawas pagatunlon, Oo , ang iyang mga bahin igatulon sa anak nga panganay sa kamatayon."}}, {"book": "Job", "chapter": 21, "verse": 23, "word": {"cebuano": "Kining usa mamatay sa kalig-on sa iyang kabaskug, Nga anaa sa dakung kalinaw ug kahusay:"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"cebuano": "Makiglalis ba siya kanako uban nianang gidak-on sa iyang kagahum? Dili; hinonoa siya magapatalinghug kanako."}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"cebuano": "Giunsa nimo pagtabang siya nga walay gahum! Unsaon nimo pagluwas sa bukton nga walay kusog!"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"cebuano": "Oo, ang kabaskug sa ilang mga kamot, unsay kapuslanan niana kanako? Mga tawo nga kanila natapus ang kalig-on sa ilang panuigon."}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"cebuano": "Ania karon, ang Dios makagagahum man, ug walay bisan kinsa nga gitamay niya: Siya makusganon sa kalig-on sa salabutan."}}, {"book": "Job", "chapter": 36, "verse": 19, "word": {"cebuano": "Makatumbas ba ang imong pagsinggit, aron ikaw dili ikabutang sa kaalaut, Kun ang tanang gahum sa imong kusog?"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"cebuano": "Kay siya magaingon sa nieve: Magpatalinghug ka sa yuta; Ingon man usab sa ulan, ug sa mga taligsik sa iyang ulan nga gamhanan."}}, {"book": "Job", "chapter": 39, "verse": 11, "word": {"cebuano": "Mosalig ka ba kaniya tungod kay siya makusganon kaayo? Kun ibilin ba nimo kaniya ang imong bulohaton?"}}, {"book": "Job", "chapter": 39, "verse": 19, "word": {"cebuano": "Nahatagan mo ba ang kabayo sa iyang kakusog? Gibistihan mo ba ang iyang liog sa lambungay nga nagakurogkurog?"}}, {"book": "Job", "chapter": 39, "verse": 21, "word": {"cebuano": "Diha sa walog siya nagakakha, ug nalipay tungod sa iyang kusog: Siya mogula aron sa pagpakighibalag sa mga tawong sangkap sa hinagiban."}}, {"book": "Job", "chapter": 40, "verse": 16, "word": {"cebuano": "Timan-i karon, ang iyang kusog anaa sa iyang hawak, Ug ang iyang kabaskug anaa sa ugok sa iyang tiyan."}}, {"book": "Job", "chapter": 41, "verse": 22, "word": {"cebuano": "Sa iyang liog nagapuyo ang kusog, Ug sa iyang atubangan ang kahadlok nagasayaw."}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"cebuano": "Gikan sa baba sa mga magagmayng bata ug sa mga nagasuso gipahamutang mo ang kalig-on, Tungod sa imong mga kabatok, Aron ikaw makapahilum sa kaaway ug sa tigpanimalus."}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"cebuano": "Gihigugma ko ikaw, Oh Jehova, ikaw ang akong kusog."}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"cebuano": "Si Jehova mao ang akong bato, ug akong kuta, ug ang akong manluluwas; Dios ko, akong bato nga kanimo modangup ako; Taming ko, ug ang sungay sa akong kaluwasan, ang akong hataas nga torre."}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"cebuano": "Ang Dios nga nagabakus kanako sa kusog, Ug nagahingpit sa akong dalan?"}}, {"book": "Psalms", "chapter": 18, "verse": 39, "word": {"cebuano": "Kay gibaksan mo ako sa kusog alang sa pagpanggubat: Gidaug mo tungod kanako kadtong mga mingtindog batok kanako."}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"cebuano": "Itugot nga ang mga pulong sa akong baba, ug ang pagpalandong sa akong kasingkasing. Mahimong kahimut-an sa imong mga mata, Oh Jehova, bato ko, ug mamamawi ko."}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"cebuano": "Magapadala kanimo ug tabang gikan sa balaang puloy-anan, Ug gikan sa Sion pagalig-onon ikaw;"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"cebuano": "Karon nahibalo ako nga si Jehova nagaluwas sa iyang dinihog; Siya magatubag kaniya gikan sa iyang langit nga balaan Uban sa kusog sa kaluwasan sa iyang toong kamot."}}, {"book": "Psalms", "chapter": 21, "verse": 1, "word": {"cebuano": "Magakalipay ang hari diha sa imong kusog, Oh Jehova; Ug diha sa imong kaluwasan daw unsa ka daku gayud ang iyang kalipay!"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"cebuano": "Pagabayawon ka, Oh Jehova, diha sa imong kusog: Sa ingon niini kami magaawit ug magadayeg sa imong gahum."}}, {"book": "Psalms", "chapter": 22, "verse": 15, "word": {"cebuano": "Miuga sama sa usa ka bika ang akong kusog; Ug ang akong dila mitapot sa akong mga apapangig; Ug gidala mo ako ngadto sa abug sa kamatayon."}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"cebuano": "Apan ikaw, Oh Jehova, dili ka magpahilayo: Oh ikaw nga magtatabang, dumali ka sa pagtabang kanako."}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"cebuano": "Si Jehova mao ang akong kahayag ug ang akong kaluwasan; Kinsa man ang akong pagakahadlokan? Si Jehova mao ang kusog sa akong kinabuhi; Kang kinsa man ako malisang?"}}, {"book": "Psalms", "chapter": 27, "verse": 14, "word": {"cebuano": "Maghulat ka kang Jehova: Magmalig-on ka, ug paisugon mo ang imong kasingkasing; Oo, maghulat ka kang Jehova."}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"cebuano": "Si Jehova mao ang akong kusog ug ang akong taming; Ang akong kasingkasing kaniya misalig, ug gitabangan ako: Busa nalipay ug daku ang akong kasingkasing; Ug sa akong awit pagadayegon ko siya."}}, {"book": "Psalms", "chapter": 28, "verse": 8, "word": {"cebuano": "Si Jehova mao ang ilang kusog, Ug siya ang dalangpanan sa kaluwasan sa iyang dinihog."}}, {"book": "Psalms", "chapter": 29, "verse": 1, "word": {"cebuano": "Ihatag ninyo kang Jehova, Oh kamo nga mga anak sa gamhanan, Ihatag ninyo kang Jehova ang himaya ug ang kusog."}}, {"book": "Psalms", "chapter": 29, "verse": 11, "word": {"cebuano": "Si Jehova magahatag ug kusog sa iyang katawohan: Si Jehova magapanalangin sa iyang katawohan sa pakigdait."}}, {"book": "Psalms", "chapter": 31, "verse": 4, "word": {"cebuano": "Agawon mo ako gikan sa pukot nga ilang giladlad sa tago alang kanako; Kay ikaw mao ang akong maligong salipdanan."}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"cebuano": "Kay ang akong kinabuhi nagaantus sa kasakit, Ug ang akong mga tuig sa pagpanghupaw: Ang akong kusog naluya tungod sa akong kasal-anan, Ug ang akong mga bukog nagakaut-ut."}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"cebuano": "Magmalig-on kamo, ug padasiga ang inyong kasingkasing, Ngatanan kamo nga may paglaum kang Jehova."}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"cebuano": "Walay hari nga maluwas pinaagi sa panon sa kasundalohan: Ang tawong gamhanan dili makagawas pinaagi sa daku nga kusog."}}, {"book": "Psalms", "chapter": 33, "verse": 17, "word": {"cebuano": "Usa ka butang nga kawang ang usa ka kabayo alang sa pagluwas; Pinaagi sa kadaku sa iyang gahum dili siya makaluwas kang bisan kinsa."}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"cebuano": "Apan ang kaluwasan sa mga matarung anaa kang Jehova: Ug siya mao ang ilang malig-ong dalangpanan sa panahon sa kalisdanan."}}, {"book": "Psalms", "chapter": 38, "verse": 10, "word": {"cebuano": "Ang akong kasingkasing nagaputok-putok, ug nawad-an ako sa akong kusog: Mahitungod sa kahayag sa akong mga mata nawala usab kini kanako."}}, {"book": "Psalms", "chapter": 39, "verse": 13, "word": {"cebuano": "Oh tugoti ako, nga mahiulian ako ug kusog, Sa dili pa ako mogikan ug mawagtang."}}, {"book": "Psalms", "chapter": 41, "verse": 3, "word": {"cebuano": "Si Jehova magapalig-on kaniya sa ibabaw sa higdaanan sa kasakit: Pagahumokon mo ang tibook niyang higdaanan diha sa iyang balatian."}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"cebuano": "Kay ikaw mao ang Dios sa akong kalig-on; ngano nga gisalikway mo ako? Ngano nga magalakaw ako nga magabalata tungod sa paglupig sa kaaway?"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"cebuano": "Ang Dios mao ang atong dalangpanan ug kalig-on, Madali nga katabang sa atong kalisdanan."}}, {"book": "Psalms", "chapter": 52, "verse": 7, "word": {"cebuano": "Ania karon, kini mao ang tawo nga ang Dios wala himoa niya nga iyang kalig-on, Kondili misalig sa kadagaya sa iyang mga bahandi, Ug nagpalig-on sa iyang kaugalingon sa pagkadautan."}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"cebuano": "Luwasa ako, Oh Dios, tungod sa imong ngalan, Ug hukmi ako diha sa imong gahum."}}, {"book": "Psalms", "chapter": 59, "verse": 9, "word": {"cebuano": "Tungod sa iyang kusog mamati ako kanimo; Kay ang Dios mao ang akong torre nga hataas."}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"cebuano": "Alang kanimo, Oh akong kusog, magaawit ako ug mga pagdayeg: Kay ang Dios maoy akong hataas nga torre, ang Dios sa akong kalooy."}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"cebuano": "Ang Galaad ako man, ug ang Manases ako man; Ang Ephraim usab mao ang panalipod sa akong ulo; Ang Juda mao ang akong maghahatag sa balaod."}}, {"book": "Psalms", "chapter": 62, "verse": 7, "word": {"cebuano": "Sa Dios anaa ang akong kaluwasan ug ang akong himaya: Ang bato sa akong kalig-on, ug ang akong dalangpanan, anaa sa Dios."}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"cebuano": "Nga pinaagi sa iyang gahum nagapalig-on sa mga bukid, Sanglit gibaksan sa kusog;"}}, {"book": "Psalms", "chapter": 68, "verse": 28, "word": {"cebuano": "Ang imong Dios nagsugo sa imong kusog; Palig-ona, Oh Dios, kadtong imong gibuhat alang kanamo."}}, {"book": "Psalms", "chapter": 68, "verse": 34, "word": {"cebuano": "Ipahinungod ninyo ang kalig-on ngadto sa Dios: Ang iyang pagkahalangdon anaa sa ibabaw sa Israel, Ug ang iyang gahum anaa sa kapanganuran."}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"cebuano": "Oh Dios, ikaw makalilisang gikan sa imong mga balaang dapit: Ang Dios sa Israel, siya nagahatag ug kusog ug gahum ngadto sa iyang katawohan. Dalayegon ang Dios."}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"cebuano": "Ayaw ako pag-isalikway sa panahon sa pagkatigulang; Ayaw ako pagbiyai sa diha nga ang akong kusog maluya na."}}, {"book": "Psalms", "chapter": 71, "verse": 16, "word": {"cebuano": "Moanha ako uban sa mga gamhanang buhat sa Ginoong Jehova: Magahisgut ako sa imong pagkamatarung, bisan sa imo lamang."}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"cebuano": "Oo, bisan sa diha nga matigulang na ako ug maubanon, Oh Dios, ayaw ako pagbiyai, Hangtud nga ikamantala ko ang imong kusog ngadto sa sunod nga kaliwatan, Ang imong gahum ngadto sa tagsa-tagsa nga moanhi."}}, {"book": "Psalms", "chapter": 73, "verse": 4, "word": {"cebuano": "Kay walay mga kahapdos ang ilang kamatayon; Apan hinonoa ang ilang kusog nagapadayon."}}, {"book": "Psalms", "chapter": 73, "verse": 26, "word": {"cebuano": "Ang akong unod ug ang akong kasingkasing nangaluya; Apan ang Dios mao ang kalig-on sa akong kasingkasing, ug ang akong bahin sa walay katapusan."}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"cebuano": "Imong gibahin ang dagat pinaagi sa imong kusog: Imong gidugmok ang mga ulo sa mga mananap sa mga tubig."}}, {"book": "Psalms", "chapter": 77, "verse": 14, "word": {"cebuano": "Ikaw mao ang Dios nga nagabuhat ug mga katingalahan: Gipahayag mo sa mga katawohan ang imong kusog."}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"cebuano": "Dili kami magatago kanila gikan sa ilang mga anak, Sa pagsugilon sa kaliwatan nga umalabut sa mga pagdayeg ni Jehova, Ug sa iyang kusog, ug sa iyang katingalahang mga buhat nga iyang gihimo."}}, {"book": "Psalms", "chapter": 78, "verse": 51, "word": {"cebuano": "Ug gipamatay ang tanang mga panganay didto sa Egipto, Ang mga inunahan sa ilang kusog didto sa balong-balong ni Ham."}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"cebuano": "Ug gitugyan niya ngadto sa pagkabinihag ang iyang kusog, Ug ang iyang himaya ngadto sa kamot sa kabatok."}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"cebuano": "Pakuwa ang imong kagahum sa atubangan ni Ephraim ug ni Benjamin ug ni Manases, Ug umari ka aron sa pagluwas kanamo."}}, {"book": "Psalms", "chapter": 81, "verse": 1, "word": {"cebuano": "Pag-awit sa makusog ngadto sa Dios nga atong kusog: Sa Dios ni Jacob managsinggit kamo ug usa ka kagahub sa kalipay."}}, {"book": "Psalms", "chapter": 84, "verse": 5, "word": {"cebuano": "Bulahan ang tawo nga kanimo anaa ang iyang kalig-on; Kinsang kasingkasing anaa ang mga dalan ngadto sa Sion ."}}, {"book": "Psalms", "chapter": 84, "verse": 7, "word": {"cebuano": "Nanagpanlakaw sila gikan sa kalig-on paingon ngadto sa kaligon; Tagsatagsa kanila mangatubang sa Dios sa Sion."}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"cebuano": "Oh lingia ako, ug malooy ka kanako. Ihatag ang imong kalig-on sa imong ulipon, Ug luwasa ang anak nga lalake sa imong ulipon nga babaye."}}, {"book": "Psalms", "chapter": 88, "verse": 4, "word": {"cebuano": "Naisip na ako nga uban niadtong nanganaug ngadto sa lubnganan; Ako ingon sa usa ka tawo nga walay makatabang,"}}, {"book": "Psalms", "chapter": 89, "verse": 17, "word": {"cebuano": "Kay ikaw mao ang himaya sa ilang kalig-on; Ug tungod sa imong kahamuot ang among sungay pagabayawon."}}, {"book": "Psalms", "chapter": 89, "verse": 21, "word": {"cebuano": "Nga kaniya ang akong kamot mapalig-on; Ang akong bukton magapabaskug kaniya."}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"cebuano": "Ang mga adlaw sa among panuigon may kapitoan ka tuig, Kun bisan tungod sa kabaskug may kawaloan ka tuig; Bisan pa niana ang ilang garbo mao lamang ang kabudlay ug kasub-anan; Kay kini sa madali mosaylo, ug kami managpanlupad."}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"cebuano": "Si Jehova nagahari; nagabisti siya sa pagkahalangdon; Nagabisti si Jehova sa pagkaligon; gibaksan niya ang iyang kaugalingon niini: Gilig-on niya usab ang kalibutan, nga kini dili matarug."}}, {"book": "Psalms", "chapter": 95, "verse": 4, "word": {"cebuano": "Sa iyang kamot anaa ang mga kahiladman sa yuta; Ang mga kahitas-an sa kabukiran iya man usab."}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"cebuano": "Kadungganan ug kahalangdon anaa sa atubangan niya; Kalig-on ug katahum anaa sa iyang balaan nga puloy-anan."}}, {"book": "Psalms", "chapter": 96, "verse": 7, "word": {"cebuano": "Ihatag ninyo kang Jehova, Oh kamong mga kaubanan sa mga katawohan, Ipahanungod ngadto kang Jehova himaya ug kusog."}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"cebuano": "Ang kalig-on sa hari nahigugma usab sa justicia; Ikaw nagatukod sa pagkatul-id; Ikaw nagapatuman ug justicia ug pagkamatarung diha kang Jacob."}}, {"book": "Psalms", "chapter": 102, "verse": 23, "word": {"cebuano": "Iyang gipaluya ang akong kusog diha sa dalan; Gipahamubo niya ang akong mga adlaw."}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"cebuano": "Dayegon ninyo si Jehova, kamo nga mga manolonda niya, Nga mga gamhanan sa kalig-on nga nanagtuman sa iyang pulong, Nga nanagpatalinghug sa tingog sa iyang pulong."}}, {"book": "Psalms", "chapter": 104, "verse": 15, "word": {"cebuano": "Ug sa vino nga makalipay sa kasingkasing sa tawo, Ug lana nga makapasinaw sa nawong, Ug sa tinapay nga makapalig-on sa kasingkasing sa tawo."}}, {"book": "Psalms", "chapter": 105, "verse": 4, "word": {"cebuano": "Pangitaa ninyo si Jehova ug ang iyang kalig-on; Pangitaa ninyo sa gihapon ang iyang nawong."}}, {"book": "Psalms", "chapter": 105, "verse": 36, "word": {"cebuano": "Gipamatay usab niya ang tanan nga panganay sa yuta nila, Ang sinugdanan sa tibook nila nga kusog."}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"cebuano": "Ang Galaad ako man; ang Manases ako; Ang Ephraim usab mao ang panalipod sa akong ulo; Ang Juda mao ang akong magbubuhat sa balaod."}}, {"book": "Psalms", "chapter": 110, "verse": 2, "word": {"cebuano": "Ang baras sa imong kalig-on igapadala ni Jehova gikan sa Sion: Magahari ka sa taliwala sa imong mga kaaway."}}, {"book": "Psalms", "chapter": 118, "verse": 14, "word": {"cebuano": "Si Jehova mao ang akong kalig-on ug ang akong alawiton; Ug siya mao ang akong kaluwasan."}}, {"book": "Psalms", "chapter": 119, "verse": 28, "word": {"cebuano": "Natunaw ang akong kalag tungod sa kaguol: Lig-ona ako sumala sa imong pulong."}}, {"book": "Psalms", "chapter": 132, "verse": 8, "word": {"cebuano": "Tumindog ka, Oh Jehova, ngadto sa imong dapit nga pahulayanan; Ikaw, ug ang arca sa imong kalig-on."}}, {"book": "Psalms", "chapter": 138, "verse": 3, "word": {"cebuano": "Sa adlaw nga ako nagsangpit, ikaw mitubag kanako, Gidasig mo ako nga adunay kaligon sa akong kalag."}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"cebuano": "Oh Jehova nga Ginoo, ang kaligon sa akong kaluwasan, Ikaw ang nagtabon sa akong ulo sa adlaw sa gubat."}}, {"book": "Psalms", "chapter": 144, "verse": 1, "word": {"cebuano": "Dalayegon si Jehova nga akong bato, Nga nagatudlo sa akong mga kamot sa pagpakiggubat, Ug sa akong mga tudlo sa pagpakig-away:"}}, {"book": "Psalms", "chapter": 147, "verse": 10, "word": {"cebuano": "Wala niya kahimut-i ang kusog sa kabayo: Siya walay kalipay sa mga tiil nga matulin sa tawo."}}, {"book": "Psalms", "chapter": 147, "verse": 13, "word": {"cebuano": "Kay iyang gilig-on ang mga trangka sa imong mga ganghaan; Siya nanalangin sa imong mga anak nga anaa sa sulod nimo."}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"cebuano": "Ang pagpakitambag maoy ako, ug kahalalum sa kahibalo: Ako mao man ang pagsabut; aduna akoy kagahum."}}, {"book": "Proverbs", "chapter": 8, "verse": 28, "word": {"cebuano": "Sa diha nga gihimo niyang malig-on ang kalangitan sa kahitas-an, Sa diha nga ang mga tuboran sa kahiladman nahimong mabaskog,"}}, {"book": "Proverbs", "chapter": 10, "verse": 29, "word": {"cebuano": "Ang dalan ni Jehova maoy usa ka malig-ong salipdanan sa tawong matul-id; Apan kini maoy usa ka pagkalaglag sa mga mamumuhat sa kasal-anan."}}, {"book": "Proverbs", "chapter": 14, "verse": 4, "word": {"cebuano": "Sa dapit diin walay mga vaca, ang pasungan mahinlo; Apan ang dakung abut pinaagi sa kusog sa vaca."}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"cebuano": "Ang himaya sa mga batan-ong lalake mao ang ilang kusog; Ug ang katahum sa mga tigulang mao ang ilang ubanon nga ulo."}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"cebuano": "Ang usa ka manggialamon nga tawo makakatkat sa usa ka ciudad sa gamhanan, Ug makapukan sa kusog nga gisaligan niana."}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"cebuano": "Ang usa ka tawo nga manggialamon kusganon man; Oo, ang usa ka tawo sa kahibalo magauswag sa kagahum."}}, {"book": "Proverbs", "chapter": 24, "verse": 10, "word": {"cebuano": "Kong ikaw punawan sa adlaw sa kalisdanan, Ang imong kusog diyutay ra."}}, {"book": "Proverbs", "chapter": 31, "verse": 3, "word": {"cebuano": "Ayaw pag-ihatag ang imong kusog ngadto sa mga babaye, Ni ang imong mga dalan nianang nakapalaglag sa mga hari."}}, {"book": "Proverbs", "chapter": 31, "verse": 17, "word": {"cebuano": "Ginabaksan niya ug kalig-on ang iyang mga hawak, Ug ginapabaskog niya ang iyang mga bukton."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"cebuano": "Ang kaalam mao ang kusog alang sa tawong manggialamon labi kay sa napulo ka mga punoan nga anaa sa usa ka ciudad."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"cebuano": "Unya miingon ako: Ang kaalam labi pang maayo kay sa kusog: bisan pa niana ang kaalam sa tawong kabus ginatamay, ug ang iyang mga pulong wala pagpatalinghugi."}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"cebuano": "Kong ang puthaw mapilong, ug walay usa nga mobaid sa sulab, nan kinahanglan nga iyang pangusgan pag-ayo ang paggamit niini : aapan ang kaalam mapuslanon alang sa pagmando."}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 17, "word": {"cebuano": "Bulahan ikaw, Oh yuta, kong ang imong hari maoy anak nga lalake sa mga tawong halangdon, ug ang imong mga principe makakaon sa angayng panahon, alang sa pagpabaskog, ug dili sa paghubog!"}}, {"book": "Isaiah", "chapter": 5, "verse": 22, "word": {"cebuano": "Alaut niadtong makusog nga moinum sa vino, ug mga tawo nga kusganon sa pagsakot sa maisug nga ilimnon;"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"cebuano": "Kay siya miingon: Tungod sa kusog sa akong kamot nahimo nako kini, ug tungod sa akong kaalam; kay ako adunay pagsabut: ug akong nakuha ang mga utlanan sa mga katawohan, ug natulis nako ang ilang mga bahandi, ug sama sa usa ka lalake nga maisug gipakamang ko sila nga nanaglingkod sa mga trono :"}}, {"book": "Isaiah", "chapter": 12, "verse": 2, "word": {"cebuano": "Ania karon, ang Dios mao ang akong kaluwasan; ako masalig, ug dili mahadlok: kay si Jehova, bisan si Jehova, mao ang akong kusog ug ang akong alawiton; ug siya nahimong kaluwasan ko."}}, {"book": "Isaiah", "chapter": 17, "verse": 10, "word": {"cebuano": "Kay hikalimtan mo ang Dios sa imong kaluwasan, ug ikaw wala magatagad sa bato sa imong kusog; tungod niini nagatanum ka ug matahum nga mga tanum ug nagapugas niana sa mga binhi nga lumalangyaw."}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"cebuano": "Ug akong sul-oban siya sa imong saput, ug baskugon ko siya sa imong bakus, ug itugyan ko ang imong kagamhanan diha sa iyang kamot; ug siya mahimong amahan sa mga pumoluyo sa Jerusalem, ug sa balay ni Juda."}}, {"book": "Isaiah", "chapter": 23, "verse": 4, "word": {"cebuano": "Maulaw ka, Oh Sidon: kay nakasulti na ang dagat, ang kalig-onan sa dagat, nga nagaingon: Ako wala sul-i, ni manganak, ni makagalam ako ug batan-ong mga lalake, ni makamatoto ug mga ulay."}}, {"book": "Isaiah", "chapter": 23, "verse": 10, "word": {"cebuano": "Umagi ka latas sa imong yuta ingon sa Nilo, Oh anak nga babaye sa Tarsis; wala may makasalanta."}}, {"book": "Isaiah", "chapter": 23, "verse": 14, "word": {"cebuano": "Manag-uwang kamo, kamong mga sakayan sa Tarsis; kay ang inyong malig-ong dalangpan gilaglag na."}}, {"book": "Isaiah", "chapter": 25, "verse": 4, "word": {"cebuano": "Kay ikaw nahimong usa ka malig-ong dalangpanan sa tawong kabus, usa ka malig-ong saliganan sa tawong hangul diha sa iyang kagul-anan, usa ka dalangpanan gikan sa bagyo, usa ka landong gikan sa kainit, sa diha nga mohuyop ang makalilisang nga hangin sama sa bagyo batok sa malig-on nga bungbong."}}, {"book": "Isaiah", "chapter": 26, "verse": 4, "word": {"cebuano": "Sumalig kamo kang Jehova sa walay katapusan; kay kang Jehova, bisan kang Jehova, anaa ang usa ka bato nga walay katapusan."}}, {"book": "Isaiah", "chapter": 27, "verse": 5, "word": {"cebuano": "Kun sa laing pagkaagi pahawira siya sa akong kusog, aron siya makahimo ug pakigdait uban kanako; oo , pahimoa siya ug pakigdait uban kanako."}}, {"book": "Isaiah", "chapter": 28, "verse": 6, "word": {"cebuano": "Ug usa ka espiritu sa justicia kaniya nga nagalingkod sa hukmanan, ug kusog kanila nga nagapasibug sa panaggubat diha sa ganghaan."}}, {"book": "Isaiah", "chapter": 30, "verse": 2, "word": {"cebuano": "Nga nanagpanggula aron sa paglugsong ngadto sa Egipto, ug wala magpangutana gikan sa akong baba; aron sa paglig-on sa ilang kaugalingon sa kusog ni Faraon, ug sa pagdangup diha sa landong sa Egipto!"}}, {"book": "Isaiah", "chapter": 30, "verse": 3, "word": {"cebuano": "Tungod niini ang kusog ni Faraon mahimo nga inyong kaulaw, ug ang dalangpanan diha sa landong sa Egipto ang inyong kalibug."}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"cebuano": "Kay ang Egipto nagatabang nga kawang, ug sa walay kapuslanan: tungod niini gitawag ko siya nga Rahab nga nagalingkod sa walay lihok."}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"cebuano": "Kay mao kini ang giingon sa Ginoong Jehova, ang Balaan sa Israel: Sa pagpauli ug sa pagpahulay pagaluwason kamo; sa kalinaw ug sa pagsalig anaa ang inyong kusog. Ug kamo wala bumuot."}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"cebuano": "Ug moabut ang kalig-on sa imong mga panahon, kadagaya sa kaluwasan, kaalam ug kahibalo: ang kahadlok kang Jehova mao ang imong bahandi."}}, {"book": "Isaiah", "chapter": 33, "verse": 23, "word": {"cebuano": "Ang imong mga banting ginaluagan; sila wala makapalig-on sa ug bokanan sa ilang palo, sila wala makabuklad sa layag: unya ang tukbonon gikan sa inagaw nga daghan gibahin; ang piang mikuha sa tukbonon."}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"cebuano": "Ako nagaingon, nga ang imong tambag ug kusog alang sa gubat mao lamang ang mga pulong nga kawang: karon kinsa man ang imong gisaligan, nga misukol man ikaw batok kanako?"}}, {"book": "Isaiah", "chapter": 37, "verse": 3, "word": {"cebuano": "Ug sila miingon kaniya: Kini mao ang giingon ni Ezechias: Kining adlawa mao ang adlaw sa kasamok, ug sa pagbadlong, ug sa pagpanamastamas; kay ang mga anak nangabut aron igaanak, ug wala nay kusog aron sa pagpahimugso."}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"cebuano": "Oh ikaw nga nagasugilon ug mga maayong balita sa Sion, tumungas ka sa usa ka hataas nga bukid: Oh ikaw nga nagasugilon ug mga maayong balita sa Jerusalem, ipatugbaw sa makusog ang imong tingog; ipatugbaw kana, ayaw kahadlok; ingna ang mga ciudad sa Juda: Ania karon, ang inyong Dios!"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"cebuano": "Siya nagahatag ug gahum niadtong maluya; ug kaniya nga walay kabaskug nagadugang siya ug kusog."}}, {"book": "Isaiah", "chapter": 40, "verse": 31, "word": {"cebuano": "Apan kadtong nagabuhat kang Jehova magabag-o sa ilang kusog; sila manlupad pinaagi sa mga pako ingon sa mga agila; sila manalagan, ug dili makapuyan: sila manlakaw, ug dili mangaluya."}}, {"book": "Isaiah", "chapter": 41, "verse": 1, "word": {"cebuano": "Paghilum kamo sa atubangan ko, Oh mga pulo; ug ang mga katawohan pabag-oha sa ilang kusog: paduola sila; unya pasultiha sila; managtigum kita sa tingub aron sa paghukom."}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"cebuano": "Ayaw kahadlok, kay ania ako uban kanimo; ayaw pagtalaw, kay ako mao ang imong Dios; palig-onon ko ikaw; oo, buligan ko ikaw; oo, ituboy ko ikaw sa toong kamot sa akong pagkamatarung."}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"cebuano": "Tungod niini iyang gibubo sa ibabaw niya ang kabangis sa iyang kasuko, ug ang kusog sa gubat; ug kini nakapasilaub kaniya sa iyang maglibut, apan siya wala masayud niini ; ug kini nakasunog kaniya, apan kini wala niya ibutang sa iyang kasingkasing."}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"cebuano": "Ang panday sa puthaw nagabuhat ug usa ka wasay, ug nagabuhat diha sa mga baga, ug nagagama niini uban ang mga mazo, ug nagabuhat niini sa iyang kusganong bukton: oo, siya gigutom ug nawad-an sa iyang kusog; siya wala mag-inum ug tubig, ug naluya."}}, {"book": "Isaiah", "chapter": 44, "verse": 14, "word": {"cebuano": "Siya nagaputol kaniya ug mga cedro, ug nagakuha sa encina ug alcornoque, ug nagapalig-on alang sa iyang kaugalingon usa sa mga kahoy sa lasang: siya nagatanum ug kahoy nga haya, ug ang ulan nagapatubo niini."}}, {"book": "Isaiah", "chapter": 45, "verse": 24, "word": {"cebuano": "Kang Jehova lamang, ginaingon kini mahitungod kanako, anaa ang pagkamatarung ug ang kabaskug; bisan kaniya ang mga tawo manuol; ug silang tanan nga nangasilag batok kaniya pagapakaulawan."}}, {"book": "Isaiah", "chapter": 49, "verse": 4, "word": {"cebuano": "Apan ako miingon: Ako nagpangabudlay nga kawang, naggawi ako sa akong kusog sa walay kapuslananug sa kakawangan; apan bisan pa niana sa pagkamatuod ang justicia nga alang kanako anaa man kang Jehova, ug ang akong balus anaa uban sa akong Dios."}}, {"book": "Isaiah", "chapter": 49, "verse": 5, "word": {"cebuano": "Ug karon nag-ingon si Jehova nga nag-umol kanako gikan pa sa tagoangkan aron maiyang alagad, aron sa pagdala kang Jacob pag-usab diha kaniya, ug nga ang Israel matigum ngadto kaniya (kay ako dungganan sa mga mata ni Jehova, ug ang ako nga Dios nahimo nga akong kusog);"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"cebuano": "Pagmata, pagmata, pagsul-ob sa kusog, Oh bukton ni Jehova; pagmata ingon sa karaan nga mga adlaw, ang mga kaliwatan sa kanhing panahon. Dili ba ikaw mao ang nagtagodtagod kang Rahab, ug ang nagdunggab sa dragon."}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"cebuano": "Pagmata, pagmata, isul-ob ang imong kusog, Oh Sion; isul-ob ang imong matahum nga mga bisti, Oh Jerusalem, ang balaan nga ciudad: kay sukad karon wala nay moanha kanimo nga dili sinircumcisionan ug mahugaw."}}, {"book": "Isaiah", "chapter": 54, "verse": 2, "word": {"cebuano": "Padakua ang dapit sa imong balong-balong, ug ipabuklad kanila ang mga tabil sa imong mga puloy-anan; ayaw pagdaginot; lugwayi ang imong mga pisi, ug lig-ona ang imong mga lagdok."}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"cebuano": "Si Jehova nanumpa pinaagi sa iyang kamot nga too, ug pinaagi sa bukton sa iyang kusog: Sa pagkamatuod dili ko na gayud ihatag ang imong tinapay nga kalan-on sa imong mga kaaway; ug ang mga lumalangwaw dili magainum sa imong bag-ong vino, nga imong gikabudlayan:"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"cebuano": "Kinsa kini nga miabut gikan sa Edom, nga adunay nga saput nga tinina gikan sa Bosra? kini nga mahimayaon sa iyang bisti, nga nagalakaw sa pagkadaku sa iyang kusog? Ako nga nagasulti sa pagkamatarung, makagagahum sa pagluwas."}}, {"book": "Isaiah", "chapter": 63, "verse": 6, "word": {"cebuano": "Ug tungod sa akong kasuko gitumban ko ang mga katawohan, ug ug gipainum ko sila sa akong kaligutgut, ug gibanaw ko ang ilang dugo sa kinabuhi ibabaw sa yuta."}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"cebuano": "Sud-onga gikan sa langit, ug tan-awa gikan sa pinuy-anan sa imong pagkabalaan ug sa imong himaya: hain na man ang imong pangabugho ug ang imong mga buhat nga gamhanan? ang pangandoy sa imong kasingkasing ug ang imong mga kalooy ginapunggan nganhi kanako."}}, {"book": "Jeremiah", "chapter": 16, "verse": 19, "word": {"cebuano": "Oh Jehova, akong kalig-on, ug akong kuta, ug akong dalangpanan sa panahon sa akong kasakitan, ang mga nasud moanha kanimo gikan sa mga kinatumyan sa yuta, ug manag-ingon: Sa walay duhaduha lonlon kabakakan ang napanunod sa atong mga amahan, bisan ang mga kakawangan ug mga butang nga walay kapuslanan."}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"cebuano": "Labut pa akong itugyan ang tanang bahandi niining ciudara, ug ang tanang ganancia niya, ug ang tanang mga mahal nga butang niya, oo, ang tanang mga bahandi sa mga hari sa Juda, ihatag ko ngadto sa mga kamot sa ilang mga kaaway; ug moagaw kanila, ug modala kanila nga binihag ngadto sa Babilonia."}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"cebuano": "Nakita ko usab ang makalilisang nga butang diha sa mga manalagna sa Jerusalem: sila nanapaw, ug nagalakaw sa mga kabakakan; ug ginapalig-on nila ang mga kamot sa mga mamumuhat sa kadautan, sa pagkaagi nga walay mobalik gikan sa iyang kadautan: silang tanan alang kanako ingon sa Sodoma, ug ang mga pumoluyo niini ingon sa Gomorra."}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"cebuano": "Bisan ang Babilonia mokayab ngadto sa langit, ug bisan palig-onan niya ug kuta sa gitas-on sa iyang kusog, apan gikan kanako ang mga maglalaglag moadto kaniya, nagaingon si Jehova."}}, {"book": "Lamentations", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug gikan sa anak nga babaye sa Sion ang tanan niyang pagkahalangdon nawagtang: Ang iyang mga principe nangahimo nga ingon sa mga lagsaw nga wala makakaplag ug sibsibanan, Ug sila nanlakaw nga walay kusog unahan sa maglulutos kanila ."}}, {"book": "Lamentations", "chapter": 1, "verse": 14, "word": {"cebuano": "Ang yugo sa akong mga kalapasan gihigut sa iyang kamot; Sila nalanggikit, ug miabut sa akong liog; siya nakapahuyang sa akong kusog: Ako gitugyan sa Ginoo ngadto sa ilang mga kamot, batok kang kinsa dili ako makahimo sa pagsukol."}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"cebuano": "Ug ako miingon: Ang akong kusog nawagtang na, ug ang akong paglaum nahanaw gikan kang Jehova."}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"cebuano": "Kay ang magbabaligya dili mouli niana nga gibaligya na, bisan sila buhi pa: kay ang panan-awon nagahisgot mahitungod sa tibook panon sa katawohan niana, nga walay usa nga mobalik; ni aduna pay magapalig-on sa iyang kaugalingon sa kadautan sa iyang kinabuhi."}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"cebuano": "Tungod kay pinaagi sa kabakakan ginapasubo ninyo ang kasingkasing sa matarung, nga kaniya wala ako magpasubo, ug nagpalig-on kamo sa mga kamot sa dautan, aron siya dili mobalik gikan sa dautan niyang dalan, ug maluwas nga buhi;"}}, {"book": "Ezekiel", "chapter": 16, "verse": 49, "word": {"cebuano": "Ania karon, mao kini ang kasal-anan sa imong igsoon nga babaye ang Sodoma: ang pagpagarbo, kabusog sa tinapay, ug ang mauswagong kasayon diha kaniya ug sa iyang mga anak nga babaye; ni magpalig-on siya sa kamot sa kabus ug sa hangul."}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"cebuano": "Sumulti ka sa balay sa Israel: Mao kini ang giingon sa Ginoong Jehova: Ania karon, pasipalahan ko ang akong balaan nga puloy-anan, ang garbo sa inyong gahum, ang tinguha sa inyong mga mata, ug mao ang gikaluy-an sa inyong kalag; ug ang inyong mga anak nga lalake ug mga anak nga babaye nga inyong gibilin mangapukan pinaagi sa espada."}}, {"book": "Ezekiel", "chapter": 24, "verse": 25, "word": {"cebuano": "Ug ikaw, anak sa tawo, dili ba sa adlaw nga kuhaon ko gikan kanila ang ilang kusog, ang kalipay sa ilang himaya, ang tinguha sa ilang mga mata, ug kadtong gipahalunaan sa ilang mga kasingkasing, ang ilang mga anak nga lalake ug mga anak nga babaye,"}}, {"book": "Ezekiel", "chapter": 30, "verse": 15, "word": {"cebuano": "Ug ibubo ko ang akong kaligutgut ibabaw sa Sin, ang malig-ong salipdanan sa Eqipto; ug akong laglagon ang panon sa katawohan sa No."}}, {"book": "Ezekiel", "chapter": 30, "verse": 18, "word": {"cebuano": "Didto sa Tehaphnes usab ang adlaw mongiub, sa diha nga bunggoon ko ang mga yugo didto sa Egipto ug ang garbo sa iyang kagahum mohunong diha kaniya: mahatungod kaniya, may usa ka panganod nga motabon kaniya, ug ang iyang mga anak nga babaye mangabihag."}}, {"book": "Ezekiel", "chapter": 30, "verse": 24, "word": {"cebuano": "Ug akong lig-onon ang mga bukton sa hari sa Babilonia, ug ipabitbit ko ang akong espada sa iyang kamot: apan akong bunggoon ang mga bukton ni Faraon, ug siya magaagulo sa iyang atubangan sa mga pag-agulo sa usa ka tawo nga may samad nga ikamatay."}}, {"book": "Ezekiel", "chapter": 30, "verse": 25, "word": {"cebuano": "Ug sagakayon ko ang mga bukton sa hari sa Babilonia; ug ang mga bukton ni Faraon mangahoyhoy; ug sila makaila nga ako mao si Jehova, sa diha nga ipabitbit ko ang akong espada sa kamot sa hari sa Babilonia, ug iyang pagabakyawon kini sa ibabaw sa yuta sa Egipto."}}, {"book": "Ezekiel", "chapter": 33, "verse": 28, "word": {"cebuano": "Ug ang yuta himoon ko ang usa ka biniyaan ug usa nga makapahibulong; ug ang pagpagarbo sa iyang gahum matapus: ug ang bukid sa Israel mangahimo nga biniyaan, sa pagkaagi nga walay bisan usa moagi latas niana ."}}, {"book": "Ezekiel", "chapter": 34, "verse": 4, "word": {"cebuano": "Ang carnero nga gitakboyan sa sakit wala ninyo palig-ona, ni tambalan ninyo ang masakiton, ni bugkosan ninyo ang nabunggoan sa bukog , ni pabalikon ninyo pag-usab kadtong ginapatlaag sa halayo, ni pangitaon ninyo kadtong nawala; apan uban ang pagpugos ug kabangis giharian ninyo sila."}}, {"book": "Ezekiel", "chapter": 34, "verse": 16, "word": {"cebuano": "Pangitaon ko kadtong nawala, ug pabalikon pag-usab kadtong ginapatlaag sa halayo, ug bugkosan ko kadtong nabunggoan sa bukog , ug palig-onon kadtong nagmasakiton: apan akong laglagon ang mga matambok ug kusgan; sila pasibsibon ko diha sa justicia."}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"cebuano": "Ikaw, Oh hari, mao ang hari sa kaharian, kang kinsa ang Dios sa langit mihatag sa gingharian, sa gahum, sa kusog ug sa himaya;"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"cebuano": "Ug sanglit imong nakita ang mga tiil ug mga tudlo sa tiil, nga may bahin nga yutang kolonon sa magkokolon, ug may bahin nga puthaw, kini mahimo nga gingharian nga binahinbahin: apan anaa niana ang kalig-on sa puthaw, sanglit sa imong nakita ang puthaw gisakot sa yanang sa yuta nga kolonon."}}, {"book": "Daniel", "chapter": 10, "verse": 8, "word": {"cebuano": "Busa ako nahibilin nga usa na lamang, ug nakakita niining dakung panan-awon, ug walay nahibilin nga kusog kanako: kay ang akong katahum nahimo nga dautan dinhi kanako, ug kanako walay nahibilin nga kusog."}}, {"book": "Daniel", "chapter": 10, "verse": 16, "word": {"cebuano": "Ug, ania karon, ang usa nga ingon sa panagway sa mga anak sa tawo mihikap sa akong mga ngabil: unya akong gibuka ang akong baba ug misulti ug miingon ako kaniya nga nagtindog sa akong atubangan: Oh ginoo ko, tungod sa panan-awon ang akong mga kasub-anan midakup kanako, ug kanako walay nahibilin nga kusog."}}, {"book": "Daniel", "chapter": 10, "verse": 17, "word": {"cebuano": "Kay unsaon sa alagad niining akong ginoo pagsulti niining akong ginoo? kay mahitungod kanako, sa gilayon walay nahibilin nga kusog kanako, ni may gininhawa pa nga nahibilin kanako."}}, {"book": "Daniel", "chapter": 10, "verse": 18, "word": {"cebuano": "Unya may mihikap pag-usab kanako nga ingon sa dagway sa usa ka tawo, ug siya naglig-on kanako."}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"cebuano": "Ug siya miingon: Oh tawo nga gihigugma pag-ayo, ayaw kahadlok: ang pakigdait anaa kanimo, paglig-on, oo, paglig-on. Ug sa diha nga siya nakasulti kanako, nalig-on ako, ug miingon: Pasultiha ang akong ginoo; kay ako gilig-on mo."}}, {"book": "Daniel", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug mahitungod kanako, sa nahaunang tuig ni Dario nga Medianhon, mitindog ako sa paglig-on ug sa paghatag kusog kaniya."}}, {"book": "Daniel", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug karon ipakita ko kanimo ang kamatuoran. Ania karon, may motindog pa nga totolo ka mga hari sa Persia; ug ang ikaupat labing dato gayud kay kanilang tanan: ug sa diha nga nagmakusganon na siya tungod sa iyang mga bahandi, pagaukayon niya ang tanan batok sa gingharian sa Grecia."}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug sa katapusan sa mga tuig sila magakatipon; ug ang anak nga babaye sa hari sa habagatan moadto sa hari sa amihanan sa pagpakigsabut: apan siya dili makapadayon paghupot sa kusog sa iyang bukton; dili usab siya makatindog, ni ang iyang bukton; apan siya pagabiyaan, ug sila nga nanagdala kaniya, ug siya nga nanganak kaniya, ug siya nga naglig-on kaniya niadtong mga panahona."}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"cebuano": "Ug ang panon sa katawohan igatuboy, ug ang iyang kasingkasing pagabayawon; ug siya makapatay sa mga napulo ka libo, apan siya dili makadaug."}}, {"book": "Daniel", "chapter": 11, "verse": 15, "word": {"cebuano": "Busa ang hari sa amihanan moanha, ug magapabungdo sa yuta alang sa gubat, ug agawon ang usa ka ciudad nga labing maayong pagkakuta: ug ang kasundalohan sa habagatan dili makasukol, ni ang iyang mga piniling tawo, ni may kusog sila nga ikaasdang."}}, {"book": "Daniel", "chapter": 11, "verse": 17, "word": {"cebuano": "Iyang ipatumong ang iyang nawong sa pagsulong uban ang kusog sa tibook niyang gingharian, ug ang kahimtang sa matarung nga mga salabutan diha kaniya; ug kini buhaton niya: ug iyang ihatag kaniya ang anak sa mga babaye, aron sa paglaglag kaniya: apan siya dili makadaug, ni mahamuot siya kaniya."}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"cebuano": "Ug ang sangkap nga kasundalohan motindog sa iyang bahin, ug pagahugawan nila ang balaang puloy-anan, bisan pa ang kuta, ug kuhaon niya ang mapadayonon nga halad-nga-sinunog , ug pagabangonon nila ang dulumtanan nga makapahimong biniyaan."}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"cebuano": "Ang iyang kusog gilamoy sa mga dumuloong, ug siya wala magpanghibalo niana : oo, siya napuno sa mga buhok nga ubanon, ug siya wala mahibalo niana ."}}, {"book": "Hosea", "chapter": 7, "verse": 15, "word": {"cebuano": "Bisan gitudloan ug gipalig-on ko ang ilang mga bukton, nagamugna hinoon sila sa mga kadautan batok kanako."}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"cebuano": "Sulod sa tiyan sa iyang inahan gikuha niya ang iyang igsoong lalake pinaagi sa kitin sa tiil; ug sa iyang pagkaulitawo nagamhanan siya uban sa Dios:"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"cebuano": "Ayaw kahadlok, kamong mga mananap sa kapatagan; kay molangbo ang sibsibanan sa kamingawan, kay ang kahoy magadala sa iyang bunga, ang higuera, ug ang balagon sa parras managhatag sa ilang kalig-on."}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug gikan sa Sion si Jehova mopadahunog sa iyang tingog , 7ug mosinggit sa iyang tingog gikan sa Jerusalem; ug ang mga langit ug ang yuta managpangurog: apan si Jehova mahimong dalangpanan sa iyang katawohan, ug usa ka salipdanan alang sa mga anak sa Israel."}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug ang pagkalagiw mawala gikan sa tawong matulin; ug ang kusganon dili makapalig-on sa iyang kusog; ni makaluwas ang gamhanan sa iyang kaugalingon;"}}, {"book": "Amos", "chapter": 3, "verse": 11, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Ang kabatok magalibut bisan sa tibook nga yuta; ug kuhaon niya ang imong kalig-on gikan kanimo, ug ang imong mga palacio pagatulison."}}, {"book": "Amos", "chapter": 5, "verse": 9, "word": {"cebuano": "Nga nagadala sa pagkalaglag nga kalit batok sa kusgan, sa pagkaagi nga ang pagkalaglag modangat batok sa kuta."}}, {"book": "Amos", "chapter": 6, "verse": 13, "word": {"cebuano": "Kamo nga nagakalipay sa butang nga kawang lamang, nga nagaingon: Wala ba kita makakuha ug mga sungay gikan sa kaugalingon tang kusog?"}}, {"book": "Micah", "chapter": 5, "verse": 4, "word": {"cebuano": "Ug siya motindog, ug magapakaon sa iyang panon diha sa kusog ni Jehova, sa pagkahalangdon sa ngalan ni Jehova nga iyang Dios: ug sila magapuyo sa kasigurohan ; kay karon siya mahimong daku ngadto sa mga kinatumyan sa kalibutan."}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"cebuano": "Ang Etiopia ug ang Egipto mao ang iyang kalig-on, ug kana walay kinutoban; ang Put ug ang Libia mao ang imong magtatabang."}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"cebuano": "Ikaw usab mahubog: ikaw pagatagoan, ikaw usab magapangita ug dalangpanan tungod sa imong kaaway."}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"cebuano": "Si Jehova, nga Ginoo, mao ang akong kalig-on; Ug ang akong mga tiil himoon niya nga sama sa mga tiil sa mga bayeng lagsaw, Ug palakton ako niya sa mga hatag-as nakong dapit."}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"cebuano": "Ug akong pagagub-on ang trono sa mga gingharian; ug akong papalumpagon ang kusog sa mga gingharian sa mga nasud; ug akong papagubon ang mga carro, ug kadtong mga nagasakay niana; ug ang mga kabayo ug ang ilang mga magkakabayo mangahulog, ang tagsatagsa pinaagi sa espada sa iyang igsoon."}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug akong lig-onon ang balay sa Juda, ug akong luwason ang balay ni Jose, ug akong dad-on sila pagbalik; kay ako adunay kalooy kanila; ug sila mahimong ingon sa wala ko sila isalikway; kay ako man si Jehova nga ilang Dios, ug ako magapatalinghug kanila."}}, {"book": "Zechariah", "chapter": 10, "verse": 12, "word": {"cebuano": "Ug sila pagalig-onon ko diha kang Jehova; ug sila magalakaw ngadto-nganhi tungod sa iyang ngalan, nagaingon si Jehova."}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"cebuano": "Ug ang mga pangulo sa Juda magaingon diha sa ilang kasingkasing: Ang mga pumoluyo sa Jerusalem mao ang akong kalig-on diha kang Jehova sa mga panon nga ilang Dios."}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"cebuano": "Ug higugmaon mo ang Ginoo nga imong Dios sa bug-os mong kasingkasing, ug sa bug-os mong kalag, ug sa bug-os mong hunahuna, ug sa bug-os mong kusog. Kini mao ang nahaunang sugo."}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"cebuano": "Ug ang paghigugma kaniya sa bug-os nga kasingkasing, ug sa bug-os nga hunahuna, ug sa bug-os nga kalag, ug sa bug-os nga kusog; ug ang paghigugma sa isigkatawo sama sa iyang kaugalingon, labaw pa kay sa tanan tibook nga halad nga sinunog ug mga halad."}}, {"book": "Luke", "chapter": 1, "verse": 51, "word": {"cebuano": "Siya nagapakita ug kusog sa iyang bukton; siya nagapapatlaag sa mga palabilabihon tungod sa hunahuna sa ilang kasingkasing."}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"cebuano": "Ug siya mitubag ug miingon: Higugmaon mo ang Ginoo nga imong Dios sa bug-os mong kasingkasing, ug sa bug-os mong kalag, ug sa bug-os mong kusog, ug sa bug-os mong hunahuna: ug ang imong isigkatawo ingon sa imong kaugalingon."}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"cebuano": "Apan ako nangamuyo tungod kanimo aron dili magmahuyang ang imong pagtoo; ug ikaw, kong mahibalik na, buhata ang paglig-on sa imong mga igsoon."}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"cebuano": "Ug mipakita kaniya ang usa ka manolonda gikan sa langit sa pagpalig-on kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"cebuano": "Ug iyang gikuptan siya sa kamot nga too, ug gipatindog siya: ug gilayon nabaskug ang iyang mga tiil ug mga buolbuol."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"cebuano": "Mingkaon siya, ug nabaskug. Ug didto siya sa may pila ka adlaw uban sa mga tinon-an sa Damasco."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 22, "word": {"cebuano": "Apan si Saulo nagakabaskug pa gayud, ug nakapagubot sa mga Judio, nga nagapuyo sa Damasco, sa iyang pagpamatuod nga kini mao ang Cristo."}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"cebuano": "Ug sa nakapabilin siya didto ug diyutay nga panahon, migikan ug milatas siya sa sunodsunod sa kayutaan sa Galacia, ug sa Phrygia, sa pagpalig-on sa tanang mga tinon-an."}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"cebuano": "Kay sa mga maluya pa kita, si Cristo namatay sa natiman-an nga panahon alang sa mga dili-diosnon."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"cebuano": "Ang udyong sa kamatayon mao ang sala; ug ang gahum sa sala mao ang Kasugoan."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"cebuano": "Kay dili kami buot nga kamo dili masayud, mga igsoon, mahatungod sa mga kagul-anan, nga miabut kanamo sa Asia, nga gibug-atan kami sa hilabihan gayud, nga labaw sa among kusog, sa pagkaagi nga kami nawad-an na sa paglaum sa kinabuhi."}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug siya nagaingon kanako: Ang akong gracia igo kanimo, kay ang akong gahum ginahingpit diha sa kaluya. Busa, sa dakung kalipay palabihon ko ang paghimaya sa akong mga kaluyahon, aron magpabilin kanako ang gahum ni Cristo."}}, {"book": "Ephesians", "chapter": 3, "verse": 16, "word": {"cebuano": "Nga unta itugot niya kaninyo, sumala sa mga pagkadato sa iyang himaya, aron palig-onon kamo uban ang gahum pinaagi sa iyang Espiritu diha sa tawo nga sa sulod;"}}, {"book": "Philippians", "chapter": 4, "verse": 13, "word": {"cebuano": "Mahimo ko ang tanang mga butang diha kaniya nga nagapalig-on kanako."}}, {"book": "2 Timothy", "chapter": 4, "verse": 17, "word": {"cebuano": "Apan ang Ginoo nag-uban kanako, ug nagpalig-on kanako, aron nga pinaagi kanako, ang pag-wali ikasangyaw gayud sa hingpit, ug magpakadungog ang tanang mga Gentil; ug giluwas ako gikan sa baba sa leon."}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"cebuano": "Kay ang tugon tungod sa kamatayon mapalig-on: kay kini dili magapulos samtang ang nagabuhat niini buhi pa."}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"cebuano": "Tungod sa pagtoo bisan si Sara sa iyang kaugalingon nakadawat sa gahum sa pagpanamkon sa diha nga minglapas na ang panuigon, sanglit iyang giisip nga matinumanon kadtong nagsaad."}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug ang Dios sa tanang gracia, nga nagtawag kaninyo ngadto sa himaya nga walay katapusan diha kang Cristo, sa human kamo makaantus sa diyutayng panahon, siya gayud magahingpit, magapalig-on, magapabaskug kaninyo."}}, {"book": "Revelation", "chapter": 1, "verse": 16, "word": {"cebuano": "Ug may pito siya ka mga bitoon sa iyang toong kamot; ug sa iyang baba nagagula ang usa ka espada nga mahait nga duruha ing sulab; ug ang iyang nawong ingon sa adlaw nga nagasidlak sa iyang kakusog."}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"cebuano": "Magmatinukawon ka ug lig-onon mo ang mga butang nga nanghipilin, nga haduol na mamatay: kay ako walay nakita nga bisan usa sa imong mga buhat nga hingpit sa atubangan sa akong Dios."}}, {"book": "Revelation", "chapter": 3, "verse": 8, "word": {"cebuano": "Naila ko ang imong mga buhat (ania karon, gibutang ko sa imong atubangan ang usa ka pultahan nga naablihan, nga dili arang masirahan ni bisan kinsa), nga may diyutay ka nga gahum, ug gibantayan mo ang akong pulong, ug wala ka maglimod sa akong ngalan."}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"cebuano": "Nga nanag-ingon sa hataas nga tingog: Ang Cordero nga gipatay mao ang takus sa pagdawat sa gahum ug sa mga bahandi, ug sa kaalam ug sa kalig-onan, ug sa kadungganan, ug sa kahimayaan, ug sa pagdayeg."}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"cebuano": "Ug nadungog ko ang usa ka dakung tingog sa langit, nga nagaingon: Karon miabut na ang kaluwasan, ug ang gahum ug ang gingharian sa atong Dios, ug ang pagbulot-an sa iyang Cristo: kay gitambug ang magsusumbong sa atong mga igsoon, nga nagasumbong kanila sa atubangan sa atong Dios sa adlaw ug gabii."}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"cebuano": "Kini sila may usa ka hunahuna, ug igahatag nila ang ilang gahum, ug ang ilang pagbulot-an sa mananap nga mapintas."}}]}}}