{"topics": {"owe": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 16, "word": {"cebuano": "Magbuhat ka ug usa ka gawang sa arca, ug humanon mo kini sa usa ka maniko ang kahabugon ngadto sa ibabaw; ug ibutang mo sa luyo ang pultahan sa arca, ug buhatan mo ug totolo ka hunta-hunta, nga may salog sa ilalum sa ikaduha ug ikatolong hunta."}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug ming-ingon sila: Umari kamo. Magbuhat kita alang kanato ug usa ka lungsod ug usa ka torre nga ang iyang ibubungan moabut sa langit, ug kita magbuhat alang kanato ug usa ka ngalan, kay tingali unya kita pagpatlaagon sa halayo sa tibook nga nawong sa yuta."}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"cebuano": "Ug nanaug si Jehova sa pagtan-aw sa lungsod, ug sa torre nga gitukod sa mga anak sa mga tawo."}}, {"book": "Genesis", "chapter": 15, "verse": 4, "word": {"cebuano": "Ug, ania karon, ang pulong ni Jehova miabut kaniya, nga nagaingon: Kining tawohana dili mao ang imong manununod, kondili ang nagagikan sa sulod sa imong ginhawaan mao ang imong manununod."}}, {"book": "Genesis", "chapter": 18, "verse": 2, "word": {"cebuano": "Ug giyahat niya ang iyang mga mata, ug mitan-aw siya , ug ania karon, ang totolo ka lalake nga nagtindog sa atubangan niya: ug sa iyang pagkakita kanila, midalagan siya gikan sa pultahan sa iyang balongbalong sa pagtagbo kanila, ug miyukbo siya sa iyang kaugalingon sa yuta."}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"cebuano": "Ug ming-abut ang duruha ka mga manolonda didto sa Sodoma sa pagkahapon na: ug si Lot naglingkod sa ganghaan sa Sodoma. Ug sila hingkit-an ni Lot, ug mitindog siya sa pagdawat kanila, ug mihapa siya sa yuta."}}, {"book": "Genesis", "chapter": 23, "verse": 7, "word": {"cebuano": "Ug si Abraham mitindog, ug miduko siya sa katawohan niadtong yutaa, bisan sa mga anak ni Heth."}}, {"book": "Genesis", "chapter": 23, "verse": 12, "word": {"cebuano": "Ug si Abraham sa iyang kaugalingon miduko sa atubangan sa mga tawo sa maong yuta."}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"cebuano": "Ug ang tawo miduko, ug misimba kang Jehova."}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"cebuano": "Ug miduko ako ug misimba ako kang Jehova ug gidalayeg ko si Jehova, ang Dios sa akong agalon nga si Abraham, nga nagmando kanako sa dalan nga matul-id aron sa pagkuha sa anak nga babaye sa igsoon sa akong agalon aron nga mahimo siya nga asawa sa iyang anak nga lalake."}}, {"book": "Genesis", "chapter": 24, "verse": 61, "word": {"cebuano": "Unya mitindog si Rebeca ug ang iyang mga sulogoon nga babaye, ug nangabayo sila sa mga camello, ug ming-uban sila sa tawo; ug ang sulogoon nga lalake midawat kang Rebeca ug milakaw siya."}}, {"book": "Genesis", "chapter": 25, "verse": 23, "word": {"cebuano": "Ug si Jehova mitubag kaniya: Adunay duruha ka nasud sa sulod nimo, ug ang duruha ka katawohan pagabahinon gikan sa sulod sa imong ginhawaan; ug ang usa ka katawohan labing malig-on kay sa usa ka katawohan, ug ang magulang magaalagad sa manghud."}}, {"book": "Genesis", "chapter": 26, "verse": 12, "word": {"cebuano": "Ug nagpugas si Isaac niadtong yutaa, ug nakapanuig niadtong tuiga ug usa ka gatus ka pilo, kay siya gipanalanginan ni Jehova."}}, {"book": "Genesis", "chapter": 28, "verse": 20, "word": {"cebuano": "Ug si Jacob naghimo ug usa ka panumpa, nga nagaingon: Kong magauban ang Dios kanako, ug magabantay kanako niining dalana nga akong ginalaktan, ug magahatag kanako ug tinapay nga pagakan-on ug panapton nga igasul-ob,"}}, {"book": "Genesis", "chapter": 30, "verse": 26, "word": {"cebuano": "Ihatag kanako ang akong mga asawa ug ang akong mga anak, nga tungod kanila nag-alagad ako kanimo, ug tugoti ako sa paglakaw; kay ikaw nahibalo sa mga pag-alagad nga gialagad ko kanimo."}}, {"book": "Genesis", "chapter": 30, "verse": 29, "word": {"cebuano": "Ug siya mitubag kaniya: Ikaw nahibalo kong unsa ang pag-alagad ko kanimo, ug kong unsay kahimtang sa imong kahayupan nga diri kanako."}}, {"book": "Genesis", "chapter": 31, "verse": 6, "word": {"cebuano": "Ug kamo nanghibalo nga sa bug-os ko nga kusog nag-alagad ako sa inyong amahan."}}, {"book": "Genesis", "chapter": 31, "verse": 13, "word": {"cebuano": "Ako mao ang Dios sa Bethel, nga didto gidihog mo ang haligi nga handumanan ug didto nagbuhat ka kanako ug usa ka saad; tumindog ka karon, ug pumahawa ka niining yutaa, ug bumalik ka sa yuta nga imong natawohan."}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"cebuano": "Ania sa gahum sa akong kamot ang pag-among-among kaninyo; apan ang Dios sa inyong amahan nagsulti kanako kagabii, ug nag-ingon: Magmatngon ka nga dili magsulti kang Jacob bisan maayo kun dautan."}}, {"book": "Genesis", "chapter": 32, "verse": 19, "word": {"cebuano": "Ug nagsugo usab siya sa ikaduha, ug mao usab sa ikatolo ug ingon usab sa tanan nga mga nagasunod sa ulahi sa mga panon, nga nagaingon: Niini nga paagiha igasulti ninyo kang Esau kong kamo hisugatan niya."}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"cebuano": "Ug siya miingon: Dili ka na pagahinganlan nga si Jacob, kondili si Israel; kay nakigbugno ka sa Dios, ug sa tawo, ug nakabuntog ka."}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"cebuano": "Ug siya miagi sa atubangan nila, ug miduko siya sa yuta sa nakapito, hangtud nga miabut siya sa iyang igsoon."}}, {"book": "Genesis", "chapter": 33, "verse": 6, "word": {"cebuano": "Unya, mingduol ang mga sulogoon nga babaye ug ang ilang mga bata, ug mingduko sila."}}, {"book": "Genesis", "chapter": 33, "verse": 7, "word": {"cebuano": "Ug mingduol usab si Lea uban sa iyang mga bata ug mingduko sila; ug sa ulahi mingduol si Jose ug si Raquel, ug ingon usab mingduko sila."}}, {"book": "Genesis", "chapter": 33, "verse": 13, "word": {"cebuano": "Ug siya miingon kaniya: Ang akong ginoo nahibalo nga ang mga bata mga linghud, ug nga aduna akoy mga carnero ug mga vaca nga bag-ong nanag-anak; ug kong magpalabi sila pagpanglakaw sa usa ka adlaw, mangamatay ang tanan nga mga panon sa carnero."}}, {"book": "Genesis", "chapter": 35, "verse": 21, "word": {"cebuano": "Ug mipanaw si Israel, ug gibuklad niya ang iyang balongbalong sa unahan sa torre sa Eder."}}, {"book": "Genesis", "chapter": 42, "verse": 6, "word": {"cebuano": "Ug si Jose maoy gobernador sa yuta; siya mao ang nagbaligya sa kalan-on sa tanang katawohan sa yuta. Ug ang mga igsoong lalake ni Jose nangabut, ug sa ilang kaugalingon mingyukbo kaniya uban ang ilang mga nawong ngadto sa yuta."}}, {"book": "Genesis", "chapter": 43, "verse": 26, "word": {"cebuano": "Ug sa miabut na si Jose sa balay, ug ilang gidala kaniya sa sulod sa balay ang gasa nga diha sa ilang kamot, ug mingyukbo sila kaniya ngadto sa yuta."}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"cebuano": "Ug sila mitubag kaniya: Maayo man ang imong ulipon nga among amahan: buhi pa siya. Ug miduko sila ug naghatag sila ug katahuran."}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"cebuano": "Unya si Jose midali kay ang iyang kasingkasing nangandoy tungod sa iyang igsoon, ug nangita siya ug dapit sa paghilak: ug misulod siya sa iyang lawak, ug mihilak siya didto."}}, {"book": "Genesis", "chapter": 47, "verse": 6, "word": {"cebuano": "Ang yuta sa Egipto anaa sa atubangan mo; papuy-on mo sa labing maayong yuta ang imong amahan ug ang imong mga igsoon nga lalake; papuy-on mo sila sa yuta sa Gosen; ug kong makamatngon ka nga sa ilang taliwala adunay mga tawo nga mga masingkamuton ibutang mo sila sa pagkapangulo nga mga magbalantay sa akong mga vaca."}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"cebuano": "Ug siya miingon: Manumpa ka kanako. Ug siya nanumpa kaniya. Unya si Israel sa iyang kaugalingon miyukbo didto sa ibabaw sa ulohan sa higdaanan."}}, {"book": "Genesis", "chapter": 48, "verse": 12, "word": {"cebuano": "Ug sila gikuha ni Jose sa taliwala sa iyang mga tuhod ug mihapa siya sa yuta."}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"cebuano": "Ruben, ikaw mao ang akong panganay, ang akong kalig-on, ug ang sinugdan sa akong kusog; Pangulo sa pagkatakus, pangulo sa gahum."}}, {"book": "Genesis", "chapter": 49, "verse": 15, "word": {"cebuano": "Ug hingkit-an niya ang pahulayanan nga maayo, Ug ang yuta nga makapahamuot; Ug gibawog niya ang iyang abaga sa pagpas-an, Ug siya nahimong ulipon nga magbubuhis."}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"cebuano": "Ug ang katawohan mitoo: ug sa pagkadungog nila nga si Jehova midu-aw sa mga anak sa Israel, ug nga nakita niya ang ilang kalisdanan, unya giduko ang ulo ug misimba sila."}}, {"book": "Exodus", "chapter": 7, "verse": 12, "word": {"cebuano": "Kay sila misalibay ang tagsatagsa sa iyang sungkod, ug nahimo usab sila nga mga bitin: apan ang sungkod ni Aaron misubad sa mga sungkod nila."}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"cebuano": "Apan sa pagkamatuod gipapadayon ko ikaw alang niining tuyoa, aron sa pagpakita kanimo sa akong gahum, ug aron ang akong ngalan igasangyaw sa tibook nga yuta."}}, {"book": "Exodus", "chapter": 10, "verse": 5, "word": {"cebuano": "Ug magalukop sila sa nawong sa yuta, sa pagkaagi nga ang usa ka tawo dili arang makita sa yuta; ug magakaon sila sa nahabilin niadtong nakagawas nga nahabilin kaninyo sa ulan-nga-yelo; ug magakaon sa tanan nga kahoy nga nagatubo alang kaninyo diha sa kapatagan:"}}, {"book": "Exodus", "chapter": 10, "verse": 7, "word": {"cebuano": "Unya ang mga alagad ni Faron miingon kaniya: Hangtud anus-a pa ba kining katawohan mahimo nga usa ka bitik alang kanato? palakta kining mga tawohana aron mag-alagad sila kang Jehova nga ilang Dios; wala pa ba ikaw mahibalo nga ang Egipto nalaglag na?"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"cebuano": "Kamo managpanubag: Mao kini ang halad sa Pasko ni Jehova nga milabay ibabaw sa mgsa balay sa mga anak sa Israel didto sa Egipto, sa pagpamatay niya sa mga Egiptohanon, ug ang pagluwas niya sa among mga balay. Unya ang katawohan miduko ug misimba."}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"cebuano": "Ug ang gma anak sa Israel nagbuhat sumala sa pulong ni Moises, nga nagapangayo sa Egiptohanon ug mga alahas nga salapi ug mga alahas nga bulawan, ug mga bisti."}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"cebuano": "Ang Imong kamot nga too, oh Jehova mahimayaon sa gahum. Ang imong kamot nga too, Oh Jehova, nagadugmok sa kaaway."}}, {"book": "Exodus", "chapter": 15, "verse": 12, "word": {"cebuano": "Gituy-od mo ang imong kamot nga too, Ang yuta milamoy kanila."}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"cebuano": "Kay sa unom ka adlaw gibuhat ni Jehova ang langit ug ang yuta, ang dagat, ug ang tanan nga anaa niini, ug mipahulay sa ikapito ka adlaw; busa gipanalanginan ni Jehova ang adlaw nga igpapahulay, ug gibalaan niya kini."}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"cebuano": "Kong siya dili makapahamuot sa iyang agalon, nga nangasawa kaniya, nan igatugot kaniya nga paglukaton siya; ang pagbaligya niining babaye sa katawohan nga dumuloong wala itugot sa lalake , sa nakita nga gilimbongan niya ang babaye ."}}, {"book": "Exodus", "chapter": 25, "verse": 31, "word": {"cebuano": "Ug magabuhat ka ug usa ka tangkawan nga lunsay bulawan: sa buhat nga sinalsal, pagabuhaton ang tangkawan; bisan ang patinduganan niini, ug ang lawas niini, ang mga copa niini, ang mga dayandayan nga malingin niini, ug ang mga bulak niini himoon nga nayon."}}, {"book": "Exodus", "chapter": 25, "verse": 33, "word": {"cebuano": "Totolo ka copa sa dagway sa bulak sa almendra sa usa ka sanga niini, usa ka dayandayan nga malingin ug usa ka bulak; ug totolo ka copa sa dagway sa bulak sa almendra sa lain nga sanga, usa ka dayandayan nga malingin ug usa ka bulak: busa mao kini ang magagula sa unom ka sanga sa tangkawan."}}, {"book": "Exodus", "chapter": 25, "verse": 34, "word": {"cebuano": "Ug sa tangkawan upat ka copa sa dagway sa bulak sa almendra, ang mga dayandayan nga malingin niini ug ang mga bulak niini."}}, {"book": "Exodus", "chapter": 29, "verse": 21, "word": {"cebuano": "Ug magakuha ka sa dugo nga anaa sa ibabaw sa halaran, ug sa lana nga igdidihog, ug sabligan mo sa ibabaw ni Aaron, ug sa ibabaw sa iyang mga bisti, ug sa ibabaw sa iyang mga anak nga lalake, ug sa ibabaw sa mga bisti nila, ug siya pagabalaanon, ug ang iyang mga bisti, ug ang iyang mga anak nga lalake, ug ang mga bisti sa iyang mga anak nga lalake uban kaniya."}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"cebuano": "Ug si Moises nangamuyo kang Jehova nga iyang Dios, ug nag-ingon: Oh Jehova, ngano ba nga magadilaab ang imong kaligutgut batok sa imong katawohan nga imong gikuha gikan sa yuta sa Egipto uban sa usa ka dakung gahum ug uban sa usa ka kamot nga kusgan?"}}, {"book": "Exodus", "chapter": 32, "verse": 22, "word": {"cebuano": "Ug mitubag si Aaron: Dili unta mosilaub ang kasuko sa akong ginoo; ikaw nakaila sa katawohan, nga sila naandam alang sa kadautan."}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"cebuano": "Ug si Moises midali, ug giduko niya ang iyang ulo ngadto sa yuta ug misimba kaniya ;"}}, {"book": "Exodus", "chapter": 37, "verse": 17, "word": {"cebuano": "Ug gibuhat niya ang tangkawan sa lunsay nga bulawan, sa buhat nga sinalsal gibuhat niya ang tangkawan: ang tiil niini ug ang lawas niini, ug ang mga copa niini, ang mga dayan-dayan niini nga malingin, ug ang mga bulak, niini gihimo nga nayon niini."}}, {"book": "Exodus", "chapter": 37, "verse": 19, "word": {"cebuano": "Totolo ka copa gibuhat sama sa dagway sa bulak sa almendra diha sa usa ka sanga, usa ka malingin nga dayandayan, ug usa ka bulak; ug totolo ka copa nga gibuhat sama sa dagway sa bulak sa almendras diha sa usa usab ka sanga, usa ka malingin nga dayandayan ug usa ka bulak: ug mao kini ang alang sa unom ka sanga nga nagalabaw gikan sa tangkawan."}}, {"book": "Exodus", "chapter": 37, "verse": 20, "word": {"cebuano": "Ug diha sa tangkawan adunay upat ka copa nga gibuhat sama sa dagway sa mga bulak sa almendras, ang mga malingin nga dayandayan niini, ug ang mga bulak niini;"}}, {"book": "Leviticus", "chapter": 5, "verse": 3, "word": {"cebuano": "O kong makahikap siya sa kahugawan sa tawo sa bisan unsa nga kahugaw nga maoy nagahugaw kaniya, ug siya wala mahibalo niana, kong sa ulahi mahibaloan niya, nan masad-an siya."}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"cebuano": "O kong may tawo mahinayak sa pagpanumpa ug mamulong sa iyang mga ngabil sa pagbuhat ug dautan, kun sa pagbuhat ug maayo, sa bisan unsang mga butanga nga ang tawo mahinayak sa pagpamulong uban ang panumpa, ug kini wala mahibaloi niya, kong sa ulahi masabut niya, nan sad-an siya sa usa niining mga butanga ."}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug ang inahan magapabilin sulod sa katloan ug tolo ka adlaw sa dugo sa iyang pagpaputli; siya dili magahikap sa bisan unsang butanga nga balaan, dili usab makaadto sa balaang puloy-anan, hangtud nga matuman ang mga adlaw sa pagputli kaniya."}}, {"book": "Leviticus", "chapter": 13, "verse": 20, "word": {"cebuano": "ug ang sacerdote magahiling niini , ug, ania karon, kong ang panagway niini anaa sa ubos sa iyang panit, ug ang iyang balhibo miputi, nan ang sacerdote magapahibalo nga mahugaw siya: kini mao ang sakit nga sanla nga nagagikan sa hubag."}}, {"book": "Leviticus", "chapter": 13, "verse": 21, "word": {"cebuano": "Ug kong ang sacerdote magahiling niini, ug, ania karon, dili magapakita kaniya ang balhibo nga maputi, ug nga kini wala modulot sa ilalum sa panit, kondili nga maitum-itum lamang : nan ang sacerdote magalukob kaniya sulod sa pito ka adlaw."}}, {"book": "Leviticus", "chapter": 13, "verse": 26, "word": {"cebuano": "Apan kong ang sacerdote magahiling niini, ug, ania karon, ang balhibo dili magapakita sa kabang nga maputi, dili halalum kay sa panit, kondili nga maitum-itum, nan ang sacerdote magalukob kaniya sulod sa pito ka adlaw:"}}, {"book": "Leviticus", "chapter": 13, "verse": 39, "word": {"cebuano": "Ang sacerdote magahiling niini ; ug, ania karon, kong ang masihag nga kabang diha sa panit sa ilang unod magapakita nga lubog nga pagkaputi, nan kana , mao ang alap-ap nga migula sa panit; siya mahinlo."}}, {"book": "Leviticus", "chapter": 14, "verse": 37, "word": {"cebuano": "Ug magahiling siya sa sakit: ug, ania karon, kong hikit-an ang mga lama sa sakit diha sa mga bungbong sa balay, uban ang mga boho-boho nga malunhaw-lunhaw, kun mapula-pula ug ang panagway labing ilalum kay sa bungbong;"}}, {"book": "Leviticus", "chapter": 15, "verse": 24, "word": {"cebuano": "Ug kong adunay tawo nga motipon sa paghigda kaniya, ug ang iyang pagkamahugaw anaa sa ibabaw niya, ang tawo mamahugaw sulod sa pito ka adlaw, ug ang tanang migdaanan nga gihigdaan niya, mamahugaw."}}, {"book": "Leviticus", "chapter": 15, "verse": 33, "word": {"cebuano": "Ug mahitungod sa babaye nga mag-antus sa iyang pagkamahugaw, ug mahatungod sa ginaagasan sa iyang binhi , sa lalake ug sa babaye, ug kaniya nga magakatulog uban sa babaye nga mahugaw."}}, {"book": "Leviticus", "chapter": 19, "verse": 8, "word": {"cebuano": "Apan ang tagsatagsa nga magakaon niana, magadala sa iyang sala, kay nagpasipala siya sa butang nga balaan ni Jehova: ug kadtong kalaga pagaputlon gikan sa iyang katawohan."}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"cebuano": "Apan kaninyo nag-ingon ako: Kamo makapanunod sa ialng yuta, ug ako magahatag kaninyo niana, aron makapanag-iya kamo nianang usa ka yuta nga nagapaagay sa gatas ug dugos. Ako mao si Jehova nga inyong Dios, nga nagpabulag kaninyo gikan sa mga katawohan."}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"cebuano": "Ug dili ninyo pagapasipalahan ang akong balaan nga ngalan, kondili ako pagabalaanon sa taliwala sa mga anak sa Israel. Ako mao si Jehova nga nagabalaan kaninyo,"}}, {"book": "Leviticus", "chapter": 25, "verse": 5, "word": {"cebuano": "Kadtong moturok sa imong yuta gikan sa iyang kaugalingon, dili mo pag-anihon, ug ang mga parras sa imong parrasan nga wala mahinloi, dili mo pagpupoon: kini mao ang tuig sa balaan nga pahulay alang sa yuta."}}, {"book": "Leviticus", "chapter": 25, "verse": 11, "word": {"cebuano": "Kadtong tuig nga ikakalim-an mamao ang tinghugyaw alang kaninyo: dili kamo managpugas ni mag-ani kamo sa moturok sa iyang kaugalingon diha sa yuta, ni magapupo kamo sa parras sa parrasan niini nga wala mahinloi."}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"cebuano": "Ug pagalumpagon ko ang garbo sa inyong gahum, ug pagahimoon ko ang inyong langit ingon sa puthaw, ug ang inyong yuta ingon sa tumbaga;"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"cebuano": "Ug manghipangdol ang usa ibabaw sa usa kanila, daw ingon ug anaa sila sa atubangan sa espada, bisan sa walay nagalutos kanila ; dili kamo arang makasukol sa atubangan sa inyong mga kaaway."}}, {"book": "Leviticus", "chapter": 27, "verse": 8, "word": {"cebuano": "Apan kong siya labing kabus kay sa imong pagbana-bana, unya magpakita siya sa atubangan sa sacerdote, ug ang sacerdote magabutang kaniya ug bili: sumala sa hiarangan niadtong nagpanaad, ang sacerdote magapahamtang kaniya ug bili."}}, {"book": "Numbers", "chapter": 3, "verse": 13, "word": {"cebuano": "Kay ang tanang mga panganay ako man; sa adlaw sa pagpamatay ko sa tanang mga panganay didto sa yuta sa Egipto, akong gipakabalaan alang kanako ang tanang mga panganay diha sa Israel, maingon sa mga tawo, mao man usab sa mga mananap; sila mamaako. Ako mao si Jehova."}}, {"book": "Numbers", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug ang tagsatagsa ka butang nga ginabalaan sa tagsatagsa ka tawo, mamaiya kini: bisan unsa nga igahatag sa tawo sa sacerdote, kini mamaiya sa sacerdote ."}}, {"book": "Numbers", "chapter": 5, "verse": 22, "word": {"cebuano": "Ug kining tubiga nga nagahatag ug panunglo mosulod sa imong kalawasan, ug mopahupong sa imong lawas ug magahulog sa imong paa. Ug ang babaye magaingon: Hinaut unta, hinaut unta."}}, {"book": "Numbers", "chapter": 6, "verse": 21, "word": {"cebuano": "Kini mao ang kasugoan sa Nazareo nga magasaad, ug sa iyang halad kang Jehova tungod sa iyang pagkabinulag, gawas pa niadtong iyang hiarangan; sumala sa saad nga iyang gisaad, aron siya magabuhat gayud sa lagda sa kasugoan sa iyang pagkabinulag."}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"cebuano": "Ug kini mao ang pagkabuhat sa tangkawan: sa bulawan nga sinalsal; sukad sa tungtunganan niini hangtud sa iyang mga bulak niini, buhat nga sinalsal: sumalas sa panig-ingnan nga gipakita ni Jehova kang Moises, sa ingon niana, gibuhat niya ang tangkawan."}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"cebuano": "Ug siya miingon: Nagaampo kami kanimo, nga dili mo kami biyaan, kay ikaw nahibalo sa among pagpahamutang sa campo didto sa kamingawan, ug ikaw alang kanamo mao ang salili sa mga mata."}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Tigumon mo alang kanako ang kapitoan ka tawo sa mga anciano sa Israel, nga imong hing-ilhan nga mga anciano sa katawohan ug mga pangulo ibabaw kanila; ug dad-on mo sila ngadto sa balong-balong nga pagatiguman, aron magatindog sila didto uban kanimo."}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"cebuano": "Ug sila nanagsugilon kaniya, ug nanag-ingon: Midangat kami sa yuta, nga imong gipaadtoan kanamo; ug sa pagkatinuod, kini nagapaagay sa gatas ug dugos; ug kini mao ang bunga niini."}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"cebuano": "Kong si Jehova nahamuot kanato, sa ingon niana siya magapasulod kanato niining yutaa ug kini igahatag niya kanato; usa ka yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"cebuano": "Ug karon, nagaampo ako kanimo, nga mahimong daku ang gahum sa Ginoo, sumala sa imong gipamulong, nga nagaingon:"}}, {"book": "Numbers", "chapter": 14, "verse": 24, "word": {"cebuano": "Apan ang akong alagad nga si Caleb, kay anaa kaniya ang lain nga espiritu, ug sa pagkahingpit nagsunod kanako, pagapasudlon ko siya ngadto sa yuta diin siya mosulod, ug ang iyang kaliwatan magapanag-iya niini."}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"cebuano": "Diyutay ba lamang kini nga butang nga gidala mo kami gikan sa usa ka yuta nga nagapaagay sa gatas ug dugos, aron sa pagpatay kanamo didto sa kamingawan, kondili nga magahimo ka sa imong kaugalingon nga principe ibabaw namo?"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"cebuano": "Labut pa niini, ikaw wala magdala kanamo ngadto sa yuta nga nagapaagay sa gatas ug dugos, ni magahatag kanamo ug panulondon sa kaumahan ug sa kaparrasan: pagaluskon mo ba ang mga mata niining mga tawohana? Dili kami mangadto."}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"cebuano": "Ug si Moises mitindog ug miadto kang Dathan ug kang Abiram; ug ang mga anciano sa Israel mingsunod kaniya."}}, {"book": "Numbers", "chapter": 16, "verse": 32, "word": {"cebuano": "Ug mibuka ang yuta sa iyang baba ug milamoy kanila, ug sa ilang mga panimalay, ug sa tanan nga tawo nga iya ni Core, ug sa tanan nilang mga butang."}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"cebuano": "Isulti mo kang Eleazar, ang anak nga lalake ni Aaron, ang sacerdote, nga panguhaon niya ang mga incensario gikan sa taliwala sa nasunogan, ug igakatag mo ang kalayo ngadto sa unahan; kay sila balaan,"}}, {"book": "Numbers", "chapter": 16, "verse": 38, "word": {"cebuano": "Bisan ang mga incensario niining mga makasasala batok sa ilang mga kinabuhi; ug sila mahimo nga mga sinalsal nga galamiton alang sa usa ka tabon sa halaran: kay ilang gihalad sila sa atubangan ni Jehova; sa ingon niana mga balaan sila; ug sila mamahimo nga ilhanan alang sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 18, "verse": 8, "word": {"cebuano": "Ug si Jehova misulti kang Aaron: Ug ako, ania karon, ako naghatag kanimo sa katungdanan sa pagbantay sa akong mga halad-nga-binayaw, bisan sa tanang mga butang nga gibalaan sa mga anak sa Israel; nganha kanimo gihatag ko kini tungod sa hinungdan sa pagdihog, ug ngadto sa imong mga anak nga lalake, ingon nga usa ka pahat nga walay katapusan."}}, {"book": "Numbers", "chapter": 18, "verse": 29, "word": {"cebuano": "Gikan sa tagsatagsa ninyo ka hatag magahalad kamo ug tagsatagsa ka halad-nga-binayaw kang Jehova; gikan sa tanan nga labing maayo niini igahalad ninyo bisan ang bahin niini nga binalaan."}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"cebuano": "Ug si Moises nagsugo ug mga sulogoon ngadto sa hari sa Edom gikan sa Cades: Mao kini ang ginaingon ni Israel nga imong igsoon nga lalake: Ikaw nanghibalo sa tanan nga kahago nga miabut kanamo."}}, {"book": "Numbers", "chapter": 21, "verse": 2, "word": {"cebuano": "Ug ang Israel nagbuhat ug saad kang Jehova ug miingon: Sa pagkamatuod, kong itugyan mo kining katawohan sa akong kamot, pagagub-on ko ang ilang mga kalungsoran."}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"cebuano": "Unya gibuka ni Jehova ang mga mata ni Balaam, ug nakakita siya sa manolonda ni Jehova nga nagtindog sa dalan, nga may espada nga linaas sa iyang kamot. Ug siya miyukbo ug miduko."}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"cebuano": "Ug si Balaam miingon kang Balac: Ania karon, ako mianhi kanimo: duna ba akoy gahum sa pagsulti ug bisan unsa nga butang? Ang pulong nga igabutang sa Dios sa akong baba, kana igasulti ko."}}, {"book": "Numbers", "chapter": 25, "verse": 2, "word": {"cebuano": "Kay ilang gitawag ang katawohan ngadto sa mga halad sa ilang mga dios; ug ang katawohan mingkaon, ug mingyukbo sa ilang mga dios."}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"cebuano": "Ug ang yuta mibuka sa iyang baba, ug milamoy kanila lakip kang Core, sa diha nga ang ginasakupan niya nangamatay; sa diha nga ang kalayo milamoy sa duruha ka gatus ug kalim-an ka tawo, ug sila nahimo nga usa ka ilhanan."}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"cebuano": "Apan kong ang iyang amahan magapugong kaniya sa adlaw nga siya makadungog, walay bisan usa sa iyang mga saad, kun sa iyang mga katungdanan nga gihigot niya sa iyang kalag, magapadayon: ug si Jehova magapasaylo kaniya kay ang iyang amahan nagpugong kaniya."}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"cebuano": "Ug kong siya may bana, samtang ang iyang mga saad anaa sa ibabaw niya, kun sa hinanali nakasulti sa iyang mga ngabil, sa butang nga gihigot niya sa iyang kalag,"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"cebuano": "Apan kong ang iyang bana magapugong kaniya sa adlaw nga siya makadungog niini, nan dili magapadayon ang saad nga iyang gisaad sa ibabaw niya, ug sa hinanali nakasulti siya sa iyang mga ngabil, sa butang nga gihigot niya sa iyang kalag: ug si Jehova magapasaylo kaniya."}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"cebuano": "Ug kong magbuhat siya ug saad diha sa balay sa iyang bana, kun gihigtan niya ang iyang kalag sa katungdanan sa pagpanumpa,"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"cebuano": "Ug ang iyang bana nakadungog niana ug siya mihilum kaniya, ug wala magdumili: unya ang tanang mga saad niya magadayon, ug ang tanan nga mga katungdanan nga gihigot niya sa iyang kalag magapadayon."}}, {"book": "Numbers", "chapter": 32, "verse": 11, "word": {"cebuano": "Sa pagkamatuod walay bisan kinsa sa mga tawo nga mingtungas gikan sa Egipto, sukad sa kaluhaan ka tuig ang panuigon ug ngadto sa itaas, nga makakita sa yuta nga akong gipanumpa kang Abraham, kang Isaac, ug kang Jacob; tungod kay sila wala magasunod kanako sa bug-os:"}}, {"book": "Numbers", "chapter": 32, "verse": 12, "word": {"cebuano": "Gawas kang Caleb ang anak nga lalake ni Jephone, ang Cenesehanon, ug kang Josue, ang anak nga lalake ni Nun; tungod kay sila mingsunod kang Jehova sa bug-os gayud."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 36, "word": {"cebuano": "Gawas kang Caleb, ang anak nga lalake ni Jephone: siya makakita niana, ug kaniya ihatag ko ang yuta nga iyang gitumban, ug sa iyang mga anak, kay hingpit ang iyang pagsunod kang Jehova."}}, {"book": "Deuteronomy", "chapter": 2, "verse": 7, "word": {"cebuano": "Kay si Jehova nga imong Dios nagpanalangin kanimo sa tanan nga bulohaton sa imong kamot: siya nahibalo niining dakung kamingawan: niining kap-atan ka tuig si Jehova nga imong Dios nag-uban kanimo; walay bisan unsa nga nakulang kanimo."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 3, "word": {"cebuano": "Ang inyong mga mata nakakita kong unsa ang gibuhat ni Jehova tungod sa Baal-peor; kay ang tanang mga tawo nga mingsunod kang Baal-peor, gilaglag ni Jehova nga imong Dios gikan sa taliwala ninyo:"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"cebuano": "Ug tungod kay siya nahagugma sa imong mga amahan, busa nagpili siya sa ilang kaliwatan sa ulahi kanila: nagpagula kanimo uban kaniya gikan sa Egipto, ug uban sa iyang dakung gahum."}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"cebuano": "Busa patalinghugi, Oh Israel, ug tinguhaa ang pagbuhat niini; aron mamaayo kini alang kanimo, ug aron pagapadaghanon kamo gayud, ingon sa gisaad kanimo ni Jehova, ang Dios sa imong mga amahan, didto sa yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"cebuano": "Ug pagakuhaon ni Jehova gikan kanimo ang tanan nga balatian; ug walay bisan unsa sa dautan nga hampak sa Egipto nga hibaloan nimo, nga igabutang niya sa ibabaw nimo, kondili hinonoa igabutang niya kini sa ibabaw sa tanang mga magadumot kanimo."}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"cebuano": "Ug aron dili ka magaingon sa imong kasingkasing: Ang akong gahum ug ang kabaskug sa akong kamot maoy naghatag kanako niini nga bahandi."}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"cebuano": "Apan hinumdumi si Jehova nga imong Dios kay siya maoy nagahatag kanimo sa gahum sa pagbaton sa mga bahandi, aron malig-on niya ang iyang tugon nga gipanumpa niya sa imong mga amahan, ingon niining adlawa."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 2, "word": {"cebuano": "Usa ka katawohan nga dagku ug hatag-as, mga anak sa higante nga inyong hiilhan, nga tungod kanila nakadungog ikaw sa ginaingon. Kinsa ba ang makatindog sa atubangan sa mga anak sa higante?"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"cebuano": "Apan sila imong katawohan ug imong kabilin nga imong gikuha sa imong dakung gahum ug sa imong bukton nga tinuy-od."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug kong unsa ang gibuhat niya kang Dathan ug kang Abiram, mga anak nga lalake ni Eliab, anak nga lalake ni Ruben; giunsa pagbuka sa yuta ang iyang vaca ug sa paglamoy kanila ug sa ilang mga panimalay, ug sa ilang mga balong-balong ug ang tagsatagsa ka butang buhi nga misunod kanila, sa taliwala sa tibook nga Israel:"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"cebuano": "Ug aron nga pagalugwayan ang mga adlaw ninyo sa ibabaw sa yuta, nga gipanumpa ni Jehova sa inyong mga amahan nga ihatag kanila ug sa kaliwatan nila, yuta nga nagaagay sa gatas ug dugos."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 10, "word": {"cebuano": "Kay ang yuta nga inyong pagaadtoan aron sa pagpanag-iya niini, dili sama sa yuta sa Egipto, diin kamo nagagikan, diin nagpugas ka sa imong binhi, ug nagbubo ka pinaagi sa imong tiil, sama sa tanaman sa bunglayon."}}, {"book": "Deuteronomy", "chapter": 12, "verse": 17, "word": {"cebuano": "Dili ka usab makakaon sulod sa imong mga ganghaan sa ikapulo sa imong trigo, kun sa imong bag-o nga vino, kun sa imong lana, kun sa mga inunahan sa imong mga vaca, kun sa imong mga carnero, kun sa imong mga panaad nga gisaad nimo, ni sa imong halad-nga-kinabubut-on, ni sa halad-nga-binayaw sa imong kamot:"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"cebuano": "Ugaling ang mga kahoy nga imong hibaloan nga dili kahoy alang sa pagkaon, pagalaglagon ug pagaputlon mo sila; ug pagatukoron mo ang mga bantayanan batok sa ciudad nga magapakig-away batok kanimo, hangtud nga kini mapukan."}}, {"book": "Deuteronomy", "chapter": 23, "verse": 23, "word": {"cebuano": "Ang ginapamulong sa imong mga ngabil matngonan mo ug buhaton; ingon sa imong gisaad kang Jehova nga imong Dios, usa ka halad sa kinabubut-on, nga imong gisaad pinaagi sa imong baba."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"cebuano": "Ug kami gidala niya niining dapita, ug naghatag kanamo niining yutaa, yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 13, "word": {"cebuano": "Unya magaingon ka sa atubangan ni Jehova nga imong Dios: Gipagawas ko sa akong balay ang mga ginapakabalaan nga mga butang, ug ingon man usab gihatag ko sila sa Levihanon, ug sa dumuloong, ug sa ilo, ug sa babaye nga balo, sumala sa tanan mong mga sugo nga imong gisugo kanako; wala ako maglapas sa imong mga sugo, wala usab ako mahikalimot kanila."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"cebuano": "Tumambo ka gikan sa imong balaang, puloy-anan gikan sa langit, ug panalanginan mo ang imong katawohan nga Israel, ug ang yuta nga imong gihatag kanamo, ingon nga imong gipanumpa sa among mga amahan, yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"cebuano": "Ug igasulat mo kanila ang tanang mga pulong niini nga Kasugoan, sa makatabok na kamo; aron sa pagsulod sa yuta nga gihatag kaninyo ni Jehova nga imong Dios, yuta nga nagapaagay sa gatas ug dugos, ingon sa saad kanimo ni Jehova nga Dios sa imong mga amahan."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"cebuano": "Ang bunga sa imong yuta, ug ang tanan mong buhat pagakan-on sa nasud nga wala mo hiilhi; ug ikaw pagasakiton lamang ug pagayatakan sa kanunay;"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"cebuano": "Ug nga ang tibook nga yuta niini azufre, ug asin, ug nagadilaab, nga wala pagpugasi, wala usab magapamunga, wala usab magaturok niini, bisan unsa nga balili, sama sa pagkalaglag sa Sodoma ug sa Gomorra, sa Adma ug sa Seboim, nga gilaglag ni Jehova sa iyang kapungot, ug sa iyang kaligutgut):"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"cebuano": "Kay sa ako nang mapasulod sila sa yuta nga gipanumpa ko sa ilang mga amahan, nga nagapaagay sa gatas ug dugos, ug sa makakaon na sila ug mabusog, ug manambok; unya managbalik sila sa lain nga mga dios, ug magaalagad kanila, ug magatamay kanako, ug magabungkag sa akong tugon."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 2, "word": {"cebuano": "Magatolo ingon sa ulan ang akong pagtolon-an; Magadaligdig ingon sa yamog ang akong pagsulti, Ingon sa talisik sa ibabaw sa linghud nga bunglayon, Ug ingon sa mga alindahaw sa ibabaw sa balili:"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"cebuano": "Kay may kalayo nga magadilaab sa akong kapungot, Ug magadilaab hangtud sa kahiladman sa Sheol; Ug magalamoy sa yuta ug sa iyang mga bunga. Ug pagasunogon ang mga patukoranan sa mga bukid"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"cebuano": "Kay si Jehova magahukom sa iyang katawohan, Ug magabasul sa iyang kaugalingon tungod sa iyang mga ulipon, Sa makita niya nga ang ilang kusog nawala, Ug walay mahibilin , bisan binilanggo kun atua sa gawas."}}, {"book": "Deuteronomy", "chapter": 34, "verse": 6, "word": {"cebuano": "Ug iyang gilubong siya sa walog sa yuta sa Moab, atbang sa Beth-peor; apan walay tawo nga nanghibalo sa iyang lubnganan hangtud niining adlawa."}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug sa nangabut na sa Jordan ang mga nanagyayong sa arca, ug ang mga tiil sa mga sacerdote nanghituslob na didto sa daplin sa suba (kay ang Jordan moawas man sa tanan niyang mga daplin sa panahon sa ting-ani),"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"cebuano": "Ug nahitabo, sa diha nga ang mga sacerdote nga nanagyayong sa arca sa tugon ni Jehova, nakatakas na gikan sa kinataliwad-an sa Jordan, ug ang mga lapalapa sa mga tiil niining mga sacerdote nahitunob na sa yutang mamala, ang mga tubig sa Jordan namalik sa ilang kaugalingong dapit, ug ming-awas sa iyang mga daplin, ingon sa kaniadto."}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"cebuano": "Kay ang mga anak sa Israel mingpanaw sulod sa kap-atan ka tuig sa kamingawan hangtud ang tibook nga nasud bisan ang mga tawo nga manggugubat nga nanggula sa Egipto, nangahurot, kay sila wala magpatalinghug sa tingog ni Jehova kanila si Jehova nanumpa nga sila dili niya pakitaon sa yuta nga gipanumpa ni Jehova sa ilang mga amahan nga iyang ihatag kanato, usa ka yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Joshua", "chapter": 6, "verse": 8, "word": {"cebuano": "Ug tuod man; sa pagsulti ni Josue sa katawohan, ang pito ka mga sacerdote nga nanagdala ug pito ka mga trompeta nga sungay sa carnero sa atubangan ni Jehova, mingpadayon, ug nagpatunog sa ilang trompeta, ug ang arca sa tugon ni Jehova nagsunod kanila."}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"cebuano": "Ug sa diha nga ang mga tawo sa Ai nanglingi sa ilang luyo nakita nila, ug, ania karon, ang aso sa ciudad nagautbo ngadto sa langit ug nawad-an sila sa gahum sa pagkalagiw paingon nganhi kun paingon ngadto: ug ang mga tawo nga nangalagiw ngadto sa kamingawan namalik sa paglutos sa mga nanaggukod."}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"cebuano": "Unya ang mga anak ni Juda ming-duol ngadto kang Josue didto sa Gilgal: ug si Caleb, ang anak nga lalake ni Jephone, nga Cenehanon, miingon kaniya: Nasayud ikaw sa butang nga gisulti ni Jehova kang Moises, nga tawo sa Dios, mahitungod kanako ug kanimo didto sa Cades-barnea."}}, {"book": "Joshua", "chapter": 14, "verse": 8, "word": {"cebuano": "Ugaling kay ang akong mga igsoon nga kuyog nako, nagpatunaw sa mga kasingkasing sa katawohan; apan ako, misunod nga hingpit kang Jehova nga akong Dios."}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug si Moises nanumpa niadtong adlawa, nga nagaingon: Sa pagkamatuod, ang yuta nga gitumban sa imong tiil mahimo nga imong panulondon kanimo ug sa imong mga anak, sa walay katapusan, kay ikaw misunod nga hingpit kang Jehova nga akong Dios."}}, {"book": "Joshua", "chapter": 14, "verse": 14, "word": {"cebuano": "Busa ang Hebron nahimong panulondon ni Caleb, ang anak nga lalake ni Jephone, ang Cenehanon, hangtud niining adlawa; tungod kay siya nagsunod nga hingpit kang Jehova, ang Dios sa Israel."}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"cebuano": "Ug si Josue misulti sa balay ni Josue, kang Ephraim ug kang Manases, nga nagaingon: Ikaw usa ka dakung katawohan, ug may dakung gahum; dili kay usa lamang ka bahin ang mamaimo:"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"cebuano": "Ang Usa nga Makagagahum, ang Dios, si Jehova, ang usa nga Makagagahum, ang Dios, si Jehova, siya nasayud; ug sa Israel siya masayud: kong kini tungod ba sa pagsuki, kun sa pagpakasala ba batok kang Jehova (dili mo ba kami luwason niining adlawa),"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"cebuano": "Sa diha nga makalapas kamo sa tugon ni Jehova nga inyong Dios, nga iyang gisugo kaninyo, ug moadto ug mag-alagad sa laing dios, ug moyukbo kamo kanila; nan ang kasuko ni Jehova mosilaub batok kaninyo, ug kamo mangawagtang sa pagdali gikan niining maayong yuta nga iyang gihatag kaninyo."}}, {"book": "Judges", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug ilang gibiyaan si Jehova, ang Dios sa ilang mga amahan nga nagdala kanila gikan sa yuta sa Egipto, ug nanagsunod sa laing mga dios, sa mga dios sa mga katawohan nga naglibut kanila, ug nanagyukbo sa ilang kaugalingon ngadto kanila: ug ilang gihagit si Jehova sa kasuko."}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug bisan pa niana wala gayud sila mamati sa ilang mga maghuhukom: kay sila nakighilawas sa pagsunod sa ubang mga dios, ug nagyukbo sila sa ilang kaugalingon ngadto kanila: sa hinanali nahisimang sila gikan sa dalan diin ang ilang mga ginikanan naglakat, nga nanagtuman sa mga sugo ni Jehova; apan kini wala nila himoa."}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"cebuano": "Sa iyang mga tiil siya midungo, siya natumba, siya mihigda; Sa iyang mga tiil siya midungo, siya natumba: Din siya midungo didto siya napukan nga patay."}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"cebuano": "Busa iyang gidala ang katawohan ngadto sa tubig: ug si Jehova miingon kang Gedeon: Ang tagsatagsa nga mga magatilap sa tubig sa iyang dila ingon sa pagtilap sa iro, pinigon mo siya; mao usab ang tagsatagsa nga moluhod sa pag-inum."}}, {"book": "Judges", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug ang gidaghanon niadtong mga mingtilap, nga nagabutang sa ilang kamot sa ilang baba, may totolo ka gatus ka tawo: apan ang uban sa katawohan nangluhod sa pag-inum sa tubig."}}, {"book": "Judges", "chapter": 8, "verse": 9, "word": {"cebuano": "Ug siya misulti usab sa mga tawo sa Penuel, nga nagaingon: Sa diha nga ako mahibalik dinhi pag-usab sa pakigdait, akong gun-obon kining torreha."}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"cebuano": "Ug iyang giguba ang torre sa Penuel, ug gipatay ang mga tawo sa ciudad."}}, {"book": "Judges", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug gihatagan siya nila ug kapitoan ka buok nga salapi sa balay ni Baal-berith, nga tungod niini si Abimelech misuhol sa mga tawo nga walay pulos ug kawang, nga mingnunot kaniya."}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"cebuano": "Ug si Abimelech, nakig-away batok sa ciudad tibook nianang adlawa; ug nakuha niya ang ciudad, ug gipamatay ang katawohan nga diha sa sulod: ug iyang gigun-ob ang ciudad, ug gisabulakan kini ug asin."}}, {"book": "Judges", "chapter": 9, "verse": 46, "word": {"cebuano": "Ug sa diha nga ang tanang mga tawo sa torre sa Sichem nakadungog niini, didto sila mingsulod sa malig-on nga salipdanan sa balay ni El-berith."}}, {"book": "Judges", "chapter": 9, "verse": 47, "word": {"cebuano": "Ug sa gisugilon kini kang Abimelech nga ang tanang mga tawo sa torre sa Sichem nanaghiusa pagtapok."}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"cebuano": "Ug ang tibook katawohan usab nanagputol ang tagsatagsa sa iyang palongpong ug minunot kang Abimelech, ug ilang gibutang kini sa salipdanan ug gidauban ang salipdanan; busa ang tanang tawo sa torre sa Sichem nangamatay usab, duol sa usa ka libo ka lalake ug babaye."}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"cebuano": "Apan may usa ka malig-on nga torre sulod sa ciudad, ug didto nangalagiw ang tanang mga lalake ug babaye, ug silang tanan sa ciudad ug nanagsira sila didto sa sulod, ug nangadto sila sa atop sa torre."}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"cebuano": "Ug si Abimelech miadto sa torre, ug nakig-away batok niana ug miduol dapit sa pultahan aron sa pagsunog niana sa kalayo."}}, {"book": "Judges", "chapter": 11, "verse": 30, "word": {"cebuano": "Ug si Jephte nagsaad ug usa ka panaad kang Jehova, ug miingon: Kong sa pagkatinuod ikaw magatugyan sa mga anak sa Ammon nganhi sa akong kamot."}}, {"book": "Judges", "chapter": 11, "verse": 39, "word": {"cebuano": "Ug nahitabo nga sa katapusan sa duruha ka bulan, siya mipauli ngadto sa iyang amahan, nga naghimo kaniya sumala sa iyang panaad nga iyang gisaad: ug siya wala makaila ug lalake. Ug kadto maoy usa ka batasan sa Israel,"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug ang mga tawo sa ciudad miingon kaniya sa ikapito ka adlaw, sa wala pa ang adlaw mosalop: Unsay matam-is pa kay sa dugos? Ug unsay labi pang kusgan kay sa usa ka leon? Ug siya miingon kanila: Kong wala pa kamo magdaro uban sa akong dumalaga nga vaca; Wala unta ninyo hikaplagi ang akong tigmo."}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"cebuano": "Unya totolo ka libo ka tawo sa Juda minglugsong ngadto sa liki sa pangpang sa bato sa Etam, ug ming-ingon kang Samson: wala ka ba mahibalo nga ang mga Filistehanon maoy mga magbubuot sa ibabaw nato? Unsa man kining imong gibuhat kanamo? Ug siya miingon kanila: Sumala sa ilang gibuhat kanako, mao usab ang akong gibuhat kanila."}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"cebuano": "Ug si Samson miingon: Magpakamatay ako uban sa mga Filistehanon. Ug siya miduko uban ang tibook niyang kusog; ug ang balay nahugno sa ibabaw sa mga kadagkuan ug sa katawohan nga didto sa sulod. Busa ang mga tawo nga iyang napatay sa iyang pagkamatay labi pang daghan kay kanila nga iyang gipatay sa buhi pa siya."}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug sa pagtindog sa tawo aron molakat, siya ug ang iyang puyopuyo ug ang iyang sulogoon, ug ang ugangan niya nga lalake, ang amahan sa babaye, miingon kaniya: Ania karon, karon ang adlaw nagakagabii na, ako magahangyo kanimo, nga mopabilin kamo sa tibook gabii: Ania karon, ang adlaw sumasalop, humigda kamo dinhi, aron ang imong kasingkasing magmalipayon; ug ugma panlakaw kamo ug sayo aron kamo mamauli."}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"cebuano": "Unya siya miyukbo, ug midungo sa yuta, ug miingon kaniya: Nganong nakakaplag ako ug kalooy sa imong mga mata, nga ikaw buot motagad kanako, sanglit ako usa ka dumuloong lamang ?"}}, {"book": "Ruth", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug karon dili ba si Booz atong kaubanan man, nga sa iyang mga kadalagahan ikaw kauban? Ania karon, siya nagaalig-ig ug cebada niining gabhiona didto sa giukan."}}, {"book": "Ruth", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug siya miingon: Binulahan ikaw ni Jehova, anak ko; ikaw nagpakita kanako ug kalolot sa kaulahian labi pa kay sa sinugdan, sanglit ikaw wala monunot sa mga batan-on nga lalake, bisan kabus kun adunahan."}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug nagsaad siya sa usa ka panaad, ug miingon: Oh, Jehova sa mga panon, kong ikaw buot gayud nga magsud-ong sa kasakit sa imong ulipon nga babaye, ug mahanumdum kanako, ug wala malimut sa imong ulipon nga babaye, kondili mohatag sa imong ulipon nga babaye sa usa ka anak nga lalake, unya ako magahalad kaniya alang kang Jehova sa tanang adlaw sa iyang kinabuhi, ug walay navaja nga modapat sa iyang ulo."}}, {"book": "1 Samuel", "chapter": 2, "verse": 33, "word": {"cebuano": "Ug ang tawo nga imo, siya nga dili nako putlon sa akong halaran, mao ang magaut-ut sa imong mga mata, ug magapasubo sa imong kasingkasing; ug ang tanan nga pag-uswag sa imong balay mamatay sa ilang batan-ong panuigon."}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"cebuano": "Kay ako nagsugilon kaniya nga ako ang magahukom sa iyang balay sa walay katapusan, tungod sa kasal-anan nga iyang nahibaloan, tungod kay ang iyang mga anak nga lalake nanagdala ug tunglo sa ilang kaugalingon, ug siya wala magbadlong kanila."}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug ang iyang binalaye, ang asawa ni Pineas, may bata nga haduol na igaanak: ug sa diha nga siya nakadungog sa mga balita nga ang arca sa Dios naagaw, ug nga ang iyang ugangan nga lalake ug ang iyang bana namatay, siya mitakubo ug nanganak; kay ang iyang mga kasakit midangat kaniya."}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug may usa ka tawo sa Benjamin, kansang ngalan mao si Cis, ang anak nga lalake ni Abiel, ang anak nga lalake ni Seor, ang anak nga lalake ni Bechora, ang anak nga lalake ni Aphia, ang anak nga lalake sa usa ka Benjaminhon, usa ka gamhanan nga tawo sa kaisug."}}, {"book": "1 Samuel", "chapter": 10, "verse": 2, "word": {"cebuano": "Sa diha nga nahimulag na ikaw gikan kanako niining adlawa, unya makakaplag ikaw ug duruha ka tawo tupad sa lubnganan ni Rachel, sa utlanan sa Benjamin didto sa Selsah; ug sila moingon kanimo: Ang mga asno nga imong gipangita nakaplagan na; ug ania karon, ang imong amahan wala na magtagad sa mga asno, ug nahingawa tungod kanimo, nga nagaingon: Unsay pagabuhaton ko alang sa akong anak nga lalake?"}}, {"book": "1 Samuel", "chapter": 13, "verse": 7, "word": {"cebuano": "Karon ang uban sa mga Hebreohanon nanagpangadto sa tabok sa Jordan ngadto sa yuta sa Gad ug Galaad; apan mahitungod kang Saul siya didto pa sa Gilgal, ug ang tibook katawohan nanagsunod kaniya nga nanagkurog."}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"cebuano": "Ingon man ang tanang mga tawo sa Israel nga nanagtago sa ilang kaugalingon sa kabungtoran sa Ephraim, sa diha nga sila nakadungog nga ang mga Filistehanon nangalagiw, bisan sila usab nanlimbasug sa paglutos kanila diha sa gubat."}}, {"book": "1 Samuel", "chapter": 17, "verse": 13, "word": {"cebuano": "Ug ang totolo ka kamagulangang anak nga lalake ni Isai ming-adto sunod kang Saul sa gubat ug ang ngalan sa totolo niya ka anak nga lalake nga ming-adto sa gubat kuyog ni Saul mao si Eliab ang kamagulangan, ug ang sunod si Abinadab, ug ang ikatolo si Samma."}}, {"book": "1 Samuel", "chapter": 17, "verse": 14, "word": {"cebuano": "Ug si David mao ang kamanghuran; ug ang totolo ka magulang mingnunot kang Saul."}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"cebuano": "Ug labut pa si David nanumpa ug miingon: Ang imong amahan nahibalo kaayo nga ako nakapahimuot sa imong mga mata, ug siya miingon: Ayaw pagpahibaloa si Jonathan niini, tingali unya siya magsubo: apan sa pagkatinuod ingon nga si Jehova buhi, ug ingon nga ang imong kalag buhi, may usa na lamang ka lakang ang nakaulang kanako ug sa kamatayon."}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"cebuano": "Ug sa paghilakaw na sa bata si David mibangon gikan sa usa ka dapit padulong sa habagatan, ug mihapa sa yuta, ug miyukbo sa iyang kaugalingon sa makatolo: ug naghinagkanay sila sa usa ug usa, ug naghinilakay sila hangtud nga milabaw si David."}}, {"book": "1 Samuel", "chapter": 21, "verse": 4, "word": {"cebuano": "ug ang sacerdote mitubag kang David, ug miingon: Walay naandan nga tinapay dinhi sa akong kamot, apan may balaan nga tinapay, kong ang mga batan-on nagpahilayo pa lamang gikan sa mga babaye."}}, {"book": "1 Samuel", "chapter": 21, "verse": 6, "word": {"cebuano": "Busa ang sacerdote mihatag kaniya sa balaan nga tinapay ; kay walay tinapay didto gawas sa tinapay nga nahamutang sa atubangan sa Dios, nga gikuha gikan sa atubangan ni Jehova, aron butangan ug mainit nga tinapay sa adlaw nga kini gikuha."}}, {"book": "1 Samuel", "chapter": 23, "verse": 17, "word": {"cebuano": "Ug siya miingon kaniya: Ayaw kahadlok; kay ang kamot ni Saul nga akong amahan dili makakaplag kanimo; ug ikaw mahimong hari ibabaw sa Israel, ug ako ang sunod kanimo; ug niana usab si Saul nga akong amahan nanghibalo."}}, {"book": "1 Samuel", "chapter": 24, "verse": 8, "word": {"cebuano": "Taodtaod mibangon usab si David, ug migula gikan sa langub, ug misinggit sa luyo ni Saul, nga nagaingon: Akong ginoong hari. Ug sa diha nga si Saul milingi sa iyang luyo, si David miyukbo nga ang iyang nawong haduol sa yuta, ug naghatag ug katahuran."}}, {"book": "1 Samuel", "chapter": 25, "verse": 23, "word": {"cebuano": "Ug sa diha nga si Abigail nakakita kang David siya midali, ug nanaug sa iyang asno, ug mihapa sa atubangan ni David, ug miyukbo ngadto sa yuta."}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"cebuano": "Ug siya mitindog ug miyukbo sa iyang kaugalingon nga ang iyang nawong ngadto sa yuta, ug nagaingon: Ania karon, ang imong sulogoon nga babaye maoy usa ka sulogoon sa pagpanghugas sa mga tiil sa mga sulogoon sa akong ginoo."}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"cebuano": "Ug ang babaye miingon kaniya: Ania karon, ikaw nahibalo kong unsay gibuhat ni Saul, giunsa niya sa pagwagtang kadtong mga espiritista, ug ang mga salamangkiro, gikan sa yuta: busa ngano man nga nagbutang ka ug usa ka lit-ag alang sa akong kinabuhi, aron sa pagpatay kanako?"}}, {"book": "1 Samuel", "chapter": 28, "verse": 14, "word": {"cebuano": "Ug siya miingon kaniya: Unsang dagwaya siya? ug siya miingon: Usa ka tigulang nga tawo nagagula; ug siya giputos sa usa ka kupo. Ug si Saul nakaila nga kadto mao si Samuel, ug iyang giyukbo ang iyang nawong ngadto sa yuta, ug mihatag ug katahuran."}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"cebuano": "Unya si David ug ang katawohan nga diha uban kaniya mipatugbaw sa ilang tingog ug nanghilak, hangtud nga nangaluya sila sa hinilak."}}, {"book": "1 Samuel", "chapter": 31, "verse": 2, "word": {"cebuano": "Ug ang mga Filistehanon nangusog paglutos kang Saul ug sa iyang mga anak nga lalake; ug gipatay sa mga Filistehanon si Jonathan, ug si Abinadab, ug Melchisua, ang mga anak nga lalake ni Saul."}}, {"book": "2 Samuel", "chapter": 1, "verse": 5, "word": {"cebuano": "Ug si David miingon sa batan-ong lalake nga nagsugilon kaniya: Giunsa nimo ang pagpanghibalo nga si Saul ug si Jonathan, nga iyang anak nga lalake nangamatay?"}}, {"book": "2 Samuel", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug ang batan-ong lalake nagsugilon kaniya nga miingon: Sa paghiadto ko nga wala tuyoa didto sa bukid sa Gilboa, ania karon, si Saul nagsandig sa iyang bangkaw; ug, ania karon, ang mga carro, ug ang mga nangabayo nanagluto kaniya sa hilabihan gayud."}}, {"book": "2 Samuel", "chapter": 2, "verse": 10, "word": {"cebuano": "Si Is-boseth ang anak nga lalake ni Saul may kap-atan ka tuig ang panuigon sa pagsugod niya paghari ibabaw sa Israel, ug siya naghari ug duha ka tuig. Apan ang balay ni Juda misunod kang David."}}, {"book": "2 Samuel", "chapter": 2, "verse": 26, "word": {"cebuano": "Unya si Abner mitawag kang Joab, ug miingon: Sa kanunay ba nga ang pinuti magalamoy? Wala mo ba hibaloi nga kini mahimong kapaitan sa kaulahian? Unsa pa man diay ang kadugayon, nga dili mo pa sugoon ang katawohan gikan sa pagnunot sa ilang kaigsoonan?"}}, {"book": "2 Samuel", "chapter": 3, "verse": 25, "word": {"cebuano": "Ikaw nahibalo kang Abner, ang anak nga lalake ni Ner, mga siya mianhi sa paglimbong kanimo, ug sa pagpakisayud sa imong pagula ug sa imong pagsulod, ug sa pagpakisayud sa tanan nga imong ginabuhat."}}, {"book": "2 Samuel", "chapter": 3, "verse": 31, "word": {"cebuano": "Ug si David miingon kang Joab, ug sa tibook katawohan nga diha uban kaniya: Panggisia ninyo ang inyong mga saput, ug managbakus kamo ug sako, ug managbalata kamo sa atubangan ni Abner. Ug ang hari nga si David minunot sa lungon."}}, {"book": "2 Samuel", "chapter": 7, "verse": 12, "word": {"cebuano": "Sa diha nga ang imong mga adlaw matuman na, ug ikaw matulog uban sa imong mga amahan, akong patindugon ang imong kaliwat sunod kanimo, nga mogula gikan sa imong mga ginhawaan, ug akong lig-onon ang iyang gingharian."}}, {"book": "2 Samuel", "chapter": 7, "verse": 20, "word": {"cebuano": "Ug unsa pa ang ikasulti ni David kanimo? kay ikaw nahibalo sa imong sulogoon, Oh Ginoong Jehova."}}, {"book": "2 Samuel", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug siya mihatag ug katahuran ug miingon: Unsa ba ang imong ulipon nga ginatan-aw mo sa ingon niini, usa ka patay nga iro nga sama kanako?"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"cebuano": "Ug si David miingon kang Uria: Lakaw ngadto sa imong balay, ug himasai ang imong mga tiil. Ug si Uria mipahawa gikan sa balay sa hari, ug may misunod kaniya nga usa ka hatag nga makaon gikan sa hari."}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"cebuano": "Ug si Joab mihapa sa yuta, ug mihatag katahuran ug gibulahan ang hari; ug si Joab miingon: Niining adlawa ang imong sulogoon nahibalo nga ako nakakaplag ug kalooy sa imong mga mata, ginoo ko, Oh hari, niini ang hari naghimo sa gipangayo sa iyang sulogoon."}}, {"book": "2 Samuel", "chapter": 14, "verse": 33, "word": {"cebuano": "Busa si Joab miadto sa hari, ug misugilon kaniya; ug sa gipatawag niya si Absalom, siya miadto sa hari, ug giduko sa yuta ang iyang nawong sa atubangan sa hari: ug ang hari mihalok kang Absalom."}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"cebuano": "Ug nahitabo, sa katapusan sa kapatan ka tuig, nga si Absalom miingon sa hari: Ako nagahangyo kanimo, palakta ako ug magabayad ako sa akong panaad, nga akong gisaad kang Jehova, didto sa Hebron."}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"cebuano": "Kay ang imong sulogoon misaad ug usa ka panaad samtang nagpuyo pa ako didto sa Gessur sa Siria, nga nagaingon: Kong si Jehova sa pagkamatuod magadala kanako ngadto sa Jerusalem, man ako moalagad kang Jehova."}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"cebuano": "Ug si David miingon kang Abisai ug sa tanan niyang mga sulogoon: Ania karon, ang akong anak nga lalake nga migula sa akong ginhawaan nagapangita sa akong kinabuhi: Daw unsa pa ka labaw nga pagabuhaton karon niining Benjaminhon? Pasagdi lamang siya; ug pasagdi nga siya magatunglo kay si Jehova nagasugo kaniya."}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"cebuano": "Labut pa si Husai miingon: Ikaw nahibalo sa imong amahan ug sa iyang mga tawo, nga sila mga makusganong tawo, ug sila mabangis sa ilang mga hunahuna; ingon sa usa ka oso nga gikawatan sa iyang mga anak diha sa kapatagan; ug ang imong amahan maoy usa ka tawo sa gubat, ug dili mopuyo kauban sa katawohan."}}, {"book": "2 Samuel", "chapter": 17, "verse": 10, "word": {"cebuano": "Ug bisan pa siya nga maisug, kansang kasingkasing ingon sa usa ka leon, molanay gayud; kay ang tibook Israel nahibalo nga ang imong amahan maoy usa ka gamhanan nga tawo, ug sila nga anaa kauban niya mga maisug nga tawo."}}, {"book": "2 Samuel", "chapter": 17, "verse": 16, "word": {"cebuano": "Busa karon pagpasugo pagdali, ug suginli si David, nga magaingon: Ayaw paghunong niining gabhiona sa mga tabokanan sa kamingawan, apan kutob sa tanang mamahimo padayon sa pagtabok; tingali unya ang hari pagalamyon, ug ang tibook katawohan nga uban kaniya."}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"cebuano": "Ug sa diha nga si Achitophel nakakita nga ang iyang tambag wala tumana, gimontorahan niya ang iyang asno, ug mitindog ug mipauli siya sa iyang balay didto sa ciudad niya, ug gihusay niya ang iyang balay, ug nagbitay sa iyang kaugalingon; ug siya namatay, ug gilubong sa lubnganan sa iyang amahan."}}, {"book": "2 Samuel", "chapter": 18, "verse": 21, "word": {"cebuano": "Unya miingon si Joab niadtong Cusihanon: Lakaw, suginli ang hari unsay imong nakita. Ug ang Cusihanon miyukbo kang Joab ug midalagan."}}, {"book": "2 Samuel", "chapter": 19, "verse": 14, "word": {"cebuano": "Ug siya nagpadaku sa kasingkasing sa tanang mga tawo sa Juda, bisan ingon sa kasingkasing sa usa ka tawo; mao nga sila nagpasugo ngadto sa hari, nga nagaingon: Bumalik ka ug ang tanan nimong mga sulogoon."}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"cebuano": "Busa ang tanang mga tawo sa Israel nanungas gikan sa pagsunod kang David, ug mingnunot kang Seba, ang anak nga lalake ni Bichri: apan ang mga tawo sa Juda mingpabilin sa ilang hari, sukad sa Jordan bisan hangtud sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"cebuano": "Apan si Amasa wala magbantay sa pinuti nga diha sa kamot ni Joab: busa gidunggab siya diha sa lawas ug nayagyag ang iyang mga tinae ngadto sa yuta ug wala na siya dunggaba pag-usab; ug siya namatay. Ug si Joab ug si Abisai, ang iyang igsoon nga lalake minglutos kang Seba, ang anak nga lalake ni Bichri."}}, {"book": "2 Samuel", "chapter": 20, "verse": 12, "word": {"cebuano": "Ug si Amasa nagalunang sa iyang dugo didto sa taliwala sa dalan. Ug sa diha nga ang tawo nakakita nga ang katawohang tanan nanagbarog nga wala maglihok, iyan gidala si Amasa gikan sa dalan ngadto sa kapatagan, ug nagtakyap ug usa ka panapton sa ibabaw niya, sa diha nga nakita niya nga ang tagsatagsa nga tupad niya nanagtindog nga wala maglihok."}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"cebuano": "Ang Dios, akong bato, kaniya ako modangup; Akong kalasag ug sungay sa akong kaluwasan, akong hataas nga torre, ug akong dalangpanan; Akong manluluwas, ikaw magaluwas kanako gikan sa kapintas."}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"cebuano": "Iya usab nga gibawog ang mga langit, ug mikanaug; Ug ang mabaga nga kangitngit diha sa ilalum sa iyang mga tiil."}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"cebuano": "Ang Dios maoy akong malig-ong kuta; Ug siya nagamando sa hingpit diha sa iyang dalan."}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"cebuano": "Dakung kaluwasan ang iyang gihatag sa iyang hari, Ug nagapakita ug mahigugmaongkalolot sa iyang dinihogan, Kang David ug sa iyang kaliwatan hangtud sa walay katapusan."}}, {"book": "2 Samuel", "chapter": 24, "verse": 20, "word": {"cebuano": "Ug si Arauna milantaw ug nakakita sa hari ug sa iyang mga sulogoon nga nagadulong kaniya; ug si Arauna migula ug miyukbo sa atubangan sa hari uban sa iyang nawong ngadto sa yuta."}}, {"book": "1 Kings", "chapter": 1, "verse": 11, "word": {"cebuano": "Unya si Nathan namulong kang Bath-sheba ang inahan ni Salomon, nga nagaingon: Wala ba ikaw makadungog nga si Adonia ang anak nga lalake ni Haggith nagahari, ug si David nga atong ginoo wala mahibalo niana?"}}, {"book": "1 Kings", "chapter": 1, "verse": 16, "word": {"cebuano": "Ug si Bath-sheba miyukbo, ug naghatag katahuran sa hari. Ug ang hari miingon: Unsay tuyo mo?"}}, {"book": "1 Kings", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug karon, tan-awa, si Adonia maoy nagahari; ug ikaw, akong ginoong hari, wala mahibalo niini."}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"cebuano": "Ug ilang gisultihan ang hari, sa pag-ingon: Ania karon, si Nathan ang manalagna. Ug sa diha nga misulod siya sa atubangan sa hari, siya miyukbo sa atubangan sa hari ug ang iyang nawong pinatumong sa yuta."}}, {"book": "1 Kings", "chapter": 1, "verse": 31, "word": {"cebuano": "Unya si Bath-sheba miyukbo uban ang iyang nawong ngadto sa yuta, ug naghatag katahuran sa hari, ug miingon: Hinaut unta nga ang akong ginoong hari nga si David mabuhi sa walay katapusan."}}, {"book": "1 Kings", "chapter": 1, "verse": 47, "word": {"cebuano": "Ug labut pa ang mga ulipon sa hari ming-adto aron sa pagbulahan sa atong ginoong hari nga si David, nga nagaingon: Ang imong Dios magahimo unta sa ngalan ni Salomon nga labing maayo kay sa imong ngalan, ug magahimo unta sa iyang trono nga labing daku kay sa imong trono: ug ang hari sa iyang kaugalingon miyukbo nga diha sa ibabaw sa higdaanan."}}, {"book": "1 Kings", "chapter": 1, "verse": 53, "word": {"cebuano": "Busa nagpasugo si Salomon nga hari ug ilang gipakanaug siya gikan sa halaran. Ug siya miadto ug mihatag katahuran sa hari nga si Salomon; ug si Salomon miingon kaniya: Pumauli ka sa imong balay."}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"cebuano": "Labut pa ikaw nanghibalo usab sa gibuhat kanako ni Joab, ang anak nga lalake ni Sarvia, bisan ang gibuhat niya sa duruha ka capitan sa mga panon sa Israel, kang Abner, ang anak nga lalake ni Ner, ug kang Amasa ang anak nga lalake ni Jether, nga iyang gipamatay, ug giula niya ang dugo sa gubat sa panahon sa pakigdait, ug gibutang ang dugo sa gubat sa ibabaw sa iyang bakus nga diha sa iyang hawak, ug sa iyang mga sapin nga diha sa iyang mga tiil."}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"cebuano": "Busa karon dili mo isipon nga siya walay sala, kay ikaw maoy usa ka tawo nga maalam; ug ikaw mahibalo kong unsay imong pagabuhaton kaniya, ug ikaw magadala sa iyang ulo nga ubanon ngadto sa Sheol uban ang dugo."}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug siya miingon: Ikaw nahibalo nga ang gingharian ako, ug nga ang tibook Israel nagasud-ong kanako, nga ako unta ang magahari: apan ang gingharian giliso, ug nahimo nga iya sa akong igsoon nga lalake: kay iya man kini gikan kang Jehova."}}, {"book": "1 Kings", "chapter": 2, "verse": 19, "word": {"cebuano": "Busa si Bath-sheba miadto kang Salomon nga hari, sa pagpakigsulti kaniya alang kang Adonia. Ug ang hari mitindog sa pagsugat kang Bath-sheba , ug siya sa iyang kaugalingon miyukbo kaniya, ug milingkod sa ibabaw sa iyang trono, ug gipahamutang ang usa ka trono alang sa inahan sa hari; ug ang inahan milingkod sa iyang too."}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"cebuano": "Ang hari miingon pa gayud kang Semei: Ikaw nahibalo sa tanan nga pagkadautan nga anaa sa tinago sa imong kasingkasing, nga gibuhat mo kang David nga akong amahan: busa si Jehova magauli kanimo sa imong pagkadautan ibabaw sa imong kaugalingong ulo."}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"cebuano": "Unya ang babaye nga tag-iya sa buhing bata misulti sa hari, kay ang iyang kasingkasing nasakit tungod sa iyang anak nga lalake, ug siya miingon: Oh, ginoo ko, ihatag kaniya ang buhing bata, ug ayaw pagpatya kana sa bisan unsang paagi. Apan ang usa miingon: Dili mahimo nga maako ug dili maimo; bahina kana."}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"cebuano": "Ikaw nahibalo kong ngano nga si David nga akong amahan wala makahimo sa pagtukod sa usa ka balay alang sa ngalan ni Jehova, nga iyang Dios tungod sa mga gubat nga nanaglibut kaniya bisan diin, hangtud nga gibutang sila ni Jehova sa ilalum sa mga lapalapa sa iyang mga tiil."}}, {"book": "1 Kings", "chapter": 5, "verse": 6, "word": {"cebuano": "Busa karon magsugo ka nga ilang iputol ako ug mga kahoy nga cedro gikan sa Libano; ug ang akong mga ulipon magauban sa imong mga ulipon; ug ako magahatag kanimo ug suhol sa imong mga ulipon sumala sa tanan nga imong ipamulong: kay ikaw nahibalo nga kanamo walay mahibalo nga moputol sa kahoy sama sa mga Sidonhon;"}}, {"book": "1 Kings", "chapter": 6, "verse": 6, "word": {"cebuano": "Ang kinaubsan nga panalganan lima ka maniko ang gilapdon, ug ang kinataliwad-an unom ka maniko ang gilapdon, ug ang ikatolo pito ka maniko ang gilapdon; kay sa gawas siya naghimo ug mga moldura sa bongbong sa balay maglibut, aron ang mga sagbayan dili mahidapat diha sa bongbong sa balay."}}, {"book": "1 Kings", "chapter": 6, "verse": 18, "word": {"cebuano": "Ug may cedro sa balay dapit sa sulod, kinulitan uban sa mga putot ug mga bukad nga bulak: ang tanan cedro; walay bato nga nakita."}}, {"book": "1 Kings", "chapter": 6, "verse": 29, "word": {"cebuano": "Ug iyang gipanglilokan ang tanang mga bongbong sa balay maglibut sa mga kinulit nga dagway sa mga querubin, ug mga kahoy nga palma, ug mga bukad nga bulak, sa sulod ug sa gawas."}}, {"book": "1 Kings", "chapter": 6, "verse": 32, "word": {"cebuano": "Busa siya naghimo ug duha ka mga pultahan sa kahoy nga olivo; ug iyang gililokan kini sa mga linilok nga querubin ug mga kahoy nga palma, ug mga bukad nga bulak, ug gihal-upan kini ug bulawan; ug iyang gilukop sa bulawan ang ibabaw sa mga querubin ug ang ibabaw sa mga kahoy nga palma."}}, {"book": "1 Kings", "chapter": 6, "verse": 35, "word": {"cebuano": "Ug siya naglilok niini ug mga querubin, ug mga kahoy nga palma, ug bukad nga mga bulak; ug iyang gihal-upan kini ug bulawan pinaangay sa buhat nga linilok."}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"cebuano": "Ug kini dapal ang gibag-on; ug ang ngilit niana gihimo sama sa ngilit sa usa ka tasa, sama sa usa ka bulak sa lirio: kini kasudlan sa duha ka libo ka bato."}}, {"book": "1 Kings", "chapter": 7, "verse": 49, "word": {"cebuano": "Ug ang mga tangkawan, lima sa dapit sa too, ug lima dapit sa wala, sa atubangan sa pulong sa Dios, sa lunsay nga bulawan; ug ang mga bulak, ug ang mga lamparahan, ug ang mga kimpit, sa bulawan;"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"cebuano": "Nan patalinghugi diha sa langit nga imong puloy-anan, ug magpasaylo, ug magbuhat, ug maghatag sa tagsatagsa ka tawo sumala sa tanan sa iyang mga dalan, kansang kasingkasing imong nahibaloan: (kay ikaw, ikaw lamang ang nahibalo sa mga kasingkasing sa tanang mga anak sa mga tawo);"}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug si Jehova miingon kaniya: Nabati ko ang imong pag-ampo ug sa imong pagpakilooy, nga imong ginahimo sa akong atubangan; gibalaan ko kining balaya, nga imong gitukod, aron ibutang didto ang akong ngalan sa walay katapusan; ug ang akong mga mata ug akong kasingkasing atua didto sa kanunay:"}}, {"book": "1 Kings", "chapter": 9, "verse": 7, "word": {"cebuano": "Unya putlon ko ang Israel gikan sa yuta nga akong gihatag kanila; ug kining balay nga akong gibalaan tungod sa akong ngalan isalikway ko gikan sa akong pagtan-aw; ug ang Israel mahimong usa ka sanglitanan ug usa ka pagya sa taliwala sa mga katawohan."}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"cebuano": "Ug gihipos ni Salomon ang mga carro, ug mga mangangabayo: ug siya may usa ka libo ug upat ka gatus ka mga carro, ug napulo ug duha ka libo nga mangangabayo, nga iyang gibutang diha sa mga ciudad sa carro, ug kauban sa hari sa Jerusalem."}}, {"book": "1 Kings", "chapter": 12, "verse": 20, "word": {"cebuano": "Ug nahitabo sa nakadungog ang tibook Israel nga si Jeroboam nahibalik, nga ilang gipasugoan ug gipatawag siya ngadto sa katilingban, ug gihimo siyang hari sa ibabaw sa tibook Israel, walay misunod sa balay ni David, gawas sa banay lamang ni Juda."}}, {"book": "1 Kings", "chapter": 12, "verse": 31, "word": {"cebuano": "Ug siya naghimo sa mga balay sa hatag-as nga dapit, ug naghimo sa mga sacerdote gikan sa tanang katawohan nga dili sa mga anak nga lalake ni Levi."}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"cebuano": "Sa tapus niini si Jeroboam wala mobiya gikan sa iyang dautang dalan, kondili gikan sa katawohan naghimo pag-usab ug mga sacerdote sa mga hatag-as nga dapit; bisan kinsa nga naninguha, iyang gibalaan siya, aron may mga sacerdote sa mga hatag-as nga dapit."}}, {"book": "1 Kings", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug nagpikas sa gingharian gikan sa balay ni David, ug gihatag kini kanimo; ug bisan pa niana ikaw wala gayud manig-ingon sa akong ulipon nga si David, nga nagbantay sa akong mga sugo, ug misunod kanako sa tibook niyang kasingkasing sa pagbuhat lamang sa matarung sa akong mga mata,"}}, {"book": "1 Kings", "chapter": 16, "verse": 21, "word": {"cebuano": "Unya ang katawohan sa Israel nangabahin sa duha ka bahin: ang katunga sa katawohan mingnunot kang Thibni, ang anak nga lalake ni Gineth, aron sa paghimo kaniya nga hari; ug ang katunga mingnunot kang Omri."}}, {"book": "1 Kings", "chapter": 16, "verse": 22, "word": {"cebuano": "Apan ang katawohan nga mingnunot kang Omri mingdaug batok sa katawohan nga mingnunot kang Thibni, ang anak nga lalake ni Gineth: busa si Thibni, ug si Omri naghari."}}, {"book": "1 Kings", "chapter": 18, "verse": 18, "word": {"cebuano": "Ug siya mitubag: Ako wala makasamok sa Israel; kondili ikaw, ug ang balay sa imong amahan, tungod kay inyong gisalikway ang mga sugo ni Jehova, ug ikaw nagasunod sa mga Baal."}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"cebuano": "Apan magbilin ako alang kanako ug pito ka libo sa Israel, ang tanang mga tuhod nga wala mapilo sa atubangan ni Baal, ug ang tagsatagsa ka baba nga wala makahalok kaniya."}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"cebuano": "Busa nanggula sa ciudad, ang mga batan-ong lalake sa mga principe sa mga lalawigan, ug ang mga kasundalohan nga nagasunod kanila."}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug ang mga anak nga lalake sa mga manalagna nga didto sa Beth-el ming-adto kang Eliseo, ug miingon kaniya: Nahibalo ba ikaw nga ang imong agalon kuhaon ni Jehova gikan sa imong ulo niining adlawa? Ug siya miingon: Oo, ako nahibalo niini; humilom kamo."}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug ang mga anak nga lalake sa mga manalagna nga didto sa Jerico mingduol kang Eliseo, ug ming-ingon kaniya: Nahibalo ba ikaw nga ang imong agalon kuhaon ni Jehova gikan sa imong ulo niining adlawa? Ug siya mitubag: Oo, ako nahibalo niini; humilom kamo."}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug sa pagkakita kaniya sa mga anak nga lalake sa mga manalagna nga didto sa Jerico atbang kaniya, sila ming-ingon: Ang espiritu ni Elias nagapuyo kang Eliseo. Ug sila nangadto sa pagtagbo kaniya, ug mingyukbo sa ilang kaugalingon sa yuta sa atubangan niya."}}, {"book": "2 Kings", "chapter": 3, "verse": 9, "word": {"cebuano": "Busa ang hari sa Israel miadto, ug ang hari sa Juda, ug ang hari sa Edom; ug sila nanaghimo sa usa ka paglibut sa pito ka adlaw nga panaw: ug walay tubig alang sa panon, ni sa mga mananap nga nanagsunod kanila."}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"cebuano": "Karon dihay mitu-aw nga usa ka babaye gikan sa mga asawa sa mga anak nga lalake sa mga manalagna ngadto kang Eliseo, nga nagaingon: Ang imong alagad nga akong bana namatay; ug ikaw nahibalo nga ang imong alagad mahadlokon kang Jehova: ug ang hulamanan sa salapi ania aron sa pagkuha alang kaniya sa akong duha ka mga bata aron ulipnon."}}, {"book": "2 Kings", "chapter": 4, "verse": 30, "word": {"cebuano": "Ug ang inahan sa bata miingon: Ingon nga si Jehova buhi, ug ingon nga ang imong kalag buhi, ako dili mobulag kanimo. Ug siya mitindog ug minunot kaniya."}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"cebuano": "Unya siya misulod, ug mihapa sa iyang mga tiil, miyukbo siya sa yuta; ug iyang gikuha ang iyang anak, ug migula."}}, {"book": "2 Kings", "chapter": 5, "verse": 21, "word": {"cebuano": "Busa si Giesi minunot kang Naaman. Ug sa pagkakita ni Naaman sa usa nga nagadalagan sa iyang ulahi, siya mikawas sa carro aron sa pagsugat kaniya, ug miingon: Maayo ba ang tanan?"}}, {"book": "2 Kings", "chapter": 5, "verse": 24, "word": {"cebuano": "Ug sa paghiabut niya ngadto sa bungtod, iyang gikuha kini gikan sa ilang kamot, ug gihipos kini sa sulod sa balay; ug iyang gipalakaw ang mga tawo, ug sila namahawa."}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"cebuano": "Apan sa diha nga ang usa nagputol sa usa ka sagbayan, ang ulo-ulo sa wasay nahulog ngadto sa tubig; ug siya misinggit ug miingon: Ah, agalon ko! Kay hinulaman kadto."}}, {"book": "2 Kings", "chapter": 9, "verse": 17, "word": {"cebuano": "Karon ang magbalantay nagtindog sa ibabaw sa torre sa Jezreel, ug iyang nakita ang panon ni Jehu sa pag-abut niya, ug miingon: Ako nakakita ug usa ka panon. Ug si Joram miingon: Pagkuha ug usa ka magkakabayo, ug paadtoa sa pagsugat kanila, ug ingna siya: Pakigdait ba?"}}, {"book": "2 Kings", "chapter": 9, "verse": 27, "word": {"cebuano": "Apan sa pagkakita ni Ochozias, ang hari sa Juda niini, siya mikalagiw didto nga miagi sa tanaman sa balay. Ug si Jehu minunot kaniya ug miingon: Samari usab siya diha sa carro: ug ilang gisamaran siya sa tungasan sa Gur, nga tupad sa Ibleam. Ug mikalagiw siya ngadto sa Megiddo, ug namatay didto."}}, {"book": "2 Kings", "chapter": 11, "verse": 15, "word": {"cebuano": "Ug gisugo ni Joiada nga sacerdote ang mga capitan sa tinaggatus nga gisaligan sa panon, ug miingon kanila: Ipataliwala siya gikan sa mga talay; ug siya nga magasunod kaniya imong pagatigbason sa pinuti, kay ang sacerdote miingon: Ayaw siya pag-ipapatay sulod sa balay ni Jehova."}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"cebuano": "Labut pa niana sila wala magbuhat ug handumanan nga salapi sa mga tawo, diin ihatag kanila sa ilang kamot ang maong salapi aron ihatag sa naghimo sa bulohaton; kay sila nagmatinumanon."}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"cebuano": "Ug si Joas ang hari sa Juda, mikuha sa tanang gibalaan nga mga butang nga gipahinungod ni Josaphat, ug ni Joram, ug ni Ochozias, nga iyang mga amahan, mga hari sa Juda, ug ang iyang kaugalingong gipakabalaan nga mga butang, ug ang tanan nga mga bulawan nga nakaplagan diha sa mga bahandi sa balay ni Jehova, ug sa balay sa hari, ug gipadala kini ngadto kang Hazael nga hari sa Siria: ug siya mipahawa gikan sa Jerusalem."}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug siya naghimo sa dautan sa mga mata ni Jehova, ug misunod sa mga sala ni Jeroboam ang anak nga lalake ni Nabat, diin gihimo niya ang Israel sa pagpakasala; siya wala bumulag niini."}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"cebuano": "Ug ang mga anak sa Israel nanaghimo sa mga butang sa tago nga dili matarung batok kang Jehova nga ilang Dios: ug sila nagtukod alang kanila sa mga hatag-as nga dapit sa tanan nilang mga ciudad, sukad sa torre sa magbalantay ngadto sa kinutaan nga ciudad,"}}, {"book": "2 Kings", "chapter": 17, "verse": 15, "word": {"cebuano": "Ug ilang gisalikway ang iyang kabalaoran, ug ang iyang tugon nga iyang gihimo uban sa ilang mga amahan, ug ang iyang mga pagpamatuod nga gipamatuod kanila; ug gisunod nila ang kakawangan, ug nangahimong walay hinungdan, ug mingnunot sa mga nasud nga naglibut kanila, nga mahitungod niini si Jehova nagpahamangno kanila nga dili sila magbuhat sama kanila."}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"cebuano": "Busa sila nangahadlok kang Jehova, ug nanagbuhat sa ilang kaugalingong mga sacerdote sa mga hatag-as nga dapit, nga naghalad alang kanila didto sa mga balay sa mga hatag-as nga dapit."}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"cebuano": "Apan si Jehova nga nagdala kaninyo gikan sa yuta sa Egipto sa dakung gahum ug tinuy-od nga bukton, kaniya kamo magkahadlok, ug kaniya kamo gayud magyukbo, ug kaniya kamo maghalad:"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"cebuano": "Iyang gisamaran ang mga Filistehanon ngadto sa Gasa ug sa mga utlanan didto, sukad sa torre sa magbalantay ngadto sa kinutaan nga ciudad."}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"cebuano": "Busa ang ilang mga pumoluyo may diyutay nga gahum, nangaluya ug nangagubot; sila sama sa mga balilisa kapatagan, ug sama sa malunhaw nga bunglayon, sama sa balili sa mga atop sa balay, ug sama sa liso nga nalaya sa dili pa makatubo."}}, {"book": "1 Chronicles", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug si Saul ug ang iyang mga anak nga lalake gigukod sa mga Filistehanon; ug gipamatay sa mga Filistehanon si Jonathan, ug si Abinadab, ug si Malchisua ang mga anak nga lalake ni Saul."}}, {"book": "1 Chronicles", "chapter": 17, "verse": 18, "word": {"cebuano": "Unsay ikapamulong pa ni David kanimo mahitungod sa dungog nga gibuhat alang sa imong alagad? Kay ikaw nakaila sa imong alagad."}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"cebuano": "Ug nahitabo, sa panahon sa pagkasunod nga tuig, sa panahon nga ang mga hari mogula ngadto sa gubat, nga si Joab nangulo sa kasundalohan, ug gilaglag ang yuta sa mga anak sa Ammon, ug miabut ug gilibutan ang Rabba. Apan si David mipabilin sa Jerusalem. Ug si Joab nakadaug sa Rabba ug gilumpag kini."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug sa miadto si David kang Ornan, si Ornan milantaw ug nakakita kang David, ug migula gikan sa giukan, ug miyukbo sa iyang kaugalingon sa atubangan ni David uban ang iyang nawong patumong sa yuta."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"cebuano": "Imo, Oh Jehova, ang pagkadaku, ug ang gahum, ug ang himaya, ug ang pagdaug, ug ang pagkahalangdon: kay ang tanan nga anaa sa kalangitan ug ang anaa sa yuta imo ; imo man ang gingharian, Oh Jehova, ug ikaw ang gipahitaas ingon nga pangulo ibabaw sa tanan."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"cebuano": "Mga pagkadato ug kadungganan nagagikan kanimo, ug ikaw nagagahum ibabaw sa tanan; ug sa imong kamot anaa ang kagahum ug kusog; ug sa imong kamot mao ang pagpadaku, ug paghatag ug kusog sa tanan."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"cebuano": "Ug si David namulong sa tibook nga katilinghan: Karon dayega ninyo si Jehova nga inyong Dios. Ug ang tibook katilingban nanagdayeg kang Jehova, ang Dios sa ilang mga amahan, ug giduko ang ilang mga ulo, ug mingsimba sa atubangan ni Jehova, ug sa hari."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 25, "word": {"cebuano": "Ug si Salomon gipadaku ni Jehova sa hilabihan gayud sa atubangan sa tibook Israel, ug mihimo kaniya sa maong pagkaharianong pagkahalangdon nga walay maingon sa bisan kinsang hari una kaniya sa Israel."}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"cebuano": "Ug kini dapal ang gibag-on; ug ang ngilit niini gihimo sama sa ngilit sa usa ka copa, sama sa bulak sa lirio, kini makasalud ug kasudlan sa totolo ka libo ka bato."}}, {"book": "2 Chronicles", "chapter": 4, "verse": 21, "word": {"cebuano": "Ug ang mga bulak, ug ang mga lamparahan, ug ang mga kompit, mga bulawan, ug kana sa lunsay nga bulawan;"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"cebuano": "Nan patalinghugan mo gikan sa langit nga maoy dapit mong puloy-anan, ug pasayloa, ug ihatag sa tagsatagsa ka tawo sumala sa tanan niyang mga kagawian, kinsang kasingkasing imong hibaloan (kay ikaw, bisan ikaw lamang, ang nahibalo sa mga kasingkasing sa mg anak sa mga tawo);"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"cebuano": "Ug ang tanang mga anak sa Israel nanagpanan-aw sa pag-abut sa kalayo, ug ang himaya ni Jehova diha sa ibabaw sa balay; ug sila mingduko sa ilang kaugalingon uban sa ilang mga nawong paingon sa yuta ibabaw sa binaldosahang salug , ug nanagsimba ug nanagpasalamat kang Jehova, sa pag-ingon: Kay siya maayo; kay ang iyang mahigugmaong-kalolot (kanunay sa gihapon ngadto sa walay katapusan)."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"cebuano": "Labut pa gibalaan ni Salomon ang kinataliwad-an sa sawang mga diha sa atubangan sa balay ni Jehova; kay didto iyang gihalad ang mga halad-nga-sinunog, ug ang tambok sa mga halad-sa-pakigdait, tungod kay ang tumbaga nga halaran nga gihimo ni Salomon wala makapaarang sa halad-nga-sinunog, ug sa halad-nga-kalan-on, ug sa tambok."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"cebuano": "Ug si Salomon may upat ka libo nga caballereza sa mga kabayo ug mga carro, ug napulo ug duha ka libo nga mga magkakabayo nga iyang gibutang sa mga ciudad sa carro, ug uban sa hari sa Jerusalem"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 7, "word": {"cebuano": "Kay siya namulong sa Juda: Atong tukoron kining mga ciudara, ug libutan ta sila sa mga paril, ug mga torre, mga ganghaan ug mga trangka; ang yuta ania pa sa atong atubangan kay atong gipangita si Jehova nga atong Dios; atong gipangita siya, ug siya nagahatag kanato ug pahulay bisan diin nga dapit. Busa sila nagtukod ug nag-uswag."}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"cebuano": "Ug si Asa mitu-aw kang Jehova nga iyang Dios, ug miingon: Jehova, walay lain gawas kanimo aron sa pagtabang, sa taliwala sa gamhanan ug kaniya nga walay kusog: tabangi kami, Oh Jehova nga among Dios; kay kami nagasalig kanimo, ug sa imong ngalan kami ming-anhi batok niining panon. Oh Jehova, ikaw ang among Dios; ayaw itugot nga ang tawo modaug batok kanimo."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"cebuano": "Ug siya miingon: Oh Jehova, ang Dios sa among mga amahan, dili ba ikaw mao ang Dios sa langit? Ug dili ba ikaw mao ang magbubuot sa tanang mga gingharian sa mga nasud? Ug sa imong kamot anaa ang gahum ug kusog, busa mao nga walay makaasdang kanimo."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"cebuano": "Ug giyukbo ni Josaphat ang iyang ulo uban sa iyang nawong paingon sa yuta; ug ang tibook Juda ug ang mga pumoluyo sa Jerusalem nanghapa sa atubangan ni Jehova, nga nanagsimba kang Jehova."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 24, "word": {"cebuano": "Ug sa diha nga ang Juda miabut sa lantawan nga torre sa kamingawan, sila nanaglantaw sa panon sa katawohan; ug, ania karon, sila nanagbuy-od nga mga minatay nga nangapukan sa yuta, ug walay usa nga nakagawas."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 15, "word": {"cebuano": "Ug ikaw pagatakboyan sa usa ka dakung sakit sa imong mga tinae, hangtud nga ang imong mga tinae mangahabwa tungod sa imong sakit, sa adlaw-adlaw."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 18, "word": {"cebuano": "Ug sa tapus niining tanan gihampak siya ni Jehova sa iyang mga tinae sa usa ka sakit nga walay kaayohan."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"cebuano": "Ug nahitabo, sa nagalakat ang panahon, tapus ang duha ka tuig, nga ang iyang mga tinae nangahabwa tungod sa iyang sakit, ug siya namatay sa mangil-ad nga mga balatian. Ug ang iyang katawohan wala magsunog alang kaniya, sama sa pagsunog sa iyang mga amahan."}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"cebuano": "Ug iyang gipangita si Ochozias, ug ilang hingdakpan siya (karon siya nagtago didto sa Samaria), ug ilang gidala siya ngadto kang Jehu, ug gipatay siya; ug ilang gilubong siya, kay sila ming-ingon: Siya mao ang anak nga lalake ni Josaphat, nga nangita kang Jehova sa bug-os niyang kasingkasing. Ug ang balay ni Ochozias walay gahum sa pagdumala sa gingharian."}}, {"book": "2 Chronicles", "chapter": 23, "verse": 14, "word": {"cebuano": "Ug si Joiada nga sacerdote nagdala ngadto sa gawas sa mga capitan sa mga ginatus nga gibutang sa panon, ug miingon kanila: Paagia siya sa taliwala sa mga laray; ug bisan kinsa nga mosunod kaniya, ipapatay siya uban sa pinuti: kay ang sacerdote miingon: Ayaw siya pagpatya sulod sa balay ni Jehova."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"cebuano": "Apan kong ikaw umadto, himoa ang pagkamaisugon gayud , pagmabaskugon alang sa gubat: ang Dios magapukan kanimo sa atubangan sa kaaway; kay ang Dios may gahum sa pagtabang, ug sa pagpukan."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 14, "word": {"cebuano": "Karon nahitabo, sa tapus nga si Amasias miabut gikan sa pagpamatay sa mga Edomhanon, nga iyang gidala ang mga dios sa mga anak sa Seir, ug iya kining gipahamutang aron mahimo kini nga iyang mga dios, ug nagyukbo siya sa iyang kaugalingon sa atubangan niini, ug nagsunog sa mga incienso alang kanila."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"cebuano": "Labut pa gitukod ni Uzzias ang mga torre sa Jerusalem sa nasikohang ganghaan, ug sa walog nga ganghaan, ug sa likoanan sa kuta , ug gikutaan kini."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"cebuano": "Ug siya nagtukod ug mga torre didto sa kamingawan, ug nagbuhat sa daghang mga atabay, kay daghan siyang panon sa vaca; sa kinaubsan nga yuta usab ug sa kapatagan: ug siya may mga mag-uuma ug mga magbalantay sa kaparrasan sa kabukiran ug sa mga mabungaon nga mga kaumahan; kay siya mahigugmaon sa pagkamag-uuma."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"cebuano": "Ug ilalum sa ilang kamot mao ang usa ka kasundalohan, nga totolo ka gatus ka libo ug pito ka libo ug lima ka gatus, nga nakiggubat uban sa dakung gahum, aron sa pagtabang sa hari batok sa kaaway."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"cebuano": "Ug iyang gihimo sa Jerusalem ang mga maquina, minugna sa batid nga mga tawo, nga igabutang sa mga torre ug ibabaw sa mga torre sa mga pamag-ang, diin himoa ang mga pagpana ug mga pangbuno sa mga bato. Ug ang iyang ngalan nabantug sa bisan diin; kay siya gitabangan sa katingalahan gayud nga paagi , hangtud nga siya nalig-on."}}, {"book": "2 Chronicles", "chapter": 27, "verse": 4, "word": {"cebuano": "Labut pa siya nagtukod sa mga ciudad sa kabungtoran sa Juda, ug diha sa mga kalasangan siya nagtukod sa mga castello ug mga torre."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 29, "word": {"cebuano": "Ug sa natapus na nila ang paghalad, ang hari ug ang tanan nga diha uban kaniya nanagyukbo sa ilang kaugalingon ug nanagsimba."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"cebuano": "Labut pa si Ezechias nga hari ug ang mga principe mingsugo sa mga Levihanon sa pag-awit sa mga pagdayeg kang Jehova uban sa mga pulong ni David, ug ni Asaph nga manalagna. Ug sila nanag-awit sa mga pagdayeg inubanan sa kalipay, ug ilang giduko ang ilang mga ulo ug nanagsimba."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"cebuano": "Ug siya nagmaisugon, ug gipahiuli ang tanang kuta nga nangagun-ob, ug gipataas kini hangtud sa mga torre, ug ang uban nga kuta sa gawas, ug gipalig-on ang Milo nga diha sa ciudad ni David, ug naghimo sa mga hinagiban ug mga taming nga daghan."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"cebuano": "Sa tapus niini si Sennacherib nga hari sa Asiria nagpadala sa iyang mga sulogoon ngadto sa Jerusalem (karon siya diha sa atubangan sa Lachis, ug ang tibook niyang gahum diha uban kaniya), ngadto kang Ezechias nga hari sa Juda, ug ngadto sa tibook Juda nga diha sa Jerusalem, nga nagaingon:"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"cebuano": "Ug si Jehova nagpadala sa usa ka manolonda, nga miputol sa anang gamhanang mga tawo, sa kaisug ug sa mga pangulo ug mga capitan, diha sa campo sa hari sa Asiria. Busa siya mipauli uban sa nawong nga maulawon ngadto sa iyang kaugalingong yuta. Ug sa paghiabut niya sa balay sa iyang dios, sila nga sa kaliwatan da usab niya mingpatay kaniya didto pinaagi sa pinuti."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"cebuano": "Ug ilang gigun-ob ang mga halaran sa mga Baal diha sa iyang atubangan; ug ang mga larawan-sa-adlaw nga dinha sa itaas iyang gipamukan; ug ang mga Asherim, ug ang mga linilok nga larawan, ug ang mga tinunaw nga larawan, iyang gipanugmok, ug gihimong abug kini, ug gisabulak kini sa ibabaw sa mga lubnganan niadtong mga nanaghalad kanila."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"cebuano": "Labut pa, ang tanan nga mga pangulo sa mga sacerdote, ug ang katawohan, nanaglapas sa hilabihan uyamut sunod sa tanan nga mga dulumtanan sa mga nasud; ug ilang gihugawan ang balay ni Jehova nga iyang gibalaan sa Jerusalem."}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"cebuano": "Unya sa gibasa ang hulad sa sulat sa hari nga si Artajerjes sa atubangan ni Rehum, ug ni Simsai nga escriba, ug sa ilang mga kauban, sila ming-adto sa madali sa Jerusalem ngadto sa mga Judio, ug gipahunong sila pinaagi sa pagpugos ug gahum."}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"cebuano": "Kay ako naulaw sa hari sa pagpangayo ug usa ka panon sa mga sundalo ug mga magkakabayo aron sa pagtabang kanamo batok sa kaaway nga ihibalag sa dalan, tungod kay kami nakapamulong sa hari, nga nagaingon: Ang kamot sa among Dios anaa sa ibabaw kanila nga nagapangita kaniya, alang sa kaayohan; apan ang iyang gahum ug ang iyang kaligutgut batok kanilang tanan nga mingsalikway kaniya."}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"cebuano": "Karon kini mao ang imong mga alagad ug ang imong katawohan, nga imong gitubos pinaagi sa imong dakung gahum, ug pinaagi sa imong makusganon nga kamot."}}, {"book": "Nehemiah", "chapter": 3, "verse": 1, "word": {"cebuano": "Unya si Eliasib ang labawng sacerdote mitindog uban sa iyang mga kaigsoonan nga mga sacerdote, ug ilang gitukod ang ganghaan sa mga carnero; ilang gibalaan kini, ug gipatindog ang mga pultahan niini; bisan ngadto sa torre sa Meah ilang gibalaan kini, ngadto sa torre sa Hananael."}}, {"book": "Nehemiah", "chapter": 3, "verse": 11, "word": {"cebuano": "Si Malchias ang anak nga lalake ni Harim, ug si Hasub ang anak nga lalake ni Pahat-moab ming-ayo sa laing bahin, ug ang sa torre sa mga hasohasan."}}, {"book": "Nehemiah", "chapter": 3, "verse": 25, "word": {"cebuano": "Si Paal ang anak nga lalake ni Uzai nag-ayo sa atbang sa likoanan sa kuta , ug ang torre nga nagtindog gikan sa balay sa hari nga nahitaastaas, nga tupad sa sawang sa mga bantay. Sunod kaniya si Pedaia ang anak nga lalake ni Pharos maoy nag-ayo."}}, {"book": "Nehemiah", "chapter": 3, "verse": 26, "word": {"cebuano": "(Karon ang mga Nethinhanon nanagpuyo sa Ophel, ngadto sa dapit atbang sa tubig sa ganghaan padulong sa silangan, ug sa torre nga nagtindog sa dayag)."}}, {"book": "Nehemiah", "chapter": 3, "verse": 27, "word": {"cebuano": "Sunod kaniya, ang Tekoahanon maoy nag-ayo sa laing bahin atbang sa dakung torre nga nagtindog sa dayag, ug ngadto sa kuta sa Ophel."}}, {"book": "Nehemiah", "chapter": 4, "verse": 13, "word": {"cebuano": "Busa akong gibutang sa kinaubsan nga mga dapit luyo sa kuta, diha sa hawan nga mga dapit, akong gibutang didto ang katawohan sumala sa ilang mga panimalay uban sa ilang mga pinuti, sa ilang mga bangkaw, ug sa ilang mga busogan."}}, {"book": "Nehemiah", "chapter": 4, "verse": 23, "word": {"cebuano": "Busa walay usa kanamo nga naghukas sa among mga bisti, bisan ako, ni ang akong mga kaigsoonan, ni ang akong mga alagad, ni ang mga tawo nga magbalantay nga mingsunod kanako, ang tagsatagsa miubog uban ang iyang hinagiban ngadto sa tubig."}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"cebuano": "May didto nga nanag-ingon usab: Kami nanghulam ug salapi aron ibuhis sa hari tungod sa among kaumahan ug sa among kaparrasan:"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"cebuano": "Apan karon ang among unod sama sa unod sa among mga kaigsoonan, ang among mga anak sama sa ilang mga anak: ug ania karon, among gidala ngadto sa kaulipnan ang among mga anak nga lalake ug ang among mga anak nga babaye, aron mahimong ulipon, ug ang uban sa among mga anak nga babaye naulipon na : wala sa among gahum ang pagtabang niana; kay ang laing mga tawo nagmanggad na sa among mga kaumahan ug sa among kaparrasan."}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug gidayeg ni Esdras si Jehova, ang dakung Dios; ug ang tibook katawohan mingtubag: Amen, Amen, binayaw ang ilang kamot: ug ilang giduko ang ilang mga ulo, ug nanagsimba kang Jehova uban ang ilang mga nawong ngadto sa yuta."}}, {"book": "Nehemiah", "chapter": 12, "verse": 38, "word": {"cebuano": "Ug ang lain nilang pundok nga nagpasaamat misugat kanila, ug ako sunod kanila, uban sa katunga sa katawohan, ibabaw sa kuta, ibabaw sa torre sa mga hasohasan, bisan pa ngadto sa halapad nga kuta."}}, {"book": "Nehemiah", "chapter": 12, "verse": 39, "word": {"cebuano": "Ug ibabaw sa ganghaan sa Ephraim, ug tupad sa daan nga ganghaan, ug sa ganghaan sa isda. ug sa torre ni Hananeel, ug sa torre sa Hammeah, bisan pa ngadto sa ganghaan sa mga carnero; ug sila minghunong sa ganghaan nga balantayan."}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"cebuano": "Sa ikatolo ka tuig sa iyang paghari, siya naghimo ug usa ka combira sa tanan niyang mga principe ug sa iyang mga alagad; ang gahum sa Persia ug Media, ang mga halangdon ug ang mga principe sa mga lalawigan, maoy diha sa iyang atubangan;"}}, {"book": "Esther", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug ang tanang mga alagad sa hari, nga dinha sa ganghaan sa hari, nagyukbo ug nagtahud kang Aman; kay ang hari nagsugo sa ingon mahitungod kaniya. Apan si Mardocheo wala moyukbo, ni magtahud kaniya."}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug sa nakita ni Aman nga si Mardocheo wala moyukbo, ni magtahud kaniya, unya si Aman napuno sa kaligutgut."}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"cebuano": "Kay kong ikaw magahilum niining panahona, busa ang kagawasan ug kaluwasan makita sa mga Judio gikan sa laing dapit, apan ikaw ug ang balay sa imong amahan mangahanaw: ug kinsay nahibalo kong ikaw wala pa mahiabut sa gingharian sa maingon niini nga panahona?"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"cebuano": "Diin ang hari mitugot sa mga Judio nga diha sa tagsatagsa ka ciudad aron sa pagtigum sa ilang kaugalingon pagtingub, ug sa pagtindog alang sa ilang kinabuhi, aron sa paglaglag, sa pagpatay, ug sa pagpapoo pagpahurot, ang tanan nga gahum sa katawohan ug sa lalawigan nga moasdang kanila, sa ilang mga kabataan nga magagmay ug sa mga babaye, ug aron sa pagkuha sa mga butang nila ingon nga salakmiton nila,"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"cebuano": "Karon sa ikapulo ug duha ka bulan, nga mao ang bulan sa Adar, sa ikanapulo ug tolo ka adlaw sa maong bulan , sa diha nga ang sugo sa hari ug ang iyang pagbulot-an haduol na nga pagatumanon, sa adlaw nga ang mga kaaway sa mga Judio naglaum nga makaghari kanila (apan nasuhi, nga kini nabalit-ad kay ang mga Judio naghari niadtong mga nagadumot kanila),"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug ang tanang mga buhat sa iyang gahum, ug sa iyang pagkagamhanan, ug ang tanang kasaysayan sa pagkadaku ni Mardocheo, diin ang hari nagpauswag kaniya, wala ba sila mahisulat sa basahon sa mga cronicas sa mga hari sa Media ug Persia?"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug si Jehova miingon kang Satanas: Ania karon, ang tanan nga anaa kaniya anaa sa imong kamot; ugaling ayaw lamang pagtanduga siya sa iyang kaugalingon. Busa milakaw si Satanas gikan sa atubangan ni Jehova."}}, {"book": "Job", "chapter": 5, "verse": 5, "word": {"cebuano": "Ang iyang alanihon sa mga gigutom pagakan-on, Ug kana, bisan sa katunokan pagakuhaon; Ug ang giuhaw sa bahandi motulon."}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"cebuano": "Sa tinggutom magaluwas siya kanimo gikan sa kamatayon; Ug sa gubat gikan sa kagahum sa espada."}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"cebuano": "Kay karon kini mabug-at labi pa kay sa balas sa mga dagat: Busa, nahinanali ang akong mga pulong."}}, {"book": "Job", "chapter": 6, "verse": 5, "word": {"cebuano": "Magabihihi ba ang asnong ihalas kong siya may balili? Kun magainga ba ang vaca sa ibabaw sa iyang kompay?"}}, {"book": "Job", "chapter": 10, "verse": 7, "word": {"cebuano": "Bisan ikaw nahibalo nga ako dili man dautan, Ug walay bisan kinsa nga arang makakuha gikan sa imong kamot?"}}, {"book": "Job", "chapter": 11, "verse": 11, "word": {"cebuano": "Kay siya nasayud sa mga tawong malimbongon: Siya makakita usab sa kasal-anan, bisan tuod dili siya magatagad niana."}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"cebuano": "Apan ako may salabutan nga maingon kaninyo; Ako dili ubos kaninyo: Oo, kinsa ang wala mangasayud sa mga butang nga sama niini?"}}, {"book": "Job", "chapter": 12, "verse": 9, "word": {"cebuano": "Kinsa ang wala mahibalo mahatungod niining tanan, Nga ang kamot ni Jehova maoy nagbuhat niini,"}}, {"book": "Job", "chapter": 12, "verse": 19, "word": {"cebuano": "Siya magpalakaw sa mga sacerdote nga mga hinuboan, Ug gidaug niya ang mga makagagahum."}}, {"book": "Job", "chapter": 14, "verse": 2, "word": {"cebuano": "Siya mobuswak sama sa usa ka bulak, ug pagaputlon: Siya nagadalagan usab ingon sa usa ka anino, ug dili magadayon."}}, {"book": "Job", "chapter": 14, "verse": 21, "word": {"cebuano": "Ang iyang mga anak mahimong dungganon, ug siya dili mahibalo niana; Ug sila ginahimong ubos apan siya dili makatimaan niana kanila."}}, {"book": "Job", "chapter": 15, "verse": 9, "word": {"cebuano": "Unsay hibaloan nimo nga wala namo hibaloi? Unsay imong hingsayran nga wala diri kanamo?"}}, {"book": "Job", "chapter": 15, "verse": 23, "word": {"cebuano": "Siya nagasuroysuroy sa laing dapit sa pagpangitag tinapay, sa pag-ingon : Hain ba? Siya nasayud nga ang adlaw sa kangitngit anaa giandam kaniya."}}, {"book": "Job", "chapter": 15, "verse": 33, "word": {"cebuano": "Siya ingon sa usa ka balagon magauyog sa iyang bunga nga linghod, Ug ingon sa kahoyng oliva magapulak siya sa iyang bulak."}}, {"book": "Job", "chapter": 18, "verse": 21, "word": {"cebuano": "Sa pagkamatuod mao kana ang mga pinuy-anan sa mga dili matarung, Ug kini mao ang himutangan niadtong dili moila sa Dios."}}, {"book": "Job", "chapter": 20, "verse": 4, "word": {"cebuano": "Wala ba ikaw mahibalo niini sa karaan pang panahon, Sukad sa pagbutang sa tawo sa ibabaw sa yuta,"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"cebuano": "Apan ang iyang kinaon mabalhin sa sulod sa iyang ginhawaan, Apdo sa mga halas nga malala ang anaa sa sulod sa ginhawaan."}}, {"book": "Job", "chapter": 20, "verse": 15, "word": {"cebuano": "Gilamoy niya ang mga bahandi, apan iyang igasuka sila pag-usab; Ang Dios magasalibay kanila gikan sa iyang tiyan."}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"cebuano": "Ngano man nga ang mga dautan nagapadayon sa kinabuhi, Moabut sa kagulangon, oo, magatubo sa dakung kagahum?"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"cebuano": "Makiglalis ba siya kanako uban nianang gidak-on sa iyang kagahum? Dili; hinonoa siya magapatalinghug kanako."}}, {"book": "Job", "chapter": 23, "verse": 10, "word": {"cebuano": "Apan siya nahibalo sa dalan nga akong pagapadulongan; Sa diha nga ako masulayan na niya, mogula ako ingon sa bulawan."}}, {"book": "Job", "chapter": 24, "verse": 8, "word": {"cebuano": "Sila nangahumod sa mga taligsik sa kabukiran, Ug naghalog sa kapangpangan tungod sa pagka-walay silonganan."}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"cebuano": "Apan ang Dios sa iyang kagahum nagabantay sa mga gamhanan tungod sa iyang gahum; Iyang gipatindog kadtong walay katinoan sa iyang kinabuhi."}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"cebuano": "Giunsa nimo pagtabang siya nga walay gahum! Unsaon nimo pagluwas sa bukton nga walay kusog!"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"cebuano": "Sa iyang kagahum gikutaw niya ang dagat, Ug pinaagi sa iyang salabutan ginadaug niya ang Rahab."}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"cebuano": "Ania karon, kini bahin ra sa iyang kaagi: Ug pagkadiyutay rang hong-hong ang atong nabati mahitungod kaniya! Apan sa dalugdug sa iyang kagahum kinsa ang makatugkad?"}}, {"book": "Job", "chapter": 28, "verse": 7, "word": {"cebuano": "Nianang dalana walay langgam nga dumadagit nga nagpanghibalo, Ni makakita niana ang mata sa ananangkil:"}}, {"book": "Job", "chapter": 28, "verse": 13, "word": {"cebuano": "Ang tawo wala masayud sa bili niana; Ni igkita kini sa yuta sa mga buhi."}}, {"book": "Job", "chapter": 28, "verse": 23, "word": {"cebuano": "Ang Dios nasayud sa dalan niini, Ug siya nahibalo sa dapit niana."}}, {"book": "Job", "chapter": 30, "verse": 27, "word": {"cebuano": "Ang akong kasingkasing nagkaguol, ug dili mapahulay; Mga adlaw sa kasakitan ania mingdangat kanako."}}, {"book": "Job", "chapter": 34, "verse": 25, "word": {"cebuano": "Busa siya nagatimaan sa ilang mga buhat; Ug siya nagabalintong kanila sa magabii, sa pagkaagi nga sila nangalaglag."}}, {"book": "Job", "chapter": 34, "verse": 33, "word": {"cebuano": "Mahauyon ba sa imong hunahuna ang iyang igabalus, nga ikaw nagadumili man niana? Kay kinahanglan nga ikaw ang magpili, ug dili ako: Busa isulti mo ang imong hibaloan."}}, {"book": "Job", "chapter": 35, "verse": 15, "word": {"cebuano": "Apan karon, tungod kay wala man siya magdu-aw sa iyang kapungot, Ni magtagad siya pag-ayo sao mga palabilabi."}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"cebuano": "Ania karon, gibuhat sa Dios sa pagkahataas uyamut tungod sa iyang kagahum: Kinsa ba ang magtutudlo nga sama kaniya?"}}, {"book": "Job", "chapter": 37, "verse": 20, "word": {"cebuano": "Ipahibalo ba kaniya nga ako buot mosulti? Kun buot ba ang tawo nga siya malamoy?"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"cebuano": "Mahatungod sa Makagagahum, dili nato siya makita: Siya daku uyamut sa kagahum; Ug sa justicia ug sa madagayaon nga pagkamatarung siya dili magapaguol."}}, {"book": "Job", "chapter": 38, "verse": 5, "word": {"cebuano": "Kinsa ang nagbuot sa gidak-on niini, kong ikaw nasayud man ugaling? Kun kinsa ba ang nagabitad sa pasul sa ibabaw niana?"}}, {"book": "Job", "chapter": 38, "verse": 18, "word": {"cebuano": "Nakita ba nimo ang tibook gilapdon sa yuta? Magpahayag ka, kong nasayud ka man ugaling niining tanan."}}, {"book": "Job", "chapter": 38, "verse": 21, "word": {"cebuano": "Sa walay duhaduha , ikaw nahibalo, sanglit daan ka na man nga natawo, Ug daku may uyamut ang gidaghanon sa imong mga adlaw!"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"cebuano": "Nahibalo ka ba sa mga tulomanon sa mga langit? Makahimo ka ba sa pagtukod sa gingharian niini diha sa yuta?"}}, {"book": "Job", "chapter": 38, "verse": 38, "word": {"cebuano": "Sa diha nga ang abug managkatapok, Ug ang tibugol sa yuta managkaipon?"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"cebuano": "Nahibalo ka ba sa panahon nga ig-alanak sa kanding sa bato? Kun makatimaan ba ikaw ug mga lagsaw nga baye nga nanganak?"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"cebuano": "Naisip ba nimo ang gidaghanon sa bulan sa ilang pagpanamkon? Kun nasayud ka ba sa adlaw sa ilang pagpanganak?"}}, {"book": "Job", "chapter": 39, "verse": 24, "word": {"cebuano": "Iyang itulon ang yuta tungod sa kabangis ug kaligutgut; Ni motagad siya sa tingog sa trompeta."}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"cebuano": "Ako dili magahilum mahitungod sa iyang bukton, Ni sa iyang daku nga kakusog, ni sa iyang matahum nga panagway."}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"cebuano": "Kay naila ni Jehova ang dalan sa mga matarung; Apan ang dalan sa mga dautan mawala."}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"cebuano": "Kay gibuhat mo siya nga ubos lamang ug diyutay kay sa mga manolonda, Ug gipurongpurongan mo siya uban sa himaya ug dungog."}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"cebuano": "Si Jehova mao ang akong bato, ug akong kuta, ug ang akong manluluwas; Dios ko, akong bato nga kanimo modangup ako; Taming ko, ug ang sungay sa akong kaluwasan, ang akong hataas nga torre."}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"cebuano": "Gibawog usab niya ang mga langit, ug mikunsad siya. Ug ang mabaga nga kangitngit diha sa ilalum sa iyang mga tiil."}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"cebuano": "Pagabayawon ka, Oh Jehova, diha sa imong kusog: Sa ingon niini kami magaawit ug magadayeg sa imong gahum."}}, {"book": "Psalms", "chapter": 22, "verse": 14, "word": {"cebuano": "Gibubo ako sama sa tubig, Ug ang tanan ko nga kabukogan nangalisa: Ang akong kasingkasing sama sa talo; Kini natunaw sa sulod nako."}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"cebuano": "Luwason mo ang akong kalag gikan sa espada, Ang akong minahal nga kinabuhi gikan sa gahum sa iro."}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"cebuano": "Ang tingog ni Jehova gamhanan, Ang tingog ni Jehova napuno sa pagkahalangdon."}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"cebuano": "Naggawi ako nga daw ingon nga kini akong higala kun akong igsoon: Nagpailub ako nga nagbalata, ingon sa usa nga nagminatay tungod sa iyang inahan."}}, {"book": "Psalms", "chapter": 35, "verse": 25, "word": {"cebuano": "Ayaw itugot nga moingon sila sa ilang kasingkasing: Aha! matuman ang among tinguha: Ayaw itugot nga moingon sila: Nasubad siya namo."}}, {"book": "Psalms", "chapter": 37, "verse": 18, "word": {"cebuano": "Si Jehova nahibalo sa mga adlaw sa mga hingpit; Ug ang ilang panulondon magapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"cebuano": "Ang dautan nagapangutang, ug dili na mobayad; Apan ang matarung adunay kalooy ug nagahatag."}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"cebuano": "Nakita ko ang dautan nga anaa sa dakung gahum, Ug nagalambo siya sa iyang kaugalingon sama sa usa ka kahoy nga lunhaw diha sa iyang natugkan nga yuta."}}, {"book": "Psalms", "chapter": 38, "verse": 6, "word": {"cebuano": "Nasakitan ako, ug natikuko ako sa hilabihan gayud; Nagalakaw ako nga nagabalata sa tibook nga adlaw."}}, {"book": "Psalms", "chapter": 39, "verse": 6, "word": {"cebuano": "Sa pagkamatuod, ang tagsatagsa ka tawo nagalakaw ingon lamang sa usa ka kawang nga talanawon; Sa pagkamatuod ang ilang kasaba kawang lamang: Siya nagatigum ug mga bahandi , ug wala mahibalo kong kinsa ang mahiagum kanila."}}, {"book": "Psalms", "chapter": 40, "verse": 9, "word": {"cebuano": "Nagmantala ako ug mga malipayong balita sa daku nga katilingban; Ania karon, dili ko pagpugngan ang akong mga ngabil, Oh Jehova, ikaw nahibalo."}}, {"book": "Psalms", "chapter": 44, "verse": 21, "word": {"cebuano": "Dili ba kami pagasusihon sa Dios? Kay siya nahibalo sa mga tinago sa kasingkasing."}}, {"book": "Psalms", "chapter": 44, "verse": 25, "word": {"cebuano": "Kay ang among kalag gipaumod ngadto sa abug: Ang among lawas nagatapot ngadto sa yuta."}}, {"book": "Psalms", "chapter": 48, "verse": 12, "word": {"cebuano": "Manlakaw kamo sa paglibut sa Sion, ug libuton ninyo siya; Isipa ninyo ang iyang mga torre;"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"cebuano": "Apan pagalukaton sa Dios ang akong kalag gikan sa gahum sa Sheol; Kay pagadawaton niya ako. (Selah)"}}, {"book": "Psalms", "chapter": 57, "verse": 6, "word": {"cebuano": "Nanag-andam sila ug pukot alang sa akong mga lakang; Gipaumod ang akong kalag: Nanagkalot sila ug usa ka gahong sa atubangan ko; Sa kinataliwad-an niana, nangahulog sila sa ilang kaugalingon. (Selah)"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"cebuano": "Dili mo sila pagpatyon, tingali unya malimot ang akong katawohan: Papatlaaga sila pinaagi sa imong gahum, ug ipaubos mo sila, Oh Ginoo nga among taming."}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"cebuano": "Apan magaawit ako mahatungod sa imong kusog; Oo, magaawit ako sa makusog gayud mahatungod sa imong mahigugmaong-kalolot sa kabuntagon: Kay ikaw mao ang akong hataas nga torre, Ug usa ka dalangpanan sa adlaw sa akong kaguol."}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"cebuano": "Kay ikaw mao ang usa ka dalangpanan alang kanako, Usa ka malig-ong torre gikan sa kaaway."}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"cebuano": "Ang Dios nagsulti sa nakausa, Nakaduha ako makadungog niini, Nga ang gahum iya man sa Dios."}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"cebuano": "Mao nga gipangita ko ikaw sa balaang puloy-anan, Aron sa pagtan-aw sa imong gahum ug sa imong himaya."}}, {"book": "Psalms", "chapter": 63, "verse": 8, "word": {"cebuano": "Ang akong kalag sa hugot magasunod gayud kanimo. Ang imong toong kamot nagasapnay kanako."}}, {"book": "Psalms", "chapter": 63, "verse": 9, "word": {"cebuano": "Apan kadtong nanagpangita sa akong kalag, sa paglaglag niini, Mangadto sa mga ubos nga dapit sa yuta."}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"cebuano": "Nga pinaagi sa iyang gahum nagapalig-on sa mga bukid, Sanglit gibaksan sa kusog;"}}, {"book": "Psalms", "chapter": 65, "verse": 10, "word": {"cebuano": "Ginabisibisan mo sa madagayaon gayud ang iyang mga tudling; Ginapahamutang mo ang mga tagaytay niini: Ginapahumok mo kini sa mga taligsik; Ginapanalanginan mo ang pagpanalingsing niini."}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"cebuano": "Ingna ninyo ang Dios: Pagkamakalilisang ang imong mga buhat! Pinaagi sa kadaku sa imong gahum ang imong mga kaaway managyukbo sa ilang kaugalingon nganha kanimo,"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"cebuano": "Siya nagahari pinaagi sa iyang gahum sa walay katapusan; Ang iyang mga mata naniid sa mga nasud: Dili unta magmapahitas-on ang mga masukihon sa ilang kaugalingon. (Selah)"}}, {"book": "Psalms", "chapter": 68, "verse": 25, "word": {"cebuano": "Ang mga mag-aawit nanag-una, ang mga magtotogtog nanagsunod, Sa kinataliwad-an sa mga dalaga nga nanagpatunog sa mga magagmayng tambor."}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"cebuano": "Oh Dios, ikaw makalilisang gikan sa imong mga balaang dapit: Ang Dios sa Israel, siya nagahatag ug kusog ug gahum ngadto sa iyang katawohan. Dalayegon ang Dios."}}, {"book": "Psalms", "chapter": 69, "verse": 5, "word": {"cebuano": "Oh Dios, ikaw nasayud sa akong mga kabuangan; Ug ang akong mga sala wala matago gikan kanimo."}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"cebuano": "Pinaagi kanimo nasapnay ako gikan sa tagoangkan; Ikaw mao ang nagkuha kanako gikan sa ginhawahan sa akong inahan: Ang akong pagdayeg magapadayon gihapon kanimo."}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"cebuano": "Oo, bisan sa diha nga matigulang na ako ug maubanon, Oh Dios, ayaw ako pagbiyai, Hangtud nga ikamantala ko ang imong kusog ngadto sa sunod nga kaliwatan, Ang imong gahum ngadto sa tagsa-tagsa nga moanhi."}}, {"book": "Psalms", "chapter": 72, "verse": 6, "word": {"cebuano": "Mokunsad siya ingon sa ulan sa ibabaw sa balili nga nagalab, Ingon sa taligsik nga nagabisibis sa yuta."}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"cebuano": "Wala nato makita ang atong mga ilhanan: Wala nay usa nga manalagna; Ni may mausa sa taliwala nato nga nahibalo hangtud anus-a."}}, {"book": "Psalms", "chapter": 78, "verse": 20, "word": {"cebuano": "Ania karon, siya misuntok sa bato, sa pagkaagi nga ang mga tubig mingbaha, Ug ang mga sapa mingsalanap; Arang ba usab siya makahatag ug tinapay? Makatagana ba siya ug unod alang sa iyang katawohan?"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"cebuano": "Iyang gipahuros ang hangin sa timogan diha sa kalangitan; Ug pinaagi sa iyang gahum iyang gimandoan ang hangin sa habagatan."}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"cebuano": "Modangat unta sa atubangan nimo ang pagpanghupaw sa mga binilanggo: Sumala sa pagkadaku sa imong kagahum bantayi kadtong mga natudlo sa kamatayon;"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"cebuano": "Kay daku ang imong mahigugmaong-kalolot nganhi kanako; Ug giluwas mo ang akong kalag gikan sa Sheol nga labing halalum."}}, {"book": "Psalms", "chapter": 88, "verse": 6, "word": {"cebuano": "Gipahigda mo ako sa labing halalum nga gahong, Sa mga mangitngit nga dapit, sa mga kahiladman."}}, {"book": "Psalms", "chapter": 90, "verse": 5, "word": {"cebuano": "Ginadala mo sila ingon sa usa ka baha; sila ingon sa usa ka paghikatulog. Sa pagkabuntag sila sama sa balili nga managpanubo."}}, {"book": "Psalms", "chapter": 90, "verse": 6, "word": {"cebuano": "Sa buntag kini molabong, ug motubo; Sa hapon ginaputol kini ug mangalaya."}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"cebuano": "Kinsa ba ang makaila sa gahum sa imong kasuko, Ug sa imong kaligutgut sumala sa kahadlok nga angay kanimo?"}}, {"book": "Psalms", "chapter": 92, "verse": 6, "word": {"cebuano": "Ang tawo nga mananapon dili mahibalo; Ni makasabut ang buang niini:"}}, {"book": "Psalms", "chapter": 94, "verse": 11, "word": {"cebuano": "Si Jehova nakasusi sa mga hunahuna sa tawo, Nga sila mga kakawangan lamang ."}}, {"book": "Psalms", "chapter": 103, "verse": 14, "word": {"cebuano": "Kay siya nahibalo sa atong kahimtang; Nahinumdum siya nga kita mga abug lamang."}}, {"book": "Psalms", "chapter": 103, "verse": 15, "word": {"cebuano": "Mahitungod sa tawo, ang iyang mga adlaw ingon sa balili; Ingon sa bulak sa kapatagan, mao man ang iyang paglabong."}}, {"book": "Psalms", "chapter": 104, "verse": 19, "word": {"cebuano": "Gibuhat niya ang bulan alang sa mga panahon: Ang adlaw nahibalo sa iyang pagsalop."}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"cebuano": "Bisan pa niana iyang giluwas sila tungod sa iyang ngalan, Aron nga iyang ikapadayag ang iyang makusganong gahum."}}, {"book": "Psalms", "chapter": 106, "verse": 17, "word": {"cebuano": "Mibuka ang yuta ug gilamoy si Dathan, Ug gitabonan ang ginsakupan ni Abiram."}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"cebuano": "Gisul-oban niya usab sa panunglo ang iyang kaugalingon ingon sa iyang bisti, Ug mituhop kini sa iyang sulod nga mga bahin sama sa tubig; Ug sama sa lana ngadto sa iyang kabukogan."}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"cebuano": "Ang imong katawohan managhalad sa ilang kaugalingon sa kinabubut-on Sa adlaw sa imong gahum, sa matahum nga pagkabalaan: Gikan sa tagoangkan sa kabuntagon Ikaw adunay tun-og sa imong pagkabatan-on."}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"cebuano": "Ang gahum sa iyang mga buhat gipakita niya sa iyang katawohan, Sa paghatag kanila sa panulondon sa mga nasud."}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"cebuano": "Nan sila minglamoy na unta kanamo nga mga buhi, Sa diha nga misilaub ang ilang kaligutgut batok kanamo:"}}, {"book": "Psalms", "chapter": 129, "verse": 3, "word": {"cebuano": "Ang mga magdadaro nanagdaro sa ibabaw sa akong boko-boko; Nanaghimo sila ug hatag-as nga mga tudling."}}, {"book": "Psalms", "chapter": 129, "verse": 6, "word": {"cebuano": "Himoa sila nga ingon sa mga balili diha sa mga atop sa balay, Nga mangalaya sa dili pa sila motubo;"}}, {"book": "Psalms", "chapter": 129, "verse": 7, "word": {"cebuano": "Nga niini ang kamot sa mag-aani dili mapuno, Ni mapuno ang sabakan niya nga nagabugkos sa mga binangan sa mga uhay:"}}, {"book": "Psalms", "chapter": 132, "verse": 2, "word": {"cebuano": "Giunsa niya ang pagpanumpa kang Jehova, Ug sa pagsaad sa Gamhanan ni Jacob:"}}, {"book": "Psalms", "chapter": 138, "verse": 6, "word": {"cebuano": "Kay bisan pa hataas si Jehova apan siya nagatagad sa mapinaubsanon; Apan ang palabilabihon naila na niya gikan pa sa halayo."}}, {"book": "Psalms", "chapter": 139, "verse": 2, "word": {"cebuano": "Ikaw nahibalo sa akong paglingkod ug sa akong pagtindog; Ikaw nakasabut sa akong hunahuna bisan sa halayo."}}, {"book": "Psalms", "chapter": 139, "verse": 4, "word": {"cebuano": "Kay walay mausa ka pulong sa akong dila, Kondili, Oh Jehova, ania karon, ang tanan hibaloan nimo."}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"cebuano": "Mohatag ako ug mga pasalamat kanimo; tungod kay makalilisang ug kahibulongan uyamut ang pagbuhat kanako: Kahibulongan man ang imong mga buhat; Ug kini hibaloan kaayo sa akong kalag."}}, {"book": "Psalms", "chapter": 139, "verse": 15, "word": {"cebuano": "Ang akong lawas wala hisalipdi gikan kanimo, Sa diha nga sa tago gibuhat ako, Ug sa pagbuhat nga kahibulongan didto sa mga dapit nga labing ubos sa yuta."}}, {"book": "Psalms", "chapter": 144, "verse": 2, "word": {"cebuano": "Ang mahigugmaong-kalolot ko, ug ang akong kuta, Ang hataas ko nga torre, ug akong magbabawi; Ang akong taming, ug siya nga mao ang akong gidangpan; Ang nakadaug sa akong katawohan sa ilalum ko."}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"cebuano": "Sila managsulti mahitungod sa himaya sa imong gingharian, Ug managhisgut mahitungod sa imong gahum;"}}, {"book": "Psalms", "chapter": 145, "verse": 14, "word": {"cebuano": "Si Jehova magasapnay niadtong tanang mga nangapukan, Ug magabangon niadtong tanang mga nanghiumod."}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"cebuano": "Si Jehova nagapabuka sa mga  mata sa mga buta; Si Jehova nagapabangon kanila nga nanghiumod; Si Jehova nahigugma sa mga matarung."}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"cebuano": "Daku ang atong Ginoo, ug sa gahum nga dili hitupngan; Ug ang iyang salabutan walay kinutoban."}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova. Dayega ang Dios nga anaa sa iyang balang puluy-anan: Dayega siya diha sa kalangitan sa iyang gahum."}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"cebuano": "Ayaw pag ihikaw ang kaayohan gikan kanila diin kini gikinahanglan, Sa diha nga kini anaa sa gahum sa imong kamot ang pagbuhat niini."}}, {"book": "Proverbs", "chapter": 6, "verse": 14, "word": {"cebuano": "Sa kang kinsang kasingkasing anaa ang pagkamasukihon, Nga nagalalang ug dautan sa kanunay, Nga nagapugas sa pagpakiglalis."}}, {"book": "Proverbs", "chapter": 6, "verse": 19, "word": {"cebuano": "Usa ka bakakon nga saksi nga nagapamulong ug mga bakak, Ug kadto nga nagapugas sa pagkalalis sa mga kaigsoonan."}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"cebuano": "Hangtud nga ang usa ka udyong molagbas sa iyang atay, Ingon sa usa ka langgam nga nagdali ngadto sa lit-ag, Ug wala manghibalo nga kana alang sa iyang kinabuhi."}}, {"book": "Proverbs", "chapter": 9, "verse": 13, "word": {"cebuano": "Ang buang-buang nga babaye sabaan man; Siya walay-pagtagad ug walay hibangkaagan."}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"cebuano": "Apan siya wala mahibalo nga ang mga nangamatay atua didto; Nga ang iyang mga dumudu-aw anaa sa mga kahiladman sa Sheol."}}, {"book": "Proverbs", "chapter": 11, "verse": 18, "word": {"cebuano": "Ang mga dautan nagadawat sa limbong nga mga suhol; Apan kadtong nagapugas ug pagkamatarung may balus nga siguro."}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"cebuano": "Kadtong nagauma sa iyang yuta makabaton ug daghang makaon; Apan kadtong nagasunod sa mga tawo nga walay hinungdan walay salabutan."}}, {"book": "Proverbs", "chapter": 13, "verse": 6, "word": {"cebuano": "Ang pagkamatarung nagabantay niadtong matul-id sa iyang dalan; Apan ang kadautan mopukan sa makasasala."}}, {"book": "Proverbs", "chapter": 14, "verse": 10, "word": {"cebuano": "Ang kasingkasing mahibalo sa iyang kaugalingong kapaitan; Ug walay usa ka dumuloong nga moambit sa kalipay niini."}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"cebuano": "Ang dalan sa dautan maoy usa ka dulumtanan kang Jehova; Apan iyang gihigugma kadtong nagasunod sa pagkamatarung."}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"cebuano": "Ang tawo nga masukihon nagasabwag ug kabingkilan; Ug ang usa ka witwitan nagapabulag sa labing suod nga mga higala."}}, {"book": "Proverbs", "chapter": 18, "verse": 10, "word": {"cebuano": "Ang ngalan ni Jehova maoy usa ka malig-ong torre; Ang matarung magadalagan nganha niana ug may kaluwasan."}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"cebuano": "Kamatayon ug kinabuhi maoy anaa sa gahum sa dila; Ug kadtong mahagugma niini magakaon sa bunga niana."}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"cebuano": "Ang tawong matarung nagatulotimbang sa balay sa dautan, Unsaon sa pagkaunlod sa dautan ngadto sa ilang kapildihan."}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"cebuano": "Kadtong magasunod sa pagkamatarung ug sa kalolot Makakaplag sa kinabuhi, pagkamatarung, ug kadungganan."}}, {"book": "Proverbs", "chapter": 22, "verse": 7, "word": {"cebuano": "Ang adunahan magahari ibabaw sa kabus; Ug ang manghuhulam mao ang ulipon sa magapahulam."}}, {"book": "Proverbs", "chapter": 22, "verse": 8, "word": {"cebuano": "Kadtong magapugas ug kasal-anan nagaani ug kalisdanan; Ug ang baras sa iyang kasuko makawang."}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"cebuano": "Ang mga mata ni Jehova magapanalipod kaniya nga may kahibalo; Apan siya magawagtang sa mga pulong sa tawong mabudhion"}}, {"book": "Proverbs", "chapter": 24, "verse": 22, "word": {"cebuano": "Kay ang ilang kagul-anan modangat sa hinanali; Ug ang pagkalaglag gikan kanilang duruha, kinsay mahibalo niini?"}}, {"book": "Proverbs", "chapter": 25, "verse": 7, "word": {"cebuano": "Kay labing maayo nga igaingon kanimo: Sumaka ka ngari, Kay sa pagbutang kanimo sa labing ubos diha sa presencia sa principe, Nga makita sa imong mga mata."}}, {"book": "Proverbs", "chapter": 27, "verse": 1, "word": {"cebuano": "Ayaw pagpagarbo sa imong kaugalingon mahitungod sa kaugmaon; Kay ikaw wala mahibalo kong unsay madala sa usa ka adlaw."}}, {"book": "Proverbs", "chapter": 28, "verse": 19, "word": {"cebuano": "Kadtong nagabaul sa iyang yuta makabaton ug daghang mga makaon; Apan siya nga nagasunod sa mga tawo sa kakawangan makabaton sa hilabihan uyamut nga kakabus."}}, {"book": "Proverbs", "chapter": 29, "verse": 4, "word": {"cebuano": "Ang hari tungod sa justicia nagapalig-on sa yuta; Apan kadtong nagapabuhis sa mabug-at gayud nagagun-ob niana."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug kinsay nasayud kong siya mao bay usa ka tawo nga manggialamon kun usa ba ka buangbuang? bisan pa niana, siya magamando ibabaw sa tanan nakong buhat diin ako nakagbuhat, ug diin ako nakagpakita sa akong kaugalingon nga maalam ilalum sa adlaw. Kini usab kakawangan man."}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 21, "word": {"cebuano": "Kinsa bay nasayud sa espiritu sa tawo kong kana mosaka ba sa itaas, ug ang espiritu sa mananap kong kana manaug ba padulong sa yuta?"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"cebuano": "Unya ako mipauli ug nakita ko ang tanan nga mga pagdaugdaug nga ginahimo ilalum sa adlaw: ug ania karon, ang luha niadtong mga dinaugdaug, ug sila walay maglilipay, ug niadtong nanagdaugdaug kanila diha ang gahum, apan sila walay maglilipay."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 4, "word": {"cebuano": "Kong ikaw manaad ug usa ka saad sa Dios, ayaw paglangana ang pagbayad niini; kay siya dili mahimuot sa mga buangbuang: bayri kadtong imong gipanaad."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"cebuano": "Ang tagsatagsa ka tawo usab nga gihatagan sa Dios ug mga bahandi ug katigayonan, ug gihatagan siya ug kagahum sa pagkaon gikan niini, ug sa pagkuha sa iyang bahin, ug sa pagkalipay diha sa iyang buhat kini mao ang hatag sa Dios."}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"cebuano": "Ang tawo nga ginahatagan sa Dios sa mga katigayonan, kadato, ug kadungganan, sa pagkaagi nga siya dili makulangan alang sa iyang kalag sa tanan niyang gitinguha, apan ang Dios wala maghatag kaniya ug gahum sa pagkaon niini, kondili ang dumuloong maoy mokaon niini; kini maoy kakawangan ug usa ka sakit nga dautan."}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"cebuano": "Kay unsay bintaha nga hibatonan sa mabuot labaw kay sa buangbuang? kun unsay anaa sa tawong kabus, nga mahibalong molakaw sa atubangan sa mga buhi?"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"cebuano": "Kay kinsa man ang nasayud kong unsay maayo alang sa tawo sa iyang kinabuhi, sa tanang mga adlaw sa iyang kawang nga kinabuhi nga iyang ginagawi ingon sa usa ka anino? kay kinsa ba ang makasugilon sa tawo kong unsa bay mopuli kaniya ilalum sa adlaw?"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"cebuano": "Kay sa nakadaghan usab ang imong kaugalingon nga kasingkasing nasayud nga ikaw gayud sa imong kaugalingon ingon man nagtunglo sa uban."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"cebuano": "Kinsa ba ang ingon sa manggialamong tawo? Ug kinsa ang nasayud sa hubad sa usa ka butang? Ang kaalam sa tawo nagapasidlak sa iyang nawong, ug ang kaisug sa iyang nawong nabalhin."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"cebuano": "Kay ang pulong sa hari adunay gahum: ug kinsa ang moingon kaniya: Unsa ba ang imong ginabuhat?"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 7, "word": {"cebuano": "Kay siya wala masayud niadtong mahitabo; kay kinsa ba ang makasugilon kaniya kong maunsa kini unya?"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"cebuano": "Walay tawo nga may gahum sa espiritu aron sa pagpugong sa espiritu; ni may gahum siya sa pagbuot sa adlaw sa kamatayon: ug walay pagsibug sa gubat; ni ang kadautan magaluwas niadtong naanad niini."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"cebuano": "Kay kining tanan gipalandong ko sa akong kasingkasing, bisan pa ang pagsusi niining tanan: nga ang matarung, ug ang maalam, ug ang ilang mga buhat, anaa man sa kamot sa Dios; bisan ang paghigugma kun ang pagdumot, ang tawo wala masayud niini; ang tanan anaa sa ilang atubangan."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"cebuano": "Kay ang tawo usab wala mahibalo sa iyang panahon: maingon sa mga isda nga hisikupan sa dautan nga baling, ug ingon man sa mga langgam nga mabitik sa lit-ag, maingon man ang mga anak nga lalake sa mga tawo hinglit-agan sulod sa panahon nga dautan, sa diha nga kini sa kalit mahitabo kanila."}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"cebuano": "Ang buhat sa mga buangbuang nagabudlay kanila nga tanan: kay siya wala masayud kong unsaon ang pag-adto sa ciudad."}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"cebuano": "Hatagi ug usa ka bahin ang pito, oo, bisan pa ang walo; kay ikaw wala masayud kong unsa ang kadautan nga mahitabo sa ibabaw sa yuta."}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 5, "word": {"cebuano": "Ingon nga ikaw wala masayud kong unsa ang dalan sa hangin, ni giunsa pagtubo sa mga bukog sa tagoangkan niadtong nagamabdos; ingon man usab ikaw wala masayud sa buhat sa Dios nga mao ang nagahimo sa tanan."}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 6, "word": {"cebuano": "Sa buntag ipugas ang imong binhi, ug sa gabii ayaw pagpunggi ang imong kamot; kay ikaw wala masayud kong hain ang mouswag, kini ba kun kana ba, kun managsama ba sila nga duruha nga maayo."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"cebuano": "Ang kabulakan nanungha sa ibabaw sa yuta; Ang panahon sa ting-awit sa kalanggaman miabut na, Ug ang tingog sa tukmo nadungog dinhi sa atong yuta;"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"cebuano": "Ang imong liog sama sa torre ni David Nga gitukod alang sa mga kasangkapan sa gubat, Diin anaay usa ka libo ka mga taming nga gipamitay, Ang tanan mga kalasag sa mga tawo nga kusganon."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"cebuano": "Ang akong hinigugma mikuot sa iyang kamot diha sa buho sa pultahan , Ug natandog ang akong kasingkasing alang kaniya."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 13, "word": {"cebuano": "Ang iyang mga aping ingon sa usa ka tugkanan sa igpapahumot, Ingon sa mga pangpang sa mga hilamon nga mahumot; Ang iyang mga ngabil ingon sa mga lirio, nagatulo sa mirra nga tubigon."}}, {"book": "Song of Solomon", "chapter": 7, "verse": 4, "word": {"cebuano": "Ang imong liog sama sa usa ka torre nga marfil; Ang imong mga mata sama sa mga danawan sa Hesbon, Tupad sa ganghaan sa Batrabbim; Ang imong ilong sama sa torre sa Libano Nga nagalantaw ngadto sa Damasco."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 10, "word": {"cebuano": "Ako maoy usa ka paril, ug ang akong mga dughan sama sa mga torre niana : Unya ako sa iyang mata ingon sa usa nga nakakaplag ug pakigdait."}}, {"book": "Isaiah", "chapter": 1, "verse": 3, "word": {"cebuano": "Ang vaca nakaila sa iyang tag-iya, ug ang asno sa pasungan sa iyang agalon; apan ang Israel wala makaila sa iyang Ginoo , ang akong katawohan walay pagtulotimbang."}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"cebuano": "Ang imong mga principe mga masinuklanon, ug mga kauban sa mga kawatan; ang tagsatagsa nahigugma sa mga hiphip, ug nagatinguha sa mga balus: wala nila pagahatagi ug justicia ang mga ilo, ni ang mga sumbong sa balo nga babaye modangat kanila."}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"cebuano": "Ug ang tawo nga dautan ginayukboan, ug ang tawo nga daku ginapaubos: sa ingon niana ayaw sila pagpasayloa."}}, {"book": "Isaiah", "chapter": 2, "verse": 11, "word": {"cebuano": "Ang mapahitas-ong panan-aw sa tawo igapaubos, ug ang kagarbo sa katawohan igapaubos, ug si Jehova lamang maoy igatuboy niadtong adlawa."}}, {"book": "Isaiah", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug batok sa tagsatagsa ka hatag-as nga torre, ug batok sa tagsatagsa ka kuta nga malig-on;"}}, {"book": "Isaiah", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug ang pagkamapahitas-on sa tawo pagabawogon, ug ang kagarbo sa mga tawo pagapaubson; ug si Jehova lamang igatuboy niadtong adlawa."}}, {"book": "Isaiah", "chapter": 5, "verse": 2, "word": {"cebuano": "Ug iyang gikalotan ug gikuhaan sa mga bato, ug kini gitamnan niya sa labing pinili nga parras, ug gitukoran ug usa ka torre sa taliwala niini, ug gipaangayan usab sa usa ka pug-anan: ug iyang ginapaabut nga magabunga unta, ug mingbunga hinoon sa parras nga ihalas."}}, {"book": "Isaiah", "chapter": 16, "verse": 11, "word": {"cebuano": "Busa ang akong kasingkasing milanog sama sa usa ka alpa tungod sa Moab, ug ang akong mga bahin sa sulod tungod sa Kir-hareseth."}}, {"book": "Isaiah", "chapter": 18, "verse": 3, "word": {"cebuano": "Kamong tanan nga mga pumoluyo sa kalibutan, ug kamong mga pumoluyo sa yuta, sa diha nga ang usa ka bandila patindugon na sa kabukiran, tan-awa ninyo; ug sa diha nga huypon na ang trompeta, pamatia ninyo."}}, {"book": "Isaiah", "chapter": 18, "verse": 5, "word": {"cebuano": "Kay sa dili pa ang ting-ani, sa matapus ang pamulak, ug ang bulak mahimo nang humilinog nga bunga sa parras, pagaputlon niya ang mga sangang gagmay sa mga sanggot nga igkakapon, ug ang malamboong mga sanga iyang pagakuhaon ug pagaputlon."}}, {"book": "Isaiah", "chapter": 21, "verse": 3, "word": {"cebuano": "Tungod niini ang akong hawak napuno sa kaguol; ang mga kasakit mingdakup kanako, sama sa mga kasakit sa usa ka babaye nga nagaanak; ako ginasakitan sa pagkaagi nga dili ako makadungog; gipunawan ako sa pagkaagi nga dili ako makakita."}}, {"book": "Isaiah", "chapter": 21, "verse": 5, "word": {"cebuano": "Nagaandam sila sa lamesa, nagabutang sila sa magbalantay, sila nangaon, sila nanginum: panindog kamo mga principe, dihoga ang taming."}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"cebuano": "Ug siya misinggit ingon sa usa ka leon: Oh Ginoo, ako nagatindog sa kanunay sa bantayan-nga-torre sa maadlaw, ug ako anaa sa akong pagbantay sa tibook nga mga gabii."}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"cebuano": "Ug nakita ninyo ang mga tumpag sa ciudad ni David, nga sila daghan; ug inyong gitigum ang mga tubig sa ubos-ubos nga linaw;"}}, {"book": "Isaiah", "chapter": 23, "verse": 13, "word": {"cebuano": "Ania karon, ang yuta sa mga Caldeanhon: kini nga katawohan wala na; gitukod kini sa mga Asirianhon alang kanila nga nanagpuyo sa kamingawan; sila nagpatindog sa ilang mga torre: ug nanaggun-ob sa mga palacio niini; sila nanaghimo niini nga guba."}}, {"book": "Isaiah", "chapter": 24, "verse": 2, "word": {"cebuano": "Ug mahitabo ang ingon sa katawohan, mao man ang sa sacerdote; ang ingon sa sulogoong lalake, mao man ang sa iyang agalon; ang ingon sa sulogoong babaye, mao man ang sa iyang agalon nga babaye; ang ingon sa pumapalit, mao man ang sa magbabaligya; ingon man sa magpapalautang mao man ang mangungutang: ang ingon sa maniningil sa tubo, mao man ang sa maghahatag ug tubo kaniya."}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"cebuano": "Alaut sa purongpurong sa pagpalabilabi sa mga palahubog sa Ephraim, ug sa nagakalawos nga bulak sa iyang mahimayaong kaanyag, nga anaa sa ibabaw sa ulo sa matambok nga walog nila nga nangapukan tungod sa vino!"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"cebuano": "Ug ang nagakalawos nga bulak sa iyang mahimayaong kaanyag, nga anaa sa ibabaw sa ulo sa matambok nga walog, mahimong ingon sa unang hinog nga igos sa dili pa ang ting-init; nga kong ang nagatan-aw niini makakita, samtang nga kini anaa pa sa iyang kamot siya magakaon niini."}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"cebuano": "Ug bisan pa kini sila nagatangotango tungod sa vino ug nagasamparay tungod sa maisug nga ilimnon: ang sacerdote ug ang manalagna nagatangotango tungod sa maisug nga ilimnon, sila gipanaglamoy sa vino, sila nagasamparay tungod sa maisug nga ilimnon; sila nangasayup sa panan-aw, sila nanghipangdol sa paghukom."}}, {"book": "Isaiah", "chapter": 28, "verse": 20, "word": {"cebuano": "Kay ang higdaan hamubo pa kay sa katuy-oran sa usa ka tawo; sa iyang kaugalingon ug ang habol hiktin pa kay sa ikahabol kaniya sa iyang kaugalingon diha sa sulod niana."}}, {"book": "Isaiah", "chapter": 29, "verse": 15, "word": {"cebuano": "Alaut kanila nga managtago sa ilang pagtambag gikan kang Jehova, ug kansang mga buhat anaa sa kangitngit, ug nga nagaingon: Kinsay nakakita kanato? ug kinsay nakaila kanato?"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"cebuano": "Ang mga vaca usab ug ang batan-ong mga asno nga magauma sa yuta makakaon sa lamian nga kompay, nga pinadparan sa pala ug sa kakha."}}, {"book": "Isaiah", "chapter": 30, "verse": 25, "word": {"cebuano": "Ug modangat sa ibabaw sa tanan nga bukid nga hataas, ug sa ibabaw sa tanan nga bungtod nga tag-as, ang mga sapa ug mga suba sa mga tubig, sa adlaw sa dakung kamatay, sa diha nga mangapukan ang mga torre."}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"cebuano": "Kay ang palacio pagabiyaan, ang ciudad nga adunay daghang mga pumoluyo pagatalikdan; ang bungtod ug ang torre mahimong mga langub sa walay katapusan, usa ka kalipay sa mga asno nga ihalas, usa ka sibsibanan sa panon sa carnero;"}}, {"book": "Isaiah", "chapter": 33, "verse": 18, "word": {"cebuano": "Ang imong kasingkasing magapalandong mahitungod sa kalisang, ug magaingon : Hain man siya nga miihap? Hain man siya nga mitimbang ug buhis ? hain man siya nga miihap sa mga torre?"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"cebuano": "Busa ang ilang mga pumoluyo may diyutay nga gahum, nangaluya ug nangagubot; sila sama sa balili sa kapatagan ug sama sa malunhaw nga bunglayon, sama sa balili sa mga atop sa balay, ug sama sa usa ka uma sa liso nga nalaya sa wala pa makatubo."}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"cebuano": "Ug kini mao ang ilhanan kanimo: kamo magakaon niining tuiga sa magaturok sa iyang kaugalingon lamang, ug sa ikaduha nga tuig niadtong motubo sa mao gihapon; ug sa ikatolo ka tuig magpugas kamo, ug magaani, ug magtanum sa mga kaparrasan, ug kan-on ninyo ang bunga niini."}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"cebuano": "Ang tingog sa usa nga nagaingon: Singgit. Ug ang usa miingon: Unsa bay akong isinggit? Ang tanan nga unod balili man, ug ang tanan nga katahum niini maingon man sa bulak sa kapatagan."}}, {"book": "Isaiah", "chapter": 40, "verse": 7, "word": {"cebuano": "Ang balili nagakalaya, ang bulak nagakalawos, tungod kay ang gininhawa ni Jehova nagahuyop sa ibabaw niini; sa pagkatinuod ang katawohan balili man."}}, {"book": "Isaiah", "chapter": 40, "verse": 8, "word": {"cebuano": "Ang balili nagakalaya, ang bulak nagakalawos; apan ang pulong sa Dios nagapabilin sa walay katapusan."}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"cebuano": "Ihangad ang inyong mga mata sa itaas, ug tan-awa kong kinsay nagbuhat niini, nga nagadala sa ilang panon sa tinagdaghan; siya nagatawag kanilang tanan pinaagi sa ngalan; tungod sa kadaku sa iyang gahum, ug tungod kay siya kusgan sa kagahum, walay mausa nga makulang kanila ."}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"cebuano": "Siya nagahatag ug gahum niadtong maluya; ug kaniya nga walay kabaskug nagadugang siya ug kusog."}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"cebuano": "Nga nagdala sa carro ug kabayo, ang panon sa kasundalohan ug ang gamhanan nga tawo (sila nanagdulog sa paghigda, sila dili mamangon; sila mga nangawala, sila nangapalong ingon sa usa ka pabilo):"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"cebuano": "Panag-awit, Oh kamong mga langit, kay si Jehova naghimo niini; panagsinggit, kamong mga ubos nga mga dapit sa yuta; humunat sa pagawit, kamong mga bukid, Oh lasang, ug ang tagsatagsa ka kahoy nga anaa niini: kay si Jehova naglukat kang Jacob, ug maghimaya sa iyang kaugalingon diha sa Israel."}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"cebuano": "Si Bel nagayukbo, si Nebo nagaduko; ang ilang mga dios-dios anaa sa ibabaw sa mga mananap, ug sa ibabaw sa kahayupan: ang mga butang nga inyong ginadaladala nangahimong usa ka lulan, usa ka kabug-at sa gikapuyan nga mananap ."}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"cebuano": "Ania karon, sila mahisama sa mga tuod sa balili; ang kalayo magasunog kanila; sila dili makaluwas sa ilang kaugalingon gikan sa gahum sa siga: kini dili man mausa ka baga nga arang pagadangkahan, ni kalayo aron alirongan."}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"cebuano": "Ang imo usab nga kaliwat mahisama unta sa balas, ug ang mga anak sa imong sabakan maingon sa mga lugas niini: ang iyang ngalan dili unta pagaputlon ni pagalaglagon gikan sa akong atubangan."}}, {"book": "Isaiah", "chapter": 49, "verse": 1, "word": {"cebuano": "Pamati, Oh mga pulo, kanako; ug patalinghug, kamo nga mga katawohan, gikan sa halayo: gitawag ako ni Jehova gikan sa tagoangkan; gikan sa mga tiyan sa akong inahan iyang gihisgutan ang akong ngalan."}}, {"book": "Isaiah", "chapter": 49, "verse": 19, "word": {"cebuano": "Kay mahitungod sa imong kamingawan ug sa imong biniyaan nga mga dapit, ug ang imong yuta nga nalumpag, sa pagkamatuod ikaw karon hiktin ra kaayo alang sa mga pumoluyo, ug sila nga nanaglamoy kanimo mahalayo."}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"cebuano": "Ngano man nga sa akong pag-abut walay tawo? sa akong pagtawag, wala bay usa nga mitubag? Giputlan ba gayud ang akong kamot aron kini dili makagtubos? kun wala ba akoy gahum aron sa pagluwas? Ania karon, tungod sa akong pagbadlong gipamala ko ang dapat, gihimo ko ang mga sapa nga usa ka kamingawan: ang ilang mga isda nangabaho, tungod kay wala nay tubig, ug nangamatay tungod sa kauhaw."}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"cebuano": "Ania karon, gibuhat ko ang panday sa puthaw nga nagahuyop sa kalayo sa mga baga, ug nagadala ug usa ka galamiton alang sa iyang buhat; ug gibuhat ko ang mangguguba aron sa paglaglag."}}, {"book": "Isaiah", "chapter": 55, "verse": 5, "word": {"cebuano": "Ania karon, ikaw magatawag ug usa ka nasud nga wala mo hiilhi: ug usa ka nasud nga wala makaila kanimo modalagan nganha kanimo, tungod kang Jehova nga imong Dios, ug tungod sa Balaan sa Israel; kay siya nagahimaya kanimo."}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"cebuano": "Kay maingon nga ang ulan ug ang nieve managpanulo gikan sa langit, ug dili na mobalik didto, apan nagahubo sa yuta, ug magahimo niini nga manalingsing, ug mamutot, ug magahatag sa binhi sa mga magpupugas ug tinapay sa kumakaon;"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"cebuano": "Hisgutan ko ang mga mahigugmaong-kalolot ni Jehova, ug ang mga pagdayeg kang Jehova, sumala sa tanan nga gihatag ni Jehova kanato, ug ang dakung kaayohan alang sa balay ni Israel, nga iyang gihatag kanila sumala sa iyang mga kalooy, ug sumala sa gidaghanon sa iyang mga mahigugmaong-kalolot."}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"cebuano": "Sud-onga gikan sa langit, ug tan-awa gikan sa pinuy-anan sa imong pagkabalaan ug sa imong himaya: hain na man ang imong pangabugho ug ang imong mga buhat nga gamhanan? ang pangandoy sa imong kasingkasing ug ang imong mga kalooy ginapunggan nganhi kanako."}}, {"book": "Isaiah", "chapter": 64, "verse": 3, "word": {"cebuano": "Sa diha nga buhaton mo ang mga butang nga makalilisang nga wala namo paabuta, ikaw mikunsad, ang mga bukid mingkurog sa imong presencia."}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"cebuano": "Busa ang ulan gipogngan, ug walay naulahing ulan; bisan pa niini ikaw adunay usa ka agtang sa bigaon, ikaw nagdumili sa pagkaulaw."}}, {"book": "Jeremiah", "chapter": 4, "verse": 19, "word": {"cebuano": "Ang akong kaguol, ang akong kaguol! gisakitan gayud ako sa akong kasingkasing; ang akong kasingkasing nagubot sa sulod nako; dili ko na kapunggan ang kalinaw, tungod kay ikaw nakadungog, Oh kalag ko, sa tingog sa trompeta, ang pagpagubok alang sa gubat."}}, {"book": "Jeremiah", "chapter": 5, "verse": 15, "word": {"cebuano": "Ania karon, padad-an ko kamo ug usa ka nasud gikan sa halayo, Oh balay sa Israel, nagaingon si Jehova: kini usa ka nasud nga gamhanan, usa ka nasud nga karaan, usa ka nasud kansang pinulongan wala mo hibaloi, ni makasabut ikaw sa ilang igaingon."}}, {"book": "Jeremiah", "chapter": 6, "verse": 27, "word": {"cebuano": "Ako nagapatindog kanimo nga usa ka magsusulay, ug usa ka kuta sa taliwala sa akong katawohan, aron ikaw mahibalo ug magasulay sa ilang kagawian."}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"cebuano": "Oo, ang talabong sa mga langit nahibalo sa iyang mga tinudlong panahon; ug ang salampati, ug ang sayaw ug ang lapay nanagbantay sa panahon sa ilang pag-abut: apan ang akong katawohan wala manghibalo sa Kasugoan ni Jehova."}}, {"book": "Jeremiah", "chapter": 9, "verse": 24, "word": {"cebuano": "Apan pahimayaa siya nga nagahimaya niini, nga siya nakasabut ug nakaila kanako, nga ako mao si Jehova nga nagahatag sa mahigugmaong-kalolot, sa justicia ug sa pagkamatarung, dinhi sa yuta: kay niining mga butanga ako nahimuot, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"cebuano": "Gibuhat niya ang yuta pinaagi sa iyang gahum, gitukod niya ang kalibutan pinaagi sa iyang kinaadman, gibuklad ang kalangitan pinaagi sa iyang salabutan."}}, {"book": "Jeremiah", "chapter": 12, "verse": 3, "word": {"cebuano": "Apan ikaw, Oh Jehova, nakasusi kanako; ikaw nakakita kanako, ug nagasulay sa akong kasingkasing alang kanimo: butara sila sama sa mga carnero nga alang sa adlaw sa pag-ihaw."}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"cebuano": "Aduna bay pila sa taliwala sa mga kakawangan sa mga nasud nga nakapatagak sa ulan? kun makahatag ba ang langit ug ulan? dili ba ikaw mao siya, si Jehova nga among Dios? busa magahulat kami kanimo; kay ikaw maoy nagbuhat niining tanan nga mga butang."}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"cebuano": "Ug paagion ko sila uban sa imong mga kaaway ngadto sa yuta nga wala mo hibaloi: kay ang kalayo nahaling dinhi sa akong kasuko, nga kaninyo magasunog."}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"cebuano": "Oh Jehova, ikaw nasayud; hinumdumi ako, ug du-awa ako, ug ipanimalus ako sa mga nagalutos kanako; ayaw ako pagkuhaa diha sa imong pagkamapailubon: hibaloi nga tungod kanimo ako nag-antus nga gipakaulawan."}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"cebuano": "Ug ikaw, bisan sa imong kaugalingon, dili makapadayon sa imong panulondon nga gihatag ko kanimo; ug ikaw paalagaron ko sa imong mga kaaway sa yuta nga wala nimo hiilhi; kay gihaling ninyo ang usa ka kalayo sa akong kasuko nga magadilaab sa walay katapusan."}}, {"book": "Jeremiah", "chapter": 17, "verse": 16, "word": {"cebuano": "Mahitungod kanako, ako wala magdali gikan sa pagka-magbalantay aron sa pagsunod kanimo; ni nangandoy ako sa masulob-ong adlaw; ikaw nahibalo: nga ang nagagula sa akong mga ngabil diha gikan sa imong nawong."}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"cebuano": "Ugaling, Oh Jehova, ikaw nasayud sa tanan nilang mga pagsabut-sabut batok kanako aron sa pagpatay kanako; ayaw sila pagpasayloa sa ilang kasal-anan, ni pagpapason mo ang ilang mga sala gikan sa imong pagtan-aw; ipalumpag hinoon sila sa imong atubangan; himoa kana kanila sa panahon sa imong kasuko."}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"cebuano": "Si Miqueas ang Morasti nagtagna sa mga adlaw ni Ezechias nga hari sa Juda; ug siya misulti sa tibook katawohan sa Juda, nga nagaingon: Mao kini ang giingon ni Jehova sa mga panon: Ang Sion pagadarohon sama sa uma, ug ang Jerusalem mahimong ingon sa mga tinapok, ug ang bukid sa balay mahisama sa hatag-as nga mga dapit sa usa ka lasang."}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"cebuano": "Gibuhat ko ang yuta, ang mga tawo, ug ang mga mananap nga anaa sa nawong sa yuta, tungod sa akong daku nga gahum ug tungod sa tinuy-od ko nga kamot; ug kini ihatag ko niadtong daw matarung kanako."}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"cebuano": "Si Ephraim ba ang akong minahal nga anak? pinalangga ba siyang anak? kay sa nakadaghan ako magsulti batok kaniya, ako sa mainiton gayud nahanumdum gihapon kaniya: busa ang akong kasingkasing nangandoy kaniya; ako sa pagkamatuod malooy kaniya, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"cebuano": "Ania karon, ang mga adlaw moabut na, nagaingon si Jehova, nga ang ciudad pagatukoron alang kang Jehova gikan sa torre sa Hananeel ngadto sa ganghaan nga nasikohan."}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"cebuano": "Ah Ginoong Jehova! ania karon, ikaw nagbuhat sa langit ug sa yuta pinaagi sa imong dakung gahum ug pinaagi sa tinuy-od nga mga kamot; ug walay bisan unsa nga malisud alang kanimo."}}, {"book": "Jeremiah", "chapter": 33, "verse": 3, "word": {"cebuano": "Tawgon mo ako, ug ako motubag kanimo, ug magapakita kanimo ug dagkung mga butang, ug malisud, nga wala mo hibaloi."}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel, nga nagaingon: Kamo ug ang inyong mga asawa mingsulti pinaagi sa inyong mga baba, ug nagatuman niana pinaagi sa inyong mga kamot, sa pag-ingon: Kami sa pagkamatuod magtuman kami sa among mga panaad nga among gipanaad, sa pagsunog ug incienso alang sa reina sa langit, ug sa pagtagay ug mga halad-nga-ilimnon alang kaniya; nan tukoron ninyo ang inyong mga panaad, ug tumanon ninyo ang inyong mga panaad."}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"cebuano": "Laglaga ang mamumugas gikan sa Babilonia, ug kadtong nagakupot sa galab sa panahon sa ting-ani: tungod sa kahadlok sa madaugdaugong espada sila moliso ang tagsatagsa paingon sa iyang katawohan, ug sila manalagan ang tagsatagsa paingon sa iyang kaugalingong yuta."}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"cebuano": "Iyang gibuhat ang yuta pinaagi sa iyang gahum, iyang gitukod ang kalibutan pinaagi sa iyang kaalam, ug nagbuklad sa langit pinaagi sa iyang salabutan."}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"cebuano": "Si Nabucodonosor ang hari sa Babilonia milamoy kanako, siya midugmok kanako, iyang gihimo ako nga sudlanang walay sulod, siya nga ingon sa usa ka dragon milamoy kanako, gipuno niya ang iyang tiyan sa akong lamian nga kalan-on; gisalikway niya ako."}}, {"book": "Jeremiah", "chapter": 51, "verse": 44, "word": {"cebuano": "Ug ako magasilot kang Bel sa Babilonia, ug ipasuka ko gikan sa iyang baba kadtong iyang gilamoy; ug ang mga nasud dili na magabaha ngadto kaniya: oo, angkuta sa Babilonia mapukan."}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"cebuano": "Sud-onga, Oh Jehova; kay ako ania sa kasakitan; ang akong kasingkasing ania sa kasamok; Ang akong kasingkasing nabuyok sa sulod nako; tungod kay ako misukol sa hilabihan gayud: Sa halayong dapit ang espada nagapamatay, sa balay ania ang  gutom nga sama sa kamatayon."}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"cebuano": "Gilamoy sa Ginoo ang tanang mga puloy-anan ni Jacob, ug wala malooy kanila ; Iyang gipangguba diha sa iyang kasuko ang mga salipdanan sa anak nga babaye sa Juda; Sila gipanagpukan ngadto sa yuta; gihugawan niya ang gingharian ug ang mga principe niini."}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"cebuano": "Ang Ginoo nahimong sama sa usa ka kaaway, iyang gilamoy ang Israel; Iyang gilamoy ang tanan nga mga palacio niini, iyang gipanglaglag ang iyang mga salipdanan; Ug iyang gipadaghan ang pagbalata ug pagbakho sa anak nga babaye sa Juda."}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"cebuano": "Ang akong mga mata nahalap sa mga luha, ang akong kasingkasing nasamok; Ang akong atay gibubo sa yuta, tungod sa pagkalaglag sa anak nga babaye sa akong katawohan, Tungod kay ang mga bata ug ang mga masuso gipanguyapan diha sa kadalanan sa ciudad."}}, {"book": "Lamentations", "chapter": 2, "verse": 16, "word": {"cebuano": "Ang tanan mong mga kaaway nagbuka pagdaku sa ilang baba batok kanimo: Sila nagasitsit uban ang pagbiaybiay ug nagapakagut sa ilang mga ngipon; sila nagaingon: Gilamoy namo siya; Sa pagkamatuod mao kini ang adlaw nga atong gipangita; ato nang hikaplagan, kini ato nang nakita."}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"cebuano": "Ang mga tubig mibanlas ibabaw sa akong ulo; unya miingon ako: Namatay na ako."}}, {"book": "Ezekiel", "chapter": 3, "verse": 3, "word": {"cebuano": "Ug siya miingon kanako: Anak sa tawo, pakan-a ang imomg tiyan, ug pun-a ang imong ginhawaan niining linukot nga akong gihatag kanimo. Unya ako mikaon niini, ug sa akong baba kini ingon sa katam-is sa dugos."}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"cebuano": "Ilang igasalibay ang ilang salapi diha sa kadalanan, ug ang ilang bulawan maingon sa butang nga mahugaw; ang ilang salapi ug ang ilang bulawan dili makaluwas kanila sa adlaw sa kaligutgut ni Jehova: sila dili makatagbaw sa ilang mga kalag, ni makabusog sa ilang mga tiyan; tungod kay kana nahimong kapangdolan sa ilang pagkadautan."}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"cebuano": "Sa diha nga mingpanaw sila, mingpanaw sila sa upat nila ka gipadulongan: sila wala moliko sa ilang pagpanaw, apan paingon sa dapit diin ang ulo nagatan-aw, sila nanagsunod niana; sila wala moliko sa ilang paglakat."}}, {"book": "Ezekiel", "chapter": 13, "verse": 11, "word": {"cebuano": "Ingnon mo sila nga nagbulit niini sa minasa nga dili-pinagba, nga kini matumpag: adunay magaawas nga ulan; ug kamo, Oh dagku nga mga ulan-nga-yelo mangahulog; ug ang makusog nga hangin magaguba niini?"}}, {"book": "Ezekiel", "chapter": 13, "verse": 13, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Gub-on ko kini bisan pa uban sa usa makusog nga hangin sa akong kapungot; ug moabut ang magaawas nga ulan sa akong kasuko, ug dagkung ulan-nga-yelo sa akong kapungot sa pag-ut-ut niini."}}, {"book": "Ezekiel", "chapter": 16, "verse": 34, "word": {"cebuano": "Ug lahi ikaw sa uban nga mga babaye sa imong mga pagpakighilawas, nga niana walay nagasunod kanimo sa pagpakighilawas; ug sanglit ikaw maoy nagahatag sa suhol, ug walay suhol nga gihatag kanimo, busa ikaw lahi kanila ."}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"cebuano": "Umingon ka: Mao kini ang giingon sa Ginoong Jehova: Patuboon pa ba kini? dili ba ibton niya ang gamot niini ug pu-poon ang iyang mga bunga, aron kini malaya, aron ang tanang bag-ong malamboon nga mga dahon niana malaya? ug dili pinaagi sa usa ka makusganon nga bukton kun sa daghang mga tao gabnuton kini sukad sa gamot."}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"cebuano": "Ania karon, ang mga principe sa Israel, ang tagsatagsa anaa diha kanimo sumala sa ilang kagahum, aron sa pag-ula sa dugo."}}, {"book": "Ezekiel", "chapter": 26, "verse": 4, "word": {"cebuano": "Ug lumpagon nila ang mga kuta sa Tiro, ug gun-obon ang iyang mga torre: kiyason ko usab ang iyang mga abug gikan kaniya, ug buhaton ko siya nga usa ka bato nga hubo."}}, {"book": "Ezekiel", "chapter": 26, "verse": 9, "word": {"cebuano": "Ug iyang ipahamutang ang mga maquina nga iglulumpag batok sa imong mga kuta, ug uban sa iyang mga wasay gun-obon niya ang imong mga torre."}}, {"book": "Ezekiel", "chapter": 27, "verse": 11, "word": {"cebuano": "Ang mga tawo sa Arvad uban ang imong kasundalohan diha sa imong mga kuta nga naglibut, ug ang mga maisug nga tawo diha sa imong mga torre; ilang gipanagbitay ang ilang mga taming sa imong mga kuta nga naglibut; ilang gihingpit ang imong katahum."}}, {"book": "Ezekiel", "chapter": 27, "verse": 26, "word": {"cebuano": "Ang imong mga maggagayong nagdala kanimo ngadto sa dagkung katubigan: ang hangin sa timogan nagbungkag kanimo sa taliwala sa kadagatan."}}, {"book": "Ezekiel", "chapter": 29, "verse": 10, "word": {"cebuano": "Tungod niini, ania karon, ako batok kanimo, ug batok sa imong mga suba, ug ang yuta sa Egipto himoon ko nga awa-aw nga tuman ug biniyaan, gikan sa torre sa Seveneh bisan hangtud sa utlanan sa Etiopia."}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Kadto usab nga nanagbayaw sa Egipto mangapukan; ug ang garbo sa iyang kagahum pagapaubson: gikan sa torre sa Seveneh sila mangapukan niini pinaagi sa espada, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"cebuano": "Ug sila ug ang mga dapit nga nagalibut sa akong balaang mga bungtod buhaton ko nga usa ka panalangin; ug akong paulanon ang ulan sa iyang panahon; moabut ang mga ulan sa panalangin."}}, {"book": "Ezekiel", "chapter": 36, "verse": 3, "word": {"cebuano": "Busa panagna, ug umingon: Mao kini ang giingon sa Ginoong Jehova: Tungod kay, bisan tungod kay kanimo nahimo nila nga biniyaan ug ginalamoy kamo sa tanang kiliran, aron kamo mahuptan sa salin sa mga nasud, ug kamo madala sa mga ngabil sa mga tabian, ug sa mga dautang taho sa katawohan;"}}, {"book": "Ezekiel", "chapter": 37, "verse": 3, "word": {"cebuano": "Ug siya miingon kanako: Anak sa tawo, mabuhi pa ba kining mga bukoga? Ug ako mitubag: Oh Ginoong Jehova, ikaw nahibalo."}}, {"book": "Ezekiel", "chapter": 40, "verse": 18, "word": {"cebuano": "Ug ang salog nga baldosa nga tupad sa mga ganghaan, subay sa gitas-on sa mga ganghaan bisan ang sa ubos nga salog nga baldosa."}}, {"book": "Ezekiel", "chapter": 40, "verse": 19, "word": {"cebuano": "Unya iyang gisukod ang gilapdon gikan sa atubangan sa sulod nga sawang gikan sa gawas, nga may usa ka gatus ka maniko, paingon sa sidlakan ug amihanan."}}, {"book": "Ezekiel", "chapter": 41, "verse": 7, "word": {"cebuano": "Ug ang kilirang lawak nagakalapad sa ilang pagtuyok sa balay paingon sa itaas; kay ang pagtuyok sa balay nagaanam ug kataas libut sa balay: busa ang gilapdon sa balay nagpadayon paingon sa itaas; ug busa ang usa mituybo sa itaas gikan sa labing ubos nga lawak ngadto sa labing taas duol sa lawak sa taliwala."}}, {"book": "Ezekiel", "chapter": 42, "verse": 5, "word": {"cebuano": "Karon ang mga lawak nga sa itaas mubo-mubo; tungod kay nakuhaan man kini sa alagianan, daku-daku kay sa ubos ug sa labing tunga sulod sa balay."}}, {"book": "Ezekiel", "chapter": 42, "verse": 6, "word": {"cebuano": "Kay kini totolo ka hunta, ug kini walay mga haligi ingon sa mga haligi sa mga sawang: busa ang labing itaas nga dapit masigpit pa kay sa ubos-ubos ug sa tunga-tunga kaayo nga bahin gikan sa yuta."}}, {"book": "Ezekiel", "chapter": 43, "verse": 14, "word": {"cebuano": "Ug gikan sa ubos diha sa yuta ngadto sa ubos-ubos nga tindoganan may duruha ka maniko, ug ang gilapdon usa ka maniko; ug gikan sa diyutay nga tindoganan ngadto sa daku nga tindoganan may upat ka maniko, ug ang gilapdon usa ka maniko."}}, {"book": "Daniel", "chapter": 2, "verse": 22, "word": {"cebuano": "Ginabugna niya ang mga butang halalum ug tinago: siya nasayud sa mga butang nga anaa sa kangitngitan, ug ang kahayag nagapuyo man kaniya."}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"cebuano": "Ikaw, Oh hari, mao ang hari sa kaharian, kang kinsa ang Dios sa langit mihatag sa gingharian, sa gahum, sa kusog ug sa himaya;"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"cebuano": "Ug ang mga kadagkuan, ang mga tinugyanan, ug ang mga gobernador, ug ang mga magtatambag sa hari, nga nanagkatapok didto, nanagpakakita niining mga tawohana, nga ang kalayo walay gahum sa ilang mga lawas, ni masilaub ang buhok sa ilang ulo, ni mausab ang ilang saput, ni mahatapot kanila ang baho sa kalayo."}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"cebuano": "Ang hari misulti ug miingon: Dili ba kini mao ang dakung Babilonia, nga akong gitukod aron mahimong puloy-anan nga harianon, pinaagi sa kusog sa akong gahum ug alang sa dungog sa akong pagkahalangdon?"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"cebuano": "Siya nagaluwas ug nagatabang, ug nagabuhat siya sa mga katingalahan sa langit ug sa yuta, siya nga maoy nagluwas kang Daniel gikan sa gahum sa mga leon."}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug siya miadto sa carnero nga lake nga may duruha ka sungay, nga akong nakita nga nagatindog sa atubangan sa suba, ug midasmag kaniya sa mabangis nga kapungot sa iyang kagahum."}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"cebuano": "Ug nakita ko siya nga miduol sa carnero nga lake, ug siya napungot gayud kaniya, ug gisamaran ang carnero nga lake ug gibunggo ang iyang duruha ka mga sungay; ug ang carnero nga lake walay gahum sa pagsukol kaniya, apan siya gitumba niya sa yuta, ug giyatakan siya; ug walay mausa nga nakaluwas kaniya gikan sa iyang kamot."}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"cebuano": "Ug mahitungod nianang naputol, sa dapit diin may upat nga mitindog, may upat ka mga gingharian nga motindog gikan sa nasud, apan dili sa iyang kagahum."}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"cebuano": "Ug ang iyang kagahum mahimong malig-on, apan dili sa iyang kaugalingong kagahum; ug siya molumpag sa dakung kahibulongan, ug mouswag ug magbuhat sa iyang kahimut-an , ug iyang lumpagon ang mga makusganon ug ang balaan nga katawohan."}}, {"book": "Daniel", "chapter": 10, "verse": 20, "word": {"cebuano": "Unya miingon siya: Nasayud ba ikaw ngano nga mianhi ako kanimo? ug karon ako mibalik sa pagpakig-away sa principe sa Persia: ug sa pag-adto na nako, ania karon, ang principe sa Grecia moanhi."}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug sa katapusan sa mga tuig sila magakatipon; ug ang anak nga babaye sa hari sa habagatan moadto sa hari sa amihanan sa pagpakigsabut: apan siya dili makapadayon paghupot sa kusog sa iyang bukton; dili usab siya makatindog, ni ang iyang bukton; apan siya pagabiyaan, ug sila nga nanagdala kaniya, ug siya nga nanganak kaniya, ug siya nga naglig-on kaniya niadtong mga panahona."}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"cebuano": "Ug iyang pukawon ang iyang kagahum ug ang iyang kaisug batok sa hari sa habagatan uban ang dakung kasundalohan; ug ang hari sa habagatan magapakiggubat uban ang daku kaayo ug malig-ong kasundalohan; apan siya dili makasukol: kay sila magamugna sa mga lalang batok kaniya."}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"cebuano": "Apan siya may kagahum sa mga bahandi nga bulawan ug salapi, ug ibabaw sa tanang mga bililhong butang sa Egipto; ug ang mga Libyahanon ug ang mga Etiopiahanon magasunod sa iyang mga lakang."}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug nadungog ko ang tawo nga nasul-oban sa lino, nga didto sa ibabaw sa katubigan sa suba, sa diha nga gibayaw niya ang iyang kamot nga too ug ang iyang kamot nga wala paingon sa langit, ug nanumpa tungod kaniya nga nagapuyo sa walay katapusan, nga kini mahitabo sa usa ka panahon, sa mga panahon, ug tunga ba hinoon sa panahon ; sa diha nga natibawas niya ang pagbungkag sa kagahum sa balaan nga katawohan, kining tanan nga mga butang mamahingpit."}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"cebuano": "Ang iyang kusog gilamoy sa mga dumuloong, ug siya wala magpanghibalo niana : oo, siya napuno sa mga buhok nga ubanon, ug siya wala mahibalo niana ."}}, {"book": "Hosea", "chapter": 8, "verse": 8, "word": {"cebuano": "Gilamoy na ang Israel: karon sila sama sa sudlanan sa taliwala sa mga nasud nga niana walay usa nga nahimuot."}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"cebuano": "Kay nanagdaro kamo sa kadautan, nanag-ani kamo sa kasal-anan; nangaon kamo sa bunga sa kabakakan; kay ikaw nagsalig diha sa imong dalan, sa panon sa imong mga mabaskugong tawo."}}, {"book": "Hosea", "chapter": 12, "verse": 1, "word": {"cebuano": "Si Ephraim nagahanggap sa hangin, ug nagasunod sa hangin sa timogan: siya sa kanunay nagapadaghan sa kabakakan ug sa sinugdan sa pagkagun-ob; ug sila nakigsangga sa Asiria, ug ang lana gidala ngadto sa Egipto."}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"cebuano": "Sulod sa tiyan sa iyang inahan gikuha niya ang iyang igsoong lalake pinaagi sa kitin sa tiil; ug sa iyang pagkaulitawo nagamhanan siya uban sa Dios:"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"cebuano": "Oo, siya may gahum ibabaw sa manulonda, ug gibuntog niya ; siya mihilak, ug nangaliyupo kaniya: siya hipalgan niya didto sa Beth-el, ug didto siya nakigsulti kanamo,"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"cebuano": "Pagalukaton ko sila gikan sa gahum sa Sheol; pagatubson ko sila gikan sa kamatayon: Oh kamatayon, hain man ang imong mga hampak? Oh Sheol, hain man ang imong paglumpag? ang pagbasul matago gikan sa akong mga mata."}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"cebuano": "Kinsa ang nahibalo kong siya dili ba mobalik ug magabasul, ug magabilin sa panalangin sa iyang likod, bisan sa halad-nga-kalan-on ug sa halad-nga-ilimnon kang Jehova nga inyong Dios?"}}, {"book": "Amos", "chapter": 7, "verse": 15, "word": {"cebuano": "Ug gikuha ako ni Jehova gikan sa pagka-magbalantay sa panon sa kahayupan , ug si Jehova miingon kanako: Lakaw, panagna sa akong katawohan nga Israel."}}, {"book": "Amos", "chapter": 9, "verse": 13, "word": {"cebuano": "Ania karon, ang mga adlaw moabut na, nagaingon si Jehova, nga ang magdadaro makaapas sa mag-aani, ug ang manggigiuk sa mga parras, makaapas kaniya nga nagasabud sa binhi; ug mga bukid magapatulo sa matam-is nga vino, ug ang tanang bungtod mangatunaw."}}, {"book": "Jonah", "chapter": 1, "verse": 13, "word": {"cebuano": "Apan ang mga tawo nanaggaud sa makusog aron sila mahibalik sa yuta; apan sila wala makahimo; kay ang bagyo sa dagat misamot pagkakusog batok kanila."}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"cebuano": "Apan ako magahalad kanimo uban sa tingog sa pagpasalamat; Pagabayran ko kadtong akong gipanaad. Ang kaluwasan anaa man kang Jehova."}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"cebuano": "Alaut kanila nga nagalalang sa kasal-anan ug magabuhat sa dautan diha sa ilang mga higdaanan! sa diha nga mahayag na ang kabuntagon, sila magabansay-bansay niana, tungod kay kana anaa man sa gahum sa ilang kamot."}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"cebuano": "Apan mahitungod kanako, puno ako sa kagahum tungod sa Espiritu ni Jehova, ug sa paghukom, ug sa kusog, sa pagpahayag kang Jacob sa iyang mga kasaypanan, ug sa Israel sa iyang sala."}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"cebuano": "Busa ang Sion tungod kaninyo pagadarohon sama sa usa ka uma, ug ang Jerusalem mahimo nga mga tinapok, ug ang bukid sa balay maingon sa hatag-as nga mga dapit sa kalasangan."}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug ikaw, Oh torre sa panon, ang bungtod sa anak nga babaye sa Sion, anha kanimo moabut kana, oo, ang unang dominio moabut gayud , ang gingharian sa anak nga babaye sa Jerusalem."}}, {"book": "Micah", "chapter": 5, "verse": 7, "word": {"cebuano": "Ug ang mga salin ni Jacob anha sa taliwala sa daghang mga katawohan ingon sa yamog nga gikan kang Jehova, ingon sa taligsik sa ulan nga anaa sa mga balili, nga wala maglangan alang sa tawo, ni magahulat sa mga anak sa tawo."}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"cebuano": "Si Jehova mahinay sa iyang pagkasuko, ug daku sa gahum, ug sa bisan unsang paagi dili gayud magisip nga walay sala niadtung mga sad-an : ang dalan ni Jehova anaa sa alimpulos ug anaa sa bagyo, ug ang mga dag-um mao ang abug sa iyang mga tiil."}}, {"book": "Nahum", "chapter": 1, "verse": 4, "word": {"cebuano": "Iyang ginabadlong ang dagat, ug nagahimong mamala niana, ug ginapamala niya ang tanang mga suba: nagaanam pagkamatay ang Basan, ug ang Carmelo usab, ug ang bulak sa Libano nagaanam pagkalawos."}}, {"book": "Nahum", "chapter": 1, "verse": 7, "word": {"cebuano": "Si Jehova maayo man, malig-on nga dalangpanan sa adlaw sa kasamok; ug siya makaila kanila nga modangup kaniya."}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"cebuano": "Kadtong nagapusdak aron sa pagdugmok, Oh Ninive , moanhi batok kanimo: bantayan mo ang kuta, tukawan mo ang dalan, lig-ona ang imong mga hawak, panalipdi ang imong gahum sa dakung kalig-on."}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"cebuano": "Unya siya mohuros ingon sa hangin, ug mosaylo sa ibabaw, ug mahimong sad-an, kadto siya kansang gahum mao ang iyang dios."}}, {"book": "Habakkuk", "chapter": 2, "verse": 1, "word": {"cebuano": "Ako motindog sa akong bantayan, ug mopahaluna ako ibabaw sa lantawan, ug molantaw ako sa pagtan-aw kong unsa ang iyang igasulti kanako, ug kong unsa ang akong igatubag mahatungod sa akong sumbong."}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"cebuano": "Alaut kadtong nagakuha ug dautang abut alang sa iyang balay, aron ikapahamutang niya ang iyang salag sa itaas, aron maluwas siya gikan sa kamot sa dautan."}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug ang iyang kahayag maingon sa suga; Siya adunay mga kasilaw nga nagagikan sa iyang kamot; Ug didto gitagoan ang iyang kagahum."}}, {"book": "Zephaniah", "chapter": 1, "verse": 16, "word": {"cebuano": "Adlaw sa trompeta ug sa pagpagubok, batok sa mga kinutaang ciudad, ug batok sa hatag-as nga mga salipdanan."}}, {"book": "Zephaniah", "chapter": 3, "verse": 5, "word": {"cebuano": "Si Jehova sa iyang kinataliwad-an matarung man; siya dili magabuhat sa kasal-anan; sa matag-buntag iyang gipahayag ang justicia, siya dili mapakyas: apan ang dili matarung wala moila sa kaulaw."}}, {"book": "Zephaniah", "chapter": 3, "verse": 6, "word": {"cebuano": "Giputol ko ang mga nasud; ang ilang mga salipdanan gihimo ko nga biniyaan; ang ilang kadalanan gihimo ko nga mga gun-ob aron nga walay makaagi; ang ilang mga ciudad nangalumpag aron mawalay tawo, aron nga walay pumoyuyo."}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"cebuano": "Unya ang manulonda nga nakigsulti kanako mitubag ug miingon kanako: Wala ba ikaw mahibalo kong unsa kini? Ug ako miingon: Wala, ginoo ko."}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"cebuano": "Unya siya mitubag ug misulti kanako, nga nagaingon: Kini mao ang pulong ni Jehova kang Zorobabel, nga nagaingon: Dili pinaagi sa kusog, ni pinaagi sa gahum, kondili pinaagi sa akong Espiritu, miingon si Jehova sa mga panon,"}}, {"book": "Zechariah", "chapter": 4, "verse": 13, "word": {"cebuano": "Ug siya mitubag kanako, ug miingon: Wala ba ikaw masayud kong unsa kini? Ug ako miingon, Wala, ginoo ko."}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"cebuano": "Ania karon, siya pagabawian sa Ginoo, ug pagalaglagon ang iyang kagahum didto sa dagat; ug siya pagalamyon sa kalayo."}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"cebuano": "Mangamuyo kamo kang Jehova sa ulan sa panahon sa naulahing ulan, oo kang Jehova nga nagahimo sa sa mga kilat; ug siya magahatag kanila sa madagayaong ulan, alang sa tagsatagsa sa mga balili sa kapatagan."}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"cebuano": "Ang tibook nga yuta mahimong ingon sa Arabah gikan sa Gabaa hangtud sa Rimmon sa habagatan sa Jerusalem; ug siya pagabayawon, ug pagapapuy-on sa iyang daang dapit, gikan sa ganghaan ni Benjamin ngadto sa dapit sa nahaunang ganghaan, ngadto sa nasikohan nga ganghaan, ug gikan sa torre ni Hananeel ngadto sa mga pigsanan sa ubas sa hari."}}, {"book": "Malachi", "chapter": 1, "verse": 14, "word": {"cebuano": "Apan tinunglo ang malimbongon nga sa iyang panon adunay mananap nga lake, ug nagapanaad, ug magahalad sa Ginoo sa butang nga may ikasaway; tungod kay ako dakung Hari, nagaingon si Jehova sa mga panon, ug ang akong ngalan makalilisang sa taliwala sa mga Gentil."}}, {"book": "Matthew", "chapter": 4, "verse": 20, "word": {"cebuano": "Ug gilayon mibiya sila sa ilang mga pukot ug mingnunot kaniya."}}, {"book": "Matthew", "chapter": 4, "verse": 22, "word": {"cebuano": "Ug gilayon mibiya sila sa ilang sakayan ug sa ilang amahan, ug mingnunot kaniya."}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"cebuano": "Ug nanagnunot kaniya ang dagkung panon sa mga tawo gikan sa Galilea, ug gikan sa Decapolis, ug gikan sa Jerusalem, ug gikan sa Judea, ug gikan sa unahan sa Jordan."}}, {"book": "Matthew", "chapter": 6, "verse": 8, "word": {"cebuano": "Busa, dili kamo manig-ingon kanila, kay nahibalo ang inyong Amahan sa inyong mga kinahanglan sa wala pa kamo magapangayo kaniya."}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"cebuano": "Busa manag-ampo kamo sa ingon niini: Amahan namo nga anaa ka sa langit, pagabalaanon ang imong ngalan;"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"cebuano": "Ug dili mo kami pagdad-on sa panulay, kondili luwason mo kami sa kadautan. Kay imo ang gingharian, ang gahum ug ang himaya sa mga katuigan nga tanan. Amen."}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"cebuano": "Kay ang mga Gentil nagapangita niining tanang mga butanga; kay ang inyong Amahan nga langitnon nahibalo nga kamo adunay kinahanglan niining tanan."}}, {"book": "Matthew", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug sa milugsong siya gikan sa bukid, ang mga dagkung panon sa mga tawo mingnunot kaniya."}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug sa pagkadungog ni Jesus, nahibulong siya, ug miingon sa mga naganunot kaniya: Sa pagkamatuod nagaingon ako kaninyo, nga bisan pa sa Israel wala akoy hingkaplagan sama niini ka daku nga pagtoo."}}, {"book": "Matthew", "chapter": 8, "verse": 23, "word": {"cebuano": "Ug sa misakay siya sa usa ka sakayan, mingnunot kaniya ang iyang mga tinon-an."}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"cebuano": "Apan, aron inyong hibaloan nga ang Anak sa tawo adunay gahum sa yuta sa pagpasaylo sa mga sala, (gilayon miingon sa giparalisis): Tumindog ka, ug kuhaa ang imong duyan, ug umadto ka sa imong balay."}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"cebuano": "Apan sa hingkit-an kini sa katawohan, nangalisang sila, ug gihimaya nila ang Dios nga nakahatag sa ingon nga gahum sa mga tawo."}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"cebuano": "Ug sa miagi si Jesus didto, hingkit-an niya ang usa ka tawo nga ginganlan si Mateo nga nagalingkod sa buhisanan, ug iyang giingon siya: Numunot ka kanako. Ug siya mitindog ug minunot kaniya."}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"cebuano": "Ug mitindog si Jesus ug minunot kaniya kauban ang iyang mga tinon-an."}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"cebuano": "Ug sa miagi didto si Jesus, misunod kaniya ang duha ka buta nga nagasinggit ug nagaingon: Kaloy-i kami, oh Anak ni David!"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"cebuano": "Ug sa iyang gitawag kaniya ang iyang napulo ug duha ka mga tinon-an, iyang gihatagan sila ug pagbulot-an ibabaw sa mga espiritu nga mahugaw, aron sila makaghingilin kanila, ug makagayo sa tanang sakit ug tanang balatian."}}, {"book": "Matthew", "chapter": 10, "verse": 38, "word": {"cebuano": "Ug ang wala magapas-an sa iyang cruz ug magasunod sa ulahi nako, dili takus kanako."}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"cebuano": "Ang tanang butang gitugyan kanako sa akong Amahan; ug walay nakaila sa Anak kondili ang Amahan; walay bisan kinsa nga nakaila sa Amahan kondili ang Anak, ug siya kang kinsa ang Anak mahamuot sa pagpadayag."}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"cebuano": "Apan sa hingbaloan kini ni Jesus, mibiya siya didto. Ug daghan ang minunot kaniya ug ginaayo niya ang tanan."}}, {"book": "Matthew", "chapter": 13, "verse": 3, "word": {"cebuano": "Ug siya nagsulti kanila ug daghang mga butang pinaagi sa sambingay, sa pag-ingon: Ania karon, usa ka magpupugas miadto sa pagpugas."}}, {"book": "Matthew", "chapter": 13, "verse": 4, "word": {"cebuano": "Ug sa nagpugas siya, ang uban nga lugas nahulog sa daplin sa dalan, ug nanugok ang mga langgam ug ilang gituka."}}, {"book": "Matthew", "chapter": 13, "verse": 18, "word": {"cebuano": "Busa patalinghugi ninyo ang sambingay sa magpupugas."}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"cebuano": "Usa na usab ka sambingay iyang giasoy kanila sa pag-ingon: Ang gingharian sa langit sama sa usa ka tawo nga nagapugas sa maayong binhi sa iyang uma."}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"cebuano": "Apan samtang nagakatulog ang mga tawo, miabut ang iyang kaaway ug nagpugas sa bunglayon sa taliwala sa trigo, ug milakaw."}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"cebuano": "Lain na usab nga sambingay iyang giasoy kanila sa pag-ingon: Ang gingharian sa langit sama sa usa ka lugas nga mostaza nga gidala sa usa ka tawo ug gipugas niya sa iyang uma."}}, {"book": "Matthew", "chapter": 13, "verse": 37, "word": {"cebuano": "Ug sa mitubag siya miingon kanila: Ang nagapugas sa maayong binhi mao ang Anak sa tawo;"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"cebuano": "Ang kaaway nga nagpugas kaniya mao ang yawa, ang pag-ani mao ang katapusan sa kalibutan, ug ang mga mangangani mao ang mga manolonda."}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug sa nakabati niini si Jesus, mipahawa siya didto sakay sa usa ka sakayan, ngadto sa usa ka dapit nga kamingawan nga nahawa. Ug sa hing-dunggan kini sa mga tawo, sila mingsunod kaniya nga nagalakat gikan sa mga lungsod."}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"cebuano": "Unya miduol ang iyang mga tinon-an ug nanag-ingon kaniya: Nahibalo ba ikaw, nga sa pagkadungog sa mga Fariseo sa imong pulong, nakakaplag silag kahigayonan sa pagkapangdol?"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"cebuano": "Ug sa nagapakigsulti pa siya, ania karon, usa ka panganod nga mahayag milukop kanila; ug, ania karon, usa ka tingog gikan sa panganod nagaingon: Kini mao ang akong Anak nga hinigugma, nga kaniya adunay kalipay ako; kaniya magpatalinghug kamo."}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"cebuano": "Ug sa misugod siya sa pagpakighusay, gipaatubang kaniya ang usa nga may utang kaniya nga napulo ka libo ka talanton."}}, {"book": "Matthew", "chapter": 18, "verse": 28, "word": {"cebuano": "Apan sa nakagula kadtong ulipon, hingkit-an niya ang usa sa mga masigka-ulipon niya nga nakautang kaniya sa usa ka gatus ka denario; ug sa gidakup niya, gitook niya ug giingon: Bayri ako sa utang mo."}}, {"book": "Matthew", "chapter": 19, "verse": 2, "word": {"cebuano": "Ug mingsunod kaniya ang mga dagkung panon sa katawohan ug sila giayo niya didto."}}, {"book": "Matthew", "chapter": 19, "verse": 27, "word": {"cebuano": "Unya mitubag si Pedro ug miingon kaniya: Ania karon, gipamiyaan namo ang tanan namo nga kahimtang, ug nanagsunod kami kanimo, busa, unsa ang mabatonan namo?"}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"cebuano": "Ug si Jesus nag-ingon kanila: Sa pagkamatuod nagaingon ako kaninyo, nga kamo nga misunod kanako, sa panahon sa pagbag-o sa tanan nga ang Anak sa tawo magalingkod sa lingkoranan nga harianon sa iyang himaya, kamo magalingkod usab sa napulo ug duha ka lingkoranan nga harianon, sa paghukom sa napulo ug duha ka banay ni Israel."}}, {"book": "Matthew", "chapter": 20, "verse": 29, "word": {"cebuano": "Ug sa paggikan nila sa Jerico, misunod kaniya ang usa ka dakung panon sa katawohan."}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"cebuano": "Ug si Jesus, sa giabut sa kalooy, mihikap sa ilang mga mata, ug kini sila gilayon nakadawat sa igtatan-aw, ug mingsunod kaniya."}}, {"book": "Matthew", "chapter": 21, "verse": 9, "word": {"cebuano": "Ug ang mga panon sa katawohan nga nanagpanguna kaniya, ug ang mga nanagsunod, nanagsinggit nga nagaingon: Hosanna sa Anak ni David! Dalayegon ang nagaanhi sa ngalan sa Ginoo! Hosanna sa kahitas-an!"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"cebuano": "Patalinghugi ninyo ang lain nga sambingay: May usa ka tawo nga pangulo sa panimalay nga nakatanum sa usa ka parrasan, ug gipalikusan niya sa usa ka koral, ug iyang gipakalutan sa usa ka pug-anan, ug gipatindogan sa usa ka torre, ug gipaabangan niya sa pila ka mag-uuma, ug milangyaw siya sa laing yuta."}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"cebuano": "Apan sa mitubag si Jesus, nag-ingon kanila: Nangasayup kamo, kay wala ninyo hibaloi ang mga Kasulatan, bisan ang gahum sa Dios."}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"cebuano": "Ug gilayon, sa human ang mga kagul-anan niadtong mga adlawa, ang adlaw magangitngit, ug ang bulan dili magahatag sa iyang kahayag, ug ang mga bitoon mangatagak gikan sa langit, ug ang mga kagamhanan sa mga langit mangauyog."}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"cebuano": "Ug unya magapakita ang ilhanan sa Anak sa tawo sa langit; ug unya managbakho ang tanang mga banay sa yuta, ug makita nila nga moanhi ang Anak sa tawo sa ibabaw sa mga panganod sa langit, nga adunay gahum ug dakung himaya."}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"cebuano": "Apan nahatungod niadtong adlawa ug taknaa, walay usa nga nanghibalo kong anus-a, bisan pa ang mga manolonda sa langit bisan pa ang Anak, kondili ang Amahan lamang."}}, {"book": "Matthew", "chapter": 25, "verse": 26, "word": {"cebuano": "Sa mitubag ang iyang agalon, miingon kaniya: Dautan ug tapulan nga ulipon, hingbaloan mo nga ako nagaani sa wala ko hipugasi, ug nagatigum ako sa wala ko hisabulaki:"}}, {"book": "Matthew", "chapter": 26, "verse": 58, "word": {"cebuano": "Apan si Pedro misunod kaniya nga nagapahalayo hangtud sa silong sa labaw nga sacerdote, ug sa misulod siya, milingkod tipon sa mga sulogoon aron sa pagtan-aw sa sangputanan."}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"cebuano": "Si Jesus miingon kaniya: Giingon mo. Igaingon ko pa usab kaninyo, nga sukad karon makita ninyo ang Anak sa tawo nga magalingkod sa too sa Gahum, ug moanhi sa ibabaw sa mga panganod sa langit."}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"cebuano": "Ug nanagsalapid sila ug usa ka purongpurong nga tonokon, ug gisul-ob nila sa iyang ulo, ug usa ka bagakay sa iyang kamot nga too; ug nagluhodluhod sila sa atubangan niya, nanagyubit kaniya, nga nagaingon: Maghimaya, hari sa mga Judio!"}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"cebuano": "Ug didto nagatan-aw sa halayo ang daghang mga babaye nga nanagsunod kang Jesus sukad sa Galilea sa pag-alagad kaniya."}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"cebuano": "Karon, sa pagkaugma nga mao ang adlaw nga sunod sa adlaw sa pangandam, ang mga punoan sa mga sacerdote, ug ang mga Fariseo nanagtingub ngadto kang Pilato,"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"cebuano": "Ug miduol si Jesus ug nagsulti kanila nga nagaingon: Ang tibook nga gahum gitugyan kanako sa langit ug sa yuta;"}}, {"book": "Mark", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug gilayon gibiyaan nila ang ilang mga pukot ug mingnunot kaniya."}}, {"book": "Mark", "chapter": 1, "verse": 36, "word": {"cebuano": "Ug si Simon, ug ang mga kauban niya, mingsunod kaniya."}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"cebuano": "Apan aron inyong hibaloan nga ang Anak sa tawo adunay gahum dinhi sa yuta sa pagpasaylo sa mga sala (miingon sa paralitico)."}}, {"book": "Mark", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug sa iyang pag-agi, nakita niya si Levi, anak ni Alfeo, nga nagalingkod sa buhisanan, ug miingon siya: Numunot ka kanako. Ug sa pagtindog niya, minunot kaniya."}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug nahitabo nga naglingkod siya sa lamesa sa balay niini, ug daghang mga maniningil sa buhis ug mga makasasala ang nanaglingkod uban ni Jesus ug sa iyang mga tinon-an; kay daghan sila, ug nanagsunod kaniya."}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"cebuano": "Ug mipahawa si Jesus uban sa iyang mga tinon-an paingon ngadto sa dagat, ug misunod kaniya ang usa ka dakung panon sa mga katawohan gikan sa Galilea; ug gikan sa Judea,"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug sa pagbaton ug gahum sa pag-ayo sa mga sakit, ug sa paghingilin sa mga yawa."}}, {"book": "Mark", "chapter": 4, "verse": 3, "word": {"cebuano": "Pamati kamo: Ania karon, ang magpupugas milakaw sa pagpugas;"}}, {"book": "Mark", "chapter": 4, "verse": 4, "word": {"cebuano": "Ug nahitabo nga, sa nagapugas siya, ang usa ka bahin sa binhi nahulog sa daplin sa dalan, ug midugok ang mga langgam sa langit ug nagtuka kanila."}}, {"book": "Mark", "chapter": 4, "verse": 14, "word": {"cebuano": "Ang magpupugas mao ang nagapugas sa pulong."}}, {"book": "Mark", "chapter": 4, "verse": 27, "word": {"cebuano": "Ug matulog ug mobangon sa gabii ug sa adlaw, ug ang binhi moturok ug motubo sa paagi nga dili siya mahibalo."}}, {"book": "Mark", "chapter": 4, "verse": 32, "word": {"cebuano": "Apan unya sa napugas na, magatubo ug magadaku siya labi pa sa tanang utanon; ug magapananga ug dagkung mga sanga, sa pagkaagi nga ang mga kalanggaman sa langit makabatug sa ilalum sa iyang mga landong."}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"cebuano": "Ug siya miadto uban kaniya; ug usa ka dakung panon sa katawohan misunod ug mipunsisok kaniya."}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"cebuano": "Ug gitawag niya ang napulo ug duha, ug nagsugod sa pagsugo kanila sa tinagurha, ug gihatagan niya sila ug gahum batok sa mga espiritu nga mahugaw."}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug siya miingon kanila: Sa pagkamatuod nagaingon ako kaninyo, adunay uban sa mga ania dinhi, nga dili makatilaw sa kamatayon, hangtud nga makita nila ang gingharian sa Dios nga moanhi nga may gahum."}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"cebuano": "Ug miabut ang usa ka panganod, nga milandong kanila; ug migula ang usa ka tingog sa panganod, nga nag-ingon: Kini mao ang akong Anak nga hinigugma, kaniya magpatalinghug kamo."}}, {"book": "Mark", "chapter": 9, "verse": 20, "word": {"cebuano": "Ug siya ilang gidala kaniya. Ug sa iyang pagkakita kaniya, gilayon gipakurog siya sa hilabihan gayud sa espiritu, ug napukan siya sa yuta, ug nagalit-ad nga nagabula ang baba."}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"cebuano": "Ug si Juan miingon kaniya: Magtutudlo, among hingkit-an ang usa nga nagahingilin sa mga yawa sa imong ngalan, ug gidid-an namo siya, kay wala man siya magasunod kanato."}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"cebuano": "Nahibalo ka sa mga sugo: Dili ka manapaw; dili ka magpatay; dili ka mangawat; dili ka magsaksi sa bakak; dili ka manlimbong; tumahod ka sa imong amahan ug sa imong inahan."}}, {"book": "Mark", "chapter": 10, "verse": 28, "word": {"cebuano": "Ug misugod si Pedro sa pag-ingon kaniya: Ania karon, gipamiyaan namo ang tanan ug misunod kami kanimo."}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"cebuano": "Ug didto sila sa dalan, nga nagatungas padulong sa Jerusalem; ug si Jesus nagauna kanila, ug nanghibulong sila; ug sila nga nanagsunod nangahadlok. Ug gidala na usab niya ang napulo ug duha, ug nagsugod siya sa pagsulti kanila sa mga butang nga manghitabo kaniya."}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"cebuano": "Ug si Jesus miingon kaniya: Lumakaw ka, ang imong pagtoo nagluwas kanimo. Ug dihadiha nakadawat siya sa igtatan-aw; ug misunod siya kang Jesus sa dalan."}}, {"book": "Mark", "chapter": 11, "verse": 9, "word": {"cebuano": "Ug ang mga nagauna ug ang mga nagasunod, nanagsinggit nga nagaingon: Hosanna! Dalayegon ang mianhi sa ngalan sa Ginoo!"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug misugod siya sa pagsulti kanila sa mga sambingay: Usa katawo nagtanum ug parras sa usa ka parrasan, ug kini gikoral niya, ug iyang gipakalutan alang sa usa ka giukan, ug gipatindugan ug usa ka torre, ug gipaabangan niya sa mga mag-uuma, ug milangyaw siya sa laing yuta."}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"cebuano": "Si Jesus miingon kanila: Dili ba maoy hinungdan sa inyong pagkasayup ang wala ninyo paghibalo sa mga Kasulatan, bisan sa gahum sa Dios?"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"cebuano": "Ang mga bitoon mangahulog gikan sa langit, ug ang mga kagamhanan nga atua sa mga langit, mangagubut."}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"cebuano": "Ug unya hikit-an nila ang Anak sa tawo, nga moanhi sa mga panganod, nga adunay dakung gahum ug himaya."}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"cebuano": "Apan nahatungod niadtong adlawa ug taknaa, walay kinsa nga nanghibalo, bisan pa ang mga manolonda sa langit, bisan ang Anak, kondili ang Amahan."}}, {"book": "Mark", "chapter": 14, "verse": 51, "word": {"cebuano": "Ug may usa ka ulitawo misunod kaniya, nga may usa ka habol nga gikupo sa iyang lawas nga hubo. Ug siya gidakup nila."}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"cebuano": "Ug misunod kaniya si Pedro nga nagapahalayo, hangtud sa silong sa palacio sa labawng sacerdote; ug milingkod kauban sa mga sulogoon, ug nagadangka sa kalayo."}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"cebuano": "Ug miingon si Jesus: Mao ako: ug makita ninyo ang Anak sa tawo, nga magalingkod sa too sa Gahum, ug moanhi uban sa mga panganod sa langit."}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"cebuano": "Nga, sa didto siya sa Galilea, nanagsunod ug nanag-alagad kaniya; ug diha pay daghang mga babaye nga nanungas kuyog kaniya sa Jerusalem."}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug siya magauna kaniya sa espiritu ug sa gahum ni Elias sa pagpabalik sa mga kasingkasing sa mga amahan ngadto sa mga anak, ug sa mga masukihon sa paglakaw sa kaligdong sa mga matarung; aron sa pagtagana alang sa Ginoo usa ka katawohan nga inandam."}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"cebuano": "Ug mingtubag ang manolonda, ug miingon kaniya: Ang Espiritu Santo moanhi kanimo, ug ang gahum sa Hataas Uyamut magalandong kanimo: tungod usab niini ang balaan nga matawo paganganlan Anak sa Dios."}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug miingon ang yawa kaniya: Kanimo igahatag ko ang pagbulot-an niining tanan, ug ang himaya nila: kay kini ginatugyan kanako; ug igahatag ko kini kang bisan kinsa nga akong buot pagahatagan."}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"cebuano": "Ug mibalik si Jesus sa gahum sa Espiritu ngadto sa Galilea; ug nasangyaw ang iyang kabantugan sa tibook kayutaan nga nagalibut."}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"cebuano": "Ug nanghibulong sila sa iyang pagtulon-an, kay may pagbulot-an ang iyang pulong."}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"cebuano": "Ug ang katingala miabut kanilang tanan, ug nagsinultihay ang usa ug usa kanila nga nagaingon: Unsa kining pulonga? kay sa may pagbulot-an ug gahum nagasugo siya sa mga espiritu nga mahugaw, ug sila nanggula."}}, {"book": "Luke", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug sa gisaug nila ang mga sakayan sa yuta, gibiyaan nila ang tanan, ug mingnunot kaniya."}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"cebuano": "Ug nahatabo sa usa niadtong mga adlawa, nga siya nagatudlo; ug may mga Fariseo ug mga magtutudlo sa Kasugoan nga nanaglingkod gikan sa tanang gagmayng lungsod sa Galilea, ug sa Juda, ug sa Jerusalem, ug ang gahum sa Ginoo didto kaniya sa pag-ayo kanila."}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"cebuano": "Apan aron kamo masayud nga ang Anak sa tawo adunay gahum sa yuta sa pagpasaylo sa mga sala (siya miingon sa paralitico), Ako nagaingon kanimo: Tumindog ka ug dad-a ang imong higdaanan, ug lumakaw ka ngadto sa imong balay."}}, {"book": "Luke", "chapter": 5, "verse": 28, "word": {"cebuano": "Ug iyang gibiyaan ang tanan, ug mitindog ug misunod kaniya."}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"cebuano": "Ug sa pagkadungog ni Jesus niining mga butanga, siya nahibulong kaniya, ug miliso siya sa panon sa katawohan nga nagasunod kaniya, ug miingon: Ako nagaingon kaninyo, nga bisan pa sa Israel wala akoy hingkaplagan sama niini ka daku nga pagtoo."}}, {"book": "Luke", "chapter": 7, "verse": 41, "word": {"cebuano": "May usa ka magpapahulam nga adunay duha ka utangan; ang usa nakautang lima ka gatus ka denario, ug ang usa kalim-an."}}, {"book": "Luke", "chapter": 8, "verse": 5, "word": {"cebuano": "Ang magpupugas milakat sa pag-pugas sa iyang binhi: ug sa nagpugas siya, ang uban nahulog sa daplin sa dalan ug kini ginatumban sa tiil ug ang mga langgam sa langit nanagtuka kanila."}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug gitigum niya ang napulo ug duha ka mga tinon-an, ug iyang gihatagan sila ug gahum ug pagbulot-an ibabaw sa tanang mga yawa, ug sa pag-ayo sa mga sakit."}}, {"book": "Luke", "chapter": 9, "verse": 11, "word": {"cebuano": "Apan ang mga panon sa katawohan, sa nakaalinggat niini, misunod kaniya; ug iyang gidawat sila, ug gisultihan sila mahitungod sa gingharian sa Dios, ug ang nagkinahanglan nga tambalan, iyang giayo."}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"cebuano": "Ug samtang nagasulti siya niining mga butanga, may miabut usa ka panganod, nga naglandong kanila; ug sila nahadlok sa diha nga nahisulod sila sa panganod."}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"cebuano": "Ug silang tanan nahitingala sa pagkahalangdon sa Dios. Apan samtang ang tanan nahibulong sa tanang mga butang nga gibuhat ni Jesus, siya miingon sa iyang mga tinon-an:"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"cebuano": "Ug si Juan mitubag ug mingon: Magtutudlo, among hingkit-an ang usa nga nagahingilin sa mga yawa sa imong ngalan, ug siya among gidid-an kay siya wala magsunod uban kanamo."}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"cebuano": "Ania karon, ako nagahatag kaninyo ug gahum sa pagtunob sa mga halas, ug sa mga tanga ug sa ibabaw sa tanan nga gahum sa kaaway; ug wala gayud ing bisan unsa nga makadaut kaninyo."}}, {"book": "Luke", "chapter": 10, "verse": 22, "word": {"cebuano": "Ang tanang mga butang gitugyan kanako sa akong Amahan; ug walay tawo nga nakaila kong kinsa ang Anak, kondili ang Amahan; ug kong kinsa ang Amahan, kondili ang Anak, ug siya kang kinsa ang Anak buot magapadayag."}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug siya miingon kanila: Kong kamo manag-ampo, mag-ingon kamo: Amahan namo nga anaa ka sa langit, pagabalaanon ang imong ngalan, umanhi ang imong gingharian. Pagabuhaton ang imong kabubut-on, dinhi sa yuta maingon sa langit."}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"cebuano": "Apan magapasidaan ako kaninyo kang kinsa kamo angay mahadlok. Kahadloki siya nga sa tapus siya makapatay adunay gahum sa pagtambog ngadto sa infierno. Oo, ako nagaingon kaninyo, kahadloki siya."}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"cebuano": "Ug kong magadala sila kaninyo sa atubangan sa mga sinagoga, ug sa mga punoan, ug sa mga kagamhanan, dili kamo magkaguol kong unsaon, o unsa ang inyong igatubag, o unsa ang inyong igasulti;"}}, {"book": "Luke", "chapter": 12, "verse": 30, "word": {"cebuano": "Kay nga tanan kining mga butanga ginapangita sa mga nasud sa kalibutan; apan ang inyong Amahan nahibalo nga kamo adunay kinahanglan niining mga butanga."}}, {"book": "Luke", "chapter": 12, "verse": 54, "word": {"cebuano": "Ug siya miingon usab sa mga panon sa katawohan: Kong makita ninyo ang dag-um nga magasaka sa Kasadpan, moingon kamo dayon: adunay moabut nga ulan, ug kana moabut."}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"cebuano": "Kun, kadtong mga napulo ug walo, nga hingpukanan sa torre sa Siloe, ug mipatay kanila, nagahunahuna ba kamo nga sila labi pang mga malapason kay sa tanang mga tawo nga nagapuyo sa Jerusalem?"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"cebuano": "Ug ania karon, usa ka babaye nga may usa ka espiritu sa sakit, sulod sa napulo ug walo ka tuig na; ug siya nagatikoko na lamang, ug wala makatindog sa iyang kaugalingon."}}, {"book": "Luke", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug siya nga nagadapit kanimo ug ang dinapit, moanha ug magaingon kanimo: Hatagi kining tawo ug dapit; ug unya ikaw magasugod sa pagkuha sa labing ubos nga dapit uban ang kaulaw."}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"cebuano": "Apan kong ikaw pagadapiton, umadto ug lumingkod ka sa labing ubos nga dapit; aron kong siya nga nagadapit kanimo moduol, mag-ingon siya kanimo: Abyan umuswag pa ikaw sa ibabaw nga dapit. Unya paghimayaon ka sa atubangan sa tanan nga nagalingkod sa pagkaon uban kanimo."}}, {"book": "Luke", "chapter": 14, "verse": 28, "word": {"cebuano": "Kay kinsa kaninyo nga nagatinguha sa pagtukod usa ka torre, dili ba siya molingkod una ug mag-isip sa gasto, kong aduna ba siyay ikapahuman niini?"}}, {"book": "Luke", "chapter": 16, "verse": 5, "word": {"cebuano": "Ug sa ginatawag niya ngadto kaniya ang tagsatagsa sa mga utangan sa iyang agalon, miingon siya sa nahauna: Pilay utang mo sa akong agalon?"}}, {"book": "Luke", "chapter": 16, "verse": 7, "word": {"cebuano": "Unya miingon siya sa usa: Ug ikaw, pilay utang mo? Ug siya miingon: Usa ka gatus ka takal nga trigo. Siya miingon kaniya: Dawata ang imong kalig-onan, ug isulat: kawaloan."}}, {"book": "Luke", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug siya miingon kanila: Kamo mao ang mga nagapakamatarung sa inyong kaugalingon sa atubangan sa mga tawo; apan ang Dios nakaila sa inyong mga kasingkasing; kay ang ginapahitaas sa mga tawo, kangil-aran sa atubangan sa Dios."}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"cebuano": "Ikaw nahibalo sa mga sugo: Dili ka manapaw; dili ka magpatay; dili ka mangawat, dili ka magsaksi sa bakak; tumahod ka sa imong amahan ug sa imong inahan."}}, {"book": "Luke", "chapter": 18, "verse": 28, "word": {"cebuano": "Ug miingon si Pedro: Ania karon, gipamiyaan namo ang among mga kaugalingon ug mingsunod kanimo."}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"cebuano": "Ug dihadiha siya nakadawat sa iyang igtatan-aw, ug minunot kaniya nga nagahimaya sa Dios. Ug sa hingkit-an kini sa tanang mga tawo, nagdayeg sila sa Dios."}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"cebuano": "Ug ilang ginabantayan siya, ug gipaadtoan ug mga maniniid nga nagapakaaron-ingnon sa ilang kaugalingon nga matarung, aron nga ilang hingdakpan siya sa iyang mga panulti, sa pagtugyan kaniya sa kagamhanan ug sa pagbulot-an sa gobernador."}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"cebuano": "Mga tawo mangaluya tungod sa kahadlok, ug tungod sa pagpaabut sa mga butang nga magakahitabo sa kalibutan, kay ang mga kagamhanan sa mga langit pagauyogon."}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"cebuano": "Ug unya makita nila ang Anak sa tawo nga moanhi sa usa ka panganod nga adunay dakung gahum ug himaya."}}, {"book": "Luke", "chapter": 22, "verse": 34, "word": {"cebuano": "Ug siya miingon: Nagaingon ako kanimo, Pedro, ang manok dili motuktugaok karong adlawa hangtud nga ikaw sa makatolo makalimod nga ikaw nakaila kanako."}}, {"book": "Luke", "chapter": 22, "verse": 39, "word": {"cebuano": "Ug siya migula ug milakaw, ingon sa iyang nabatasan, ngadto sa bukid sa mga Olivo, ug ang mga tinon-an nanagsunod usab kaniya."}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"cebuano": "Sa didto ako uban kaninyo sa templo adlaw-adlaw, wala ninyo bakyawa ang inyong mga kamot batok kanako, apan kini mao ang inyong takna, ug ang gahum sa kangitngitan."}}, {"book": "Luke", "chapter": 22, "verse": 54, "word": {"cebuano": "Ug ilang gidakup siya, ug gidala sa gawas, ug gihatud ngadto sa balay sa labawng sacerdote. Apan si Pedro misunod sa halayo."}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"cebuano": "Apan sukad karon ang Anak sa tawo magalingkod sa too sa gahum sa Dios."}}, {"book": "Luke", "chapter": 23, "verse": 27, "word": {"cebuano": "Ug misunod kaniya ang usa ka dakung panon sa katawohan, ug mga babaye nga nagpanghilak ug nanagminatay kaniya."}}, {"book": "Luke", "chapter": 23, "verse": 49, "word": {"cebuano": "Ug ang tanang mga kaila niya, ug ang mga babaye nga nanagsunod kaniya gikan sa Galilea, nanagtindog sa halayo nga nagalantaw niining mga butanga."}}, {"book": "Luke", "chapter": 23, "verse": 55, "word": {"cebuano": "Ug ang mga babaye nga nanagpanguyog kaniya gikan sa Galilea, nanagsunod, ug nagpakakita sa lubnganan, ug kong giunsa ang pagbutang sa iyang lawas."}}, {"book": "Luke", "chapter": 24, "verse": 5, "word": {"cebuano": "Ug sa nangahadlok sila ug nanagduko sa yuta, ilang giingon sila: Nganong ginapangita ninyo ang buhi sa taliwala sa mga minatay?"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"cebuano": "Ugania karon, ako magapadala sa saad sa akong Amahan nganha kaninyo; apan managpabilin kamo sa ciudad, hangtud nga kamo masul-uban sa gahum gikan sa kahitas-an."}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"cebuano": "Apan sa tanan nga nanagdawat kaniya, kanila naghatag siya sa katungod sa pagkahimong mga anak sa Dios, kanila nga nanagtoo sa iyang ngalan:"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"cebuano": "Ug ang duha ka tinon-an nakabati kaniya sa iyang pagsulti, ug sila ming-nunot kang Jesus."}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"cebuano": "Usa sa duha nga nakabati sa kang Juan nga nagsulti, ug misunod kaniya, mao si Andres, igsoon ni Simon Pedro."}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"cebuano": "Si Natanael miingon kaniya: Diin mo ako hiilhi? Si Jesus mitubag ug miingon kaniya: Sa wala pa si Felipe magtawag kanimo, sa didto ikaw sa ilalum sa higuera, nakita ko ikaw."}}, {"book": "John", "chapter": 3, "verse": 8, "word": {"cebuano": "Ang hangin nagahuros ngadto sa buot niyang padulngan, ug hingbatian mo ang iyang kinanaas, apan dili mo mahibaloan kong diin gikan, ug asa siya padulong, ingon niana ang tanan nga gianak sa Espiritu."}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"cebuano": "Si Jesus mitubag ug miingon kaniya: Ikaw ba ang magtutudlo sa Israel, ug dili mahibalo niining mga butanga?"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"cebuano": "Ang magaani magadawat ug suhol, ug magatigum ug mga bunga ngadto sa kinabuhi nga walay katapusan; aron ang magapugas ug ang magaani manag-kalipay sa tingub."}}, {"book": "John", "chapter": 4, "verse": 37, "word": {"cebuano": "Kay niini matuod ang giingon: Usa ang magapugas ug lain ang magaani."}}, {"book": "John", "chapter": 4, "verse": 38, "word": {"cebuano": "Ako nagasugo kaninyo sa pag-ani niadtong wala ninyo pag-umaha; lain ang mga nanag-uma, ug kamo nanagsulod sa ilang mga inumahan."}}, {"book": "John", "chapter": 6, "verse": 2, "word": {"cebuano": "Ug usa ka dakung panon sa katawohan mingnunot kaniya, kay hingkit-an nila ang mga katingalahan nga iyang gibuhat kanila sa mga masakiton."}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"cebuano": "Busa sa nakagaud na sila ug may lima kun unom ka kilometro, nakita nila si Jesus nga nagalakaw sa ibabaw sa dagat, ug miduol sa sakayan; ug nangahadlok sila."}}, {"book": "John", "chapter": 7, "verse": 15, "word": {"cebuano": "Busa ang mga Judio nanghibulong nga nanag-ingon: Nganong mahibalo kining tawohana sa mga sulat nga wala man gayud makatoon?"}}, {"book": "John", "chapter": 7, "verse": 27, "word": {"cebuano": "Apan nanghibalo kita niining tawohana kong taga-diin siya; apan kong moabu si Cristo walay usa nga mahibalo kong diin siya gikan."}}, {"book": "John", "chapter": 7, "verse": 49, "word": {"cebuano": "Apan kining panon sa katawohan nga dili mahibalo sa Kasugoan mga tinunglo."}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"cebuano": "Unya misulti pag-usab si Jesus kanila, nga miingon: Ako mao ang kahayag sa kalibutan; ang mosunod kanako, dili magalakaw sa kangitngit, kondili may kahayag sa kinabuhi."}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"cebuano": "Maingon nga ang Amahan nakaila kanako, ug ako nakaila sa Amahan; ug ako nagahatag sa akong kinabuhi tungod sa mga carnero."}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"cebuano": "Walay bisan kinsa nga makakuha niini gikan kanako, kondili akong ginahatag kini sa kaugalingon ko. May gahum ako sa paghatag sa akong kinabuhi, ug may gahum ako sa pagdawat niini pagusab. Kining sugoa gidawat, ko sa akong Amahan."}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"cebuano": "Unya ang mga Judio nga didto kauban ni Maria sa balay ug nagalipay kaniya, sa hingkit-an nila, nga siya mitindog sa madali ug milakaw, mingnunot sila kaniya, nga nanag-ingon: Moadto siya sa lubnganan sa paghilak didto."}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"cebuano": "Unya si Jesus miingon kanila: Sa usa ka diriyut pa nga panahon, ang kahayag anaa uban kaninyo; panlakaw kamo nga sa may kahayag pa kamo, aron dili kamo hikalitan sa kangitngit; kay ang nagalakaw sa kangitngit, wala manghibalo kong asa siya paingon."}}, {"book": "John", "chapter": 13, "verse": 4, "word": {"cebuano": "Mitindog gikan sa panihapon, ug mihubo sa iyang mga bisti; ug mikuha sa usa ka pamahiran, ug iyang gibakus."}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"cebuano": "Unya iyang gisudlan ug tubig ang dolang, ug gisugdan niya paghugas ang mga tiil sa mga tinon-an, ug sa pagpahid kanila sa pamahiran, nga iyang gibakus."}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"cebuano": "Si Jesus mitubag, ug miingon kaniya: Sa akong ginabuhat ikaw dili karon makasabut; apan makasabut ka ra sa ulahi."}}, {"book": "John", "chapter": 14, "verse": 17, "word": {"cebuano": "Nga mao ang Espiritu sa kamatuoran, nga ang kalibutan dili makadawat kay dili niya makita siya, bisan maila; apan kamo makaila kaniya, kay mopabilin siya uban kaninyo, ug anha kaninyo."}}, {"book": "John", "chapter": 15, "verse": 15, "word": {"cebuano": "Ako dili na magahingalan kaninyo nga mga ulipon, kay ang ulipon dili mahibalo sa ginabuhat sa iyang Ginoo. Apan ako naghingalan kaninyo nga mga abyan; kay akong gipahibalo kaninyo ang tanan nga hibatian ko sa akong Amahan."}}, {"book": "John", "chapter": 16, "verse": 30, "word": {"cebuano": "Karon kami nanghibalo nga ikaw nakaila sa tanang mga butang, ug nga ikaw wala magkinahanglan sa bisan kinsa nga mangutana pa kanimo. Tungod niini kami mitoo nga ikaw naggikan sa Dios."}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"cebuano": "Maingon nga gihatagan mo siya ug pagbulot-an sa tanan nga unod, aron nga sa tanan nga imong gitugyan kaniya magahatag siya sa kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"cebuano": "Ug si Simon Pedro misunod kang Jesus, ingon man ang usa ka tinon-an. Kadto nga tinon-an kaila sa labawng sacerdote, ug misulod siya kauban ni Jesus ngadto sa hawanan sa balay sa labawng sacerdote;"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"cebuano": "Busa si Pilato miingon kaniya: Dili ka mosulti kanako? Wala ka mahibalo nga ako may gahum sa pagbuhi kanimo, ug may gahum sa paglansang kanimo?"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"cebuano": "Si Jesus mitubag kaniya: Ikaw wala untay gahum batok kanako, gawas kong kini gihatag kanimo gikan sa itaas: tungod niini, kadtong nagtugyan kanako dinhi kanimo mao ang may labing daku nga sala."}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"cebuano": "Busa sa nadawat ni Jesus ang suka; miingon siya: Hingpit na; ug giduko niya ang iyang ulo, ug gitugyan ang iyang espiritu."}}, {"book": "John", "chapter": 19, "verse": 35, "word": {"cebuano": "Ug ang nakakita niini mihatag ug pagpamatuod, ug tinuod ang iyang pagpamatuod, ug siya nasayud nga matuod ang iyang ginapamulong, aron kamo usab managtoo."}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"cebuano": "Busa sa nakapamahaw na sila, si Jesus miingon kang Simon Pedro: Simon, anak ni Jonas, nahigugma ba ikaw kanako nga labi niini kanila? Siya miingon kaniya: Oo, Ginoo, ikaw nahibalo nga ako nahigugma kanimo. Siya miingon kaniya: Pakan-a ang akong mga nating carnero."}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"cebuano": "Siya miingon pag-usab kaniya sa ikaduha: Simon, anak ni Jonas, nahigugma ba ikaw kanako? Siya miingon kaniya: Oo, Ginoo, ikaw nahibalo nga ako nahigugma kanimo. Siya miingon kaniya: Pasibsiba ang akong mga carnero."}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"cebuano": "Siya miingon kaniya sa ikatolo: Simon, anak ni Jonas, nahigugma ba ikaw kanako? Si Pedro nasubo, kay nag-ingon siya kaniya sa ikatolo: Nahigugma ba ikaw kanako? Ug siya miingon kaniya: Ginoo, nahibalo ikaw sa tanang mga butang; nahibalo ikaw nga ako nahigugma kanimo. Si Jesus miingon kaniya: Pakan-a ang akong mga carnero."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug siya miingon kanila: Dili inyo ang katungod sa paghibalo sa mga panahon ug sa mga katuigan, nga gitagal sa Amahan sa iyang kaugalingong pagbulot-an;"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"cebuano": "Apan managdawat kamo sa gahum, sa diha nga ang Espiritu Santo mokunsad kaninyo, ug mga saksi ko kamo sa Jerusalem, ug sa tibook nga Judea, ug sa Samaria, ug hangtud sa kinatumyan sa yuta."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"cebuano": "(Unya kini nakabaton ug usa ka yuta nga tumbas sa iyang pagkadilimatarung, ug sa pagkahulog niya nga nagakulob, mibuto siya sa taliwala, ug ang tanan niya nga sulod sa ginhawaan nakay-ag."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"cebuano": "Ug nanag-ampo sila ug nanag-ingon: Ikaw, Ginoo, ang nakaila sa mga kasingkasing sa tanang tawo, ipahayag kinsa ang imong gipili niining duruha,"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"cebuano": "Ug sa nakita ni Pedro kini, mitubag siya sa katawohan: Mga taga-Israel, nganong nanghibulong kamo niining tawo, kun, nganong gitutukan ninyo kami, ingon nga daw tungod sa among gahum kun pagkadiosnon gipalakaw namo siya?"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"cebuano": "Ug sa ilang gipataliwala sila, ilang gipangutana: Sa unsa nga kagahum, kun, sa kang kinsa nga ngalan nga gibuhat ninyo kini?"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"cebuano": "Ug sa daku nga kagahum nagapamatuod ang mga apostoles sa pagkabanhaw sa Ginoong Jesus: ug daku ang gracia nga diha kanilang tanan;"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"cebuano": "Sa diha pa kini kanimo, wala ba magpabilin nga imong kaugalingon? Ug sa nabaligya na, wala na ba sa imong pagbulot-an? Nganong gibatonan mo kini sa imong kasingkasing? Wala ka magbakak sa tawo, kondili sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"cebuano": "Ug si Esteban, nga puno sa gracia ug sa gahum, nagbuhat ug daghang mga katingalahan ug mga ilhanan sa taliwala sa katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"cebuano": "Ang tanan nagpatalinghug gayud kaniya sukad sa mga gagmay hangtud sa mga dagku, nga nanag-ingon: Kining tawohana mao man ang gahum sa Dios, nga ginanganlan Daku."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"cebuano": "Nga nagaingon: Hatagi usab ako ninyo niining gahum, aron ang tanang pandungan ko sa mga kamot makadawat sa Espiritu Santo."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"cebuano": "Mahatungod kang Jesus nga Nazaretnon kong giunsa ang pagdihog sa Dios kaniya sa Espiritu Santo ug sa gahum; nga milakaw sa pagbuhat ug mga kaayohan, ug nagaayo sa tanang mga gisakit sa yawa; kay ang Dios nag-uban kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug migula si Pedro ug misunod kaniya; ug wala siya mahibalo nga matuod ang gibuhat sa manolonda, kondili nagdahum siya nga usa ka panan-awon ang iyang nakita."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"cebuano": "Karon sa pagpamauli niadtong didto sa sinagoga, daghan sa mga Judio ug sa mga kinabig nga mga masinimbahon mingnunot kang Pablo ug kang Bernabe; nga, sa nagapakigsulti kanila, nagtambag kanila, sa pagpadayon sa gracia sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 8, "word": {"cebuano": "Ug ang Dios nga nakaila sa mga kasingkasing naghatag kanila ug pagpamatuod, nga nagahatag usab kanila sa Espiritu Santo, sama sa iyang gihimo kanato."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 17, "word": {"cebuano": "Kini sa misunod kang Pablo ug kanamo, misinggit nga nagaingon: Kining mga tawohana mga ulipon sa Dios nga Hataas Uyamut, nga nagamantala kaninyo sa dalan sa kaluwasan."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"cebuano": "Unya sa gipahilum na ang mga tawo sa kalihim sa lungsod miingon siya: Kamong mga tawo sa Efeso, kinsa bang tawohana nga, sa pagkamatuod, wala manghibalo, nga ang ciudad sa mga taga-Efeso maoy bantay sa templo sa dakung diana, ug sa larawan nga nahulog gikan kang jupiter?"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 36, "word": {"cebuano": "Kay ang panon sa katawohan sa lungsod nanagsunod sa ulahi, nga nagasinggit: Papahawaa siya!"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"cebuano": "Apan si Pablo miingon: Ania ako nagatindog sa atubangan sa lingkoranan sa hukmanan ni Cesar, diin angay ako pagahukman. Sa mga Judio wala akoy nabuhat bisan unsang dautan, ingon nga ikaw usab nasayud gayud kaayo."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"cebuano": "Sa pagbuka sa ilang mga mata aron managbalik sila gikan sa kangitngitan ngadto sa kahayag, ug gikan sa kagamhanan ni Satanas ngadto sa Dios, aron managpakadawat sila sa pasaylo sa mga sala, ug sa kabilin kanila nga mga gipakabalaan tungod sa pagtoo kanako."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 26, "word": {"cebuano": "Kay ang hari nahibalo niining mga butanga, kang kansa usab nagasulti ako sa walay pagpanuko; kay nasayud gayud ako nga walay bisan unsa niining mga butanga nga nalilong kaniya; kay kini wala pagbuhata sa kasuokan."}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"cebuano": "Nga gipahayag nga Anak sa Dios nga may gahum, sumala sa Espiritu sa pagkabalaan, tungod sa pagkabanhaw gikan sa mga minatay, ni Jesucristo nga atong Ginoo;"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay dili ko igakaulaw ang Maayong Balita; kay kini mao ang gahum sa Dios alang sa kaluwasan sa tagsatagsa nga motoo: una sa tanan, sa Judio, ug ingon man sa Greciahanon."}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"cebuano": "Kay ang iyang mga butang nga dili makita sukad sa pagtukod sa kalibutan, makita sa dakung katin-aw, nga masabut pinaagi sa mga butang nga binuhat; bisan pa, ang iyang walay kinutobang gahum ug pagkadios; aron sila wala nay ikabalibad."}}, {"book": "Romans", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug naila mo ang iyang kabubut-on, ug nauyonan ang mga butang nga halangdon nga natudloan ka gikan sa Kasugoan,"}}, {"book": "Romans", "chapter": 8, "verse": 27, "word": {"cebuano": "Ug ang nagasusi sa mga kasingkasing, nakaila sa hunahuna sa Espiritu, kay siya nagapangamuyo alang sa mga balaan sumala sa kabubut-on sa Dios."}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"cebuano": "Kay nasayud ako, nga bisan ang kamatayon, bisan ang kinabuhi, bisan ang mga manolonda, bisan ang mga kagamhanan, bisan ang mga butang karon, bisan ang mga butang nga palaabuton, bisan ang mga gahum,"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"cebuano": "Kay ang Kasulatan nagaingon kang Faraon: Tungod niini gayud nga tuyo gibangon ko ikaw, aron diha kanimo igapahayag ko ang akong gahum, ug aron ang akong ngalan igamantala sa tibook nga yuta."}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"cebuano": "Kun ang magkokolon wala bay gahum sa lapok, gikan sa maong inumol sa pagbuhat ug usa ka sudlanan sa kadungganan sa usa ka bahin, ug usa sa kaulawan sa laing bahin?"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"cebuano": "Ug unsa kaha, kong ang Dios buot magpahayag sa iyang kaligutgut ug sa pagpaila sa iyang gahum, mag-antus sa daku gayud nga pagkamapailubon sa mga sudlanan sa kaligutgut, nga andam na sa pagkalaglag;"}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"cebuano": "Busa unsay igaingon ta? Nga ang mga Gentil, nga wala magsunod sa pagkamatarung, nakadangat sa pagkamatarung, bisan sa pagkamatarung nga gikan sa pagtoo."}}, {"book": "Romans", "chapter": 9, "verse": 31, "word": {"cebuano": "Apan ang Israel, nga nagsunod sa Kasugoan sa pagkamatarung, wala makadangat nianang Kasugoan."}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"cebuano": "Apan, unsa ang ginaingon sa tubag sa Dios kaniya? Adunay gibilin ako alang kanako pito ka libo ka tawo, nga wala magapiko sa ilang tuhod sa atubangan ni baal."}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"cebuano": "Kinahanglan ang tanan nga kalag pasakup ninyo sa mga labawng kagamhanan; kay walay gahum nga dili gikan sa Dios; ug ang mga kagamhanan karon, gitukod sa Dios."}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"cebuano": "Busa ang nagabatok sa kagamhanan, nagabatok sa ginapatuman sa Dios. Ug ang mga nagabatok kaniya, magadawat ug hukom sa silot sa ilang kaugalingon."}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"cebuano": "Kay ang mga punoan dili angay kahadlokan sa mga nagabuhat ug maayo, kondili sa mga dautan. Busa buot ka ba nga dili magakahadlok sa kagamhanan? Buhata ang maayo, ug magadawat ka ug pagdayeg gikan niini:"}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"cebuano": "Aduna ka bay pagtoo? Tipigi alang kanimo sa atubangan sa Dios. Bulahan ang tawo nga sa iyang kaugalingon walay paghukom sa iyang gidalayeg."}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"cebuano": "Karon ang Dios sa paglaum magapuno kaninyo sa bug-os nga kalipay ug pakigdait diha sa pagtoo, aron modagaya kaninyo ang paglaum diha sa gahum sa Espiritu Santo."}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"cebuano": "Tungod sa gahum sa mga ilhanan ug sa mga katingalahan, tungod sa gahum sa Espiritu Santo, aron nga sukad sa Jerusalem ug sa paglibut hangtud sa Ilirico giwali ko sa hingpit ang Maayong Balita ni Cristo;"}}, {"book": "Romans", "chapter": 16, "verse": 6, "word": {"cebuano": "Pangumostaha ninyo si Maria, nga nagbudlay pag-ayo tungod kaninyo."}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"cebuano": "Karon alang kaniya nga arang makapalig-on kaninyo sumala sa akong Maayong Balita ug sa pagwali mahitungod kang Jesucristo, sumala sa pagpadayag sa tinago nga gitipigan sa hilum sulod sa mga panahon nga walay katapusan."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"cebuano": "Kay ang pulong sa cruz alang kanila nga nagakawala, binuang; apan alang kanato nga mga ginaluwas, mao ang gahum sa Dios."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"cebuano": "Apan alang sa mga tinawag mga Judio ug mga Greciahanon usab, si Cristo mao ang gahum sa Dios ug ang kaalam sa Dios."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug ang akong pulong ug ang akong pagwali wala sa mga madanihong pulong sa kaalam, kondili sa pagpadayag sa Espiritu ug sa gahum."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"cebuano": "Aron ang inyong pagtoo dili ikapatukod diha sa kaalam sa mga tawo, kondili diha sa gahum sa Dios."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"cebuano": "Kay kinsa ba sa kinataliwad-an sa mga tawo ang nasayud sa mga butang sa tawo, gawas ang espiritu sa tawo, nga anaa kaniya? Ingon man usab niini, walay makaila sa mga butang sa Dios, gawas ang Espiritu sa Dios."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"cebuano": "Ug usab: ang Ginoo nakaila sa mga hunahuna sa mga maalam, nga sila mga kakawangan."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 16, "word": {"cebuano": "Busa nangaliyupo ako kaninyo, nga manig-ingon kamo kanako."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"cebuano": "Apan ako moanha sa madali diha kaninyo, kong mobuot ang Ginoo; ug ako masayud, dili sa mga pulong niadtong mga nanagpaburot, kondili sa gahum."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"cebuano": "Kay ang gingharian sa Dios wala diha sa mga pulong kondili anaa sa gahum."}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"cebuano": "Sa ngalan sa atong Ginoong Jesus, sa nanagtigum kamo, ug ang akong espiritu, uban ang gahum sa atong Ginoong Jesus,"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"cebuano": "Ang tanang mga butang gitugot kanako, apan dili tanang mga butang mapuslanon; ang tanang mga butang gitugot alang kanako, apan dili ako buot mopasakup sa gahum sa bisan unsa."}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"cebuano": "Ug ang Dios nga nagbanhaw sa Ginoo, magabanhaw man usab kanato pinaagi sa iyang gahum."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"cebuano": "Ang asawa walay kagamhanan sa iyang kaugalingong lawas, kondili ang bana; ug ingon man usab ang bana walay kagamhanan sa iyang kaugalingong lawas, kondili ang asawa."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"cebuano": "Kay unsaon mo pagkasayud, O asawa, kong maluwas mo ba ang imong bana? Kun unsaon mo pagkasayud, O bana, kong maluwas mo ba ang imong asawa?"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 36, "word": {"cebuano": "Kong may tawo nga nagahunahuna nga nagabuhat siya sa dili angay alang sa iyang anak nga ulay, kong kini molabay na sa bulak sa iyang panuigon, ug kong gikinahanglan, pasagdi nga magabuhat siya sa buot niyang pagabuhaton: dili siya makasala: pasagdi nga iyang minyoon sila."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"cebuano": "Apan kadtong nagamalig-on sa iyang kasingkasing, nga walay kinahanglan, kondili nga may kagahum siya mahitungod sa iyang kabubut-on nga kaugalingon, ug gitangdoan niya kini sa iyang kasingkasing, ang pagbantay sa kaputli sa iyang kaugalingong anak nga ulay, nagabuhat siya ug maayo."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 2, "word": {"cebuano": "Kong ang uban nagadahum, nga siya mahibalo ug diyutay, wala pa siyay hibangkaagan sa kinahanglan nga mahibaloan niya;"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"cebuano": "Wala ba kami ing katungod sa pagkaon ug sa pag-inum?"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"cebuano": "Wala ba kami ing katungod sa pagpuyo uban kanamo sa usa ka asawa nga magtotoo ingon man usab ang uban sa mga apostoles, ug sa mga igsoon sa Ginoo, ug ni Cefas?"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"cebuano": "Kun ako lamang ug si Bernabe, wala ba kami ing katungod sa paglikay sa buhat?"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"cebuano": "Kun giingon ba niya kini, sa pagkamatuod, tungod kanato? Sa pagkamatuod, tungod kanato gisulat kini; kay ang nagadaro kinahanglan magdaro sa paglaum, ug ang nagagiuk, magagiuk sa paglaum nga makaambit."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"cebuano": "Kong ang uban nakaambit niining katungod diha kaninyo, dili ba labaw pa kami? Bisan pa niana wala namo pagagamita kini nga katungod; kondili ginaantus namo ang tanang mga butang aron kami dili makaulang sa Maayong Balita ni Cristo."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"cebuano": "Busa unsa man ang balus kanako? Nga, sa nagamantala ako sa Maayong Balita, ginamantala ko ang Maayong Balita ni Cristo sa walay bayad, aron ako dili makagamit sa tibook nakong katungod diha sa Maayong Balita."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 4, "word": {"cebuano": "Ug yang tanan nanginum sa mao gayud nga ilimnon nga espirituhanon, kay nanginum sila gikan sa usa ka bato nga espirituhanon nga nagsunod kanila, ug ang bato mao si Cristo."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 1, "word": {"cebuano": "Manig-ingon kamo kanako, maingon nga ako usab nanig-ingon kang Cristo."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"cebuano": "Tungod niining hinungdan ang babaye kinahanglan nga may timaan sa pagbulot-an diha sa iyang ulo, tungod sa mga manolonda."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"cebuano": "Apan tungod sa gracia sa Dios, ako mao ang ako karon; ug ang iyang gracia nga gihatag kanako, wala magawalay kapuslanan; kondili nagabuhat ako ug labaw pa kanilang tanan: ugaling dili ako, kondili ang gracia sa Dios, nga nag-uban kanako."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"cebuano": "Unya moabut ang katapusan, sa diha igatugyan niya ang gingharian ngadto sa Dios, ug Amahan: sa diha nga mawagtang na niya ang tanang pamunoan, ug ang tanang pagbulot-an, ug kagamhanan."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 36, "word": {"cebuano": "Buang! ang imong gipugas dili hatagan ug kinabuhi, gawas kong kana mamatay."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 37, "word": {"cebuano": "Ug kana nga imong gipugas, imong gipugas dili ang lawas nga mogula, kondili ang liso gayud, tingali sa trigo, kun sa uban nga mga binhi."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"cebuano": "Ginapugas sa kaulawan, ginabanhaw sa himaya; ginapugas sa kahuyang, ginabanhaw sa gahum."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 54, "word": {"cebuano": "Apan unya kong kining madunoton masul-oban sa dilimadunoton, ug kining may kamatayon, masul-oban sa walay-kamatayon, unya matuman ang pulong nga nahasulat: Ang kamatayon gilamoy sa pagdaug."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"cebuano": "Kamo usab nanagtinabangay sa pagbuhat alang kanamo pinaagi sa inyong mga pag-ampo, sa pagkaagi nga, tungod sa hiyas nga nahatag kanamo pinaagi sa daghan, mamahimo nga hinungdan sa pagpasalamat sa daghang mga tawo tungod kanamo."}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"cebuano": "Tungod niana, sa laing paagi, inyong pasayloon hinoon siya ug lipayon siya, tingali sa bisan unsang paagi, lamyon siya sa iyang hilabihan nga kasubo."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"cebuano": "Apan aduna kami niining bahandi sa mga sudlanan nga yuta, aron ang pagkahalangdon sa gahum maiya sa Dios ug dili gikan sa among kaugalingon."}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"cebuano": "Kay sa pagkamatuod kita nga ania niining balongbalong, nagaagulo, sanglit hingbug-atan kita; kay dili kita buot nga mahuboan, kondili nga masul-oban kita, aron ang pagka-may-kamatayon pagalamyon sa kinabuhi."}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"cebuano": "Sa pulong sa kamatuoran, sa gahum sa Dios; sa mga hinagiban sa katarungan sa toong kamot ug sa wala;"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 12, "word": {"cebuano": "Kamo walay kapiut diri kanamo. apan napiutan kamo sa inyong kauga-lingong mga tinguha."}}, {"book": "2 Corinthians", "chapter": 7, "verse": 9, "word": {"cebuano": "Karon nalipay ako, dili tungod kay nakapasubo ako kaninyo, kondili kay nanagsubo kamo ngadto sa paghinulsol; kay gipasubo kamo sa paagi nga diosnon, aron kamo dili mapildihan bisan sa unsa tungod kanamo."}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"cebuano": "Kay tan-awa, kining maong butang nga nakapasubo sa paagi nga diosnon, daw unsa ang pagkamainiton sa pag-amoma nga nahimo diha kaninyo; daw unsa ang pagkamainiton sa paglaban kaninyo; daw unsa nga kaligutgut; daw unsa nga kahadlok; daw unsa nga kainit nga paghandum; daw unsa nga kakugi; daw unsa nga pagpanimalus! Sa tanan nanagpadayag kamo nga mga putli sa bulohaton."}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"cebuano": "Labut pa, mga igsoon, ginapahibalo namo kaninyo ang gracia sa Dios, nga nahatag diha sa mga iglesia sa Macedonia;"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"cebuano": "Kay sumala sa ilang hiarangan, nagapamatuod ako, labi pa ngani sa ilang hiarangan, nanghatag sila gikan sa ilang kaugalingon nga kabubut-on;"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 6, "word": {"cebuano": "Apan kini ang giingon ko: Ang nagapugas sa kanihit, magaani usab sa kanihit; ug ang nagapugas sa kadagaya, magaani usab sa kadagaya."}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug siya nga nagahatag ug binhi sa magpupugas ug tinapay alang sa pagkaon, magahatag ug magapadaghan sa inyong binhi aron ikapugas, ug pagadugangan ang mga bunga sa inyong pagkamatarung;"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"cebuano": "Kay ang iyang sulat, sila nag-ingon, mga mabug-at ug malig-on; apan maluya ang iyang lawasnong pagpangatubang, ug walay kapuslanan ang iyang pagpanulti."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"cebuano": "Tungod sa unsa? Tungod ba nga wala ako maghigugma kaninyo? Dios ang nasayud."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"cebuano": "Ang Dios ug Amahan sa atong Ginoong Jesucristo, nga mao ang dalayegon sa mga katuigan nga walay katapusan, nanghibalo nga ako wala magbakak."}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"cebuano": "Nakaila ako ug usa ka tawo nga diha kang Cristo, nga may napulo ug upat ka tuig na karon (kong diha sa lawas, wala ako masayud; kun gawas sa lawas, wala ako masayud: Ang Dios maoy nahibalo), nga gisakwat ngadto sa ikatolo ka langit."}}, {"book": "2 Corinthians", "chapter": 12, "verse": 3, "word": {"cebuano": "Ug hingbaloan ko ang mao nga tawo (kun diha sa lawas, kun gawas sa lawas, wala ako masayud: Ang Dios maoy nahibalo),"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug siya nagaingon kanako: Ang akong gracia igo kanimo, kay ang akong gahum ginahingpit diha sa kaluya. Busa, sa dakung kalipay palabihon ko ang paghimaya sa akong mga kaluyahon, aron magpabilin kanako ang gahum ni Cristo."}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"cebuano": "Kay gilansang siya sa cruz tungod sa kaluyahon, apan nabuhi siya tungod sa gahum sa Dios. Kay kami usab mga maluya diha kaniya, apan mangabuhi kami uban kaniya tungod sa gahum sa Dios alang kaninyo."}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"cebuano": "Tungod niini nga hinungdan ginasulat ko kining mga butanga sa wala ako diha, aron sa anaa ako, dili ako magagamit sa mga pulong mahait, sumala sa kagamhanan nga gihatag sa Ginoo kanako sa pagtukod, ug dili sa paglumpag."}}, {"book": "Galatians", "chapter": 4, "verse": 11, "word": {"cebuano": "Nahadlok ako kaninyo, nga tingali nakabuhat ako sa walay kapuslanan alang kaninyo."}}, {"book": "Galatians", "chapter": 6, "verse": 7, "word": {"cebuano": "Dili kamo magpalimbong; ang Dios dili arang matiawan; kay bisan unsa ang ipugas sa tawo, mao usab kana ang iyang pagaanihon."}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"cebuano": "Kay kadtong nagapugas alang sa iyang kaugalingong unod, gikan sa unod magaani sa pagkadunot; apan kadtong nagapugas alang sa Espiritu, gikan sa Espiritu, magaani ug kinabuhi nga walay katapusan."}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"cebuano": "Ug kong unsa kadtong labaw gayud nga pagkadaku sa iyang gahum, alang kanato nga mingtoo, sumala sa buhat sa kusog sa iyang gahum,"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"cebuano": "Sa ibabaw sa tanang pamunoan, ug pagbulot-an, ug gahum, ug kaginohoan ug sa tanan nga ngalan nga ginanganlan, dili lamang niining panahona sa kalibutan karon, kondili usab niadtong umalabut:"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"cebuano": "Nga kanhi mao ang inyong panag-gawi uyon sa kahimtang niining kalibutan, uyon sa principe sa kagamhanan sa hangin, sa espiritu nga karon nagabuhat diha sa mga anak sa pagkadili-masinulondon;"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"cebuano": "Nga kaniya ang tagsatagsa nga tinukod, gipahaum aron mabalay nga magatubo sa pagkausa ka templo nga balaan diha sa Ginoo;"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"cebuano": "Nga tungod niana, ako nahimong ministro sumala sa hiyas niadtong gracia sa Dios, nga gihatag kanako sumala sa buhat sa iyang gahum."}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"cebuano": "Sa tuyo nga karon ikapaila alang sa mga punoan, ug sa kagamhanan diha sa mga langitnon nga dapit, pinaagi sa iglesia, ang nagakalainlain nga kinaadman sa Dios;"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"cebuano": "Karon alang kaniya nga arang makahimo ug labaw gayud sa labing madagayaon nga labaw sa tanan nga atong gipangayo kun gihunahuna, sumala sa gahum nga nagabuhat sa sulod nato,"}}, {"book": "Ephesians", "chapter": 4, "verse": 9, "word": {"cebuano": "(Ug kini siya misaka, unsa bay kahulogan, kondili nga mikanaug usab ngadto sa mga bahin nga labing halalum sa yuta?"}}, {"book": "Ephesians", "chapter": 5, "verse": 1, "word": {"cebuano": "Busa, manig-ingon kamo sa Dios, sama sa mga anak nga hinigugma."}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"cebuano": "Sa katapusan, mga igsoon ko, magmalig-on kamo diha sa Ginoo, ug sa gahum sa iyang kusog."}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"cebuano": "Kay ang atong pagdumog dili batok sa dugo ug sa unod, kondili batok sa mga punoan, batok sa mga pagbulot-an, batok sa mga magbubuot sa kalibutan niini nga mga kangitngit, batok sa mga gamhanan nga espirituhanon sa kadautan diha sa mga langitnon."}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"cebuano": "Kay ang Dios mao ang akong saksi kong unsa ang akong pagpangandoy alang kaninyong tanan sa mga malolot nga kalooy ni Jesucristo."}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"cebuano": "Busa, kong adunay pagtambag diha kang Cristo, kong adunay paglipay sa paghigugma, kong adunay pagpakig-ambit sa Espiritu, kong adunay, malo-mong mga kalooy ug pagbati,"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"cebuano": "Aron ako makaila kaniya, ug sa gahum sa iyang pagkabanhaw, ug sa pagpakig-ambit sa iyang mga pag-antus, sanglit nahimong gipahiuyon sa iyang kamatayon;"}}, {"book": "Philippians", "chapter": 3, "verse": 17, "word": {"cebuano": "Mga igsoon, magmaawaton kamo kanako, ug sud-onga ninyo ang mga nagagawi sa ingon, sama nga kami inyong gihimong panig-ingnan."}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"cebuano": "Nga pinalig-on kamo sa bug-os nga gahum, sumala sa kagahum sa iyang himaya, nga sa bug-os nga pagpailub ug pag-antus uban ang kalipay;"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"cebuano": "Nga mao ang nagluwas kanato gikan sa gahum sa mga kangitngit, ug nagbalhin kanato ngadto sa gingharian sa iyang hinigugmang Anak;"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay diha kaniya gibuhat ang tanang mga butang sa mga langit ug ang ania sa yuta, mga butang makita ug mga dili makita: bisan ang mga trono kun ang mga kaginoohan, kun ang mga kapunoanan, kun ang mga kagamhanan; ang tanang mga butang gipamuhat pinaagi kaniya ug alang kaniya:"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug diha kaniya kamo napuno, nga siya mao ang ulo sa tanang kapunoanan ug kagamhanan;"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"cebuano": "Sa gihuboan niya ang mga punoan ug mga kagamhanan, gibuhat sila nga usa ka talan-awon sa dayag gayud, nga niini gidaug niya sila."}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"cebuano": "Busa, managsul-ob kamo, ingon nga mga pinili sa Dios, mga balaan ug mga hinigugma, sa usa ka kasingkasing nga sa kalooy, kalolot, pagpaubos, pagkaaghup, pagkamapailubon;"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"cebuano": "Kay ang among Maayong Balita wala moabut kaninyo sa pulong lamang; kondili usab sa gahum ug sa Espiritu Santo, ug sa daku nga kasayuran; bisan ingon sa hingsayran ninyo kong daw unsa kami nga diha kaninyo, tungod kaninyo."}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug kamo nagmaawaton kanamo, ug sa Ginoo, sa pagkadawat ninyo sa pulong uban ang dakung kagul-anan, inubanan sa kalipay sa Espiritu Santo;"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"cebuano": "Kondili ingon nga gipakaayo kami sa Dios aron igasalig kanamo ang Maayong Balita, busa kami nagasulti: dili ingon sa nagapahimuot sa mga tawo, kondili sa Dios nga mao ang nagasuta sa among mga kasingkasing."}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"cebuano": "Kay kamo, mga igsoon, nahimong mga maawaton sa mga iglesia sa Dios sa Judea nga anaa kang Cristo Jesus: kay kamo nanag-antus usab sa mao nga mga butang sa kaugalingon ninyong mga tagilungsod, bisan ingon sa pag-antus nila sa mga Judio:"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"cebuano": "Kinahanglan kami gihapon maghatag ug pagpasalamat sa Dios tungod kaninyo, mga igsoon, ingon nga kini angay, kay ang inyong pagtoo nagatubo sa hilabihan gayud, ug ang gugma sa tagsatagsa kaninyo nga tanan nagadagaya alang sa usa ug usa;"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"cebuano": "Nga manag-antus sila ug silot nga walay katapusan nga pagkalaglag gikan sa nawong sa Ginoo, ug sa himaya sa iyang gahum."}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"cebuano": "Tungod niana nagaampo usab kami gihapon alang kaninyo, aron isipon kamo sa atong Dios nga takus sa pagtawag kaninyo, ug pagahingpiton niya ang tanang tinguha sa kaayohan ug ang buhat sa pagtoo nga may gahum;"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"cebuano": "Nga ang iyang pag-anhi, sumala sa buhat ni satanas sa tanan nga gahum ug mga ilhanan ug mga katingalahan nga bakak;"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"cebuano": "Dili kay kami walay pagbulot-an, kondili aron sa paghatag namo ug panig-ingnan kaninyo, aron manig-ingon kamo kanamo."}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"cebuano": "Nga nadungganan tungod sa mga maayong buhat; kong siya nag-alima ug mga anak, kong siya nagmaabiabihon sa mga dumuloong, kong siya naghugas sa mga tiil sa mga balaan, kong siya nagtabang sa mga masakiton, kong siya nagpadayon sa dakung kakugi sa tanang mga maayong buhat."}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"cebuano": "Nga mao lamang ang walay-kamatayon, nga nagapuyo sa kahayag nga dili maduol; nga kaniya walay bisan kinsang tawo nga nakakita, bisan arang makakita: kaniya ang pagkahalangdon, ug ang kagamhanan nga walay katapusan. Amen."}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"cebuano": "Kay ang Dios wala maghatag kanato sa espiritu sa kahadlok; kondili sa gahum, ug sa gugma, ug sa kabuotan."}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"cebuano": "Busa, dili mo igakaulaw ang pagpamatuod sa atong Ginoo, bisan kanako nga iyang binilanggo; kondili antusa ang kalisdanan uban kanako tungod sa Maayong Balita, pinaagi sa gahum sa Dios:"}}, {"book": "2 Timothy", "chapter": 1, "verse": 15, "word": {"cebuano": "Nahibaloan mo kini, nga kanang tanan nga mga anaa sa Asia, mingbulag kanako; nga kanila mao si Figelo ug si Hermogenes."}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"cebuano": "(Hatagan siya sa Ginoo ug kalooy niadtong adlawa); ug nahibaloan mo ug maayo ang daghan sa mga butang nga naalagaran niya sa Efeso."}}, {"book": "2 Timothy", "chapter": 2, "verse": 19, "word": {"cebuano": "Bisan pa niini ang malig-on nga patukoranan sa Dios nagapabilin, nga aduna niining patik: ang Ginoo nakaila kanila nga mga iya: ug, Ang tagsatagsa nga nagahingalan sa ngalan sa Ginoo, magbiya sa pagkadilimatarung."}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"cebuano": "Nga nagabaton sa dagway sa pagka-diosnon, apan nanagdumili sila sa gahum niini. Magpahilayo ka usab gikan niini kanila."}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"cebuano": "Pahinumduma sila nga managpasakup sila sa mga punoan ug sa mga kagamhanan, nga magmasinulondon sila nga mag-andam sila sa tanang maayong buhat;"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"cebuano": "Kay daku ang akong kahinangup ug pagkalipay diha sa imong gugma; kay, igsoon, ang kasingkasing sa mga balaan nabag-o tungod kanimo."}}, {"book": "Philemon", "chapter": 1, "verse": 12, "word": {"cebuano": "Nga gipapauli ko siya nganha kanimo sa iyang kaugalingon gayud, kana siya mao ang akong kaugalingon nga kasingkasing."}}, {"book": "Philemon", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug kong nakabuhat siya kanimo sa unsa nga among-among, kun may utang kanimo, kini isipa nga akong utang."}}, {"book": "Philemon", "chapter": 1, "verse": 19, "word": {"cebuano": "Ako, si Pablo nagatimaan niana sa akong kaugalingon nga kamot; akoy magabayad niana: nga ako magaingon kanimo nga bisan ikaw sa imong kaugalingong kalag utangan kanako."}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"cebuano": "Oo, igsoon, hatagi ako ug kalipay kanimo diha sa Ginoo. Bag-oha ang akong kasingkasing diha kang Cristo."}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"cebuano": "Nga sanglit mao ang dan-ag sa iyang himaya ug ang mao gayud nga dagway sa iyang pagkamao, ug sa nagatuboy sa tanang mga butang pinaagi sa pulong sa iyang gahum, sa diha nga nakabuhat siya sa paghinlo sa atong mga sala, milingkod sa toong kamot sa Halangdon sa kahitas-an;"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"cebuano": "Gibuhat mo siya nga ubos ug diyutay lamang kay sa mga manolonda; gipurongpurongan mo siya uban sa himaya ug kadungganan, ug gipahaluna mo siya ibabaw sa mga buhat sa imong mga kamot;"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"cebuano": "Apan nakita nato ang gihimong ubos ug diyutay lamang kay sa mga manolonda, bisan si Jesus, tungod sa pag-antus sa kamatayon, gipurongpurongan sa himaya ug kadungganan aron nga tungod sa gracia sa Dios, pagatilawan niya ang kamatayon alang sa tagsatagsa ka tawo."}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"cebuano": "Busa sanglit kay ang mga anak umalambit man sa unod ug dugo, sa maong pagkaagi, siya usab miambit niini, aron tungod sa kamatayon pagawagtangon niya pinaagi sa kamatayon ang may gahum sa kamatayon, nga mao ang yawa;"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"cebuano": "Kay ang pulong sa Dios buhi ug maabtik, ug labi pang mahait kay sa bisan unsa nga espada nga duha ing sulab, ug nagadulot hangtud sa pagkabahin sa kalag ug sa espiritu, sa mga lutahan ug sa mga utok sa bukog, malagmit sa pag-ila sa mga hunahuna ug sa mga tuyo sa kasingkasing."}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug nakatilaw sa maayong pulong sa Dios, ug sa mga gahum sa katuigan nga umalabut,"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"cebuano": "Aron dili kamo magmatapulan, kondili mga magmaawaton niadtong tungod sa pagtoo ug pagpailub nagapanunod sa mga saad."}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"cebuano": "Nga ginahimo, dili sumala sa balaod sa lawasnon nga Kasugoan, kondili sumala sa gahum sa kinabuhi nga walay katapusan:"}}, {"book": "James", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug ang dato, diha sa gipaubos siya; kay ingon sa bulak sa balili siya mahanaw;"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"cebuano": "Kay ang adlaw nagasubang nga may makasunog nga kainit, ug nagapalaya sa balili; ug mangatagak ang bulak niini, ug ang kaanindot sa iyang dagway magakawala; maingon usab nga magakahupas ang tawong dato sa tanan niya nga mga paglakat."}}, {"book": "James", "chapter": 4, "verse": 17, "word": {"cebuano": "Busa ang mahibalo nga magbuhat sa maayo, ug kana wala niya pagabuhata, kaniya kana sala."}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"cebuano": "Nga tungod sa gahum sa Dios ginabantayan kamo pinaagi sa pagtoo ngadto sa kaluwasan nga andam nga igapahayag sa katapusan nga panahon."}}, {"book": "1 Peter", "chapter": 1, "verse": 24, "word": {"cebuano": "Kay, ang tanan nga unod sama sa balili, ug ang tanan nga himaya niini sama sa bulak sa balili; malaya ang balili, ug matagak ang iyang bulak:"}}, {"book": "1 Peter", "chapter": 2, "verse": 4, "word": {"cebuano": "Nga kaniya manuol kamo, sa batong buhi, nga, sa pagkamatuod, gisalikway sa mga tawo, apan sa Dios pinili, hamili;"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"cebuano": "Busa alang kaninyo nga nagatoo mao ang pagkahamili, apan sa mga dilimatinohoon: Ang bato nga gisalikway sa mga magtutukod, kini nahimong ulo sa pamag-ang;"}}, {"book": "1 Peter", "chapter": 3, "verse": 13, "word": {"cebuano": "Ug kinsa ba ang magadaut kaninyo, kong matinguhaon kamo niadto nga maayo?"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"cebuano": "Nga atua sa toong kamot sa Dios, sa nakasaka ngadto sa langit, ang mga manolonda ug ang mga pagbulot-an ug ang mga kagamhanan nga nahimong sakup niya."}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"cebuano": "Sa nakita nga ang iyang diosnon nga gahum naghatag kanato sa tanang mga butang nga mahitungod sa kinabuhi ug sa pagka-diosnon, pinaagi sa pag-ila kaniya nga nagtawag kanato pinaagi sa iyang himaya ug hingpit nga batasan;"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay wala kami magsunod sa mga sugilanon nga sa malalangon gitukodtukod, sa diha nga gipaila namo kaninyo ang gahum ug ang pag-anhi sa atong Ginoong Jesucristo, kondili kami mga saksi-nga-nakakita sa iyang pagkahalangdon."}}, {"book": "2 Peter", "chapter": 2, "verse": 9, "word": {"cebuano": "ang Ginoo mahibalong magluwas sa mga diosnon gikan sa mga pagtintal, ug sa pagbutang sa mga dili-matarung sa ilalum sa silot tagana sa adlaw sa paghukom;"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"cebuano": "Bisan pa ang mga manolonda, nga labi pang kusgan ug gamhanan, wala makapasipala paghukom batok kanila sa atubangan sa Ginoo."}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"cebuano": "Nga tungod niana, ang kalibutan nga kaniadto gilunopan sa tubig, nawala."}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"cebuano": "Apan ang nagadumot sa iyang igsoon anaa sa kangitngit, ug nagalakaw sa kangitngit, ug wala manghibalo kong asa siya paingon; tungod kay ang kangitngit nagbuta sa iyang mga mata."}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"cebuano": "Tan-awa ninyo kong daw unsa nga gugmaha ang gihatag kanato sa Amahan nga ginganlan kita nga mga anak sa Dios, ug mao man gayud kita. Tungod niini wala makaila kanato ang kalibutan; kay kini wala makaila kaniya."}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"cebuano": "Apan kong kinsa ang may pangabuhian sa kalibutan, ug makita niya ang iyang igsoon nga anaa sa kinahanglan, ug pagalukban niya ang iyang kasingkasing, unsaon pagpabilin sa gugma sa Dios diha kaniya?"}}, {"book": "1 John", "chapter": 3, "verse": 20, "word": {"cebuano": "Kay kong ang atong kasingkasing nagasaway kanato, daku pa ang Dios kay sa atong kasingkasing, ug nanghibalo sa tanang mga butang."}}, {"book": "1 John", "chapter": 4, "verse": 6, "word": {"cebuano": "Kita iya sa Dios; ang nakaila sa Dios, nagapatalinghug kanato; ang dili iya sa Dios dili magapatalinghug kanato. Tungod niini maila ta ang Espiritu sa kamatuoran ug ang espiritu sa kasaypanan."}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"cebuano": "Mga hinigugma, maghigugmaay kita ang usa ug usa; kay ang gugma iya sa Dios; ug ang tanan nga nahigugma, gipanganak sa Dios, ug nagaila sa Dios;"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"cebuano": "Ang walay paghigugma, wala makaila sa Dios: kay ang Dios mao ang gugma."}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"cebuano": "Alang sa bugtong nga Dios nga atong Manluluwas pinaagi kang Jesucristo nga atong Ginoo, ang himaya ug pagkahalangdon, ang kagamhanan ug pagbulot-an, sa wala pa ang tanang katuigan, ug karon, ug sa walay katapusan. Amen."}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"cebuano": "Ang may igdulungog, magpataling-hug siya sa ginaingon sa Espiritu sa mga iglesia. Ang makadaug pagahatagan ko sa mana nga tinago, ug pagahatagan ko siya ug usa ka diyutay nga bato nga maputi; ug sa diyutay nga bato mahasulat ang usa ka bag-o nga ngalan nga wala hiilhi ni bisan kinsa kondili niadtong nagadawat niini."}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"cebuano": "Ug ang makadaug, ug ang magatipig sa akong mga buhat hangtud sa katapusan, kaniya igahatag ko ang pagbulot-an ibabaw sa mga nasud."}}, {"book": "Revelation", "chapter": 3, "verse": 17, "word": {"cebuano": "Kay nagaingon ka: Dato man ako, ug nakabaton ako ug mga bahandi, ug ako wala magkinahanglan sa bisan unsa; ug wala ka makaila, nga ikaw mao ang talamayon ug ang makalolooy ug kabus ug buta ug hubo;"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"cebuano": "Ginoo, takus ka sa pagdawat sa himaya ug sa pagtahud, ug sa gahum; kay ikaw ang nagbuhat sa tanang mga butang, ug tungod sa imong kabubut-on nangahimo sila ug gipamuhat."}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"cebuano": "Nga nanag-ingon sa hataas nga tingog: Ang Cordero nga gipatay mao ang takus sa pagdawat sa gahum ug sa mga bahandi, ug sa kaalam ug sa kalig-onan, ug sa kadungganan, ug sa kahimayaan, ug sa pagdayeg."}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug nadungog ko sa tanan nga mga binuhat nga atua sa langit ug sa yuta, ug sa ilalum sa yuta, ug ang mga anaa sa dagat, ug ang tanan nga mga butang nga anaa kanila, nga nanag-ingon: Alang niadtong nagalingkod sa trono, ug sa Cordero, ang pagdayeg ug ang kadungganan ug ang himaya ug ang gahum, sa mga katuigan nga walay katapusan."}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"cebuano": "Ug migula ang usa usab ka kabayo nga mapula. Ug ang nagakabayo niini, gihatagan sa pagkuha sa pakigdait gikan sa yuta, ug nga sila magpinatyanay ang usa ug usa. Ug gihatagan siya ug usa ka daku nga espada."}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"cebuano": "Ug nakita ko; ug ania karon, usa ka kabayo nga maluspad, ug ang nagakabayo niini, may ngalan nga Kamatayon; ug nagasunod niini ang Hades ug gihatagan sila sa pagbulot-an sa ikaupat ka bahin sa yuta, sa pagpatay pinaagi sa espada, ug sa gutom, ug sa kamatay, ug pinaagi sa mga mananap nga mapintas sa yuta."}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"cebuano": "Nga nanag-ingon: Amen: Ang pagdayeg, ug ang himaya, ug ang ka-alam, ug ang pagpasalamat, ug ang kadungganan, ug ang gahum, ug ang kalig-onan, anaa sa atong Dios ngadto sa mga katuigan nga walay katapusan. Amen."}}, {"book": "Revelation", "chapter": 7, "verse": 14, "word": {"cebuano": "Ug ako nag-ingon kaniya: Ginoo ko, ikaw ang nanghibalo. Ug siya miingon kanako: Kana mao sila, ang mga nagagikan sa dagku nga kagul-anan; ug gilabhan nila ang ilang mga bisti nga hatag-as, ug gipaputi nila sa dugo sa Cordero."}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"cebuano": "Ug ang nahauna mibudyong, ug nangabut ang ulan nga yelo, ug kalayo nga sinaktan sa dugo, ug kini gipanalibay sa yuta; ug nasunog ang ikatolo ka bahin sa yuta; ug nangasunog ang ikatolo ka bahin sa kakahoyan; ug ang tanang balili nga lunhaw nangasunog."}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug nanggula gikan sa aso ang mga dulon sa ibabaw sa yuta. Ug gihatagan sila ug gahum, ingon nga ang mga tanga sa yuta may gahum."}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug may mga ikog sila sama sa mga tanga ug may mga suyod; ug sa ilang mga ikog, anaa ang gahum sa pag-among-among sa mga tawo sulodsa lima ka bulan."}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"cebuano": "Kay ang gahum sa mga kabayo, anaa sa ilang mga baba, ug sa ilang mga ikog. Kay ang ilang mga ikog sama sa mga bitin, ug may mga ulo, kini maoy giamong-among nila."}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"cebuano": "Ug igahatag ko sa akong duruha ka mga saksi, ug magapanagna sila sulod sa usa ka libo ug duha ka gatus ug kan-uman ka mga adlaw, nga sinul-oban sa mga sako-nga-bisti sa pag-antus."}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"cebuano": "Kini sila may gahum sa pagsera sa langit, aron dili mag-ulan sulod sa mga adlaw sa ilang tagna; ug may gahum sila sa ibabaw sa mga tubig aron kini mangahimong dugo, ug sa pagsamad sa yuta sa tanang hampak sa makapila nga buot nila."}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"cebuano": "Nga nagaingon: Nagahatag kami kanimo ug mga pasalamat, Ginoong Dios, ang Makagagahum, nga mao ikaw ang karon, ug mao ikaw ang kaniadto; kay gigamit mo ang imong dakung gahum, ug naghari ka."}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"cebuano": "Ug nadungog ko ang usa ka dakung tingog sa langit, nga nagaingon: Karon miabut na ang kaluwasan, ug ang gahum ug ang gingharian sa atong Dios, ug ang pagbulot-an sa iyang Cristo: kay gitambug ang magsusumbong sa atong mga igsoon, nga nagasumbong kanila sa atubangan sa atong Dios sa adlaw ug gabii."}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"cebuano": "Tungod niana, managlipay kamo, oh mga langit, ug kamo nga nagapuyo diha kanila. Alaut ang yuta ug ang dagat: Kay ang yawa nanaug kaninyo nga puno sa dakung kaligutgut, sa hingbaloan niya nga hamubo na lamang ang iyang panahon."}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"cebuano": "Ug ang yuta mitabang sa babaye; ug ginganga sa yuta ang iyang baba, ug gisuyop niya ang suba nga gibugwak sa bitin sa iyang baba."}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug ang mananap nga mapintas nga akong hingkit-an sama sa usa ka leopardo, ug ang iyang mga tiil ingon sa mga tiil sa usa ka oso, ug ang iyang baba ingon sa baba sa leon. Ug kaniya gihatag sa dragon ang iyang gahum, ug ang iyang trono, ug dakung pagbulot-an."}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"cebuano": "Ug gisimba nila ang dragon, kay ang iyang pagbulot-an gihatag man niya sa mananap nga mapintas, ug gisimba nila ang mananap nga mapintas nga nagaingon: Kinsa ang makasama sa mananap nga mapintas? ug kinsa ang arang makiggubat kaniya?"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"cebuano": "Ug gihatagan siya ug baba, nga nagasulti sa mga butang nga dagku ug mga pasipala. Ug gihatagan siya ug pagbulot-an sa pagbuhat sulod sa kap-atan ug duha ka bulan."}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"cebuano": "Ug gihatag kaniya ang pagpakiggubat batok sa mga balaan, ug pagdaug kanila; ug gihatagan usab siya ug pagbulot-an ibabaw sa tanang banay, ug katawohan, ug sinultihan, ug nasud."}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"cebuano": "Ug nagabuot siya sa tanang pagbulot-an sa nahaunang mananap nga mapintas sa iyang atubangan; ug ginapasimba niya ang yuta ug ang mga nagapuyo niini sa nahaunang mananap, kansang samad nga ikamatay, naayo na."}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"cebuano": "Ug iyang gilimbongan sila nga mga nagapuyo sa yuta, tungod sa mga ilhanan nga gihatag kaniya sa pagbuhat sa atubangan sa mananap nga mapintas; nga nagaingon sa mga nagapuyo sa yuta, nga managbuhat sila ug usa ka larawan alang sa mananap nga mapintas, nga may samad sa hinagiban ug nabuhi."}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"cebuano": "Ug gihatag kaniya ang paghatag sa pagginhawa sa larawan sa mananap nga mapintas, aron nga makasulti ang larawan sa mananap nga mapintas ug makahimo sa pagpatay usab sa kapid-an nga dili magsimba sa larawan sa mananap nga mapintas."}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug misunod ang lain na usab nga manolonda, nga ikaduha, nga nagaingon: Nahulog na, nahulog na ang dakung Babilonia; kay gipainum niya ang tanang mga katawohan sa vino sa kaisug sa iyang pagpakighilawas."}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug may laing manolonda, ang ikatolo, misunod kanila nga nagaingon sa hataas nga tingog: Kong kinsa ang nagasimba sa mananap nga mapintas ug sa iyang larawan, ug nagadawat sa timaan sa iyang agtang kun sa iyang kamot,"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug may laing manolonda nga minggula sa halaran, siya nga may pagbulot-an sa kalayo, ug nagasinggit sa dakung tingog niadtong may mahait nga galab, nga nagaingon: Ipadala mo ang imong galab nga mahait, ug pamutlon mo ang mga bulig sa parras sa yuta; kay hinog na kaayo ang iyang mga parras."}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"cebuano": "Ug ang templo napuno sa aso gikan sa himaya sa Dios, ug gikan sa iyang gahum; ug alay kinsa nga arang makasulod sa templo hangtud nga matuman ang pito ka mga hampak sa pito ka mga manolonda."}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"cebuano": "Ug giyabo sa ikaupat ang iyang panaksan ibabaw sa adlaw; ug gihatag kaniya ang pagsunog sa mga tawo sa kalayo."}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"cebuano": "Ug nangasunog ang mga tawo sa hilabihang kainit, ug gipasipalahan nila ang ngalan sa Dios nga may gahum sa ibabaw niining mga hampak; ug sila wala maghinulsol aron sa paghatag kaniya sa himaya."}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"cebuano": "Ug ang napulo ka mga sungay nga nakita mo, mao ang napulo ka mga hari, nga wala pa makadawat sila ug gingharian; apan nagadawat sila ug pagbulot-an, ingon sa mga hari sa usa ka takna, kauban sa mananap nga mapintas."}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"cebuano": "Kini sila may usa ka hunahuna, ug igahatag nila ang ilang gahum, ug ang ilang pagbulot-an sa mananap nga mapintas."}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"cebuano": "Ug sa human niining mga butanga nakita ko, nga nanaug gikan sa langit ang usa usab ka manolonda, nga may dakung pagbulot-an; ug ang yuta ginaiwagan sa iyang himaya."}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"cebuano": "Sa human niining mga butanga, nadungog ko ang daw usa ka dakung panon sa langit, nga nagapamulong: Aleluya. Ang kaluwasan, ug ang himaya, ug ang gahum iya sa atong Dios:"}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"cebuano": "Ug ang mga kasundalohan sa langit nagasunod kaniya nga nanagkabayo sa mga kabayo nga maputi, nga sinul-oban sa lino nga manipis, maputi ug mahinlo."}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"cebuano": "Bulahan ug balaan ang may pag-ambit sa nahauna nga pagkabanhaw; sa ibabaw niini ang ikaduha nga kamatayon walay gahum; kondili sila mangahimong mga sacerdote sa Dios ug ni Cristo, ug magahari sila uban kaniya sa usa ka libo ka tuig."}}]}}}