{"topics": {"perish": {"verses": [{"book": "Genesis", "chapter": 41, "verse": 36, "word": {"cebuano": "Ug ang kalan-on patipigan mo alang sa kayutaan, tagana sa pito ka tuig nga gutom nga mahitabo sa yuta sa Egipto; aron ang yuta dili malaglag tungod sa gutom."}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Lumugsong ka ug sugoon mo ang katawohan tingali unya molabang sila sa utlanan sa pagtutok kang Jehova, ug mangamatay ang daghanan kanila."}}, {"book": "Exodus", "chapter": 21, "verse": 26, "word": {"cebuano": "Ug kong ang usa ka tawo makasamad sa mata sa iyang ulipon nga lalake, kun sa mata sa iyang ulipon nga babaye ug mabuta kini, pagabuhian siya sa walay bayad tungod sa iyang mata."}}, {"book": "Leviticus", "chapter": 26, "verse": 38, "word": {"cebuano": "Ug mangalaglag kamo sa taliwala sa mga nasud, ug ang yuta sa inyong mga kaaway magalamoy kaninyo."}}, {"book": "Numbers", "chapter": 16, "verse": 33, "word": {"cebuano": "Busa sila, ug ang tanang mga butang nga ila, nanganaug nga buhi ngadto sa Sheol; ug mitabon ang yuta kanila, ug nangahanaw sila gikan sa kinataliwad-an sa katilingban."}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"cebuano": "Ug ang mga anak sa Israel misulti kang Moises, nga nagaingon: Ania karon, kami mangahanaw, kami mangausik, kaming tanan mangausik."}}, {"book": "Numbers", "chapter": 21, "verse": 30, "word": {"cebuano": "Kami nagpana kanila; ang Hesbon nalaglag bisan hangtud sa Dibon, Ug kami naglumpag bisan hangtud sa Nopa, Nga miabut hangtud sa Medeba."}}, {"book": "Numbers", "chapter": 24, "verse": 20, "word": {"cebuano": "Ug siya mitan-aw kang Amalek, ug migamit sa iyang sambingay, ug miingon: Si Amalek mao ang usa sa mga nasud: Apan ang iyang kaulahian modangat sa pagkalaglag."}}, {"book": "Numbers", "chapter": 24, "verse": 24, "word": {"cebuano": "Apan mangabut ang mga sakyanan gikan sa baybayon sa Cittim, Ug pagagul-on nila ang Asur, ug pagagul-on nila ang Eber; Ug siya usab modangat sa pagkalaglag."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"cebuano": "Tawgon ko ang langit ug ang yuta aron sa pagsaksi batok kaninyo niining adlawa, nga sa madali mangamatay gayud kamo sa ibabaw sa yuta nga gitabok ninyo ang Jordan sa pagpanag-iya niini; dili kamo makapuyo niini ug hataas nga mga adlaw, kondili pagalaglagon gayud kamo ."}}, {"book": "Deuteronomy", "chapter": 8, "verse": 19, "word": {"cebuano": "Ug mahitabo, kong hikalimtan mo si Jehova nga imong Dios, ug magasunod ka sa lain nga mga dios, ug ikaw magaalagad kanila, ug kanila magasimba ikaw, nagapamatuod ako batok kaninyo niining adlawa nga sa pagkamatuod mangawala kamo."}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"cebuano": "Sama sa mga nasud nga pagalaglagon ni Jehova sa inyong atubangan, sa mao nga pagkaagi kamo mangawala; kay kamo wala magpatalinghug sa tingog ni Jehova nga inyong Dios."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"cebuano": "Ug ang kaligutgut ni Jehova mosilaub batok kaninyo ug iyang pagalukban ang mga langit aron walay ulan, ug ang yuta dili magahatag sa iyang bunga, ug mangawala kamo sa madali gikan sa maayong yuta nga gihatag kaninyo ni Jehova."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 5, "word": {"cebuano": "Ug magatubag ka ug magaingon sa atubangan ni Jehova nga imong Dios: Usa ka Siriahanon nga andam sa pagkawala mao ang akong amahan, ug milugsong siya ngadto sa Egipto, ug mipuyo didto, diriyut lamang ug didto nahimong usa ka nasud, daku, kusgan ug daghan:"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"cebuano": "Ug igapadala ni Jehova batok kanimo ang panunglo, ang kalisud ug ang pagbadlong, sa tanan nga pagabuhaton sa imong kamot, hangtud nga malaglag ikaw, ug hangtud nga mawala ka sa madali; tungod sa pagkadautan sa imong mga buhat, nga tungod niana ako gibiyaan mo."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 22, "word": {"cebuano": "Si Jehova magahampak kanimo sa tisis, ug sa hilanat, ug sa hubag, ug sa kainit nga daw kalayo, ug sa espada, ug sa kaguol nga hinanali, ug sakit sa mga tanum, ug magalutos sila kanimo, hangtud nga mawala ka."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 18, "word": {"cebuano": "Gipamatuod ko karon kanimo, nga sa pagkamatuod mangahanaw kamo: dili ninyo pagalugwayan ang inyong mga adlaw sa ibabaw sa yuta nga imong pagaadtoan tabok sa Jordan sa pagpanag-iya kaniya."}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"cebuano": "Wala ba si Achan, ang anak nga lalake ni Zera makasala sa butang nga linaglag, ug ang tibook nga katilingban sa Israel mahiagum sa kasuko ni Jehova? Ug dili kay kana rang tawohana ang namatay sa iyang sala."}}, {"book": "Joshua", "chapter": 23, "verse": 13, "word": {"cebuano": "Hibaloi sa pagkatinuod nga si Jehova nga inyong Dios dili na magapapahawa niining mga nasud gikan sa inyong mga pagtan-aw; apan sila mahimong bitik ug lit-ag alang kaninyo, ug usa ka lapdus sa inyong mga kilid ug mga tunok sa inyong mga mata hangtud nga kamo mahanaw niining maayong yuta nga kaninyo gihatag ni Jehova nga inyong Dios."}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"cebuano": "Sa diha nga makalapas kamo sa tugon ni Jehova nga inyong Dios, nga iyang gisugo kaninyo, ug moadto ug mag-alagad sa laing dios, ug moyukbo kamo kanila; nan ang kasuko ni Jehova mosilaub batok kaninyo, ug kamo mangawagtang sa pagdali gikan niining maayong yuta nga iyang gihatag kaninyo."}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"cebuano": "Sa ingon niini laglaga ang tanan mong mga kaaway, Oh Jehova: Apan himoa sila ang nahigugma kaniya ingon sa adlaw, sa nagasalig kini sa iyang kakusog. Ug ang yuta nakapahulay sa kapatan ka tuig."}}, {"book": "1 Samuel", "chapter": 26, "verse": 10, "word": {"cebuano": "Ug si David miingon: Ingon nga si Jehova buhi, si Jehova ang magahampak kaniya; kun ang iyang adlaw sa kamatayon moabut; kun siya moadto sa gubat, ug mamatay."}}, {"book": "1 Samuel", "chapter": 27, "verse": 1, "word": {"cebuano": "Ug si David miingon diha sa iyang kasingkasing: Ako karon mahanaw sa usa lamang ka adlaw pinaagi sa kamot ni Saul: kay wala nay maayo pa alang kanako kay sa mokalagiw ako ngadto sa yuta sa mga Filistehanon; ug si Saul mawad-an ra sa paglaum, sa pagpangita pa kanako sa tanang mga utlanan sa Israel: mao nga ako mogawas gikan sa iyang kamot."}}, {"book": "2 Samuel", "chapter": 1, "verse": 27, "word": {"cebuano": "Giunsa ang pagkapukan sa mga kusganon, Ug ang mga hinagiban sa gubat nangawala!"}}, {"book": "2 Kings", "chapter": 9, "verse": 8, "word": {"cebuano": "Kay ang tibook balay ni Achab mawala, ug pagaputlon ko gikan kang Achab ang tagsatagsa ka bata nga lalake, ug kaniya nga natakpan ug kaniya nga biniyaan sa bisan diin sa Israel."}}, {"book": "Esther", "chapter": 3, "verse": 13, "word": {"cebuano": "Ug ang mga sulat gipadala sa correo ngadto sa tanang mga lalawigan sa hari, aron sa paglaglag, sa pagpatay, ug sa pagpoo, sa tanang mga Judio, batan-on ug tigulang, mga kabataan nga gagmay ug mga babaye, sulod sa usa ka adlaw, bisan sa ikapulo ug tolo ka adlaw , sa ikanapulo ug duha ka bulan, nga mao ang bulan sa Adar, ug sa pagkuha sa tanan nila nga mga inagaw alang sa usa ka salakmiton."}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"cebuano": "Lakaw, tiguma ang tanang mga Judio nga anaa sa Susan, ug magpuasa kamo alang kanako, ug ayaw pagkaon ni mag-inum sulod sa totolo ka adlaw ug sa totolo ka gabii: Ako usab ug ang akong mga dalaga managpuasa sa maong pagkaagi; ug busa ako moadto sa hari, nga dili subay sa balaod: ug kong ako mamatay, mamatay ako."}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"cebuano": "Kay kami gibaligya, ako ug ang akong katawohan, aron pagalaglagon, ug pagapatyon, ug pagapohoon. Apan kong kami gibaligya, ingon nga mga binihag nga lalake ug babaye mihilum ako, bisan ang kabatok dili makabalus tungod sa kadaut sa hari."}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"cebuano": "Diin ang hari mitugot sa mga Judio nga diha sa tagsatagsa ka ciudad aron sa pagtigum sa ilang kaugalingon pagtingub, ug sa pagtindog alang sa ilang kinabuhi, aron sa paglaglag, sa pagpatay, ug sa pagpapoo pagpahurot, ang tanan nga gahum sa katawohan ug sa lalawigan nga moasdang kanila, sa ilang mga kabataan nga magagmay ug sa mga babaye, ug aron sa pagkuha sa mga butang nila ingon nga salakmiton nila,"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"cebuano": "Ug nga kining mga adlawa pagahinumduman ug pagabantayan sa tagsatagsa ka kaliwatan, tagsatagsa ka panimalay, tagsatagsa ka lalawigan, ug sa tagsatagsa ka ciudad; ug nga niining mga adlawa sa Purim dili hikalimtan sa mga Judio, ni ang handumanan kanila mawala sa ilang mga kaliwatan."}}, {"book": "Job", "chapter": 3, "verse": 3, "word": {"cebuano": "Wagtanga ang adlaw nga akong gikatawohan, Ug ang gabii nga miingon: Adunay usa ka bata nga lalake nga gipanamkon."}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"cebuano": "Hinumdumi, ipakilooy ko kanimo, kinsa ba ang nawagtang nga walay sala? Kun hain ba ang matul-id nga ginalaglag?"}}, {"book": "Job", "chapter": 4, "verse": 9, "word": {"cebuano": "Pinaagi sa gininhawa sa Dios nalaglag sila, Ug pinaagi sa unos sa kasuko niya nangaut-ut sila."}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"cebuano": "Ang tigulang nga leon mamatay tungod sa kakulang sa tukbonon, Ug ang mga anak sa leon nga baye nagakatibulaag sa halayo."}}, {"book": "Job", "chapter": 4, "verse": 20, "word": {"cebuano": "Sila ginalaglag sukad sa kabuntagon hangtud sa kagabhion: Mangawagtang sila sa walay katapusan ug walay tawo nga makatimaan niini."}}, {"book": "Job", "chapter": 6, "verse": 18, "word": {"cebuano": "Ang mga magbabaklay nga nangagi sa ilang dalan managlikay; Sila mangadto sa kausikan, ug mangawagtang."}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"cebuano": "Mao man ang kadalanan sa tanan nga mahikalimot sa Dios; Ug ang paglaum sa tawo nga walay Dios mawagtang:"}}, {"book": "Job", "chapter": 18, "verse": 17, "word": {"cebuano": "Ang iyang handumanan mapala sa ibabaw sa yuta, Ug sa dalan ang iyang ngalan dili mahamutang."}}, {"book": "Job", "chapter": 20, "verse": 7, "word": {"cebuano": "Apan siya mawagtang sa walay katapusan ingon sa iyang kaugalingong kinalibang: Kadtong mga nanagpakakita kaniya magaingon: Hain ba siya?"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"cebuano": "Ang panalangin niadtong haduol sa kamatayon midangat kanako; Ug ang kasingkasing sa babaye nga balo gipaawit ko sa kalipay."}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"cebuano": "Oo, ang kabaskug sa ilang mga kamot, unsay kapuslanan niana kanako? Mga tawo nga kanila natapus ang kalig-on sa ilang panuigon."}}, {"book": "Job", "chapter": 31, "verse": 19, "word": {"cebuano": "Kong dinhay bisan kinsa nga nakit-an nako nga namatay tungod sa pagkawalay bisti, Kun ang hangul walay saput;"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"cebuano": "Gipugngan niya ang iyang kalag gikan sa gahong, Ug ang iyang kinabuhi gikan sa kamatayon pinaagi sa pinuti."}}, {"book": "Job", "chapter": 34, "verse": 15, "word": {"cebuano": "Ang tanang unod mangawala sa tingub, Ug ang tawo mahabalik pag-usab sa abug."}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"cebuano": "Apan kong sila dili mamati, sila pagalaglagon sa pinuti, Ug sila mangamatay nga walay kaalam."}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"cebuano": "Kay naila ni Jehova ang dalan sa mga matarung; Apan ang dalan sa mga dautan mawala."}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"cebuano": "Humalok kamo sa anak, aron siya dili masuko, ug mangawala kamo diha sa dalan, Kay ang kapungot niya mosilaub sa dili madugay. Bulahan kadtong tanan nga modangup diha kaniya."}}, {"book": "Psalms", "chapter": 9, "verse": 3, "word": {"cebuano": "Sa diha nga motalikod ang akong mga kaaway, Mangapukan ug mangawala sila sa imong presencia."}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"cebuano": "Ang mga kaaway miabut na sa katapusan, gilaglag sila sa dayon; Ug ang mga ciudad nga gipanlumpag nimo, Ang mao gayud nga handumanan nila nahanaw na."}}, {"book": "Psalms", "chapter": 9, "verse": 18, "word": {"cebuano": "Kay ang kabus sa kanunay dili hikalimtan, Ni ang paglaum sa mga kabus mawala nga dayon."}}, {"book": "Psalms", "chapter": 10, "verse": 16, "word": {"cebuano": "Si Jehova, mao ang Hari nga dayon ug sa walay katapusan: Gikan sa iyang yuta nangalaglag ang mga nasud."}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"cebuano": "Apan ang mga dautan mangawala, Ug ang mga kaaway ni Jehova maingon sa tambok sa mga nating carnero: Pagahutdon sila; mangahanaw sila sama sa aso."}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"cebuano": "Ang akong mga kaaway nagapumulong ug dautan batok kanako, nga nagaingon : Anus-a ba siya mamatay, ug ma-hanaw ang iyang ngalan?"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"cebuano": "Kay makita niya kini. Mga tawong makinaadmanon mangamatay; Ang tawong buang ingon man ang mananapon mangahanaw, Ug magabilin sa ilang mga bahandi ngadto sa uban."}}, {"book": "Psalms", "chapter": 49, "verse": 12, "word": {"cebuano": "Apan ang tawo sa kadungganan dili magapadayon: Siya sama sa mga mananap nga mangahanaw."}}, {"book": "Psalms", "chapter": 49, "verse": 20, "word": {"cebuano": "Ang tawo nga anaa sa kadungganan, ug dili makasabut, Mahasama sa mga mananap nga mangahanaw."}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"cebuano": "Ingon sa aso nga ginapalid, pagapapahawaon mo sila: Ingon sa tao nga matunaw sa atubangan sa kalayo, Mao man ang pagkahanaw sa mga dautan diha sa presencia sa Dios."}}, {"book": "Psalms", "chapter": 73, "verse": 27, "word": {"cebuano": "Kay ania karon, sila nga nanagpahalayo gikan kanimo mangahanaw: Imong gilaglag silang tanan nga nanagpakighilawas, nga mingbulag gikan kanimo."}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"cebuano": "Kini nasunog sa kalayo, naputol kini: Sila nangamatay tungod sa pagbadlong sa imong nawong."}}, {"book": "Psalms", "chapter": 83, "verse": 10, "word": {"cebuano": "Nga nangamatay didto sa Endor, Nga nangahimong pundok sa kinalibang alang sa yuta."}}, {"book": "Psalms", "chapter": 83, "verse": 17, "word": {"cebuano": "Ibutang sila sa kaulawan ug kagubtanan sa pagkaluya sa walay katapusan; Oo, liboga sila ug pasagdi nga mangamatay;"}}, {"book": "Psalms", "chapter": 92, "verse": 9, "word": {"cebuano": "Kay, ania karon, ang imong mga kaaway, Oh Jehova, Kay, ania karon, ang imong mga kaaway mangahanaw; Pagapatlaagon ang tanang mga mamumuhat sa kasal-anan."}}, {"book": "Psalms", "chapter": 102, "verse": 26, "word": {"cebuano": "Sila mangahanaw, apan ikaw molungtad; Oo, silang tanan mangadaan sama sa bisti; Ingon sa usa ka bisting-ilisan nga pagailisan mo sila, ug sila pagaalid-an:"}}, {"book": "Psalms", "chapter": 112, "verse": 10, "word": {"cebuano": "Ang tawong dautan makakita niini, ug maguol; Magapakagut siya sa iyang mga ngipon, ug dayong kawagtang: Mangahanaw ang tinguha sa mga dautan."}}, {"book": "Psalms", "chapter": 119, "verse": 92, "word": {"cebuano": "Gawas kong ang imong Kasugoan mahimo ko nga kalipay, Sa akong kasakit mahanaw unya ako"}}, {"book": "Psalms", "chapter": 146, "verse": 4, "word": {"cebuano": "Mogula ang iyang gininhawa, sa yuta siya mobalik; Nianang maong adlaw mahanaw ang iyang mga hunahuna."}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"cebuano": "Ang paglaum sa matarung mao  ang kalipay; Apan ang gipaabut niadtong dautan mawagtang."}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"cebuano": "Kong ang dautang tawo mamatay, ang iyang ginapaabut mahanaw; Ug ang paglaum sa kasal-anan mahanaw;"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"cebuano": "Kong maayo ang paglakat sa mga matarung, ang ciudad magakalipay; Ug sa mawala na ang dautan, adunay panaghugyaw."}}, {"book": "Proverbs", "chapter": 19, "verse": 9, "word": {"cebuano": "Ang usa ka bakakon nga saksi dili makagawas sa silot; Ug kadtong mamulong sa kabakakan mahanaw."}}, {"book": "Proverbs", "chapter": 21, "verse": 28, "word": {"cebuano": "Ang usa ka bakakon nga saksi mahanaw; Apan ang tawo nga nagapamati nagapadayon sa iyang gipamulong."}}, {"book": "Proverbs", "chapter": 28, "verse": 28, "word": {"cebuano": "Kong ang dautan motindog, ang mga tawo manago sa ilang kaugalingon; Apan sa diha nga sila mangahanaw, ang mga matarung modaghan."}}, {"book": "Proverbs", "chapter": 29, "verse": 18, "word": {"cebuano": "Diin walay panan-awon, ang katawohan nagasalikway sa pagpugong; Apan kadtong nagabantay sa Kasugoan, malipayon siya."}}, {"book": "Proverbs", "chapter": 31, "verse": 6, "word": {"cebuano": "Hatagi ug maisug nga ilimnon kadtong andam na sa pagkahanaw, Ug vino niadtong ginapaitan sa kalag:"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"cebuano": "Ug kadtong mga bahandia mawagtang pinaagi sa dautan nga pagpatigayon; ug kong siya nakapanganak ug usa ka anak nga lalake, walay mahibilin diha sa iyang kamot."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"cebuano": "Kining tanan nakita ko sa akong mga adlaw sa kakawangan: adunay tawong matarung nga mawala diha sa iyang pagkamatarung, ug adunay tawong dautan nga nagalugway sa iyang kinabuhi diha sa iyang buhat nga dautan."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"cebuano": "Maingon man ang ilang gugma, mao usab ang ilang pagdumot ug ang ilang kasina, nawagtang sa kanhing panahon; ni may bahin pa sila sa gihapon sa bisan unsa nga butang nga ginabuhat ilalum sa adlaw."}}, {"book": "Isaiah", "chapter": 26, "verse": 14, "word": {"cebuano": "Sila mga patay man, sila dili mabuhi; sila wala nay kinabuhi; sila dili mamangon: tungod niini imong gidu-aw ug gilaglag sila, ug gihimo mo nga ang tanan nga paghandum kanila mangawagtang."}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"cebuano": "Ug mahitabo niadtong adlawa, nga ang usa ka dakung trompeta pagahuypon; ug sila manganhi ang mga andam sa pagkawala didto sa yuta sa Asiria, ug kadtong mga sinalibay didto sa yuta sa Egipto; ug sila magasimba kang Jehova didto sa balaang bukid sa Jerusalem."}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"cebuano": "Busa, ania karon, ako magpadayon pagbuhat ug usa ka katingalahan nga buhat sa taliwala niining katawohan, bisan usa ka katingalahang buhat ug usa ka kahibulongan; ug ang kaalam sa ilang maalamon nga mga tawo mahanaw, ug ang pagsabut sa ilang mabuot nga mga tawo matago."}}, {"book": "Isaiah", "chapter": 41, "verse": 11, "word": {"cebuano": "Ania karon, silang tanan nga nangasilag batok kanimo pagapakaulawan ug pagalibugon: sila nga makigbisog kanimo mahimong ingon sa walay kapuslanan, ug mangawagtang."}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"cebuano": "Ang matarung mawagtang, ug walay tawo nga manumbaling niini sa iyang kasingkasing; ug ang mga tawo nga maloloy-on ginakuha, walay nagpalandong nga ang matarung gikuha gikan sa umalabul nga kadautan."}}, {"book": "Isaiah", "chapter": 60, "verse": 12, "word": {"cebuano": "Kay kadtong nasud ug gingharian nga dili moalagad kanimo mangawala; oo, kadtong mga nasura pagagun-obon gayud."}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug mahitabo niadtong adlawa, nagaingon si Jehova, nga ang kasingkasing sa hari mahanaw, ug ang kasingkasing sa mga principe; ug ang mga sacerdote manghibulong, ug ang mga manalagna manghitingala."}}, {"book": "Jeremiah", "chapter": 6, "verse": 21, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova: Ania karon, ako magabutang ug mga kapangdolan sa atubangan niini nga katawohan, ang amahan ug ang mga anak sa tingub mangapangdol ang tanan batok kanila; ang isigkatawo ug ang iyang higala mangamatay."}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"cebuano": "Ug isulti mo kanila: Kini mao ang nasud nga wala mamati sa tingog ni Jehova nga ilang Dios, ni modawat ug pagpahamangno: ang kamatuoran nawagtang, ug giputol gikan sa ilang baba."}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"cebuano": "Kinsa ba ang manggialamong tawo nga makasabut niini? ug kinsa ba siya nga kaniya ang baba ni Jehova nagsulti, aron siya makapahayag niini, busa nganong nalaglag ang yuta ug nasunog nga ingon ang kamingawan, aron nga walay moagi sa paglatas?"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"cebuano": "Mao kini ang igaingon ninyo kanila: Ang mga dios nga wala magbuhat sa kalangitan ug yuta, kini mangahanaw gikan sa yuta, ug gikan sa ilalum sa kalangitan."}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"cebuano": "Sila kakawangan man, usa ka buhat sa limbong: sa panahon sa pagduaw kanila, sila mangahanaw."}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"cebuano": "Unya miingon sila: Umari kamo , ug magbuhat kita ug mga lalang batok kang Jeremias; kay ang Kasugoan dili mawagtang gikan sa sacerdote, ni ang mga tambag gikan sa mga makinaadmanon, ni ang pulong gikan sa manalagna. Umari kamo , ug samaran ta siya pinaagi sa dila, ug dili kita managpatalinghug bisan unsa sa iyang mga pulong."}}, {"book": "Jeremiah", "chapter": 27, "verse": 10, "word": {"cebuano": "Kay sila managna ug bakak kaninyo sq pagpabalhin kaninyo ngadto sa halayo gikan sa inyong yuta, ug nga hinginlan ko kamo, ug nga kamo mangahanaw."}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"cebuano": "Kay ako wala magpadala kanila, nagaingon si Jehova, sila hinoon managpanagna ug bakak sa akong ngalan; aron ako magapapahawa kaninyo, ug nga aron kamo mangamatay, kamo, ug ang mga manalagna nga nanagpanagna kaninyo."}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"cebuano": "Unya si Johanan ang anak nga lalake ni Carea misulti sa tago kang Gedalias sa Mispa, sa pag-ingon: Tugoti ako sa pag-adto, gipangamuyo ko kanimo, ug akong patyon si Ismael ang anak nga lalake ni Nethanias, ug walay tawo nga masayud niini: ngano man nga ikaw patyon niya, aron ba ang tanang mga Judio nga nagtigum kanimo managkatibulaag, ug ang salin sa Juda mangawagtang?"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"cebuano": "Ug ang maglalaglag moanhi batok sa tagsatagsa ka ciudad, ug walay ciudad nga makagawas; ang walog usab mawagtang, ug ang kapatagan pagalumpagon, ingon sa gipamulong ni Jehova."}}, {"book": "Jeremiah", "chapter": 48, "verse": 36, "word": {"cebuano": "Busa ang akong kasingkasing motingog alang sa Moab ingon sa mga flauta, ug ang akong kasingkasing motingog ingon sa mga flauta alang sa mga tawo sa Kir-heres: busa ang kadagaya nga iyang nakuha nahanaw."}}, {"book": "Jeremiah", "chapter": 48, "verse": 46, "word": {"cebuano": "Alaut ka, Oh Moab! ang katawohan sa Chemos nangatapus na ; kay ang imong mga anak nga lalake gipamihag, ug ang imong mga anak nga babaye gipanagdala ngadto sa pagkabinihag."}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"cebuano": "Mahatungod sa Edom: Mao kini ang giingon ni Jehova sa mga panon: Wala na ba ang kinaadman sa Teman? nawala ba ang pagtambag gikan sa mga tawong buotan? nawagtang ba ang ilang kinaadman?"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"cebuano": "Sila kakawangan man, usa ka buhat sa paglimbong: sa panahon sa pagdu-aw kanila mangahanaw sila."}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"cebuano": "Ug ako miingon: Ang akong kusog nawagtang na, ug ang akong paglaum nahanaw gikan kang Jehova."}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"cebuano": "Ang kadautan moabut ibabaw sa kadautan, ug ang hulongihong anha sa hulongihong: ug sila mangita sa usa ka panan-awon sa manalagna; apan ang Kasugoan mawagtang gikan sa sacerdote, ug ang tambag mawagtang gikan sa mga anciano."}}, {"book": "Ezekiel", "chapter": 25, "verse": 7, "word": {"cebuano": "Tungod niini, ania karon, gituy-od ko ang akong kamot diha kanimo, ug itugyan ko ikaw nga sinakit sa mga nasud; ug laglagon ko ikaw gikan sa mga katawohan, ug wagtangon ko ikaw gikan sa mga kayutaan: lumpagon ko ikaw, ug ikaw makaila nga ako mao si Jehova."}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"cebuano": "Nga sila mangamuyo sa kalooy sa Dios sa langit bahin niining tinago; aron unta si Daniel ug ang iyang mga kauban dili mangamatay uban sa laing mga tawong manggialamon sa Babilonia."}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"cebuano": "Pangalibug, Oh kamong mga mag-uuma, panagminatay, Oh kamong maggagalam sa parras, tungod sa trigo ug tungod sa cebada; tungod kay ang ting-ani sa mga uma nawala."}}, {"book": "Amos", "chapter": 1, "verse": 8, "word": {"cebuano": "Ug pagaputlon ko ang nagapuyo gikan sa Asdod, ug siya nga nagahupot sa cetro pagalukahon ko gikan sa Askalon; ug bakyawon ko ang akong kamot batok sa Ecron; ug ang mga salin sa mga Filistehanon mangamatay, nagaingon ang Ginoong Jehova:"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug ang pagkalagiw mawala gikan sa tawong matulin; ug ang kusganon dili makapalig-on sa iyang kusog; ni makaluwas ang gamhanan sa iyang kaugalingon;"}}, {"book": "Amos", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug lumpagon ko ang balay-sa-tingtugnaw uban sa balay-sa-ting-init; ug ang mga balay nga garing mangahanaw, ug ang mga dagkung balay may katapusan, nagaingon si Jehova."}}, {"book": "Jonah", "chapter": 1, "verse": 6, "word": {"cebuano": "Busa ang arayis sa sakayan miadto kaniya, ug miingon kaniya: Unsa ang buot mong ipasabut, Oh hingatulogon? tindog, tawga ang imong Dios, basin pa ang Dios magahunahuna tungod kanato, aron kita dili mangamatay."}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"cebuano": "Busa sila mingtu-aw kang Jehova, ug ming-ingon: Nangaliyupo kami kanimo, Oh Jehova, nangaliyupo kami kanimo, ayaw pag-itugot nga kami mangamatay tungod sa kinabuhi niining tawohanana, ug ayaw ibutang sa ibabaw namo ang dugo nga inocente; kay ikaw, Oh Jehova, nagbuhat ingon sa nahamut-an nimo."}}, {"book": "Jonah", "chapter": 3, "verse": 9, "word": {"cebuano": "Kinsa ang nasayud kong ang Dios dili ba motalikod ug magbasul, ug mobiya sa iyang mabangis nga kasuko, aron kita dili mangamatay?"}}, {"book": "Jonah", "chapter": 4, "verse": 10, "word": {"cebuano": "Ug si Jehova miingon: Ikaw may kaawa alang sa tabayag, nga tungod niana ikaw wala maghago, bisan sa pagpatubo kaniya; nga miturok sa kagabhion, ug namatay sa sunod nga gabii:"}}, {"book": "Micah", "chapter": 4, "verse": 9, "word": {"cebuano": "Karon nganong nagatu-aw ka sa makusog nga tingog ? Wala bay hari diha kanimo? nawagtang ba ang imong magtatambag, nga ang kaguol nagahupot ba kanimo sama sa usa ka babaye nga nagaanak?"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"cebuano": "Ang tawo nga diosnon nawagtang na sa yuta, ug walay usa nga matarung sa taliwala sa mga tawo: silang tanan nagabanhig aron sa pag-ula ug dugo; ang tagsatagsa kanila nagahati sa iyang igsoon uban ang iyang pukot."}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"cebuano": "Ang Ascalon makakita niini, ug malisang; ang Gasa usab, makakita ug pagasakiton sa hilabihan; ug ang Ecron, tungod sa iyang paglaum, pagapakaulawan; ug ang hari mawala gikan sa Gaza, ug ang Ascalon dili na pagapuy-an."}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"cebuano": "Ug kong ang imong mata nga too mao ang kahigayonan sa imong pagpakasala, luska ug ipahilayo kanimo; kay maayo pa kanimo nga ang usa ka bahin sa imong lawas mawala, ug dili nga ang tibook mong lawas igahulog sa infierno."}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"cebuano": "Ug kong ang imong kamot nga too mao ang kahigayonan sa imong pagpakasala, putla ug ipahilayo kanimo; kay maayo pa kanimo nga usa ka bahin sa imong lawas mawagtang, ug dili ang tibook mong lawas igahulog sa infierno."}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"cebuano": "Ug miduol kaniya ang iyang mga tinon-an, ug ilang gipukaw siya sa pag-ingon: Ginoo, luwasa kami, mangawala kami."}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"cebuano": "Ug siya miingon kanila: Pangadto kamo. Ug sa nanggula sila, nangadto sa panon sa mga baboy; ug ania karon, ang tibook panon sa mga baboy midulhog nga nagadalagan sa makusog gayud sa bakilid padulong sa dagat; ug nangamatay sa tubig."}}, {"book": "Matthew", "chapter": 9, "verse": 17, "word": {"cebuano": "Wala usab igasulod ang bag-ong vino sa mga panit nga daan, kay niini magisi ang mga panit, ug ang vino mahayabo, ug ang mga panit mausik. Apan ginasulod ang bag-o nga vino sa mga panit nga bag-o, ug ang duha lonlon molungtad."}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"cebuano": "Sa maong pagkaagi, dili mao ang kabubut-on sa inyong Amahan nga atua sa langit, nga mawala ang usa niining mga gagmay."}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"cebuano": "Unya miingon kaniya si Jesus: Iuli sa sakub ang imong pinuti, kay ang tanan nga nagagamit sa pinuti, sa pinuti mamatay."}}, {"book": "Mark", "chapter": 4, "verse": 38, "word": {"cebuano": "Ug siya didto sa ulin nagakatulog nga nagaunlan. Ug ilang gipukaw siya ug nag-ingon kaniya: Magtutudlo, dili ka ba mabalaka nga mangawala kita?"}}, {"book": "Luke", "chapter": 5, "verse": 37, "word": {"cebuano": "Ug walay tawo nga magabutang sa bag-ong vino sa daan nga mga panit; kay niini ang bag-ong vino magagisi sa mga panit ug mahayabo, ug ang mga panit mangausik."}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"cebuano": "Ug sila miduol kaniya, ug ilang gipukaw siya nga nagaingon: Magtutudlo, Magtutudlo, mangawala kita. Ug nahagmata siya, ug nagbadlong sa hangin ug sa kabangis sa tubig: ug kini mihunong, ug miabut ang kalinaw."}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"cebuano": "Sukad sa dugo ni Abel, hangtud sa dugo ni Zacarias nga namatay sa taliwala sa halaran ug sa dapit nga balaan; sa pagkamatuod, nagaingon ako kaninyo, nga kini pagapanilngon niining kaliwatana."}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"cebuano": "Nagaingon ako kaninyo: Dili; apan, gawas kong kamo mahinulsol, mangamatay kamong tanan sa mao usab nga pagkaagi."}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"cebuano": "Ako nagaingon kaninyo: Dili; apan, gawas kong kamo maghinulsol, mangamatay kamong tanan sa mao usab nga pagkaagi."}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"cebuano": "Bisan pa niini, kinahanglan nga molakaw ako karon, ug ugma, ug sa sunod nga adlaw; kay dili mahitabo nga ang usa ka manalagna pagapatyon sa gawas sa Jerusalem."}}, {"book": "Luke", "chapter": 15, "verse": 17, "word": {"cebuano": "Apan sa hing-ulian na siya sa iyang kaugalingon miingon: Kapid-an ka mga mamomoo sa akong amahan nga nahupngan sa tinapay; ug ako ania nga nagakamatay sa kagutom!"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"cebuano": "Ug walay usa ka buhok sa inyong ulo nga mawala."}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"cebuano": "Aron ang tanan nga motoo kaniya dili mawala, kondili may kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"cebuano": "Kay gihigugma sa Dios ang kalibutan, sa pagkaagi nga gihatag niya ang iyang Anak nga ugtong, aron ang tanan nga motoo kaniya dili mawala, kondili may kinabuhi nga walay katapusan."}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"cebuano": "Maghago kamo, dili alang sa kalan-on nga mawala, kondili alang sa kalan-on nga magapadayon ngadto sa kinabuhi nga walay katapusan, nga igahatag kaninyo sa Anak sa tawo, kay kaniya ang Amahan, ang Dios nagtimaan."}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"cebuano": "Ug ako nagahatag kanila sa kinabuhi nga walay katapusan; ug sila dili na gayud mawala, ug walay bisan kinsa nga makaagaw kanila sa akong kamot."}}, {"book": "John", "chapter": 11, "verse": 50, "word": {"cebuano": "Wala ngani kamo managhunahuna nga maayo kaninyo nga mamatay ang usa ka tawo tungod sa katawohan ug nga dili mawala ang tibook nga nasud."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"cebuano": "Sa tapus niini, mitindog si Judas, nga taga-Galilea sa mga adlaw sa padron, ug nagpasunod siya sa pipila sa katawohan; nawala usab siya, ug ang tanang mga nanagsugot kaniya, nagkatibulaag."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"cebuano": "Apan si Pedro miingon kaniya: Ang imong salapi mawala uban kanimo, kay nagdahum ka, nga arang mo mapalit sa salapi ang hiyas sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"cebuano": "Tan-awa, kamong mga yubitan, ug kamo manghitingala, ug kamo; mangawala kay nagabuhat ako ug usa ka buhat sa inyong mga adlaw, usa ka buhat nga dili gayud ninyo pagtohoan, kong kini igasugilon sa uban kaninyo."}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"cebuano": "Kay ang tanan nga nanagpakasala sa walay Kasugoan, mangawala usab sa walay Kasugoan; ug ang tanan nga nanagpakasala ilalum sa Kasugoan, pagahukman sila pinaagi sa Kasugoan;"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"cebuano": "Kay ang pulong sa cruz alang kanila nga nagakawala, binuang; apan alang kanato nga mga ginaluwas, mao ang gahum sa Dios."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"cebuano": "Kay pinaagi sa imong kaalam, mawala ang mahuyang, ang igsoon nga tungod kaniya nagapakamatay si Cristo."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 18, "word": {"cebuano": "Unya sila usab nga mga nangatulog kang Cristo, nangawala."}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"cebuano": "Kay kita mao ang kahumot ni Cristo ngadto sa Dios diha kanila nga mga ginaluwas ug diha kanila nga mga nagakawala:"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 16, "word": {"cebuano": "Tungod niana kami wala magpakaluya; apan bisan ang among tawohanong kinabuhi nagakaanam ug kadunot, ang sa sulod nagakabag-o sa matag-adlaw."}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"cebuano": "(Nga kanang tanan nga mga butang, magakawala uban sa paggamit), uyon sa mga sugo ug sa mga pagtolon-an sa mga tawo?"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug sa tanang limbong sa pagkadili-matarung, alang sa mga magakawala, kay wala sila managdawat sa gugma sa kamatuoran, aron unta mangaluwas sila."}}, {"book": "Hebrews", "chapter": 1, "verse": 11, "word": {"cebuano": "Sila mangawala, apan ikaw magapadayon; ug silang tanan mangadaan ingon sa usa ka bisti;"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"cebuano": "Tungod sa pagtoo si Rahab nga bigaon wala malaglag uban niadtong mga masukihon, sa midawat siya sa mga maniniid nga may pakigdait."}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"cebuano": "Kay ang adlaw nagasubang nga may makasunog nga kainit, ug nagapalaya sa balili; ug mangatagak ang bulak niini, ug ang kaanindot sa iyang dagway magakawala; maingon usab nga magakahupas ang tawong dato sa tanan niya nga mga paglakat."}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"cebuano": "Nga ang pagsulay sa inyong pagtoo, nga labi pa kahamili kay sa bulawan nga nagakawala, bisan kini pagasulayan pinaagi sa kalayo, makaplagan ngadto sa pagdayeg, ug himaya, ug kadungganan, sa pagpadayag ni Jesucristo:"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"cebuano": "Apan kini sila, ingon sa mga mananap nga walay buot, nangatawo sa kinaiya sa mga mananap, pagakuhaon ug pagalaglagon, nga nagapasipala sila sa mga butang nga wala nila hibaloi; sa paglaglag kanila, pagalaglagon sila gayud,"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"cebuano": "Nga tungod niana, ang kalibutan nga kaniadto gilunopan sa tubig, nawala."}}, {"book": "2 Peter", "chapter": 3, "verse": 9, "word": {"cebuano": "ang Ginoo dili magalangan mahitungod sa iyang saad, ingon sa paglangan sa gihunahuna sa uban; apan siya may pagkamapailubon alang kaninyo, sanglit dili buot nga may bisan kinsa nga mawala, kondili nga ang tanan makadangat sa paghinulsol."}}, {"book": "Jude", "chapter": 1, "verse": 11, "word": {"cebuano": "Alaut sila! Kay ginasunod nila ang dalan ni Cain, ug midalagan nga nagubot sunod sa sayup ni Balaam tungod sa suhol; ug nangawala sila diha sa mga pagpakiglalis ni Core."}}]}}}