{"topics": {"feet": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 4, "word": {"cebuano": "Magpakuha kita karon ug diyutay nga tubig, ug manghimitiis kamo sa inyong mga tiil, ug magpahulay kamo sa ilalum sa kahoy;"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"cebuano": "Ug miingon siya: Busa karon, mga ginoo ko, ginapangaliyupo ko kaninyo nga mohapit una kamo sa balay sa inyong ulipon, ug mopabilin kamo sa tibook nga gabii, ug manghimasa kamo sa inyong mga tiil; ug sa pagkabuntag managpamangon kamo, ug managpadayon sa inyong paglakaw. Ug sila mitubag: Dili, kay sa dalan lamang mopahulay kami sa tibook nga gabii."}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"cebuano": "Unya ang tawo misulod sa balay, ug gihubaran ni Laban ang mga camello, ug iyang gihatagan sila ug dagami ug kompay, ug tubig sa paghimasa sa iyang mga tiil, ug sa mga tiil sa mga tawo nga ming-uban kaniya."}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"cebuano": "Ug gipasulod niadtong tawohana ang mga tawo ngadto sa balay ni Jose: ug sila gihatagan niya ug tubig, ug nanghimitiis sila sa ilang mga tiil ug gihatagan niya ug kompay ang ilang mga asno."}}, {"book": "Genesis", "chapter": 49, "verse": 10, "word": {"cebuano": "Ang cetro sa gahum dili pagakuhaon kang Juda, Ni ang barras sa pagkapangulo gikan sa taliwala sa iyang mga tiil, Hangtud nga moabut si Shilo; Ug maiya ang pagka-masinulondon sa mga katawohan."}}, {"book": "Genesis", "chapter": 49, "verse": 33, "word": {"cebuano": "Ug sa nakatapus si Jacob sa paghatag ug mga sugo sa iyang mga anak nga lalake, gitikungkong niya ang iyang mga tiil sa higdaanan, ug mitugyan sa iyang espiritu, ug gipaipon uban sa iyang mga katawohan."}}, {"book": "Exodus", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug miingon siya: Dili ka magduol dinhi. Huboa ang imong mga sandalias gikan sa imong mga tiil, kay ang dapit nga imong gitindogan, yuta nga balaan."}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"cebuano": "Unya si Sephora mikuha ug usa ka mahait nga santik, ug giputol niya ang panit sa iyang anak nga lalake, ug gisalibay kini sa tiilan ni Moises nga nagaingon: Sa pagkamatuod ikaw mao ang usa ko ka bana sa dugo."}}, {"book": "Exodus", "chapter": 12, "verse": 11, "word": {"cebuano": "Ug mao kini ang pagkaon ninyo kaniya: nga binaksan ang inyong mga hawak, ang inyong mga sapin sa inyong mga tiil, ug ang inyong mga sungkod sa inyong mga kamot; ug magakaon kamo kaniya sa madali gayud: mao kana ang Pasko ni Jehova."}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"cebuano": "Ug nakakita sila sa Dios sa Israel; ug diha sa ubos sa iyang mga tiil ang daw ingon sa usa ka salog nga zafiro, ug daw sama sa langit gayud sa iyang katin-aw."}}, {"book": "Exodus", "chapter": 25, "verse": 26, "word": {"cebuano": "Ug magbuhat ka alang niini ug upat ka singsing nga bulawan, ug igabutang mo ang mga singsing sa upat ka nasikohan nga anaa sa upat ka tiil niini."}}, {"book": "Exodus", "chapter": 30, "verse": 19, "word": {"cebuano": "Ug si Aaron ug ang iyang mga anak nga lalake manghunaw diha sa ilang mga kamot ug manghimasa sa ilang mga tiil;"}}, {"book": "Exodus", "chapter": 30, "verse": 21, "word": {"cebuano": "Busa manghunaw sila sa ilang mga kamot ug maghimasa sila sa ilang mga tiil aron dili sila mamatay. Ug mamahimo kini nga tulomanon nga walay katapusan kanila, bisan kaniya ug sa iyang kaliwatan ngadto na sa tanan nga mga kaliwatan."}}, {"book": "Exodus", "chapter": 37, "verse": 13, "word": {"cebuano": "Ug siya nagtunaw alang niini, upat ka singsing nga bulawan, ug gibutang niya kini sa upat ka nasikohan nga mahatungod sa upat ka tiil niini."}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"cebuano": "Ug si Moises ug si Aaron ug ang iyang mga anak nga lalake nanagpanghunaw niini sa ilang mga kamot ug nanghimasa sa ilang mga tiil;"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"cebuano": "Unya gidala niya ang mga anak nga lalake ni Aaron; ug gibutangan ni Moises sa dugo sa langod-ngod sa ilang mga dalunggan nga too, ug sa ibabaw sa mga kumalagko sa ilang mga kamot nga too, ug sa ibabaw sa mga kumalagko sa ilang mga tiil nga too; ug gisablig ni Moises ang dugo sa paglibut sa ibabaw sa halaran."}}, {"book": "Leviticus", "chapter": 11, "verse": 21, "word": {"cebuano": "Apan kini mahimong kan-on ninyo sa tanan nga mananap nga nagakamang sa yuta nga pak-an nga nagalakaw sa upat ka tiil, nga adunay mga paa labut pa sa ilang mga tiil aron sa paglukso sa ibabaw sa yuta;"}}, {"book": "Leviticus", "chapter": 11, "verse": 23, "word": {"cebuano": "Ang tanan nga mananap nga nagakamang sa yuta nga pak-an, nga adunay upat ka tiil, kini dulumtanan alang kaninyo."}}, {"book": "Leviticus", "chapter": 11, "verse": 42, "word": {"cebuano": "Ang tanan nga magakamang pinaagi sa iyang tiyan, ug ang tanan nga magalakaw pinaagi sa upat ka tiil, kun ang tanan nga adunay daghang mga tiil, bisan ang tanan nga mananap nga mokamang nga nagakamang sa yuta, dili kamo mangaon niana, kay kini dulumtanan."}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"cebuano": "Ug ang mga anak sa Israel miingon kaniya: Sa dalan magalakaw kami; ug kong makainum kami sa imong mga tubig, ako ug ang akong kahayupan, unya magahatag ako ug bili niana: tugoti lamang ako, nga walay pagbuhat ug lain nga butang moagi ako sa tiniil."}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"cebuano": "Magabaligya ikaw kanako ug kalan-on nga baylo sa salapi, aron ako makakaon; ug magahatag ikaw kanako ug tubig nga baylo sa salapi, aron ako makainum; paagia lamang ako nga magalakaw."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 24, "word": {"cebuano": "Ang tanan nga dapit nga pagatumban sa lapalapa sa inyong mga tiil mamainyo: gikan sa kamingawan, ug sa Libano, gikan sa suba, ang suba sa Eufrates, hangtud sa dagat nga katapusan mao ang inyong utlanan."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"cebuano": "Ug alang sa iyang bata nga nagagula sa taliwala sa iyang mga tiil, ug alang sa iyang mga anak nga igaanak niya; kay sila pagakan-on niya sa tago tungod sa pagkakulang sa tanang mga butang, sa paglikos kanimo ug sa kaguol nga ipaguol kanimo sa imong kaaway sa imong mga ganghaan."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"cebuano": "Sa pagkamatuod gayud, gihigugma niya ang katawohan; Ang tanan niya nga balaan anaa sa imong kamot: Ug sila minglingkod sa imong mga tiilan; Managdawat ang tagsatagsa sa imong mga pulong;"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"cebuano": "Ug mahanabo nga sa paghidapat sa katubigan sa Jordan sa mga lapalapa sa tiil sa mga sacerdote nga nanagyayong sa arca ni Jehova, ang Ginoo sa tibook nga yuta, ang mga tubig sa Jordan mahabulag, bisan ang mga tubig nga manaug gikan sa ilaya; ug sila mohunong diha sa usa ka pundok."}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug sa nangabut na sa Jordan ang mga nanagyayong sa arca, ug ang mga tiil sa mga sacerdote nanghituslob na didto sa daplin sa suba (kay ang Jordan moawas man sa tanan niyang mga daplin sa panahon sa ting-ani),"}}, {"book": "Joshua", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug magsugo ka kanila, nga magaingon: Kumuha kamo sa taliwala sa Jordan, sa dapit diin nagtindog nga walay lihok ang mga tiil sa mga sacerdote, napulo ug duha ka bato, ug dad-a ninyo, ug ibutang sa dapit nga inyong pagahigdaan karong gabii."}}, {"book": "Joshua", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug si Josue nagpatindog sa napulo ug duha ka bato sa kinataliwad-an sa Jordan, sa dapit nga ginatindogan sa tiil sa mga sacerdote nga nanagyayong sa arca sa tugon: ug kini atua nagatindog gihapon didto hangtud niining adlawa."}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"cebuano": "Ug nahitabo, sa diha nga ang mga sacerdote nga nanagyayong sa arca sa tugon ni Jehova, nakatakas na gikan sa kinataliwad-an sa Jordan, ug ang mga lapalapa sa mga tiil niining mga sacerdote nahitunob na sa yutang mamala, ang mga tubig sa Jordan namalik sa ilang kaugalingong dapit, ug ming-awas sa iyang mga daplin, ingon sa kaniadto."}}, {"book": "Joshua", "chapter": 9, "verse": 5, "word": {"cebuano": "Ug ang mga daan ug tinapakan nga mga sapin nga ilang gisul-ob sa ilang mga tiil, ug mga bisting dunot ang ilang gisapot ; ug ang tanang tinapay sa ilang balon mga magahi ug giagop-op na."}}, {"book": "Joshua", "chapter": 10, "verse": 24, "word": {"cebuano": "Ug nahitabo sa diha nga gipagula na kadtong lima ka mga hari ngadto kang Josue, nga si Josue mitawag sa tanang mga tawo sa Israel, ug miingon sa mga pangulo sa mga tawo sa pag-awayan nga uban kaniya: Dumuol kamo, ug ibutang ninyo ang inyong mga tiil sa mga liog niining lima ka mga hari. Ug mingduol sila ug gibutang ang ilang mga tiil sa liog nila."}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug si Moises nanumpa niadtong adlawa, nga nagaingon: Sa pagkamatuod, ang yuta nga gitumban sa imong tiil mahimo nga imong panulondon kanimo ug sa imong mga anak, sa walay katapusan, kay ikaw misunod nga hingpit kang Jehova nga akong Dios."}}, {"book": "Judges", "chapter": 3, "verse": 24, "word": {"cebuano": "Karon sa diha nga nakagula na siya ang iyang mga sulogoon ming-abut; ug ilang nakita, ug ania karon, ang mga pultahan sa kinatas-ang lawak giyawihan; ug sila miingon: Sa pagkatinuod siya nagatabon sa iyang mga tiil sa kinatas-ang lawak."}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"cebuano": "Ug si Barac nagtawag kang Zabulon ug kang Nephtali sa paghiusa ngadto sa Cades; ug may napulo ka libo ka tawo nga nangadto sa iyang mga tiil: ug si Debora mitungas uban kaniya."}}, {"book": "Judges", "chapter": 4, "verse": 15, "word": {"cebuano": "Ug si Jehova midaug kang Sisara, ug sa iyang mga carro ug sa tanan niyang mga kasundalohan pinaagi sa sulab sa iyang pinuti sa atubangan ni Barac; ug si Sisara mikawas sa iyang carro, ug mikalagiw nga nagtiniil."}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"cebuano": "Apan si Sisara nakadalagan ngadto sa balong-balong ni Jael, ang asawa ni Heber nga Cinehanon: kay may pakigdait sa kinataliwad-an ni Jabin ang hari sa Asor ug sa balay ni Heber nga Cinehanon."}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"cebuano": "Sa iyang mga tiil siya midungo, siya natumba, siya mihigda; Sa iyang mga tiil siya midungo, siya natumba: Din siya midungo didto siya napukan nga patay."}}, {"book": "Judges", "chapter": 19, "verse": 21, "word": {"cebuano": "Busa iyang gidala siya sa iyang balay, ug gihatagan ang mga asno ug kompay; ug sila nanghimasaw sa ilang mga tiil, ug nanagpangaon ug nanagpanginum."}}, {"book": "Ruth", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug mahitabo, nga kong siya mohigda na, timan-an mo ang dapit nga iyang pagahig-daan, ug sumulod ka, ug buksan mo ang iyang tiilan ug humigda ka; ug siya magasugilon kanimo sa imong pagabuhaton."}}, {"book": "Ruth", "chapter": 3, "verse": 7, "word": {"cebuano": "Ug sa nakakaon ug nakainum na si Booz, ug ang iyang kasingkasing nagmalipayon, mihigda siya sa kinatumyan sa ginalab: ug siya mihinay pagduol, ug gibuksan ang iyang tiilan ug mihigda siya."}}, {"book": "Ruth", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug nahitabo nga sa pagkatungang gabii, ang tawo nahikurat ug miliso sa iyang kaugalingon; ug, ania karon, usa ka babaye naghigda sa iyang tiilan."}}, {"book": "Ruth", "chapter": 3, "verse": 14, "word": {"cebuano": "Ug siya mihigda dapit sa iyang tiilan hangtud nga nabuntag: ug siya mibangon sa dili pa magkailhanay ang usa ug usa. Kay si Booz miingon: Ayaw pag-isangyaw nga ang babaye nahianhi sa giukan."}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"cebuano": "Siya magabantay sa mga tiil sa iyang mga balaan; Apan ang dautan pahilumon diha sa kangitngitan; Kay pinaagi sa kusog walay tawo nga makadaug."}}, {"book": "1 Samuel", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug si Jonathan mikatkat pinaagi sa iyang mga kamot ug sa iyang mga tiil, ug ang iyang magdadala sa iyang bisti sa panggubatan, sunod kaniya: ug sila nangapukan sa atubangan ni Jonathan; ug sila gipatay sa iyang magdadala sa bisti sa panggubatan sunod kaniya."}}, {"book": "1 Samuel", "chapter": 24, "verse": 3, "word": {"cebuano": "Ug siya nahiabut sa mga toril sa mga carnero duol sa alagianan, diin may usa ka langub; ug si Saul misulod aron sa pagtabon sa iyang tiil. Karon, si David ug ang iyang mga tawo nanagpuyo sa kinasulorang mga dapit sa maong langub."}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"cebuano": "Ug siya mihapa sa iyang mga tiil ug miingon: Kanako, ginoo ko, sa ibabaw nako mahulog ang kasal-anan; ug tugoti nga ang imong sulogoon nga babaye, ako nangaliyupo kanimo, sa pagpasulti sa imong mga igdulungog, ug pamatia ang mga pulong sa imong sulogoon nga babaye."}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"cebuano": "Ug siya mitindog ug miyukbo sa iyang kaugalingon nga ang iyang nawong ngadto sa yuta, ug nagaingon: Ania karon, ang imong sulogoon nga babaye maoy usa ka sulogoon sa pagpanghugas sa mga tiil sa mga sulogoon sa akong ginoo."}}, {"book": "2 Samuel", "chapter": 3, "verse": 34, "word": {"cebuano": "Ang imong mga kamot wala gapusa, ni ibutang ang imong mga tiil sa mga talikala: Ingon sa usa ka tawo nga mahulog sa atubangan sa mga anak sa kadautan, sama niini nahulog usab ikaw. Ug ang tibook katawohan minghilak pag-usab mahitungod kaniya."}}, {"book": "2 Samuel", "chapter": 4, "verse": 4, "word": {"cebuano": "Karon si Jonathan, anak nga lalake ni Saul, may usa ka anak nga lalake nga piangan sa iyang tiil. Siya may lima ka tuig ang panuigon sa diha nga midangat kaniya ang mga balita mahitungod kang Saul ug kang Jonathan gikan sa Jezreel; ug gikuha siya sa iyang iwa, ug mikalagiw; ug nahitabo, sa nagdalidali siya sa pagkalagiw, siya nahulog, ug napiang. Ug ang iyang ngalan mao si Mephiboseth."}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug si David nagsugo sa iyang mga batan-ong lalake, ug ilang gipamatay sila, ug gipamutol ang ilang mga kamot ug mga tiil, ug gipamatay sila tupad sa danaw sa Hebron. Apan ilang gikuha ang ulo ni Is-boseth, ug gilubong sa lubnganan ni Abner sa Hebron."}}, {"book": "2 Samuel", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug ang hari miingon: Wala na bay bisan kinsa sa balay ni Saul, aron ako makapakita sa kalolot sa Dios kaniya? Ug si Siba miingon sa hari: Si Jonathan may usa pa ka anak nga lalake nga piang ang iyang mga tiil."}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"cebuano": "Busa si Mephi-boseth mipuyo sa Jerusalem; kay siya nagkaon kanunay sa lamesa sa hari. Ug siya piang sa duruha ka tiil."}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"cebuano": "Ug si David miingon kang Uria: Lakaw ngadto sa imong balay, ug himasai ang imong mga tiil. Ug si Uria mipahawa gikan sa balay sa hari, ug may misunod kaniya nga usa ka hatag nga makaon gikan sa hari."}}, {"book": "2 Samuel", "chapter": 19, "verse": 24, "word": {"cebuano": "Ug si Mephi-boseth, ang anak nga lalake ni Saul, milugsong aron sa pagsugat sa hari; ug wala niya kataboni ang iyang mga tiil ni naguntingan ang iyang bungot, ni nalabhan ang iyang mga saput sukad sa adlaw nga ang hari migikan hangtud sa adlaw nga siya nahiuli sa balay nga may pakigdait."}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"cebuano": "Iya usab nga gibawog ang mga langit, ug mikanaug; Ug ang mabaga nga kangitngit diha sa ilalum sa iyang mga tiil."}}, {"book": "2 Samuel", "chapter": 22, "verse": 34, "word": {"cebuano": "Iyang gihimo ang iyang mga tiil sama sa mga tiil sa lagsaw, Ug siya nagpahaluna kanako sa ibabaw sa akong mga hatag-as nga dapit."}}, {"book": "2 Samuel", "chapter": 22, "verse": 37, "word": {"cebuano": "Ikaw nagpadaku sa akong mga lakang sa ilalum kanako; Ug ang akong mga tiil wala mahidalin-as."}}, {"book": "2 Samuel", "chapter": 22, "verse": 39, "word": {"cebuano": "Ug ako nag-ut-ut kanila, ug gipatay ko sila ngatanan aron dili sila makabangon; Oo, sila nangapukan sa ilalum sa akong mga tiil."}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"cebuano": "Labut pa ikaw nanghibalo usab sa gibuhat kanako ni Joab, ang anak nga lalake ni Sarvia, bisan ang gibuhat niya sa duruha ka capitan sa mga panon sa Israel, kang Abner, ang anak nga lalake ni Ner, ug kang Amasa ang anak nga lalake ni Jether, nga iyang gipamatay, ug giula niya ang dugo sa gubat sa panahon sa pakigdait, ug gibutang ang dugo sa gubat sa ibabaw sa iyang bakus nga diha sa iyang hawak, ug sa iyang mga sapin nga diha sa iyang mga tiil."}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"cebuano": "Ikaw nahibalo kong ngano nga si David nga akong amahan wala makahimo sa pagtukod sa usa ka balay alang sa ngalan ni Jehova, nga iyang Dios tungod sa mga gubat nga nanaglibut kaniya bisan diin, hangtud nga gibutang sila ni Jehova sa ilalum sa mga lapalapa sa iyang mga tiil."}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"cebuano": "Ug mao kadto, sa pagkadungog ni Ahias sa tinaguktok sa iyang tiil, sa nagapadulong siya sa pultahan, nga siya miingon: Sumulod ka, asawa ni Jeroboam; nganong nagatakoban ka sa imong kaugalingon sa pagkalaing babaye ? Kay ako gipaanhi kanimo uban sa mabug-at nga mga balita."}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"cebuano": "Busa tumindog ka, ug lumakaw ka ngadto sa imong balay: ug sa pagsulod mo sa ciudad, ang bata mamatay."}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"cebuano": "Karon ang nahabilin sa tanang mga buhat ni Asa, ug sa tanan niyang gahum, ug ang tanan nga iyang gibuhat, ug ang mga ciudad nga iyang gitukod, wala ba sila mahisulat sa basahon sa mga Cronicas sa mga hari sa Juda? Apan sa panahon sa iyang pagkatigulang siya nasakit sa iyang tiil."}}, {"book": "2 Kings", "chapter": 4, "verse": 27, "word": {"cebuano": "Ug sa pag-abut niya ngadto sa tawo sa Dios sa bungtod, iyang gikuptan ang iyang mga tiil. Ug si Giesi mipaduol aron sa pagsikway kaniya; apan ang tawo sa Dios miingon: Pasagdi siya: kay ang iyang kalag nasamok diha kaniya; ug si Jehova nagtipig niini gikan kanako, ug wala magsugilon kanako."}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"cebuano": "Unya siya misulod, ug mihapa sa iyang mga tiil, miyukbo siya sa yuta; ug iyang gikuha ang iyang anak, ug migula."}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"cebuano": "Apan si Eliseo milingkod sa sulod sa iyang balay, ug ang mga anciano nanaglingkod uban kaniya; ug ang hari nagpadala ug usa ka tawo gikan sa iyang atubangan: apan sa wala pa mahiabut kaniya ang sulogoon, siya miingon sa mga anciano: Tan-awa ninyo kong giunsa niining anak nga lalake sa usa ka mamumuno ang pagpadala aron sa pagkuha sa akong ulo? Tan-awa, kong ang sulogoon mahiabut, takpi ang ganghaan, ug gakuti ang ganghaan sa malig-on nga paggakut batok kaniya: dili ba ang tunob sa mga tiil sa iyang agalon anaa sa luyo niya?"}}, {"book": "2 Kings", "chapter": 9, "verse": 35, "word": {"cebuano": "Ug sila nangadto aron sa paglubong kaniya; apan wala nay nakaplagan kaniya kondili ang bagol-bagol, ug ang mga tiil, ug ang mga palad sa iyang mga kamot."}}, {"book": "2 Kings", "chapter": 13, "verse": 21, "word": {"cebuano": "Ug nahitabo, sa naglubong pa sila sa usa ka tawo, nga, ania karon, sila nakakita sa usa ka panon; ug ilang gilunod ang tawo sa lubnganan ni Eliseo: ug sa diha nga ang tawo midapat sa bukog ni Eliseo, siya nabuhi, ug mitindog."}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"cebuano": "Ako nakakalot ug nakainum sa lain nga mga tubig, ug sa lapalapa sa akong mga tiil pagamalahon ko ang tanang mga suba sa Egipto."}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"cebuano": "Ug dili na nako palaaglaagon ang mga tiil sa Israel gikan sa yuta nga akong gihatag sa ilang mga amahan, kong sila magabantay lamang sa pagtuman sumala sa akong gisugo kanila, ug sumala sa tanang kasugoan nga gisugo kanila sa akong alagad nga si Moises."}}, {"book": "1 Chronicles", "chapter": 28, "verse": 2, "word": {"cebuano": "Unya si David nga hari mitindog sa iyang mga tiil, ug miingon: Pamatia ako, mga igsoon ko, ug katawohan ko: mahitungod kanako, diha sa akong kasingkasing ang pagtukod ug usa ka balay sa pagpahulay alang sa arca sa tugon ni Jehova, ug alang sa tumbanan sa atong Dios; ug naandam ko na ang pagtukod sa balay."}}, {"book": "2 Chronicles", "chapter": 3, "verse": 13, "word": {"cebuano": "Ang mga pako niining mga querubin nagabuklad sa ilang kaugalingon nga may kaluhaan ka maniko: ug sila nanagtindog sa ilang mga tiil, ug ang ilang mga nawong nanag-atubang sa balay."}}, {"book": "2 Chronicles", "chapter": 16, "verse": 12, "word": {"cebuano": "Ug sa ikakatloan ug siyam ka tuig sa iyang paghari si Asa nasakit sa iyang tiil; ang iyang sakit daku kaayo: apan sa iyang pagkasakit siya wala mangita kang Jehova, kondili sa mga mananambal."}}, {"book": "Nehemiah", "chapter": 9, "verse": 21, "word": {"cebuano": "Oo, kap-atan ka tuig nga ikaw nag-alima kanila didto sa kamingawan, ug walay nakulang kanila; ang ilang mga bisti wala mangadaan, ug ang ilang mga tiil wala manghupong."}}, {"book": "Esther", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug si Ester namulong pa gani pag-usab sa atubangan sa hari, ug miluhod sa iyang tiilan, ug nangaliyupo kaniya inubanan sa luha aron sa pagpapas sa kadautan ni Aman, ang Agagehanon, ug sa iyang lalang nga iyang gilalang batok sa mga Judio."}}, {"book": "Job", "chapter": 12, "verse": 5, "word": {"cebuano": "Kaniya nga anaa sa kasayon anaa sa iyang hunahuna ang pagyubit sa palad nga dautan; Kana andam kanila kansang mga tiil mahidalin-as."}}, {"book": "Job", "chapter": 13, "verse": 27, "word": {"cebuano": "Imo usab nga gibutang sa sepohan ang akong mga tiil, Ug gitiman-an ang tanan ko nga alagianan; Imong gibadlisan ang utlanan sa lapalapa sa akong mga tiil:"}}, {"book": "Job", "chapter": 18, "verse": 8, "word": {"cebuano": "Kay pinaagi sa iyang kaugalingong mga tiil nahulog siya sa pukot, Ug siya naglakaw sa mga mata sa pukot."}}, {"book": "Job", "chapter": 18, "verse": 11, "word": {"cebuano": "May kahadlok makapalisang kaniya sa luyo ug luyo, Ug magagukod kaniya sa iyang mga tikod."}}, {"book": "Job", "chapter": 29, "verse": 15, "word": {"cebuano": "Ako nahimong mga mata sa mga buta, Ug sa mga bakol ako nahimong mga tiil."}}, {"book": "Job", "chapter": 30, "verse": 12, "word": {"cebuano": "Sa akong toong kamot namangon ang mga balasubas; Ilang giduso ang akong mga tiil, Ug ilang gisalibay batok kanako ang ilang mga buhat sa kadautan."}}, {"book": "Job", "chapter": 33, "verse": 11, "word": {"cebuano": "Gibutang niya ang akong mga tiil sa mga sepohan, Gitiman-an niya ang akong mga alagianan."}}, {"book": "Psalms", "chapter": 8, "verse": 6, "word": {"cebuano": "Binuhat mo siya nga agalon sa mga binuhat sa imong mga kamot; Ang tanan gibutang mo sa ilalum sa iyang mga tiil:"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"cebuano": "Gibawog usab niya ang mga langit, ug mikunsad siya. Ug ang mabaga nga kangitngit diha sa ilalum sa iyang mga tiil."}}, {"book": "Psalms", "chapter": 18, "verse": 33, "word": {"cebuano": "Siya ang nagahimo sa akong mga tiil nga ingon sa mga tiil sa lagsaw: Ug nagabutang kanako ibabaw sa akong mga dapit nga hataas."}}, {"book": "Psalms", "chapter": 18, "verse": 36, "word": {"cebuano": "Gipahalapad mo ang akong mga lakang sa ubos ko, Ug wala mahadalin-as ang akong mga tiil."}}, {"book": "Psalms", "chapter": 18, "verse": 38, "word": {"cebuano": "Pagapatyon ko sila, sa pagkaagi nga dili na sila arang makatindog: Mangapukan sila sa ilalum sa akong mga tiil."}}, {"book": "Psalms", "chapter": 22, "verse": 16, "word": {"cebuano": "Kay ang mga iro nanaglibut kanako: Usa ka panon sa mamumuhat sa kadautan nanaglikus kanako; Gipalagbasan nila ang akong mga kamot ug ang akong mga tiil."}}, {"book": "Psalms", "chapter": 25, "verse": 15, "word": {"cebuano": "Ang akong mga mata sa gihapon gitutuk ngadto kang Jehova; Kay pagahulboton niya ang akong mga tiil gikan sa pukot."}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"cebuano": "Ug wala mo ako palukbi sa kamot sa kaaway; Gipahamutang mo ang akong mga tiil sa kinalapdan."}}, {"book": "Psalms", "chapter": 40, "verse": 2, "word": {"cebuano": "Siya nagkuha usab kanako gikan sa usa ka makalilisang nga gahong, gikan sa lapokon nga yanang. Ug gipahamutang niya ang akong mga tiil sa ibabaw sa bato, ug gitanos niya ang akong mga lakang."}}, {"book": "Psalms", "chapter": 47, "verse": 3, "word": {"cebuano": "Gidaug niya ang mga katawohan sa ilalum nato, Ug ang mga nasud sa ilalum sa atong mga tiil."}}, {"book": "Psalms", "chapter": 56, "verse": 13, "word": {"cebuano": "Kay giluwas mo ang akong kalag gikan sa kamatayon; Wala mo ba luwasa ang akong mga tiil gikan sa pagkahulog, Aron ako magalakaw sa atubangan sa Dios Diha sa kahayag sa mga buhi?"}}, {"book": "Psalms", "chapter": 58, "verse": 10, "word": {"cebuano": "Ang matarung magakalipay sa diha nga makita niya ang panimalus: Manghimitiis siya sa iyang mga tiil sa dugo sa mga dautan;"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"cebuano": "Siya mao ang nagakupot sa kinabuhi sa atong kalag, Ug dili motugot nga ang atong mga tiil matarug."}}, {"book": "Psalms", "chapter": 73, "verse": 2, "word": {"cebuano": "Apan alang kanako, daw mahidalinas na ang akong mga tiil; Diriyut na mahiligas ang akong mga lakang."}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"cebuano": "Sakwata ang imong mga tiil ngadto sa mga pagkalaglag nga walay katapusan, Sa tanang mga kadautan nga gibuhat sa kaaway didto sa balaang puloy-anan."}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"cebuano": "Ikaw magatunob sa ibabaw sa leon, ug sa sawa nga malala: Pagayatakan mo ang gagmay nga leon ug ang halas."}}, {"book": "Psalms", "chapter": 105, "verse": 18, "word": {"cebuano": "Gipasakitan nila ang iyang mga tiil sa mga sepo nga puthaw: Siya gibutang nila sa talikala nga puthaw,"}}, {"book": "Psalms", "chapter": 115, "verse": 7, "word": {"cebuano": "Sila adunay mga kamot, apan sila dili makahikap; Sila adunay mga tiil, apan sila dili makalakaw; Ni makasulti sila pinaagi sa ilang totonlan."}}, {"book": "Psalms", "chapter": 116, "verse": 8, "word": {"cebuano": "Kay imong giluwas ang akong kalag gikan sa kamatayon, Ang akong mga mata gikan sa mga luha, Ug ang akong mga tiil gikan sa pagkahidalin-as."}}, {"book": "Psalms", "chapter": 119, "verse": 59, "word": {"cebuano": "Gipalandong ko ang akong mga dalan, Ug gipabalik ko ang akong mga tiil ngadto sa imong mga pagpamatuod."}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"cebuano": "Gikan sa tanang mga dalan nga dautan, gipunggan ko ang akong mga tiil, Aron nga ako makatuman sa imong pulong."}}, {"book": "Psalms", "chapter": 119, "verse": 105, "word": {"cebuano": "Ang imong pulong maoy lamparahan sa akong mga tiil, Ug kahayag sa akong alagianan."}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"cebuano": "Ang among mga tiil nanagtindog Sa sulod sa imong mga ganghaan, Oh Jerusalem,"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay ang ilang mga tiil nanagdalagan ngadto sa kadautan, Ug sila nanagdali aron sa pag-ula ug dugo."}}, {"book": "Proverbs", "chapter": 4, "verse": 26, "word": {"cebuano": "Pataga ang alagianan sa imong mga tiil, Ug tukora sa matul-id gayud ang tanan mong mga dalan."}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"cebuano": "Ang iyang mga tiil nagakanaug ngadto sa kamatayon; Ang iyang mga lakang gitunob ibabaw sa Sheol;"}}, {"book": "Proverbs", "chapter": 6, "verse": 13, "word": {"cebuano": "Nga nagapangidhat sa iyang mga mata, nga namulong uban sa iyang mga tiil, Nga nagabuhat ug mga ilhanan uban sa iyang mga tudlo;"}}, {"book": "Proverbs", "chapter": 6, "verse": 18, "word": {"cebuano": "Usa ka kasingkasing nga nagalalang sa dautang mga tinguha, Mga tiil nga matulin nga modalagan ngadto sa binilyako,"}}, {"book": "Proverbs", "chapter": 6, "verse": 28, "word": {"cebuano": "Kun makalakat ba ang usa ka tawo ibabaw sa mainit nga mga baga, Ug ang iyang mga tiil dili ba mapagtong?"}}, {"book": "Proverbs", "chapter": 7, "verse": 11, "word": {"cebuano": "(Siya sabaan ug malimbongon; Ang iyang mga tiil dili mahimutang sa iyang balay:"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"cebuano": "Ang kalag usab nga walay kahibalo dili maayo; Ug kadtong magadali sa iyang mga tiil magapakasala."}}, {"book": "Proverbs", "chapter": 26, "verse": 6, "word": {"cebuano": "Kadtong nagapadala ug usa ka panugon pinaagi sa kamot sa usa ka buang, Nagaputol sa iyang kaugalingong mga tiil, ug nagainum diha sa kapildihon."}}, {"book": "Proverbs", "chapter": 29, "verse": 5, "word": {"cebuano": "Ang tawo nga nagaulo-ulo sa iyang isigkatawo. Nagabuklad ug usa ka pukot sa iyang mga lakang."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 3, "word": {"cebuano": "Nahukas ko ang akong saput; unsaon ko man kini pagsul-ob? Nahugasan ko na ang akong mga tiil: unsaon ko paghugaw niini?"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 1, "word": {"cebuano": "Pagkatahum sa imong mga tiil diha sa mga sapin, Oh anak nga babaye sa usa ka principe! Ang imong mga malison nga paa sama sa mga mutya, Ang buhat sa mga kamot sa usa ka batid nga mamumuhat."}}, {"book": "Isaiah", "chapter": 3, "verse": 16, "word": {"cebuano": "Laput pa si Jehova miingon: Tungod kay ang mga anak nga babaye sa Sion mga palabilabihon, ug manlakaw nga inubanan sa pinatikig nga mga liog ug mga mata nga malimbongon, manlakaw ug managkiay-kiay sa ilang paglakaw, ug managpapagakpak sa ilang mga tiil;"}}, {"book": "Isaiah", "chapter": 3, "verse": 18, "word": {"cebuano": "Niadtong adlawa pagakuhaon sa Ginoo ang katahum sa bukala sa ilang mga tiil, ug ang mga pandong, ug ang pikas nga mga bulan-bulan;"}}, {"book": "Isaiah", "chapter": 6, "verse": 2, "word": {"cebuano": "Sa ibabaw kaniya diha ang mga serafines: ang tagsatagsa may unom ka mga pako; sa duruha gitabonan ang iyang nawong, ug sa duruha gitabonan ang iyang mga tiil, ug sa duruha siya milupad."}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"cebuano": "Niadtong adlawa pagaagilan sa Ginoo sa ig-alagil nga inabangan ang mga bahin sa Suba, bisan ilakip ang hari sa Asiria, ang ulo ug ang buhok sa mga tiil; ug ang bungot usab pagaut-uton niini."}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"cebuano": "Apan ikaw ginasalibay ngadto sa gawas sa imong lubnganan sama sa usa ka sanga nga ginakasilagan, sinul-oban sa saput sa mga patay, nga gipalapsan sa espada, nga manaug sa kabatoan sa gahong; ingon sa usa ka minatay nga ginatumban."}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"cebuano": "Mao ba kini ang inyong malipayong ciudad , kansang pagkakaraan gikan pa sa kanhing mga adlaw, kansang mga tiil maoy modala kaniya sa pagpuyo ngadto sa halayo?"}}, {"book": "Isaiah", "chapter": 26, "verse": 6, "word": {"cebuano": "Ang tiil magatamak niini; bisan pa ang mga tiil sa kabus, ug ang mga lakang sa hangul."}}, {"book": "Isaiah", "chapter": 28, "verse": 3, "word": {"cebuano": "Ang purongpurong sa pagpalabilabi sa mga palahubog sa Ephraim pagayatakan sa tiil:"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"cebuano": "Bulahan kamo nga nanagpugas sa daplin sa tanan nga mga tubig, nga nanagpalakaw sa mga tiil sa vaca ug asno."}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"cebuano": "Ako nakakalot ug nakainum ug tubig, ug sa lapalapa sa akong mga tiil pagamal-on ko ang tanang mga suba sa Egipto."}}, {"book": "Isaiah", "chapter": 41, "verse": 3, "word": {"cebuano": "Siya nagagukod kanila, ug milabay sa walay kabilinggan, bisan pa sa usa ka dalan nga wala hitaaki sa iyang mga tiil."}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"cebuano": "Ug ang mga hari mahimo nga imong mga maalimahong amahan, ug ang ilang mga reina nga imong mga iwaïduko nila kanimo ang ilang mga nawong hangtud sa yuta, ug tilapan ang abug sa imong mga tiil; ug ikaw masayud nga ako mao si Jehova; ug sila nga managhulat kanako dili pagapakaulawan."}}, {"book": "Isaiah", "chapter": 52, "verse": 7, "word": {"cebuano": "Pagkatahum sa ibabaw sa kabukiran sa mga tiil niadtong nanagdala sa mga maayong balita, nga nanagmantala sa pakigdait, nga nanagdala ug mga maayong balita sa kaayohan, nga nanagmantala sa kaluwasan, nga nanag-ingon sa Sion: Ang imong Dios nagahari!"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"cebuano": "Ang ilang mga tiil manalagan padulong sa kadautan, ug sila madali nga moula sa dugo nga inocente: ang ilang mga hunahuna mao ang mga hunahuna sa kasal-anan; kasub-anan; ug kalaglagan anaa sa ilang mga alagianan."}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"cebuano": "Ang himaya sa Libano modangat kanimo, ang mga kahoy nga haya, ang mga pino, ug ang mga boje nga nagtipon, aron sa pagpatahum sa dapit sa akong balaang puloy-anan; ug himoon ko ang dapit sa akong mga tiil nga mahimayaon."}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"cebuano": "Ug ang mga anak nga lalake niadtong nanagsakit kanimo manganhi nga managyukbo kanimo; ug silang tanan nga nanagbiay-biay kanimo managhapa sa mga lapalapa sa imong mga tiil; ug ikaw pagatawgon nila Ang ciudad ni Jehova, Ang Sion sa Balaan sa Israel."}}, {"book": "Jeremiah", "chapter": 13, "verse": 16, "word": {"cebuano": "Paghatag ug himaya kang Jehova nga imong Dios, sa dili pa siya magapangiub, ug sa dili pa ang inyong mga tiil mahapangdol sa mangitngit nga kabukiran, ug, samtang nga nagapangita kamo sa kahayag, iyang giliso kini nga landong sa kamatayon, ug gihimo kini nga mabaga nga kangitngit."}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"cebuano": "Mao kini ang giingon ni Jehova niini nga katawohan: Ngani sila nahagugma nga magsalaag; sila wala makapugong sa ilang mga tiil; busa si Jehova wala modawat kanila; karon mahanumdum siya sa ilang kadautan, ug du-awon ang ilang mga sala."}}, {"book": "Jeremiah", "chapter": 18, "verse": 22, "word": {"cebuano": "Padungga sila ug pagsiyagit gikan sa ilang mga balay, sa diha nga sa kalit padad-an mo sila ug mga sundalo: kay sila nanagkalot ug gahong aron sa pagdakup kanako, ug nanagtago ug mga lit-ag alang sa akong mga tiil."}}, {"book": "Jeremiah", "chapter": 38, "verse": 22, "word": {"cebuano": "Ania karon, ang tanang mga babaye nga nanghibilin sa balay sa hari sa Juda pagadad-on ngadto sa mga principe sa hari sa Babilonia, ug kadtong mga babayehana manag-ingon: Ang imong mga suod nga higala naglimbong kanimo, ug nakadaug kanimo: karon nga ang imong mga tiil nanghiunlod sa kalapukan, sila mingsibog."}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"cebuano": "Gikan sa kahitas-an siya nagpadala ug kalayo sulod sa akong mga bukog, ug kini nakadaug batok kanila; Siya nagladlad ug pukot alang sa akong mga tiil, ako gipabalik niya: Ako gihimo niya nga biniyaan ug maluyahon sa tibook nga adlaw."}}, {"book": "Lamentations", "chapter": 3, "verse": 34, "word": {"cebuano": "Ang pagdugmok sa ilalum sa iyang mga tiil sa tanan nga mga binilanggo sa yuta,"}}, {"book": "Ezekiel", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug ang ilang mga tiil maoy mga tiil nga matul-id; ug ang lapalapa sa ilang mga tiil sama sa lapalapa sa tiil sa usa ka nating vaca; ug kini sila nanagpangidlap sama sa pinasinaw nga tumbaga."}}, {"book": "Ezekiel", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug siya miingon kanako: Anak sa tawo, tumindog ka, ug ako makigsulti kanimo."}}, {"book": "Ezekiel", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug ang Espiritu misulod kanako sa diha nga siya misulti kanako, ug gipatindog ako, ug ako nakadungog kaniya nga nakigsulti kanako."}}, {"book": "Ezekiel", "chapter": 3, "verse": 24, "word": {"cebuano": "Unya ang Espiritu misulod kanako, ug nagpatindog kanako sa akong mga tiil; ug siya nakigsulti kanako, ug miingon kanako: Lakaw, takpi ang imong kaugalingon sulod sa imong balay."}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"cebuano": "Nagtukod ka sa imong hataas nga dapit sa tagsatagsa ka ulohan sa dalan, ug ang imong katahum gihimo mo nga dulumtanan, ug gibilangkad mo ang imong mga tiil sa tagsatagsa nga miagi diha , ug gipadaghan mo ang imong pagpakighilawas."}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"cebuano": "Panghupaw, apan dili sa makusog, ayaw pagbangutan tungod sa mga nangamatay; baligtosa ang purong sa imong ulo, ug isul-ob ang mga sapin sa imong mga tiil, ug ayaw pagtaboni ang imong mga ngabil, ug ayaw pagkaon sa tinapay sa mga tawo."}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"cebuano": "Ug ang inyong mga purong anha sa inyong mga ulo, ug ang inyong mga sapin anha sa inyong mga tiil: dili kamo magbangutan ni maghilak; apan kamo magakaniwang tungod sa inyong kasal-anan, ug magaagulo tungod sa usa ug usa."}}, {"book": "Ezekiel", "chapter": 25, "verse": 6, "word": {"cebuano": "Kay mao kini ang giingon sa Ginoong Jehova: Tungod kay gidapo mo ang imong mga kamot, ug giyatak mo ang mga tiil, ug nagmaya uban ang bug-os nga pagtamay sa imong kalag batok sa yuta sa Israel;"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"cebuano": "Anak sa tawo, magbakho ka mahitungod kang Faraon nga hari sa Eqipto, ug umingon ka kaniya: Ikaw ingon sa usa ka batan-on nga leon sa mga nasud: bisan pa niana ikaw ingon sa usa ka dragon sa kadagatan; ug ikaw migula sa imong mga suba, ug gikutaw mo ang katubigan uban sa imong mga tiil, ug gilubog mo ang ilang mga suba."}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"cebuano": "Gipakaingon ba ninyo nga diyutay lamang nga butang ang pagpasibsib diha sa maayong sibsibanan, apan ginatumban pa ninyo ang salin sa inyong sibsibanan? ug sa pag-inum sa matin-aw nga tubig, apan lubogon pa ninyo ang salin sa inyong mga tiil?"}}, {"book": "Ezekiel", "chapter": 34, "verse": 19, "word": {"cebuano": "Ug mahatungod sa akong mga carnero, sila nanagsibsib nianang gitumban ninyo sa inyong mga tiil, ug sila nanag-inum nianang gilubog ninyo sa inyong mga tiil."}}, {"book": "Ezekiel", "chapter": 37, "verse": 10, "word": {"cebuano": "Busa ako nanagna ingon sa iyang gisugo kanako, ug ang gininhawa misulod kanila, ug sila mangabuhi, ug nanindog sa ilang mga tiil, usa ka daku uyamut nga panon sa kasundalohan."}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"cebuano": "Ug siya miingon kanako: Anak sa tawo, mao kini ang dapit sa akong trono, ug ang dapit sa mga lapa-lapa sa akong mga tiil, diin ako magapuyo sa taliwala sa mga anak sa Israel sa walay katapusan. Ug ang akong balaan nga ngalan dili na pagahugawan pag-usab sa balay sa Israel, ni sila, ni ang ilang mga hari, pinaagi sa ilang pagpakighilawas, ug pinaagi sa mga minatay sa ilang mga hari diha sa ilang mga hatag-as nga dapit;"}}, {"book": "Daniel", "chapter": 2, "verse": 33, "word": {"cebuano": "Ang iyang mga bitiis puthaw, ang iyang mga tiil may bahin nga puthaw, ug may bahin nga yutang kolonon."}}, {"book": "Daniel", "chapter": 2, "verse": 34, "word": {"cebuano": "Nakita mo hangtud nga ang usa ka bato gisapsap nga walay mga kamot, nga minglapdos sa larawan sa iyang mga tiil nga puthaw ug yuta nga kolonon, ug nakadugmok kanila."}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"cebuano": "Ug sanglit imong nakita ang mga tiil ug mga tudlo sa tiil, nga may bahin nga yutang kolonon sa magkokolon, ug may bahin nga puthaw, kini mahimo nga gingharian nga binahinbahin: apan anaa niana ang kalig-on sa puthaw, sanglit sa imong nakita ang puthaw gisakot sa yanang sa yuta nga kolonon."}}, {"book": "Daniel", "chapter": 2, "verse": 42, "word": {"cebuano": "Ug ingon nga ang usa ka bahin sa mga tudlo sa tiil puthaw man, ug ang usa ka bahin maoy yutang kolonon, mao nga sa gingharian malig-on ang usa ka bahin, ug gabok ang laing bahin."}}, {"book": "Daniel", "chapter": 7, "verse": 4, "word": {"cebuano": "Ang nahauna sama sa usa ka leon, ug may mga pako sa agila: nakita ko hangtud nga ang mga pako niya giibut, ug kini gialsa gikan sa yuta, ug gipatindog sa duha ka tiil sama sa usa ka tawo: ug ang usa ka kasingkasing sa tawo gihatag niini."}}, {"book": "Daniel", "chapter": 7, "verse": 7, "word": {"cebuano": "Sa tapus niini, nakita ko sa mga panan-awon sa kagabhion, ug, ania karon, ang ikaupat ka mananap, makahahadlok ug mabangis, ug hilabihan gayud pagkakusganon; ug kini may dagkung mga ngipon nga puthaw: siya milamoy ug mikunis-kunis, ug miyatak sa salin sa iyang mga tiil: ug kini lahi sa tanang mananap nga nanghiuna kaniya; ug kini may napulo ka mga sungay."}}, {"book": "Daniel", "chapter": 7, "verse": 19, "word": {"cebuano": "Unya naninguha ako nga masayud sa kamatuoran mahitungad sa ikaupat ka mananap, nga lain man gikan kanilang tanan, nga hilabihan pagkamakahahadlok, kansang mga ngipon puthaw, ug ang iyang mga kuko tumbaga; nga naglamoy, ug nagdugmok, ug nagyatak sa iyang tiil niadtong nanghibilin."}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"cebuano": "Ang iyang lawas usab ingon sa batong berilo, ug ang iyang nawong ingon sa dagway sa kilat, ug ang iyang mga mata ingon sa mga sulo nga nagasiga, ug ang iyang mga bukton ug ang iyang mga tiil ingon sa pinasinaw nga tumbaga, ug ang tingog sa iyang mga pulong ingon sa tingog sa panon sa katawohan."}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"cebuano": "Si Jehova mahinay sa iyang pagkasuko, ug daku sa gahum, ug sa bisan unsang paagi dili gayud magisip nga walay sala niadtung mga sad-an : ang dalan ni Jehova anaa sa alimpulos ug anaa sa bagyo, ug ang mga dag-um mao ang abug sa iyang mga tiil."}}, {"book": "Nahum", "chapter": 1, "verse": 15, "word": {"cebuano": "Ania karon, ibabaw sa kabukiran ang mga tiil niadtong nagadala sa mga maayong balita, nga nagamantala sa pakigdait! Sauloga ang imong mga fiesta, Oh Juda, tumana ang imong mga panaad; kay kadtong dautan dili na molatas kanimo; siya natibawas na pagkalaglag."}}, {"book": "Habakkuk", "chapter": 3, "verse": 5, "word": {"cebuano": "Kaniya nagauna ang kamatay, ug ang mga baga minggula didto sa iyang mga tiil."}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"cebuano": "Si Jehova, nga Ginoo, mao ang akong kalig-on; Ug ang akong mga tiil himoon niya nga sama sa mga tiil sa mga bayeng lagsaw, Ug palakton ako niya sa mga hatag-as nakong dapit."}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"cebuano": "Ug ang iyang mga tiil motindog niadtong adlawa sa bukid sa mga Olivo, nga anaa sa atbang sa Jerusalem, nayon sa sidlakan, ug ang bukid sa mga Olivo mapikas sa iyang taliwala ngadto sa sidlakan ug ngadto sa kasadpan, ug mahimo unya ang daku kaayong walog; ug ang katunga sa bukid mobalhin ngadtao sa amihanan, ug ang katunga ngadto sa habagatan."}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"cebuano": "Ug mao kini ang hampak nga isamad ni Jehova sa tanang mga katawohan nga nakiggubat batok sa Jerusalem: ug ang ilang mga unod mangaut-ut samtang magatindog pa sila, ug ang ilang mga mata mangaut-ut, diha sa ilang mga luyak, ug ang ilang mga dila mangaut-ut diha sa ilang mga baba."}}, {"book": "Malachi", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug pagatamakan ninyo ang mga dautan; kay sila mangahimong abo sa ilalum sa mga lapa-lapa sa inyong mga tiil, sa adlaw nga akong pagahimoon kini , nagaingon si Jehova sa mga panon."}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"cebuano": "Dili ninyo ihatag ang mga butang balaan sa mga iro; dili usab ninyo igasalibay ang inyong mga mutya sa atubangan sa mga baboy; tingali unya ilang pagatunob-tunoban sa ilang mga tiil, ug sa pagsumbalik kaninyo, ilang pagakuniskunison hinoon kamo."}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"cebuano": "Ug bisan kinsa nga dili magadawat kaninyo, ug dili magapatalinghug sa inyong mga pulong, sa paggula ninyo gikan didto niadtong balaya kun lungsora, iyabyab ninyo ang abug sa inyong mga tiil."}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"cebuano": "Ug miduol kaniya ang dagkung panon sa katawohan nga nagdala kauban nila mga bakul, mga buta, mga amang, mga kimay, ug uban pang daghang masakiton, ug ilang gipahamutang sila sa tiilan ni Jesus, ug iyang giayo sila."}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"cebuano": "Apan, kong ang imong kamot, kun ang imong tiil mao ang magapapangdol kanimo, putla kana, ug isalibay sa halayo kanimo; labing maayo pa kanimo nga magasulod ka sa kinabuhi nga piang kun kimay, kay sa adunay duha ka kamot ug duha ka tiil nga igahulog sa kalayo nga walay katapusan."}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"cebuano": "Unya sa mihapa sa iyang mga tiil ang iyang masigkaulipon, nagapakilooy kaniya sa pag-ingon: Angan-angana ako, ug pagabayran ko ikaw."}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"cebuano": "Ug sa nanagpangadto sila sa pagbalita sa iyang mga tinon-an, ania karon, gisugat sila ni Jesus nga nagaingon: Maglipay kamo! Ug sila mingduol ug gigakus nila ang iyang mga tiil ug misimba kaniya."}}, {"book": "Mark", "chapter": 5, "verse": 22, "word": {"cebuano": "Ug ania karon, miabut kaniya usa sa mga punoan sa sinagoga, nga ginganlan si Jairo; ug sa pagkakita niya kang Jesus, mihapa siya sa iyang mga tiil."}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"cebuano": "Ug bisan diin dapita nga dili modawat kaninyo ug dili magapamati kaninyo, sa inyong pagpahawa didto, paphaa ninyo ang abug sa inyong mga lapalapa sa pagpamatuod kanila."}}, {"book": "Mark", "chapter": 7, "verse": 25, "word": {"cebuano": "Apan usa ka babaye kang kinsang batang babaye nagabaton ug usa ka espiritu nga mahugaw, dihadiha sa nakadungog mahatungod kaniya, miabut ug mihapa sa iyang mga tiil."}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"cebuano": "Ug kong ang imong tiil mao ang magapapangdol kanimo, putla; labi pang maayo kanimo nga mosulod ka nga piang sa kinabuhi, kay sa adunay duha ikaw ka tiil nga igahulog ka sa infierno, ngadto sa kalayo nga walay pagkapalong."}}, {"book": "Luke", "chapter": 1, "verse": 79, "word": {"cebuano": "Sa pag-iwag sa mga nanaglingkod sa kangitngitan ug sa landong sa kamatayon, sa pagmando sa atong mga tiil sa dalan sa pakigdait."}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"cebuano": "Ug sa nagatindog sa tiilan sa luyo ni Jesus, nga nagahilak, siya misugod sa paghumod sa mga tiil niya uban sa iyang mga luha, ug nagpahid niini sa buhok sa iyang ulo, ug naghalok sa iyang mga tiil, ug nagdihog kanila uban sa pahumot."}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"cebuano": "Ug sa milingi sa babaye, siya miingon kang Simon: Nakita mo ba kining babaye? Ako misulod sa imong balay, wala ikaw magahatag kanako ug tubig alang sa akong mga tiil; apan siya naghumod sa akong mga tiil uban sa iyang mga luha, ug nagpahid kanila uban sa iyang mga buhok."}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"cebuano": "Ikaw wala mohalok kanako; apan siya, sukad sa akong pagsulod, wala mohunong sa paghalok sa akong mga tiil."}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"cebuano": "Ang akong ulo wala mo dihogi sa lana; apan siya nagdihog sa akong mga tiil sa pahumot."}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"cebuano": "Ug nangadto sila sa pagtan-aw kong unsa ang nahitabo; ug miduol sila kang Jesus, ug hingkit-an nila ang tawo nga gigulaan sa mga yawa, nga nagalingkod sa tiilan ni Jesus, nagabisti na, ug sa iya nang maayong kaisipan; ug nangahadlok sila."}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"cebuano": "Ug ania karon, may miabut usa ka tawo nga ginganlan si Jairo, ug siya usa ka punoan sa sinagoga; ug siya mihapa sa tiilan ni Jesus ug nagpakilooy kaniya nga moadto siya sa iyang balay;"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"cebuano": "Ug bisan kinsa nga dili modawat kaninyo, sa pagpahawa ninyo niadtong lungsora, paphaa ninyo ang abug sa inyong mga tiil, aron sa pagpamatuod batok kanila."}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"cebuano": "Ug siya may usa ka igsoong babaye nga ginganlan si Maria, nga milingkod usab sa tiilan ni Jesus, ug nagpatalinghug sa iyang pulong."}}, {"book": "Luke", "chapter": 15, "verse": 22, "word": {"cebuano": "Apan ang amahan miingon sa iyang mga ulipon: Dad-a ninyo pagdali ang labing maayong kupo ug isul-ob ninyo kaniya, ug butangi ug singsing ang iyang kamot, ug mga sapin ang iyang mga tiil."}}, {"book": "Luke", "chapter": 17, "verse": 16, "word": {"cebuano": "Ug siya mihapa sa mga tiil ni Jesus sa pagpasalamat kaniya, ug siya usa ka Samariahanon."}}, {"book": "Luke", "chapter": 24, "verse": 39, "word": {"cebuano": "Tan-awa ang akong mga kamot ug ang akong mga tiil, nga ako gayud kini: kupti ako ug tan-awa; kay ang espiritu walay unod ug mga bukog, ingon sa gitan-aw ninyo nga ako aduna."}}, {"book": "Luke", "chapter": 24, "verse": 40, "word": {"cebuano": "Ug sa nakapamulong siya niini, iyang gipakita kanila ang iyang mga kamot ug mga tiil."}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug siya mao ang Maria nga nagdihog sa Ginoo sa pahumot, ug nagapahid sa mga tiil niini sa iyang mga buhok, kang kansang igsoon nga si Lazaro, nagmasakiton."}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"cebuano": "Unya si Maria, sa pag-abut niya didto sa dapit diin si Jesus, ug sa hingkit-an niya siya, mihapa sa iyang mga tiil, ug nag-ingon kaniya: Ginoo, kong dinhi ka pa unta, wala unta mamatay ang akong igsoon."}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"cebuano": "Unya si Maria mikuha ug usa ka libra nga pahumot nga lunsay nardo, nga daku ug bili, ug gidihog niya ang mga tiil ni Jesus ug gipahiran niya sa iyang mga buhok; ug ang balay napuno sa kahumot sa unguento."}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"cebuano": "Unya iyang gisudlan ug tubig ang dolang, ug gisugdan niya paghugas ang mga tiil sa mga tinon-an, ug sa pagpahid kanila sa pamahiran, nga iyang gibakus."}}, {"book": "John", "chapter": 13, "verse": 6, "word": {"cebuano": "Unya mingduol siya kang Simon Pedro. Siya miingon kaniya: Ginoo, pagahugasan mo ba ang akong mga tiil?"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"cebuano": "Si Pedro miingon kaniya: Dili ka gayud maghugas sa akong mga tiil. Si Jesus mitubag kaniya: Kong dili ako magahugas kanimo, ikaw dili makaambit kanako."}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"cebuano": "Miingon kaniya si Simon Pedro: Ginoo, dili lamang ang akong mga tiil, kondili ang ako usab nga mga kamot ug ang akong ulo."}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"cebuano": "Si Jesus miingon kaniya: Ang nakakaligo, dili kinahanglan magpanghugas, gawas sa mga tiil, apan ang tibook mahinlo. Ug kamo mga mahinlo, apan dili kamong tanan."}}, {"book": "John", "chapter": 13, "verse": 12, "word": {"cebuano": "Ug sa nahugasan niya sila sa mga tiil, ug nakakuha sa iyang mga bisti, milingkod pag-usab sa lamesa, ug miingon kanila: Nakasabut ba kamo sa akong gihimo kaninyo?"}}, {"book": "John", "chapter": 13, "verse": 14, "word": {"cebuano": "Busa kong ako nga Ginoo ug Magtutudlo mihugas kaninyo sa mga tiil, kinahanglan usab kamo maghinugasay sa mga tiil ang usa ug usa."}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"cebuano": "Ug nakita niya ang duha ka mga manolonda nga sinul-oban sa maputi nga nanaglingkod, ang usa sa ulohan, ug ang usa sa tiilan, sa dapit diin ang lawas ni Jesus gipahigda."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"cebuano": "Ug iyang gikuptan siya sa kamot nga too, ug gipatindog siya: ug gilayon nabaskug ang iyang mga tiil ug mga buolbuol."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 35, "word": {"cebuano": "Ug ginabutang nila sa tiilan sa mga apostoles; ug ginaapud-apud nila sa tagsatagsa ingon sa iyang kinahanglan."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"cebuano": "Nagbaligya sa iyang usa ka uma, ug gidala niya ang salapi, ug gibutang niya sa tiilan sa mga apostoles."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"cebuano": "Ug gitagoan niya ang bahin sa bili, nga hingbaloan usab sa iyang asawa; ug gidala niya ang usa ka bahin, ug gibutang niya sa tiilan sa mga apostoles."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"cebuano": "Ug si Pedro miingon kaniya: Nganong nagkasabut kamo sa pagsulay sa Espiritu sa Ginoo? Ania karon, anaa sa pultahan ang mga tiil niadtong mga nanaglubong sa imong bana, ug magadala kanimo sa gawas."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug siya napukan gilayon sa iyang tiilan, ug nabugto ang gininhawa. Ug ang mga batan-on mingsulod, ug hingkaplagan siya nga patay na, ug siya gidala nila sa gawas, ug gilubong tupad sa iyang bana."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"cebuano": "Ug miingon kaniya ang Ginoo: Huboa ang mga sapin sa imong mga tiil; kay ang dapit nga ginatindugan mo, yuta nga balaan."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"cebuano": "Ug siya giabog nila sa gawas sa ciudad ug gipanagbato nila. Ug ang mga saksi mingbutang sa ilang mga bisti sa tiilan sa usa ka batan-on nga ginganlan si Saulo."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 25, "word": {"cebuano": "Ug sa paghitabo nga misulod si Pedro misugat si Cornelio sa pagdawat kaniya; ug mihapa siya sa iyang tiilan, ug misimba kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 25, "word": {"cebuano": "Ug sa nagtuman si Juan sa iyang katungdanan nag-ingon: Kinsa man ako sa inyong pagdahum? Dili ako mao siya. Apan ania karon, nagasunod ang usa sa akong ulahi, kansang sapin sa iyang mga tiil, dili ako takus makaghubad."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 51, "word": {"cebuano": "Apan gitaktak nila ang abug sa mga tiil batok kanila, ug nanagpangadto sila sa Iconio."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug sa Listra may nagalingkod nga usa ka tawo nga lulid ang mga tiil, piang gikan pa sa tiyan sa iyang inahan, nga wala gayud makalakaw."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"cebuano": "Nag-ingon sa makusog nga tingog: Tumindog ka pagtarung sa imong mga tiil. Ug miugpo siya, ug milakaw."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 24, "word": {"cebuano": "Kini, sa pagkadawat niya sa mao nga tugon, iyang gibutang sila sa sulod gayud nga bilanggoan, ug gilig-onan niya ang ilang mga tiil sa sepohan."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"cebuano": "Ug sa miduol siya kanamo ug sa gikuha niya ang bakus ni Pablo, iyang gigapus ang kaugalingon niyang mga tiil ug mga kamot, ug miingon: Mao kini ang ginaingon sa Espiritu Santo: Ingon niini gapuson sa mga Judio didto sa Jerusalem ang tawo nga tag-iya niining bakusa, ug siya igatugyan nila sa mga kamot sa mga Gentil."}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"cebuano": "Ako, sa pagkamatuod, Judio, nga natawo sa Tarso sa Cilicia; apan gimatoto ako dinhi niining ciudara, ilalum sa pagdumala ni Gamaliel, giton-an ako sumala sa sibo nga paagi sa Kasugoan sa atong mga ginikanan, sanglit mainiton ako alang sa Dios sama kaninyo ngatanan niining adlawa."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 16, "word": {"cebuano": "Apan bumangon ka ug tumindog; kay tungod niini nagpakita ako kanimo, sa pagtudlo kanimo nga ministro ug saksi sa mga butang nga imong hingkit-an kanako ug sa mga butang usab nga igapakita ko pa kanimo;"}}, {"book": "Romans", "chapter": 3, "verse": 15, "word": {"cebuano": "Ang ilang mga tiil malagmit mag-ula sa dugo."}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"cebuano": "Ug unsaon sa pagwali nila, gawas kong sila ipadala? Ingon sa nahisulat na: Pagkatahum sa mga tiil niadtong mga nanagwali sa Maayong Balita sa pakigdait, ug nanagdala sa malipayong balita sa mga maayong butang."}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"cebuano": "Ug ang Dios sa pakigdait maga-dugmok sa madali kang Satanas ilalum sa inyong mga tiil. Ang gracia sa atong Ginoong Jesucristo magauban kaninyo."}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"cebuano": "Ug ang mata dili makaingon sa kamot: Wala akoy kinahanglan kanimo, kun ang ulo dili usab makaingon sa mga tiil: Wala akoy kinahanglan kaninyo."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 25, "word": {"cebuano": "Kay kinahanglan nga siya maghari, hangtud nga ikabutang ang tanan niyang mga kaaway sa ilalum sa iyang mga tiil."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 27, "word": {"cebuano": "Kay ang tanan gibutang niya sa ilalum sa iyang mga tiil. Apan sa nagaingon siya: Ang tanang mga butang gipasakup kaniya, mahayag nga wala ilakip ang nagsakup sa tanan nga mga butang ngadto kaniya,"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"cebuano": "Ug gipasakup niya ang tanan nga mga butang sa ilalum sa iyang mga tiil, ug gihatag siya aron mahimong ulo ibabaw sa tanang mga butang sa iglesia,"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"cebuano": "Ug sa nasul-oban ang inyong mga tiil sa mga pagtagana sa Maayong Balita sa pakigdait:"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"cebuano": "Nga nadungganan tungod sa mga maayong buhat; kong siya nag-alima ug mga anak, kong siya nagmaabiabihon sa mga dumuloong, kong siya naghugas sa mga tiil sa mga balaan, kong siya nagtabang sa mga masakiton, kong siya nagpadayon sa dakung kakugi sa tanang mga maayong buhat."}}, {"book": "Hebrews", "chapter": 2, "verse": 8, "word": {"cebuano": "Gisakup mo ang tanang mga butang sa ilalum sa iyang mga tiil. Kay sa pagsakup niya sa tanang mga butang, wala siyay gibiyaan nga wala isakup kaniya. Apan karon wala pa nato makita ang tanang mga butang nga nasakup kaniya."}}, {"book": "Hebrews", "chapter": 12, "verse": 13, "word": {"cebuano": "Ug magbuhat kamo ug mga dalan nga matanos sa inyong mga tiil, aron ang mga piang dili malisa sa dalan, kondili hinonoa mamaayo."}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"cebuano": "Ug ang iyang mga tiil sama sa tumbaga nga hininisan, nga nagasidlak nga daw nagasiga sa usa ka hudno, ug ang iyang tingog sama sa hinaganas sa daghang mga tubig;"}}, {"book": "Revelation", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug sa nakita ko siya, napukan ako nga daw patay diha sa iyang mga tiil. Ug gitapin-an niya ako sa iyang kamot nga too, nga nagaingon: Ayaw kahadlok, ako mao ang nahauna, ug ang naulahi;"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug sulatan mo ang manolonda sa iglesia sa Tiatira: Kining mga butanga gipamulong sa Anak sa Dios, kang kansang mga mata sama sa siga sa kalayo, ug ang iyang mga tiil sama sa hininisan nga tumbaga."}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"cebuano": "Ania karon, igahatag ko gikan sa sinagoga ni Satanas, ang mga nanag-ingon nga Judio sila, ug dili man diay, kondili nanagbakak sila; ania karon, pagapaanhion ko sila, ug managsimba sila sa atbang sa imong mga tiil, ug mahibaloan nila nga gihigugma ko ikaw."}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"cebuano": "Ug nakita ko ang usa ka kusgan nga manolonda nga nanaug gikan sa langit, nga sinul-oban sa usa ka panganod, ug may balangaw sa iyang ulo, ug ang iyang nawong ingon sa adlaw, ug ang iyang mga tiil ingon sa mga haligi nga kalayo."}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"cebuano": "Ug sa human sa totolo ka adlaw ug tunga, gisudlan sila sa espiritu sa kinabuhi gikan sa Dios, ug nanindog sila; ug nangahadlok ug daku ang mga nakakita kanila."}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug ang usa ka dakung ilhanan hingkit-an didto sa langit: usa ka babaye nga sinul-oban sa adlaw, ug ang bulan sa ilalum sa iyang mga tiil, ug sa iyang ulo usa ka purongpurong sa napulo ug duha ka bitoon;"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug ang mananap nga mapintas nga akong hingkit-an sama sa usa ka leopardo, ug ang iyang mga tiil ingon sa mga tiil sa usa ka oso, ug ang iyang baba ingon sa baba sa leon. Ug kaniya gihatag sa dragon ang iyang gahum, ug ang iyang trono, ug dakung pagbulot-an."}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"cebuano": "Ug miyaub ako sa iyang mga tiil, aron sa pagsimba kaniya ug siya nagingon kanako: Magmatngon ka nga dili magbuhat niana; ako masigka-ulipon mo ug sa imong mga igsoon, nga nagabaton sa pagpamatuod ni Jesus; magsimba ka sa Dios; kay ang pagpamatuod ni Jesus mao ang espiritu sa tagna."}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"cebuano": "Ug ako nga si Juan, mao ang nakadungog ug nakakita niining mga butanga. Ug sa pagkadungog ko ug pagkakita, miyaub ako sa pagsimba sa atubangan sa mga tiil sa manolonda nga nagpakita kanako niining mga butanga."}}]}}}