{"topics": {"sand": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 16, "word": {"cebuano": "Ug miingon siya kang Sara: Ania karon, gihatagan ko ug usa ka libo nga salapi ang imong igsoon nga lalake; ania karon, siya mao ang tabil sa imong mga mata, sa tanang kauban nimo; tungod niining tanan ginamatarung ikaw."}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"cebuano": "Sa pagpanalangin, ikaw pagapanalanginan ko, ug sa pagpadaghan, pagapadaghanon ko ang imong kaliwatan ingon sa mga bitoon sa langit, ug ingon sa balas nga atua sa baybayon sa dagat; ug ang imong kaliwatan manag-iya sa mga ganghaan sa iyang mga kaaway."}}, {"book": "Genesis", "chapter": 24, "verse": 60, "word": {"cebuano": "Ug gipanalanginan nila si Rebeca, ug sila miingon kaniya: Igsoon namo, mainahan ka unta sa linibolibo, ug ang imong kaliwatan makapanag-iya sa pultahan niadtong nanagdumot kanila."}}, {"book": "Genesis", "chapter": 32, "verse": 12, "word": {"cebuano": "Ug ikaw gayud usab ang nag-ingon: Sa pagkamatuod gayud ikaw buhatan ko ug maayo, ug pagahimoon ko nga ang imong kaliwatan sama sa balas sa dagat, nga dili arang maisip tungod sa gidaghanon."}}, {"book": "Genesis", "chapter": 41, "verse": 49, "word": {"cebuano": "Ug gitigum ni Jose ang trigo nga ingon sa balas sa dagat, hilabihan pagkadaghan, hangtud nga wala na siya makaihap; kay dili na gayud maihap."}}, {"book": "Exodus", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug siya mitan-aw dinhi ug didto, ug sa diha nga nakita niya nga walay tawo, iyang gipatay ang Egiptohanon ug iyang gitagoan siya sa balas."}}, {"book": "Exodus", "chapter": 12, "verse": 37, "word": {"cebuano": "Ug ang mga anak sa Israel mingpanaw gikan sa Rameses padulong sa Succoth, nga may unom ka gatus ka libo nga mga lalake ang nanaglakaw, gawas sa mga bata."}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"cebuano": "Labut pa magaandam ka gikan sa tanan nga katawohan ug mga tawo nga may katakus, mga tawo nga mahadlokon sa Dios, mga tawo sa kamatuoran, nga nagadumot sa ganancia nga dili-matarung; ug ibutang mo kini sila sa ibabaw nila, nga mga pangulo sa mga linibo, mga pangulo sa mga ginatus, mga pangulo sa mga tagkalim-an, ug mga pangulo sa tinagpulo:"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"cebuano": "Ug nagpili si Moises ug mga tawo nga may katakus gikan sa tibook nga Israel, ug iyang gibutang sila sa pagkapangulo sa ibabaw sa katawohan, mga pangulo sa mga linibo, mga pangulo sa mga ginatus, mga pangulo sa mga tagkalim-an, ug mga pangulo sa tinagpulo."}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"cebuano": "Ug nagapakita ako sa mahigugmaong kalolot alang sa linibo kanila nga nahigugma kanako, ug nagabantay sa akong mga sugo."}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"cebuano": "Ug gibuhat kini sa mga anak ni Levi, sumala sa pulong ni Moises, ug nangapukan sa katawohan niadtong adlawa ang totolo ka libo ka tawo."}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"cebuano": "Nagatipig sa mahigugmaong kalolot alang sa linibolibo, ug nagapasaylo sa pagkadautan, ug sa pagkamasukihon ug sa sala, ug nga sa walay bisan unsa nga paagi magapakamatarung sa dautan; nga nagadu-aw sa pagkadautan sa mga amahan sa ibabaw sa mga anak sa mga anak, sa ibabaw sa ikatolo ug sa ibabaw sa ikaupat nga kaliwatan."}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"cebuano": "Ug ang ilang salapi nga naisip gikan sa katilingban, usa ka gatus ka talento, ug usa ka libo pito ka gatus kapitoan ug lima ka siclo, subay sa siclo sa balaang puloy-anan."}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"cebuano": "Usa ka beka sa tagsa ka ulo, sa ato pa , tunga sa siclo, subay sa siclo sa balaang puloy-anan, kay ang tanan nga miagi kanila ginaisip gikan sa panuigon nga kaluhaan ka tuig ug ngadto sa itaas, may unom ka gatus ka libo ug totolo ka libo ug lima ka gatus ug kalim-an."}}, {"book": "Exodus", "chapter": 38, "verse": 28, "word": {"cebuano": "Ug sa usa ka libo pito ka gatus kapitoan ug lima ka siclo gibuhat niya nga mga kaw-it alang sa mga haligi, ug gihal-upan niya ang mga ulo niini, ug iyang gibuhatan kini ug mga tarogo."}}, {"book": "Exodus", "chapter": 38, "verse": 29, "word": {"cebuano": "Ug ang tumbaga nga halad may kapitoan ka talento, ug duruha ka libo upat ka gatus ka siclo."}}, {"book": "Leviticus", "chapter": 26, "verse": 8, "word": {"cebuano": "Ug ang lima kaninyo, magalutos sa usa ka gatus, ug ang usa ka gatus magalutos na napulo ka libo, ug ang inyong mga kaaway magapukan sa espada sa inyong atubangan."}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"cebuano": "Kini sila mao ang mga gitawag sa katilingban, nga mga principe sa mga banay sa ilang mga amahan; sila mao ang pangulo sa mga linibo sa Israel."}}, {"book": "Numbers", "chapter": 1, "verse": 21, "word": {"cebuano": "Kadtong mga naisip gikan kanila sa banay ni Ruben, kap-atan ug unom ka libo ug lima ka gatus."}}, {"book": "Numbers", "chapter": 1, "verse": 23, "word": {"cebuano": "Kadtong mga naisip kanila, sa banay ni Simeon, kalim-am ug siyam ka libo ug tolo ka gatus."}}, {"book": "Numbers", "chapter": 1, "verse": 25, "word": {"cebuano": "Kadtong mga naisip kanila, sa banay ni Gad, kap-atan ug lima ka libo, unom ka gatus ug kalim-an."}}, {"book": "Numbers", "chapter": 1, "verse": 27, "word": {"cebuano": "Kadtong mga naisip kanila sa banay ni Juda, kapitoan ug upat ka libo ug unom ka gatus."}}, {"book": "Numbers", "chapter": 1, "verse": 29, "word": {"cebuano": "Kadtong mga naisip kanila sa banay ni Issachar, kalim-an ug upat ka libo, ug upat ka gatus."}}, {"book": "Numbers", "chapter": 1, "verse": 31, "word": {"cebuano": "Kadtong mga naisip kanila sa banay ni Zabulon, kalim-an ug pito ka libo ug upat ka gatus."}}, {"book": "Numbers", "chapter": 1, "verse": 33, "word": {"cebuano": "Kadtong mga naisip kanila sa banay ni Ephraim, kap-atan ka libo ug lima ka gatus."}}, {"book": "Numbers", "chapter": 1, "verse": 35, "word": {"cebuano": "Kadtong mga naisip kanila sa banay ni Manases, katloan ug duha ka libo ug duha ka gatus."}}, {"book": "Numbers", "chapter": 1, "verse": 37, "word": {"cebuano": "Kadtong mga naisip, kanila sa banay ni Benjamin, katloan ug lima ka libo ug upat ka gatus."}}, {"book": "Numbers", "chapter": 1, "verse": 39, "word": {"cebuano": "Kadtong mga naisip kanila sa banay ni Dan kan-uman ug duha ka libo ug pito ka gatus."}}, {"book": "Numbers", "chapter": 1, "verse": 41, "word": {"cebuano": "Kadtong mga naisip kanila sa banay ni Aser kap-atan ug usa ka libo ug lima ka gatus."}}, {"book": "Numbers", "chapter": 1, "verse": 43, "word": {"cebuano": "Kadtong mga naisip kanila sa banay ni Nephtali, kalim-an ug tolo ka libo ug upat ka gatus."}}, {"book": "Numbers", "chapter": 1, "verse": 46, "word": {"cebuano": "Bisan ang tanang mga naisip mikabat sa unom ka gatus ka libo ug tolo ka libo, lima ka gatus ug kalim-an."}}, {"book": "Numbers", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug ang iyang mga panon ug kadtong naisip uban kanila, kapitoan ug upat ka libo ug unom ka gatus."}}, {"book": "Numbers", "chapter": 2, "verse": 6, "word": {"cebuano": "Ug ang iyang panon, ug kadtong naisip niini, kalim-an ug upat ka libo ug upat ka gatus."}}, {"book": "Numbers", "chapter": 2, "verse": 8, "word": {"cebuano": "Ug ang iyang panon, ug kadtong naisip niini, kalim-an ug pito ka libo ug upat ka gatus."}}, {"book": "Numbers", "chapter": 2, "verse": 9, "word": {"cebuano": "Ang tanan nga naisip sa panon ni Juda, usa ka gatus kawaloan ug unom ka libo ug upat ka gatus, sumala sa ilang mga bahin. Sila maoy manlakaw pag-una."}}, {"book": "Numbers", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug ang iyang panon, ug kadtong mga naisip niini, kap-atan ug unom ka libo ug lima ka gatus."}}, {"book": "Numbers", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug ang iyang panon, ug kadtong mga naisip uban niini, kalim-an ug siyam ka libo ug tolo ka gatus."}}, {"book": "Numbers", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug ang iyang panon, ug kadtong mga naisip niini, kap-atan ug lima ka libo unom ka gatus ug kalim-an."}}, {"book": "Numbers", "chapter": 2, "verse": 16, "word": {"cebuano": "Ang tanan nga naisip sa campo ni Ruben may usa ka gatus kalim-an ug usa ka libo ug upat ka gatus ug kalim-an, sumala sa ilang mga panon. Ug sila maoy manlakaw pagsunod."}}, {"book": "Numbers", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug ang iyang panon, ug kadtong mga naisip kanila, kap-atan ka libo ug lima ka gatus."}}, {"book": "Numbers", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug ang iyang panon, ug kadtong mga naisip kanila, katloan ug duha ka libo ug duha ka gatus:"}}, {"book": "Numbers", "chapter": 2, "verse": 23, "word": {"cebuano": "Ug ang iyang panon; ug kadtong mga naisip kanila, katloan ug lima ka libo ug upat ka gatus."}}, {"book": "Numbers", "chapter": 2, "verse": 24, "word": {"cebuano": "Ang tanang mga naisip sa panon ni Ephraim, usa ka gatus ug walo ka libo ug usa ka gatus, sumala sa ilang mga panon. Ug manlakaw sila sa ikatolo."}}, {"book": "Numbers", "chapter": 2, "verse": 26, "word": {"cebuano": "Ug ang iyang panon, ug kadtong mga naisip kanila, may kan-uman ug duha ka libo ug pito ka gatus."}}, {"book": "Numbers", "chapter": 2, "verse": 28, "word": {"cebuano": "Ug ang iyang panon, ug kadtong mga naisip kanila, may kap-atan ug usa la libo ug lima ka gatus."}}, {"book": "Numbers", "chapter": 2, "verse": 30, "word": {"cebuano": "Ug ang iyang panon, ug kadtong mga naisip kanila, may kalim-an ug tolo ka libo ug upat ka gatus."}}, {"book": "Numbers", "chapter": 2, "verse": 31, "word": {"cebuano": "Tanan kadtong mga naisip sa campo ni Dan, may usa ka gatus kalim-an ug pito ka libo, ug unom ka gatus. Sila manlakaw sa katapusan, sa ulahi pinaagi sa ilang mga bandila."}}, {"book": "Numbers", "chapter": 2, "verse": 32, "word": {"cebuano": "Kini sila mao ang naisip sa mga anak sa Israel pinaagi sa mga balay sa ilang mga amahan: ang tanang mga naisip sa mga campo sumala sa ilang mga panon, may unom ka gatus ka libo ug tolo ka libo ug lima ka gatus ug kalim-an."}}, {"book": "Numbers", "chapter": 3, "verse": 22, "word": {"cebuano": "Kadtong mga naisip kanila sumala sa tanang mga lalake sukad sa usa ka bulan ang panuigon ug ngadto sa itaas, bisan kadtong mga naisip kanila, may pito ka libo ug lima ka gatus."}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"cebuano": "Sumala sa gidaghanon sa tanang mga lalake sukad sa usa ka bulan ang panuigon ug ngadto sa itaas, may walo ka libo ug unom ka gatus nga nagabantay sa balaang puloy-anan."}}, {"book": "Numbers", "chapter": 3, "verse": 34, "word": {"cebuano": "Ug kadtong mga naisip kanila sumala sa gidaghanon sa tanang mga lalake, sukad sa usa ka bulan ang panuigon ug ngadto sa itaas, may unom ka libo ug duruha ka gatus."}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"cebuano": "Ang tanang mga naisip sa mga Levihanon nga giisip ni Moises ug ni Aaron, ingon sa sugo ni Jehova, pinaagi sa ilang mga panimalay, ang tanang mga lalake sukad sa usa ka bulan ang panuigon ug ngadto sa itaas, may kaluhaan ug duha ka libo."}}, {"book": "Numbers", "chapter": 3, "verse": 43, "word": {"cebuano": "Ug ang tanang mga panganay nga lalake, sumala sa gidaghanon sa mga ngalan, sukad sa usa ka bulan ang panuigon ug ngadto sa itaas, niadtong mga naisip kanila, may kaluhaan ug duha ka libo duha ka gatus kapitoan ug tolo."}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"cebuano": "Gikan sa mga panganay sa mga anak sa Israel gikuha niya ang salapi, usa ka libo totolo ka gatus kan-uman ug lima ka siclo, subay sa siclo sa balaang puloy-anan."}}, {"book": "Numbers", "chapter": 4, "verse": 36, "word": {"cebuano": "Ug kadtong mga naisip kanila pinaagi sa ilang mga panimalay may duha ka libo pito ka gatus ug kalim-an."}}, {"book": "Numbers", "chapter": 4, "verse": 40, "word": {"cebuano": "Bisan kadtong mga naisip kanila pinaagi sa ilang mga panimalay, ug pinaagi sa mga balay sa ilang mga ginikanan, may duha ka libo unom ka gatus ug katloan."}}, {"book": "Numbers", "chapter": 4, "verse": 44, "word": {"cebuano": "Bisan kadtong mga naisip pinaagi sa ilang mga panimalay, totolo ka libo ug duha ka gatus."}}, {"book": "Numbers", "chapter": 4, "verse": 48, "word": {"cebuano": "Bisan kadtong mga naisip kanila walo ka libo lima ka gatus ug kawaloan."}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"cebuano": "Tagsa ka pinggan nga salapi may usa ka gatus ug katloan ka siclo ang gibug-aton , tagsa ka panaksan may kapitoan, ang tanan nga salapi sa mga galamiton, duruha ka libo ug upat ka gatus, ka siclo , sa siclo sa balaang puloy-anan:"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"cebuano": "Ug kong pagapatunggon nila sa makausa, unya managtigum kanimo ang mga principe, ang mga pangulo sa mga linibo sa Israel."}}, {"book": "Numbers", "chapter": 10, "verse": 36, "word": {"cebuano": "Ug sa diha nga kini ikapahamutang, siya miingon: Bumalik ka, Oh Jehova, ngadto sa napulo ka libo sa mga linibo sa Israel."}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"cebuano": "Ug miingon si Moises: Ang katawohan nga sa taliwala kanila anaa ako: unom ka gatus ka libo nga nagalakaw: ug ikaw nagaingon: Pagahatagan ko sila ug unod, aron magakaon sila sulod sa usa ka bulan."}}, {"book": "Numbers", "chapter": 16, "verse": 49, "word": {"cebuano": "Karon kadtong mga nangamatay pinaagi sa hampak may napulo ug upat ka libo ug pito ka gatus, labut pa sa mga nangamatay tungod sa hitabo kang Core."}}, {"book": "Numbers", "chapter": 25, "verse": 9, "word": {"cebuano": "Ug kadtong mga nangamatay pinaagi sa hampak may kaluhaan ug upat ka libo."}}, {"book": "Numbers", "chapter": 26, "verse": 7, "word": {"cebuano": "Kini mao ang mga panimalay sa mga Rubenhanon; ug sila nga mga naisip may kap-atan ug tolo ka libo pito ka gatus ug katloan."}}, {"book": "Numbers", "chapter": 26, "verse": 14, "word": {"cebuano": "Kini mao ang mga panimalay sa mga Simeonhon, kaluhaan ug duha ka libo ug duruha ka gatus."}}, {"book": "Numbers", "chapter": 26, "verse": 18, "word": {"cebuano": "Kini mao ang mga panimalay sa mga anak nga lalake ni Gad; sumala niadtong mga naisip kanila, may kapatan ka libo ug lima ka gatus."}}, {"book": "Numbers", "chapter": 26, "verse": 22, "word": {"cebuano": "Kini mao ang mga panimalay ni Juda sumala niadtong mga naisip kanila, may kapitoan ug unom ka libo ug lima ka gatus."}}, {"book": "Numbers", "chapter": 26, "verse": 25, "word": {"cebuano": "Kini mao ang mga panimalay ni Isacchar sumala niadtong mga naisip kanila, may kan-uman ug upat ka libo ug totolo ka gatus."}}, {"book": "Numbers", "chapter": 26, "verse": 27, "word": {"cebuano": "Kini mao ang mga panimalay sa mga Zabulonhon sumala niadtong mga naisip kanila, may kan-uman ka libo ug lima ka gatus."}}, {"book": "Numbers", "chapter": 26, "verse": 34, "word": {"cebuano": "Kini mao ang mga panimalay ni Manases; ug ang mga naisip kanila may kalim-an ug duha ka libo ug pito ka gatus."}}, {"book": "Numbers", "chapter": 26, "verse": 37, "word": {"cebuano": "Kini mao ang mga panimalay sa mga anak nga lalake ni Ephraim sumala niadtong mga naisip kanila, may katloan ug duruha ka libo ug lima ka gatus. Kini mao ang mga anak nga lalake ni Jose sunod sa ilang mga panimalay."}}, {"book": "Numbers", "chapter": 26, "verse": 41, "word": {"cebuano": "Kini mao ang mga anak nga lalake ni Benjamin sunod sa ilang mga panimalay; ug sila nga mga naisip kanila, may kap-atan ug lima ka libo ug unom ka gatus."}}, {"book": "Numbers", "chapter": 26, "verse": 43, "word": {"cebuano": "Ang tanang mga panimalay sa mga Suhamhanon, sumala niadtong mga naisip kanila, may kan-uman ug upat ka libo ug upat ka gatus."}}, {"book": "Numbers", "chapter": 26, "verse": 47, "word": {"cebuano": "Kini mao ang mga panimalay sa mga anak nga lalake ni Aser sumala niadtong mga naisip kanila, may kalim-an ug totolo ka libo ug upat ka gatus."}}, {"book": "Numbers", "chapter": 26, "verse": 50, "word": {"cebuano": "Kini mao ang mga panimalay ni Naphtali sumala sa ilang mga panimalay; ug sila nga mga naisip kanila, may kap-atan ug lima ka libo ug upat ka gatus."}}, {"book": "Numbers", "chapter": 26, "verse": 51, "word": {"cebuano": "Kini mao sila nga mga naisip sa mga anak sa Israel, may unom ka gatus ka libo ug usa ka libo pito ka gatus ug katloan."}}, {"book": "Numbers", "chapter": 26, "verse": 62, "word": {"cebuano": "Ug sila nga mga naisip kanila may kaluhaan ug totolo ka libo, tagsatagsa ka lalake sukad sa usa ka bulan ang kagulangon ug ngadto sa itaas: kay sila wala maisip lakip sa mga anak sa Israel, tungod kay wala panulondon nga gihatag kanila nga lakip sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 31, "verse": 4, "word": {"cebuano": "Usa ka libo gikan sa tagsatagsa ka banay sa tanang kabanayan sa mga anak sa Israel, paadtoan ninyo sa gubat."}}, {"book": "Numbers", "chapter": 31, "verse": 5, "word": {"cebuano": "Busa didtoy nahatag gikan sa mga linibo sa Israel, usa ka libo gikan sa tagsatagsa ka banay, napulo ug duha ka libo ang nasangkapan alang sa gubat."}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"cebuano": "Ug si Moises nagpadala kanila: usa ka libo gikan sa tagsatagsa ka banay, ngadto sa gubat, sila ug si Pinees ang anak nga lalake ni Eleazar ang sacerdote, miadto sa gubat uban ang mga kasangkapan sa balaang puloy-anan, ug ang mga trompeta alang sa pagpagubok diha sa iyang kamot."}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"cebuano": "Ug si Moises nasuko sa mga pangulo sa kasundalohan, sa mga capitan sa mga linibo ug sa mga capitan sa mga ginatus, nga namauli gikan sa pag-alagad sa gubat."}}, {"book": "Numbers", "chapter": 31, "verse": 32, "word": {"cebuano": "Ug karon ang inagaw, ug ang nahasalin sa binihag nga gikuha sa mga tawo sa pag-awayan, unom ka gatus ka libo ug kapitoan ka libo ug lima ka libo ka carnero,"}}, {"book": "Numbers", "chapter": 31, "verse": 33, "word": {"cebuano": "Ug kapitoan ug duha ka libo ka vaca."}}, {"book": "Numbers", "chapter": 31, "verse": 34, "word": {"cebuano": "Ug kan-uman ug usa ka libo ka asno."}}, {"book": "Numbers", "chapter": 31, "verse": 35, "word": {"cebuano": "Ug katloan ug duha ka libo ka tawo ang tanan, sa mga babaye nga wala makaila ug lalake, pinaagi sa paghigda uban kaniya."}}, {"book": "Numbers", "chapter": 31, "verse": 36, "word": {"cebuano": "Ug ang katunga, ang bahin sa mga miadto sa pag-awayan, ang gidaghanon tolo ka gatus ka libo katloan ka libo ug pito ka libo ug lima ka gatus ka carnero."}}, {"book": "Numbers", "chapter": 31, "verse": 38, "word": {"cebuano": "Ug sa mga vaca, katloan ug unom ka libo: ug ang buhis nga kang Jehova, kapitoan ug duha."}}, {"book": "Numbers", "chapter": 31, "verse": 39, "word": {"cebuano": "Ug sa mga asno, katloan ka libo ug lima ka gatus niini ang mga buhis nga kang Jehova, kapitoan ug usa."}}, {"book": "Numbers", "chapter": 31, "verse": 40, "word": {"cebuano": "Ug sa mga tawo, napulo ug unom ka libo: ug kanila ang buhis nga kang Jehova, katloan ug duha ka tawo."}}, {"book": "Numbers", "chapter": 31, "verse": 43, "word": {"cebuano": "(Karon ang katunga sa mga carnero nga sa katilingban tolo ka gatus ka libo, katloan ka libo ug pito ka libo ug lima ka gatus:"}}, {"book": "Numbers", "chapter": 31, "verse": 44, "word": {"cebuano": "Ug sa mga vaca, katloan ug unom ka libo:"}}, {"book": "Numbers", "chapter": 31, "verse": 45, "word": {"cebuano": "Ug sa mga asno, katloan ka libo ug lima ka gatus:"}}, {"book": "Numbers", "chapter": 31, "verse": 46, "word": {"cebuano": "Ug sa mga tawo, napulo ug unom ka libo):"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"cebuano": "Ug mingduol kang Moises ang mga pangulo niadtong kasundalohan, ang mga capitan sa mga linibo ug ang mga capitan sa mga ginatus ka sundalo ."}}, {"book": "Numbers", "chapter": 31, "verse": 52, "word": {"cebuano": "Ug ang tanan nga buhaton sa halad-nga-binayaw nga ilang gihalad kang Jehova, gikan sa mga capitan sa mga linibo, ug sa mga capitan sa mga ginatus ka sundalo , napulo ug unom ka libo ug pito ka gatus ug kalim-an ka siclo."}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"cebuano": "Ug gikuha ni Moises ug sa sacerdote nga si Eleazar ang bulawan sa mga capitan sa mga linibo, ug sa mga capitan sa mga ginatus ka sundalo , ug gidala nila ngadto sa balong-balong nga pagatiguman, alang sa usa ka handumanan sa mga anak sa Israel sa atubangan ni Jehova."}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"cebuano": "Ug ang mga kaumahan sa mga kalungsoran, nga inyong igahatag ngadto sa mga Levihanon, magagikan sa kuta sa lungsod ug paingon sa gawas usa ka libo ka maniko magalibut."}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"cebuano": "Ug magasukod kamo sa gawas sa lungsod alang sa kiliran dapit sa silangan duruha ka libo ka maniko, ug alang sa kiliran dapit sa habagatan duruha ka libo ka maniko, ug alang sa kiliran dapit sa kasapdan duruha ka libo ka maniko, ug alang sa kiliran dapit sa amihanan duruha ka libo ka maniko, ang lungsod anaa sa taliwala. Kini mamao ang alang kanila ang kaumahan sa mga kalungsoran."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"cebuano": "Si Jehova, ang Dios sa inyong mga amahan, magahimo kaninyo nga usa ka libo ka pilo sa inyong gidaghanon karon, ug magapanalangin kaninyo, ingon sa iyang gisaad kaninyo!"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"cebuano": "Busa gikuha ko ang mga kadagkuan sa inyong mga banay, mga tawo nga manggialamon ug mga dungganon ug gibutang ko sila nga mga punoan ninyo, mga punoan sa mga linibo, ug mga punoan sa mga ginatus, ug mga punoan sa mga kinalim-an, mga punoan sa tinagpulo, ug mga magbubuot sumala sa inyong mga banay."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug nagapakita ako sa mahigugmaong-kalolot sa mga linibo sa mga nahigugma kanako, ug nagabantay sa akong mga sugo."}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"cebuano": "Busa hibaloi, nga si Jehova nga imong Dios, siya mao ang Dios, ang Dios nga matinumanon, nga nagabantay sa tugon ug sa mahigugmaong-kalolot alang niadtong mga nahagugma kaniya ug nagabantay sa iyang mga sugo ngadto sa usa ka libo kaliwatan,"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 30, "word": {"cebuano": "Unsaon sa usa paglutos sa usa ka libo, Ug sa duruha pagpakalagiw sa napulo ka libo, Gawas kong ang ilang Bato nagabaligya kanila, Ug si Jehova nagtugyan kanila?"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 2, "word": {"cebuano": "Ug siya miingon: Si Jehova miabut gikan sa Sinai, Ug gikan sa Seir siya mitindog diha kanila; Misilaw siya gikan sa bukid sa Paran, Ug mianhi siya gikan sa napulo ka libo ka mga balaan: Sa iyang kamot nga too diha ang masiga nga Kasugoan alang kanila."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 17, "word": {"cebuano": "Ang kahalangdon iya ingon sa panganay sa iyang mga vaca; Ug ang iyang mga sungay, mga sungay sa vaca nga ihalas: Uban niini igatulod niya ang katawohan nga tanan hangtud sa mga kinatumyan sa yuta: Ug kini sila mao ang napulo ka libo ni Ephraim, Ug kini sila mao ang mga linibo ni Manases."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 19, "word": {"cebuano": "Pagatawgon nila ang katawohan ngadto sa bukid; Didto magahalad sila ug mga halad sa pagkamatarung; Tungod kay pagasuyopon nila ang kadagaya sa mga dagat, Ug ang mga bahandi nga tinago sa baybayon."}}, {"book": "Joshua", "chapter": 3, "verse": 4, "word": {"cebuano": "Apan kinahanglan nga may luna sa taliwala ninyo ug niana, nga may duha ka libo ka maniko ang gilay-on: ayaw pagpaduol niana aron mahibalo kamo sa dalan nga inyong pagalaktan; kay wala ninyo kini hiagii kaniadto."}}, {"book": "Joshua", "chapter": 4, "verse": 13, "word": {"cebuano": "May duol sa kap-atan ka libo nga sangkap sa hinagiban nga andam sa gubat, nanabok sa atubangan ni Jehova, ngadto sa panggubatan, ngadto sa mga kapatagan sa Jerico."}}, {"book": "Joshua", "chapter": 7, "verse": 3, "word": {"cebuano": "Ug namalik sila didto kang Josue ug miingon kaniya: Ayaw pagpaadtoa ang tanang mga tawo; apan duruha kun totolo ka libo lamang ang paadtoa sa pagkuha sa Ai; dili kinahanglan nga hagoon ang tanang tawo didto; kay sila diyutay ra."}}, {"book": "Joshua", "chapter": 7, "verse": 4, "word": {"cebuano": "Busa may ming-adto nga duol sa totolo ka libo ka mga tawo; ug sila nangalagiw sa atubangan sa mga tawo sa Ai."}}, {"book": "Joshua", "chapter": 8, "verse": 3, "word": {"cebuano": "Busa si Josue mibangon, ug ingon man ang tibook katawohan nga iggugubat, aron sa pag-adto sa Ai: ug si Josue nagpili ug katloan ka libo ka mga tawo, ang mga tawong maisug, ug iyang gipalakaw sila sa gabii."}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"cebuano": "Ug midala siya ug duolan sa lima ka libo ka tawo ug iyang gipabanhig sa taliwala sa Bethel ug sa Ai, dapit sa kasadpan sa ciudad."}}, {"book": "Joshua", "chapter": 8, "verse": 25, "word": {"cebuano": "Ug ang tanan nga nangama ay niadtong adlawa, mga lalake ug mga babaye, may napulo ug duha ka libo, bisan ang tanang mga tawo sa Ai."}}, {"book": "Joshua", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug sila nanggula, sila ug ang tanang mga panon sa kasundalohan uban kanila, daghang mga tawo, sama sa gidaghanon sa balas nga anaa sa kabaybayonan, uban ang mga kabayo ug mga carro nga daghan kaayo."}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"cebuano": "Ug kuyog kaniya ang napulo ka mga principe: usa ka principe sa balay sa usa ka amahan alang sa tagsatagsa ka mga banay sa Israel; ug sila, ang tagsatagsa kanila, pangulo sa mga balay sa mga amahan sa taliwala sa mga linibo sa Israel."}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"cebuano": "Unya ang mga anak ni Ruben, ug ang mga anak ni Gad, ug ang katunga-nga-banay ni Manases mingtubag ug mingsulti sa mga pangulo sa mga linibo sa Israel:"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"cebuano": "Ug sa diha nga si Pinees, ang sacerdote, ug ang mga principe sa katilingban, bisan ang mga pangulo sa linibo sa Israel, nga uban kaniya, nakadungog sa mga pulong nga gisulti sa mga anak ni Ruben, ug sa mga anak ni Gad, ug sa mga anak ni Manases, kini nakapahimuot kanila pag-ayo."}}, {"book": "Joshua", "chapter": 23, "verse": 10, "word": {"cebuano": "Usa ka tawo kaninyo molutos ug usa ka libo; kay si Jehova nga inyong Dios, siya mao ang makig-away alang kaninyo ingon sa iyang gipamulong kaninyo."}}, {"book": "Judges", "chapter": 1, "verse": 4, "word": {"cebuano": "Busa si Juda miadto; ug si Jehova nagtugyan sa mga Canaanhon ug sa mga Peresehanon ngadto sa ilang kamot: ug sila nagpatay kanila didto sa Bezec sa napulo ka libo ka tawo."}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"cebuano": "Ug sa ilang gipatay nga mga Moabihanon niadtong panahona may napulo ka libo ka tawo, ang tanan nga mga supang, ug ang tanang mga tawo nga maisug; ug walay usa ka tawo nga nakagawas."}}, {"book": "Judges", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug siya nagpakuha ug nagpatawag kang Barac ang anak nga lalake ni Abinaom gikan sa Cades-nephtali, ug miingon kaniya: Wala ba si Jehova, ang Dios sa Israel, magsugo sa pag-ingon : Lakaw ug moadto sa bukid sa Tabor, ug pagdala uban kanimo napulo ka libo ka tawo sa mga anak ni Nephtali ug sa mga anak ni Zabulon?"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"cebuano": "Ug si Barac nagtawag kang Zabulon ug kang Nephtali sa paghiusa ngadto sa Cades; ug may napulo ka libo ka tawo nga nangadto sa iyang mga tiil: ug si Debora mitungas uban kaniya."}}, {"book": "Judges", "chapter": 4, "verse": 14, "word": {"cebuano": "Ug si Debora miingon kang Barac: Tindog; kay kini mao ang adlaw nga si Jehova nagtugyan kang Sisara nganha sa imong kamot: wala ba si Jehova mag-una kanimo? Busa si Barac milugsong gikan sa bukid sa Tabor, ug ang napulo ka libo ka tawo nga nagsunod kaniya."}}, {"book": "Judges", "chapter": 5, "verse": 8, "word": {"cebuano": "Nagpili sila ug bag-ong mga dios; Unya may gubat sa mga ganghaan; Diha bay usa ka taming kun bangkaw nga nakita Sa taliwala sa kap-atan ka libo sa Israel?"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"cebuano": "Busa karon, isangyaw mo sa mga igdulungog sa katawohan, sa pag-ingon. Bisan kinsa ang napun-an sa kahadlok ug nangurog, pumauli siya ug pumahawa gikan sa bukid sa Galaad. Ug may mingpauli sa katawohan nga kaluhaan ug duha ka libo; ug may nahibilin nga napulo ka libo."}}, {"book": "Judges", "chapter": 7, "verse": 12, "word": {"cebuano": "Ug ang mga Madianhon ug ang Amalecanhon ug ang tanan nga mga anak sa silangan nanagpahaluna sa walog ingon sa mga dulon sa gidaghanon; ug ang ilang mga camello dili maisip ingon sa balas nga anaa sa baybayon sa gidaghanon."}}, {"book": "Judges", "chapter": 8, "verse": 10, "word": {"cebuano": "Karon si Zeba ug si Zalmunna didto na sa Carcor, ug ang ilang mga panon uban kanila, duolan sa napulo ug lima ka libo ka tawo, ang tanan nga nahasalin sa tibook nga panon sa mga anak sa silangan; kay may napukan nga usa ka gatus ug kaluhaan ka libo ka tawo nga ming-ibut sa pinuti."}}, {"book": "Judges", "chapter": 8, "verse": 26, "word": {"cebuano": "Ug ang gibug-aton sa bulawan nga mga ariyos nga iyang napangayo may usa ka libo ug pito ka gatus ka siclo sa bulawan; labut pa ang mga dayan-dayan nga daw bulan, ug mga kulintas, ug ang mga panapton nga purpura nga gusul-ob sa hari sa Madian, ug labut pa sa mga talikala nga gibugkos sa mga liog sa ilang mga camello."}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"cebuano": "Ug ang tibook katawohan usab nanagputol ang tagsatagsa sa iyang palongpong ug minunot kang Abimelech, ug ilang gibutang kini sa salipdanan ug gidauban ang salipdanan; busa ang tanang tawo sa torre sa Sichem nangamatay usab, duol sa usa ka libo ka lalake ug babaye."}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"cebuano": "Unya miingon sila kaniya: Ipamulong mo karon ang Shiboleth; ug siya miingon: Siboleth; kay dili siya makalitok ug maayo: unya siya gikuptan nila ug gipatay siya didto sa labanganan sa Jordan. Ug may nangapukan niadtong panahona sa Ephraim kap-atan ug duha ka libo."}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"cebuano": "Unya totolo ka libo ka tawo sa Juda minglugsong ngadto sa liki sa pangpang sa bato sa Etam, ug ming-ingon kang Samson: wala ka ba mahibalo nga ang mga Filistehanon maoy mga magbubuot sa ibabaw nato? Unsa man kining imong gibuhat kanamo? Ug siya miingon kanila: Sumala sa ilang gibuhat kanako, mao usab ang akong gibuhat kanila."}}, {"book": "Judges", "chapter": 15, "verse": 15, "word": {"cebuano": "Ug siya nakakita ug usa ka bag-ong bukog sa apapangig sa asno, ug gituy-od niya ang iyang kamot ug gikuha kini ug gipatay ang usa ka libo ka tawo pinaagi niini."}}, {"book": "Judges", "chapter": 15, "verse": 16, "word": {"cebuano": "Ug si Samson miingon: Uban sa bukog sa apapangig sa usa ka asno, mga pundok sa ibabaw sa mga pinundok, Uban sa apapangig sa usa ka asno nakapatay ako ug usa ka libo ka tawo."}}, {"book": "Judges", "chapter": 16, "verse": 27, "word": {"cebuano": "Ug ang balay napuno sa mga lalake ug mga babaye; ug ang tanang mga kadagkuan sa mga Filistehanon didto; ug may totolo ka libo ka mga lalake ug mga babaye nga didto sa ibabaw sa atop nga nanan-aw sa diha nga si Samson naghimo ug kalingawan."}}, {"book": "Judges", "chapter": 20, "verse": 2, "word": {"cebuano": "Ug ang mga pangulo sa tibook nga katawohan, sa tanang mga kabanayan sa Israel, nanagpakita sa ilang mga kaugalingon sa katiguman sa katawohan sa Dios, upat ka gatus ka libo ka tawo nga nagtiniil nga nanag-ibut sa pinuti."}}, {"book": "Judges", "chapter": 20, "verse": 10, "word": {"cebuano": "Ug mokuha kita ug napulo ka tawo gikan sa tagsa ka gatus sa tanang mga banay sa Israel, ug usa ka gatus sa usa ka libo, ug usa ka libo gikan sa napulo ka libo, aron sa pagdala sa mga balon alang sa katawohan, kana magbuhat sila sa diha nga moadto sila sa Gabaa sa Benjamin, sumala sa tanang binuang nga ilang gibuhat dinhi sa Israel."}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"cebuano": "Ug ang mga anak ni Benjamin giihap niadtong adlawa gikan sa mga ciudad kaluhaan ug unom ka libo ka tawo nga nanag-ibut sa pinuti, labut pa sa mga molupyo sa Gabaa, nga naisip nga pito ka gatus ka tawo nga pinili."}}, {"book": "Judges", "chapter": 20, "verse": 17, "word": {"cebuano": "Ug ang mga tawo sa Israel, labut pa sa Benjamin, giihap nga upat ka gatus ka libo ka tawo nga nanag-ibut sa pinuti; kining tanan mga tawo sa gubat."}}, {"book": "Judges", "chapter": 20, "verse": 21, "word": {"cebuano": "Ug ang mga anak ni Benjamin nanggula gikan sa Gabaa; ug gilaglag ngadto sa yuta ang mga taga-Israel niadtong adlawa kaluhaan ug duha ka libo ka tawo."}}, {"book": "Judges", "chapter": 20, "verse": 25, "word": {"cebuano": "Ug ang Benjamin minggula batok kanila sa gawas sa Gabaa sa ikaduhang adlaw, ug gipamukan pag-usab ngadto sa yuta gikan sa mga anak sa Israel ang napulo ug walo ka libo ka tawo; kining tanan nanag-ibut sa pinuti."}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"cebuano": "Ug may ming-adto batok sa Gabaa napulo ka libo nga piniling mga tawo gikan sa tibook Israel, ug ang gubat mabangis. Apan sila wala mahibalo nga ang dautan diha duol kanila."}}, {"book": "Judges", "chapter": 20, "verse": 35, "word": {"cebuano": "Ug si Jehova naghampak kang Benjamin sa atubangan sa Israel; ug ang mga anak sa Israel naglaglag gikan sa Benjamin niadtong adlawa kaluhaan ug lima ka libo ug usa ka gatus ka tawo: kining tanan nanag-ibut sa pinuti."}}, {"book": "Judges", "chapter": 20, "verse": 44, "word": {"cebuano": "Ug may nangapukan sa Benjamin nga napulo ug walo ka libo ka tawo; kining tanan mga tawo sa kaisug."}}, {"book": "Judges", "chapter": 20, "verse": 45, "word": {"cebuano": "Ug mingtalikod sila ug nangalagiw padulong sa kamingawan ngadto sa bato sa Rimmon ug nakahipus sila gikan kanila diha sa mga kadalanan lima ka libo ka tawo, ug sa kabaskug nanagnunot kanila ngadto sa Gidom, ug ang gipamatay gikan kanila duha ka libo ka tawo."}}, {"book": "Judges", "chapter": 20, "verse": 46, "word": {"cebuano": "Busa ang tanan nga nangapukan nianang adlawa sa Benjamin may kaluhaan ug lima ka libo ka tawo nga nag-ibut sa pinuti: kining tanan mga tawo sa kaisug."}}, {"book": "Judges", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug ang katilingban nanagpadala didto napulo ug duha ka libo nga labing maisug, ug gisugo sila nga nagaingon: Lakaw ug tigbasa ang mga namuyo sa Jabes-galaad sa sulab sa pinuti, lakip ang mga babaye ug mga bata."}}, {"book": "1 Samuel", "chapter": 4, "verse": 2, "word": {"cebuano": "Ug ang mga Filistehanon nanagpahimutang sa ilang kaugalingon sa pagtalay batok sa Israel: ug sa diha nga nagakasangka na sila sa gubat ang Israel gidaug sa atubangan sa mga Filistehanon; ug ilang gipamatay gikan sa panon sa kasundalohan sa patag duolan sa upat ka libo ka tawo."}}, {"book": "1 Samuel", "chapter": 4, "verse": 10, "word": {"cebuano": "Ug ang mga Filistehanon ming-away, ug ang Israel gidaug ug nangalagiw ang tagsatagsa ka tawo ngadto sa iyang balong-balong: ug may dakung kamatay; kay may napukan sa Israel nga katloan ka libo sa mga sundalo nga nagtiniil."}}, {"book": "1 Samuel", "chapter": 6, "verse": 19, "word": {"cebuano": "Ug siya naghampak sa mga tawo sa Beth-semes, tungod kay sila nakatan-aw sa sulod sa arca ni Jehova, siya nagpatay gikan sa katawohan sa kalim-an ka libo ug kapitoan ka tawo; ug ang mga tawo nagasubo tungod kay si Jehova naghampak sa katawohan uban sa dakung kamatay."}}, {"book": "1 Samuel", "chapter": 8, "verse": 12, "word": {"cebuano": "Ug siya magatudlo kanila alang kaniya nga iyang mga capitan sa mga linibo, ug mga capitan sa mga tinagkalim-an; ug magabutang siya ug pipila sa pagdaro sa iyang yuta, ug sa pag-ani sa iyang alanihon, ug sa pagbuhat sa mga kasangkapan niya sa gubat, ug sa mga kasangkapan sa iyang mga carro."}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"cebuano": "Apan kamo niining adlawa nagsalikway sa inyong Dios, nga sa iyang kaugalingon nagaluwas kaninyo sa tanan ninyong kalisdanan ug sa inyong kasakitan: apan kamo namulong pa kaniya: Dili , apan butangi kami ug usa ka hari. Busa karon pangatubang kamo kang Jehova pinaagi sa inyong mga banay ug sa inyong mga linibo."}}, {"book": "1 Samuel", "chapter": 11, "verse": 8, "word": {"cebuano": "Ug iyang giihap sila didto sa Bezec ug ang mga anak sa Israel may totolo ka gatus ka libo, ug ang mga tawo sa Juda may katloan ka libo."}}, {"book": "1 Samuel", "chapter": 13, "verse": 2, "word": {"cebuano": "Si Saul nagpili alang kaniya sa totolo ka libo ka tawo gikan sa Israel, nga ang duruha ka libo kanila didto uban ni Saul sa Michmas, ug sa bukid sa Beth-el, ug ang usa ka ka libo didto uban ni Jonathan sa Gabaa sa Benjamin: ug ang uban nga katawohan iyang gipapauli ang tagsatagsa ka tawo ngadto sa iyang balongbalong."}}, {"book": "1 Samuel", "chapter": 13, "verse": 5, "word": {"cebuano": "Ug ang mga Filistehanon nagtapok sa ilang kaugalingon aron sa pagpakig-away sa Israel, katloan ka libo nga carro, ug unom ka libong magkakabayo, ug katawohan nga daw balas sa baybayon ang gidaghanon; ug mingtungas sila ug nagpahaluna sa Michmas, dapit sa silangan sa Beth-aven."}}, {"book": "1 Samuel", "chapter": 15, "verse": 4, "word": {"cebuano": "Ug si Saul nagpatawag sa katawohan, ug giihap sila didto sa Telaim, duruha ka gatus ka libong sundalo nga naglakaw, ug napulo ka libo ka tawo sa Juda."}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"cebuano": "Ug siya may usa ka salokot nga tumbaga sa iyang ulo, ug siya sinul-oban sa usa ka saput nga hiningbis; ug ang gibug-aton sa saput may lima ka libo ka siclo sa tumbaga."}}, {"book": "1 Samuel", "chapter": 17, "verse": 18, "word": {"cebuano": "Ug dad-a kining napulo ka queso ngadto sa capitan sa ilang mga linibo, ug tan-awa kong naunsa ang kahimtang sa imong mga igsoon, ug kuhaa ang ilang panaad."}}, {"book": "1 Samuel", "chapter": 18, "verse": 7, "word": {"cebuano": "Ug ang mga babaye nanag-awit sa usa ug usa sa diha nga sila nanaghoni, ug nanag-ingon: Si Saul nakapatay sa iyang mga linibo, Ug si David sa iyang mga tinagpulo ka libo."}}, {"book": "1 Samuel", "chapter": 18, "verse": 8, "word": {"cebuano": "Ug si Saul naligutgut sa hilabihan gayud, ug kining pulonga wala makapahimuot kaniya; ug siya miingon: Gipahanungod nila kang David ang tinagpulo ka libo, ug kanako ilang gipahanungod ang mga linibo lamang; ug unsa pay uban nga maiya kondili ang gingharian?"}}, {"book": "1 Samuel", "chapter": 18, "verse": 13, "word": {"cebuano": "Busa gikuha siya ni Saul gikan kaniya, ug gihimo siya nga iyang capitan ibabaw sa usa ka libo; ug migula siya ug mibalik sa atubangan sa katawohan."}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"cebuano": "Ug ang mga sulogoon ni Achis ming-ingon kaniya: Dili ba kini mao si David ang hari sa yuta? wala ba sila manag-awit kaniya ang usa sa usa nga may sayaw, nga nagaingon: Si Saul nakapatay sa iyang mga linibo, Ug si David sa iyang mga tinagpulo ka libo?"}}, {"book": "1 Samuel", "chapter": 22, "verse": 7, "word": {"cebuano": "Ug si Saul miingon sa mga sulogoon nga nanagtindog libut kaniya: Pamati karon, kamong mga Benjaminhon; mohatag ba kaninyo ang anak nga lalake ni Isai sa tagsatagsa kaninyo ug mga uma ug kaparrasan, himoon ba niya kamo nga mga capitan sa mga linibo ug mga capitan sa mga ginatus?"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"cebuano": "Busa tan-awa, ug paniira ang tanang mga hup-anan nga dapit diin siya magtago, ug bumalik kamo dinhi kanako nga may katino-an gayud, ug mouban ako kaninyo: ug mahitabo, kong siya anaa sa yuta, nga pangitaon ko gayud siya diha sa mga linibo sa Juda."}}, {"book": "1 Samuel", "chapter": 24, "verse": 2, "word": {"cebuano": "Unya si Saul mikuha ug totolo ka libo ka mga piniling tawo gikan sa tibook nga Israel, ug miadto sa pagpangita kang David ug sa iyang mga tawo ibabaw sa mga bato sa mga kanding nga ihalas."}}, {"book": "1 Samuel", "chapter": 25, "verse": 2, "word": {"cebuano": "Ug didtoy usa ka tawo sa Maon, kinsang kabtangan atua sa Carmelo; ug ang tawo daku kaayo, ug siya may totolo ka libong carnero, ug usa ka libo nga kanding: ug siya nagaalot sa iyang mga carnero didto sa Carmelo."}}, {"book": "1 Samuel", "chapter": 26, "verse": 2, "word": {"cebuano": "Unya si Saul mitindog, ug milugsong ngadto sa kamingawan sa Ziph, nga may totolo ka libo ka piniling tawo sa Israel uban kaniya, aron sa pagpangita kang David didto sa kamingawan sa Ziph."}}, {"book": "1 Samuel", "chapter": 29, "verse": 2, "word": {"cebuano": "Ug ang mga kadagkuan sa mga Filistehanon nangagi sa tinaggatus, ug sa tinaglibo; ug si David ug ang iyang mga tawo nangagi sa dapit sa likod uban kang Achis."}}, {"book": "1 Samuel", "chapter": 29, "verse": 5, "word": {"cebuano": "Dili ba mao kini si David, nga kaniya sila nanag-awit ang usa ug usa sa mga pagsayaw, nga nag-ingon: Si Saul nakapatay sa iyang mga linibo, Ug si David sa iyang mga tinagpulo ka libo?"}}, {"book": "2 Samuel", "chapter": 6, "verse": 1, "word": {"cebuano": "Ug si David nagtapok pag-usab sa tanang mga piniling tawo sa Israel, katloan ka libo."}}, {"book": "2 Samuel", "chapter": 8, "verse": 4, "word": {"cebuano": "Ug nakuha ni David gikan kaniya, ang usa ka libo ug pito ka gatus nga mga nagakabayo, ug kaluhaan ka libo ka mga sundalo nga nagalakaw: ug gikitnan ni David ang tanang mga kabayo sa mga carro, apan gigawas niini ang igo sa usa ka gatus nga carro."}}, {"book": "2 Samuel", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug sa diha nga ang mga Siriahanon sa Damasco ming-abut aron sa pagtabang kang Hadad-ezer, ang hari sa Suba, ang mga Siriahanon gipamatyan ni David ug duha ka libo ka tawo."}}, {"book": "2 Samuel", "chapter": 8, "verse": 13, "word": {"cebuano": "Ug si David nakakuha ug kabantug alang kaniya sa diha nga siya nahibalik gikan sa pagdaug sa mga Siriahanon didto sa walog sa Asin, bisan sa napulo ug walo ka libo ka tawo."}}, {"book": "2 Samuel", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug sa diha nga ang mga anak sa Ammon nakakita nga sila nahimong mga dulumtanan kang David, ang mga anak sa Ammon mingpaadto, ug mingsuhol sa mga Siriahanon sa Betrehob, ug sa mga Siriahanon sa Soba, kaluhaan ka libo ka mga sundalo nga nagtiniil, ug sa hari sa Maaca uban ang usa ka libo ka tawo, ug ang mga tawo sa Is-tob napulo ug duha ka libo ka tawo."}}, {"book": "2 Samuel", "chapter": 10, "verse": 18, "word": {"cebuano": "Ug ang mga Siriahanon nangalagiw gikan sa atubangan sa Israel; ug si David nagpatay gikan sa mga Siriahanon ang mga tawo sa pito ka gatus ka mga carro, ug kap-atan ka libo nga mga nagakabayo ug gitigbas si Sobach, ang capitan sa ilang panon, mao nga siya namatay didto."}}, {"book": "2 Samuel", "chapter": 17, "verse": 1, "word": {"cebuano": "Labut pa si Achitophel miingon kang Absalom: Papilia ako karon ug napulo ug duha ka libong tawo, ug ako motindog ug molutos kang David niining gabhiona:"}}, {"book": "2 Samuel", "chapter": 17, "verse": 11, "word": {"cebuano": "Apan ako nagtambag nga ang tibook Israel mapundok sa tingub diha kanimo gikan sa Dan bisan ngadto sa Beer-seba, sama sa balas nga anaa sa baybayon sa gidaghanon; ug nga ikaw moadto sa gubat sa imong kaugalingong lawas."}}, {"book": "2 Samuel", "chapter": 18, "verse": 1, "word": {"cebuano": "Ug giisip ni David ang katawohan nga uban kaniya, ug diha sa ibabaw nila gibutang ang mga capitan sa tagsa ka libo, ug mga capitan sa tagsa ka gatus."}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"cebuano": "Apan ang katawohan miingon: Dili ka mag-adto; kay sa diha nga kami mangalagiw, dili sila magatagad kanamo; ni magatagad sila kanamo bisan katunga kanamo ang mangamatay: apan ikaw may bili sa napulo ka libo kanamo; busa karon maayo pa nga mag-andam ka sa pagtabang kanamo sa gawas sa ciudad."}}, {"book": "2 Samuel", "chapter": 18, "verse": 4, "word": {"cebuano": "Ug ang hari miingon kanila: Unsay labing maayo kaninyo maoy akong buhaton. Ug ang hari mitindog tupad sa ganghaan, ug ang tibook katawohan minggula sa tinaggatus ug sa tinaglibo."}}, {"book": "2 Samuel", "chapter": 18, "verse": 7, "word": {"cebuano": "Ug ang katawohan sa Israel gidaug didto sa atubangan sa mga sulogoon ni David, ug may usa ka dakung kamatay didto niadtong adlawa nga may kaluhaan ka libo ka tawo."}}, {"book": "2 Samuel", "chapter": 18, "verse": 12, "word": {"cebuano": "Ug ang tawo miingon kang Joab: Bisan pa makadawat ako ug usa ka libo ka book nga salapi sa akong kamot dili ko bakyawon ang akong kamot batok sa anak nga lalake sa hari: kay sa among nadungog ang hari nagsugo kanimo ug kang Abisai ug kang Ittai, nga nagaingon: Bantayi nga walay magdaut sa batan-ong lalake nga si Absalom."}}, {"book": "2 Samuel", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug didto may usa ka libo nga tawo gikan sa Benjamin nga uban kaniya, ug si Siba ang sulogoon sa balay ni Saul, ug ang iyang napulo ug lima ka mga anak nga lalake, ug ang iyang kaluhaan ka mga ulipon uban kaniya; ug minglatas sila sa Jordan sa atubangan sa hari."}}, {"book": "2 Samuel", "chapter": 24, "verse": 9, "word": {"cebuano": "Ug gihatag ni Joab ang gidaghanon sa pag-ihap sa katawohan ngadto sa hari: ug may didto sa Israel, walo ka gatus ka libo ka mga maisug nga tawo nga nanag-ibut sa pinuti; ug ang mga tawo sa Juda, may lima ka gatus ka libo."}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"cebuano": "Busa si Jehova nagpadala ug kamatay sa Israel sukad sa buntag hangtud sa panahon nga gitagal; ug didto may namatay sa katawohan gikan sa Dan bisan hangtud sa Beer-seba, kapitoan ka libo ka mga tawo."}}, {"book": "1 Kings", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug ang hari miadto sa Gabaon sa paghalad didto; kay kadto mao ang labing hataas nga dapit: usa ka libo ka mga halad-nga-sinunog ang gihalad ni Salomon niadtong halarana."}}, {"book": "1 Kings", "chapter": 4, "verse": 20, "word": {"cebuano": "Ang Juda ug Israel daghan kaayo ingon sa balas nga anaa sa lapyahan sa dagat sa pagkadaghan, nga nangaon, ug nanginum ug nanagkalipay."}}, {"book": "1 Kings", "chapter": 4, "verse": 26, "word": {"cebuano": "Ug si Salomon may kap-atan ka libo ka butanganan sa mga kabayo nga alang sa iyang mga carro, ug napulo ug duha ka libo ka mga mangangabayo."}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"cebuano": "Ug ang Dios mihatag kang Salomon sa kaalam ug kahibalo nga hilabihan gayud, ug kadaku sa kasingkasing, sama sa balas nga anaa sa baybayon."}}, {"book": "1 Kings", "chapter": 4, "verse": 32, "word": {"cebuano": "Ug siya namulong ug totolo ka libo nga mga proverbio ug ang iyang mga awit usa ka libo ug lima."}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug si Hiram gihatagan ni Salomon ug kaluhaan ka libo ka takus nga trigo nga kalan-on sa iyang panimalay, ug kaluhaan ka takus sa lunsay nga lana; sa ingon niini naghatag si Salomon kang Hiram tuigtuig."}}, {"book": "1 Kings", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug gihimo ni hari Salomon ang usa ka pagtawag gikan sa tibook Israel, ug ang nangatawag katloan ka libo ka tawo."}}, {"book": "1 Kings", "chapter": 5, "verse": 14, "word": {"cebuano": "Ug iyang gipaadto sila sa Libano, ang napulo ka libo sa usa ka bulan ang tagal. Usa ka bulan sila didto sa Libano, ug duruha ka bulan sa balay: ug si Adoniram maoy pangulo sa mga tawo nga diha sa ilalum sa bulohaton sa pintakasi."}}, {"book": "1 Kings", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug si Salomon may kapitoan ka libo nga nanagdala ug mga mabug-at, ug kawaloan ka libo nga magpuputol didto sa bukid;"}}, {"book": "1 Kings", "chapter": 5, "verse": 16, "word": {"cebuano": "Labut pa ang mga pangulo ni Salomon nga diha sa ibabaw sa buhat, may totolo ka libo ug totolo ka gatus nga mga pangulo sa katawohan nga nanagbuhat diha sa buhat."}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"cebuano": "Ug kini dapal ang gibag-on; ug ang ngilit niana gihimo sama sa ngilit sa usa ka tasa, sama sa usa ka bulak sa lirio: kini kasudlan sa duha ka libo ka bato."}}, {"book": "1 Kings", "chapter": 8, "verse": 63, "word": {"cebuano": "Ug si Salomon naghalad sa mga halad-sa-pakigdait, nga iyang gihalad kang Jehova, kaluhaan ug duha ka libo ka vaca, ug usa ka gatus ug kaluhaan ka libo ka mga carnero. Busa ang hari ug ang tanang mga anak sa Israel nagpahanungod sa balay ni Jehova;"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"cebuano": "Ug gihipos ni Salomon ang mga carro, ug mga mangangabayo: ug siya may usa ka libo ug upat ka gatus ka mga carro, ug napulo ug duha ka libo nga mangangabayo, nga iyang gibutang diha sa mga ciudad sa carro, ug kauban sa hari sa Jerusalem."}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"cebuano": "Ug sa paghiadto ni Roboam ngadto sa Jerusalem, iyang gitigum ang tibook balay sa Juda, ug ang banay sa Benjamin, usa ka gatus ug kawaloan ka libo ka mga piniling tawo nga manggugubat, aron sa pagpakig-away batok sa balay sa Israel, sa pagdala pag-usab sa gingharian ngadto kang Roboam, ang anak nga lalake ni Salomon."}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"cebuano": "Apan magbilin ako alang kanako ug pito ka libo sa Israel, ang tanang mga tuhod nga wala mapilo sa atubangan ni Baal, ug ang tagsatagsa ka baba nga wala makahalok kaniya."}}, {"book": "1 Kings", "chapter": 20, "verse": 15, "word": {"cebuano": "Unya iyang giihap ang mga batan-ong lalake sa mga principe sa mga lalawigan, ug sila duha ka gatus katloan ug duha: ug sunod kanila iyang giihap ang tibook katawohan, bisan ang tanang mga anak sa Israel, nga may pito ka libo."}}, {"book": "1 Kings", "chapter": 20, "verse": 29, "word": {"cebuano": "Ug sila mingpahaluna nga nanag-atbang sa pito ka adlaw. Ug mao kadto, nga sa ikapito ka adlaw ang gubat nagsugod; ug ang mga anak sa Israel mingpatay gikan sa mga Sirianhon usa ka gatus ka libo ka tawo nga nagtiniil sa usa ka adlaw."}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"cebuano": "Apan ang salin mingkalagiw ngadto sa Aphec, ngadto sa sulod sa ciudad; ug ang kuta napukan sa ibabaw sa kaluhaan ug pito ka libo ka tawo nga nanghibilin. Ug si Ben-adad mikalagiw, ug miadto sa ciudad, ngadto sa kinasudlan sa lawak."}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"cebuano": "Karon si Mesa ang hari sa Moab maoy usa ka agalon sa mga carnero; ug iyang gihatag sa hari sa Israel ang balhibo sa usa ka gatus ka libo nga carnero nga nati, ug sa usa ka gatus ka libong carnero nga lake."}}, {"book": "2 Kings", "chapter": 5, "verse": 5, "word": {"cebuano": "Ug ang hari sa Siria miingon: Lakaw karon, ug magapadala ako ng usa ka sulat ngadto sa hari sa Israel. Ug siya milakaw, ug nagdala siya ug napulo ka talento nga salapi, ug unom ka libo ka tipak nga bulawan, ug napulo ka ilisan nga saput."}}, {"book": "2 Kings", "chapter": 13, "verse": 7, "word": {"cebuano": "Kay siya walay gibilin kang Joachaz sa katawohan gawas sa kalim-an nga magkakabayo, ug napulo ka carro, ug napulo ka libo nga mga sundalo nga maglalakat; kay sila gilaglag sa hari sa Siria, ug gihimo sila sama sa abug sa paggiuk."}}, {"book": "2 Kings", "chapter": 14, "verse": 7, "word": {"cebuano": "Napulo ka libo ang iyang gipamatay sa Edom sa Walog sa Asin, ug giilog ang Sela pinaagi sa paggubat, ug gitawag ang ngalan niana nga Jocteel, hangtud niining adlawa."}}, {"book": "2 Kings", "chapter": 15, "verse": 19, "word": {"cebuano": "Didto may miabut batok sa yuta, si Phul ang hari sa Asiria; ug gihatagan ni Menahem si Phul sa usa ka libo ka talento nga salapi, aron ang iyang kamot igauban niya sa paglig-on sa gingharian sa iyang kamot."}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"cebuano": "Busa karon, ako mangaliyupo kanimo: Sumaad ka nga may mga pasalig, sa akong agalon ang hari sa Asiria, ug ako magahatag kanimo ug duha ka libo nga kabayo, kong makahimo ikaw sa imong bahin sa pagbutang kanila sa mga magkakabayo."}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"cebuano": "Ug nahitabo niadtong gabhiona nga ang manolonda ni Jehova migula, ug gipamatay sa campo sa mga Asirianhon ang usa ka gatus ug kawaloan ug lima ka libo, ug sa pagbangon sa mga tawo sayo sa pagkabuntag: ania karon, kining tanan mga minatay."}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"cebuano": "Ug iyang gibihag ang tibook Jerusalem, ug ang tanan nga mga principe, ug ang tanan nga mga gamhanang tawo sa kaisug, bisan ang napulo ka libo ka mga binihag, ug ang tanan nga mga batid sa bulohaton, ug ang mga panday sa puthaw; walay nahibilin, gawas ang labing kabus sa mga tawo sa yuta."}}, {"book": "2 Kings", "chapter": 24, "verse": 16, "word": {"cebuano": "Ug ang tanang mga tawo sa gahum, may pito ka libo, ug ang mga batid sa bulohaton, ug ang mga panday sa puthaw, usa ka libo; silang tanan mabaskug ug maabtik sa gubat, bisan kanila ang hari sa Babilonia nagdala nga binihag ngadto sa Babilonia."}}, {"book": "1 Chronicles", "chapter": 5, "verse": 18, "word": {"cebuano": "Ang mga anak nga lalake ni Ruben ug ang mga Gadhanon, ug ang katungang-banay ni Manases, sa maisug nga mga tawo, mga tawo nga arang makadala sa kalasag ug pinuti, ug sa pagpana, ug batid sa gubat may kap-atan ug upat ka libo pito ka gatus ug kan-uman, nga arang makaadto sa pagpanggubat."}}, {"book": "1 Chronicles", "chapter": 5, "verse": 21, "word": {"cebuano": "Ug ilang gidala ang ilang mga vaca; sa ilang mga camello kalim-an ka libo, ug sa carnero duha ka gatus ug kalim-an ka libo, ug sa mga asno duha ka libo, ug sa mga tawo usa ka gatus ka libo,"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"cebuano": "Ug ang mga anak nga lalake ni Thola: si Uzzi, ug si Rephaias, ug si Jeriel, ug si Jamai, ug si Jibsam, ug si Semuel nga mga pangulo sa mga balay sa ilang mga amahan, nga si Thola; mga gamhanang tawo sa kaisug sa ilang mga kaliwatan; ang gidaghanon nila sa mga adlaw ni David kaluhaan ug duha ka libo ug unom ka gatus."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 4, "word": {"cebuano": "Ug uban kanila, sa ilang mga kaliwatan sumala sa mga balay sa ilang mga amahan, mga panon alang sa gubat, katloan ug unom ka libo; kay daghan ang ilang mga asawa ug mga anak nga lalake."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 5, "word": {"cebuano": "Ug ang ilang kaigsoonan sa taliwala sa tanang kabanayan ni Isaachar, gamhanang mga tawo sa kaisug, ang tanan giihap pinaagi sa kagikanan, kawalo-an ug pito ka libo."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug ang mga anak nga lalake ni Bela: si Esbon, ug si Uzzi, ug si Uzziel, ug si Jerimoth, ug si Iri, lima; mga pangulo sa mga balay sa mga amahan, gamhanan nga mga tawo sa kaisug; ug sila giihap pinaagi sa ilang kagikanan nga mikabat kaluhaan ug duha ka libo, ug katloan ug upat."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"cebuano": "Ug sila giihap pinaagi sa ilang kagikanan, sumala sa ilang mga kaliwatan, mga pangulo sa mga balay sa ilang mga amahan, nga gamhanang mga tawo sa kaisug, nga mikabat kaluhaan ka libo ug duha ka gatus."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"cebuano": "Kining tanan mga anak nga lalake ni Jediael, sumala sa mga pangulo sa mga panimalay, gamhanang mga tawo sa kaisug, napulo ug pito ka libo ug duha ka gatus, ang arang makaipon sa panon sa pagpakiggubat."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"cebuano": "Kining tanan mga anak ni Aser, nga mga pangulo sa mga balay sa mga amahan, pinili ug gamhanang mga tawo sa kaisug, pangulo sa mga principe. Ug ang gidaghanon nila giihap pinaagi sa kagikanan alang sa pag-alagad sa gubat mikabat sa kaluhaan ug unom ka libo."}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"cebuano": "Ug ang ilang kaigsoonan nga mga pangulo sa mga balay sa ilang mga amahan, usa ka libo ug pito ka gatus kan-uman; may katakus gayud alang sa bulohaton sa balay sa Dios."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 14, "word": {"cebuano": "Kini gikan sa mga anak nga lalake ni Gad maoy mga capitan sa panon: siya nga maoy labing kinaubsan tumbas sa usa ka gatus, ug ang labing kinadakuan tumbas sa usa ka libo."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 20, "word": {"cebuano": "Sa miadto siya sa Siclag, may mingtipon kaniya gikan kang Manases, si Adna, ug si Jozabad, ug si Jediael, ug si Michael, ug si Jozabad, ug si Eliu, ug si Selitai, mga capitan sa mga linibo nga gikan kang Manases."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 24, "word": {"cebuano": "Ang mga anak sa Juda nga nagdala sa taming ug bangkaw unom ka libo ug walo ka gatus, sangkap alang sa gubat."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 25, "word": {"cebuano": "Sa mga anak ni Simeon, gamhanang mga tawo sa kaisug alang sa gubat, pito ka libo ug usa ka gatus."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 26, "word": {"cebuano": "Sa mga anak ni Levi upat ka libo ug unom ka gatus."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 27, "word": {"cebuano": "Ug si Joiada maoy pangulo sa balay ni Aaron; ug uban kaniya may totolo ka libo ug pito ka gatus,"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 29, "word": {"cebuano": "Ug sa mga anak sa Benjamin, ang kaigsoonan ni Saul, tolo ka libo: kay hangtud niini ang labing daku nga bahin kanila mingpasakup sa balay ni Saul."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 30, "word": {"cebuano": "Ug sa mga anak sa Ephraim, kaluhaan ka libo ug walo ka gatus, gamhanang mga tawo sa kaisug, mga bantugang tawo sa mga balay sa ilang mga amahan."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 31, "word": {"cebuano": "Ug sa katungang-banay sa Manases napulo ug walo ka libo, nga gipanghinganlan aron sa pag-anha ug paghimo kang David nga hari."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 33, "word": {"cebuano": "Sa kang Zabulon, kadtong mga may katakus sa paggula ipon sa panon, nga makapahamutang sa gubat, sa paggamit sa tanang nagkalainlaing galamiton sa gubag, kalim-an ka libo, ug kana makapahaluna sa gubat, ug mga tawo nga dili maduhaduhaon."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 34, "word": {"cebuano": "Ug sa Nephtali, usa ka libong mga capitan, ug uban kanila nga nagdala sa taming ug bangkaw katloan ug pito ka libo."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 35, "word": {"cebuano": "Ug sa mga Danhon ang makapahaluna sa gubat, kaluhaan ug walo ka libo ug unom ka gatus."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 36, "word": {"cebuano": "Ug sa kang Aser, ingon sa makahimo sa paggula uban sa panon, nga makapahimutang sa gubat, kap-atan ka libo."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 37, "word": {"cebuano": "Ug sa pikas nga daplin sa Jordan, sa mga Rubenhanon, ug sa mga Gadahanon, ug sa katungang-banay ni Manases, uban ang tanang mga nagkalainlaing galamiton alang sa gubat, usa ka gatus ug kaluhaan ka libo."}}, {"book": "1 Chronicles", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug si David nagpakitambag sa mga capitan sa mga linibo ug sa tinaggatus, bisan uban sa tagsatagsa ka pangulo."}}, {"book": "1 Chronicles", "chapter": 15, "verse": 25, "word": {"cebuano": "Busa si David, ug ang mga anciano sa Israel, ug ang mga capitan sa mga linibo, ming-adto sa pagdala sa arca sa tugon ni Jehova, gikan sa balay ni Obed-edom uban sa kalipay."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 15, "word": {"cebuano": "Hinumdumi ang iyang tugon sa walay katapusan; Ang pulong nga iyang gisugo sa usa ka libo ka kaliwatan,"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 4, "word": {"cebuano": "Ug si David nagkuha gikan kaniya usa ka libong carro, ug pito ka libong tawo nga magkakabayo, ug kaluhaan ka libong tawo nga nagtiniil; ug gikitnan ni David ang tanang mga kabayo sa carro, apan gigawas gikan niini ang alang sa usa ka gatus nga mga carro."}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"cebuano": "Ug sa diha nga ang mga Sirianhon sa Damasco nangabut aron sa pagtabang kang Hadareser nga hari sa Soba, gipatay ni David ang kaluhaan ug duha ka libo ka tawo gikan sa mga Sirianhon."}}, {"book": "1 Chronicles", "chapter": 18, "verse": 12, "word": {"cebuano": "Labut pa si Abisai anak nga lalake ni Sarvia nakamatay sa napulo ug walo ka libo nga Edomhanon didto sa Walog sa Asin."}}, {"book": "1 Chronicles", "chapter": 19, "verse": 6, "word": {"cebuano": "Ug sa diha nga ang mga anak sa Ammon nakakita nga sila nahimo sa ilang kaugalingon nga mga dulumtanan kang David, si Hanun ug ang mga anak sa Ammon nanagpadala ug usa ka libong talento nga salapi aron sa pag-abang alang kanila ug mga carro ug mga tawo nga magkakabayo gikan sa Mesopotamia, ug gikan sa Aramaaka; ug gikan sa Soba."}}, {"book": "1 Chronicles", "chapter": 19, "verse": 7, "word": {"cebuano": "Busa sila nag-abang alang kanila katloan ug duha ka libo nga carro, ug ang hari sa Maacha ug ang iyang katawohan, ming-anha ug mingpahaluna atbang sa Medaba. Ug ang mga anak sa Ammon nagtigum gikan sa ilang mga kalungsoran, ug ming-adto sa gubat."}}, {"book": "1 Chronicles", "chapter": 19, "verse": 18, "word": {"cebuano": "Ug ang mga Sirianhon nangalagiw gikan sa atubangan sa Israel; ug si David nagpatay gikan sa mga Sirianhon sa mga tawo sa pito ka libong carro, ug kap-atan ka libong tawo nga nagtiniil, ug nagpatay kang Sophach ang capitan sa panon."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 5, "word": {"cebuano": "Ug si Joab mihatag sa isip sa gidaghanon sa katawohan ngadto kang David. Ug silang tanan sa Israel usa ka libo ka libo ug usa ka gatus ka libo ka tawo sa hinagiban: ug ang Juda upat ka gatus ug kapitoan ka libo ka tawo sa hinagiban."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 14, "word": {"cebuano": "Busa ang Israel gipadad-an ni Jehova ug usa ka kamatay, ug dihay nangapukan sa Israel nga kapitoan ka libo ka tawo."}}, {"book": "1 Chronicles", "chapter": 22, "verse": 14, "word": {"cebuano": "Karon, tan-awa, sa akong kagul-anan ako nakaandam alang sa balay ni Jehova sa usa ka gatus ka libo ka talento nga bulawan, ug usa ka libo ka libo ka talento nga salapi, ug tumbaga ug puthaw nga dili arang matimbang; kay kini daghan uyamut; mga kahoy usab ug bato naandam ko; ug ikaw makadugang niana."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 3, "word": {"cebuano": "Ug ang mga Levihanon giihap sukad sa katloan ka tuig ang panuigon ug ngadto sa itaas: ug ang ilang gidaghanon sumala sa ilang mga ulo tagsatagsa ka tawo, katloan ug walo ka libo."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"cebuano": "Gikan niini, kaluhaan ug upat ka libo ang mga magtatan-aw sa buhat sa balay ni Jehova; ug unom ka libo ang mga punoan ug mga maghuhukom."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"cebuano": "Ug upat ka libo ang mga magbalantay sa pultahan; ug upat ka libo ang nagadayeg kang Jehova uban sa mga tulonggon nga akong gipamuhat, miingon si David , aron sa pagdayeg uban niini."}}, {"book": "1 Chronicles", "chapter": 26, "verse": 26, "word": {"cebuano": "Kini si Selomith ug ang iyang mga kaigsoonan nanagbantay sa tanang mga bahandi nga mga hinalad nga butang, nga gipahanungod ni David nga hari, ug sa mga pangulo sa mga balay sa mga amahan, ang mga capitan sa mga linibo ug mga ginatus, ug sa mga capitan sa panon."}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"cebuano": "Sa mga Hebronhon, si Hasabias ug ang iyang mga kaigsoonan, mga maisug nga tawo, usa ka libo ug pito ka gatus, mga magbalantay sa Israel unahan sa Jordan dapit sa kasadpan, alang sa tanang bulohaton ni Jehova, ug alang sa pag-alagad sa hari."}}, {"book": "1 Chronicles", "chapter": 26, "verse": 32, "word": {"cebuano": "Ug ang iyang mga kaigsoonan, mga maisug nga tawo, duha ka libo ug pito ka gatus, mga pangulo sa mga balay sa mga amahan, nga gihimo ni David nga mga magbalantay sa mga Rubenhanon, ug sa mga Gadhanon, ug sa katungang-banay sa banay ni Manases, alang sa tagsatagsa ka butang mahitungod sa Dios, ug sa mga bulohaton sa hari."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 1, "word": {"cebuano": "Karon ang mga anak sa Israel sumala sa ilang gidaghanon, kong hinganlan , ang mga pangulo sa mga balay sa mga amahan ug ang mga capitan sa mga linibo ug sa mga ginatus, ug ang ilang mga punoan nga nanag-alagad sa hari, sa bisan unsang mga butanga mahitungod sa ginsakpan nga sundalo nga mingsulod ug minggula bulan-bulan sa tanang mga bulan sa tuig: ang tagsatagsa ka bahin may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 2, "word": {"cebuano": "Sa ibabaw sa ginsakpan alang sa unang bulan mao si Jasobam ang anak nga lalake ni Zabdiel: ug sa iyang ginsakpan may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"cebuano": "Ug sa ibabaw sa ginsakpan sa ikaduhang bulan mao si Dodai ang Ahohitenhon, ug ang iyang ginsakpan; ug si Micloth ang magbubuot: ug sa iyang ginsakpan, may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 5, "word": {"cebuano": "Ang ikatolo nga capitan sa panon alang sa ikatolo ka bulan mao si Benaia, ang anak nga lalake ni Joiada ang labawng sacerdote: ug sa iyang ginsakpan may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"cebuano": "Ang ikaupat nga capitan alang sa ikaupat nga bulan mao si Asael ang igsoon nga lalake ni Joab, ug si Sebadias nga iyang anak nga lalake sunod kaniya: ug sa iyang ginsakpan may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 8, "word": {"cebuano": "Ang ikalima nga capitan alang sa ikalima nga bulan mao si Sambuth ang Israhanon: ug sa iyang ginsakpan may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 9, "word": {"cebuano": "Ang ikaunom nga capitan alang sa ikaunom nga bulan mao si Ira ang anak nga lalake ni Ikes ang Tekoahanon: ug sa iyang ginsakpan may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 10, "word": {"cebuano": "Ang ikapito nga capitan alang sa ikapito nga bulan mao si Eles ang Pelonhon, sa mga anak ni Ephraim: ug sa iyang ginsakpan may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 11, "word": {"cebuano": "Ang ikawalo nga capitan alang sa ikawalo nga bulan mao si Sibbeccai ang Husatnon, sa Zarahi: ug sa iyang ginsakpan may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 12, "word": {"cebuano": "Ang ikasiyam nga capitan alang sa ikasiyam nga bulan mao si Abiezer ang Anatotnon, sa mga Benjaminhon: ug sa iyang ginsakpan may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 13, "word": {"cebuano": "Ang ikapulo nga capitan alang sa ikapulo nga bulan mao si Maharai ang Netopatnon, sa Zarahi: ug ang iyang ginsakpan may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 14, "word": {"cebuano": "Ang ikanapulo ug usa nga capitan alang sa ikanapulo ug usa nga bulan mao si Benaias ang Piratonhon, sa mga anak ni Ephraim: ug sa iyang ginsakpan may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 15, "word": {"cebuano": "Ang ikanapulo ug duha nga capitan alang sa ikanapulo ug duha nga bulan mao si Heldai ang Netopatnon, sa Otniel: ug sa iyang ginsakpan may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"cebuano": "Ug gitigum ni David ang tanang mga principe sa Israel, ang mga principe sa kabanayan, ug ang mga capitan sa mga ginsakpan nga mga sundalo nga nanag-alagad sa hari pinaagi sa pagbanusbanus, ug ang mga capitan sa mga linibo: ug ang mga capitan sa mga ginatus, ug ang mga magbubuot sa tanang mga bahandi ug sa mga napanag-iya sa hari ug sa iyang mga anak nga lalake uban sa mga punoan, ug mga tawong gamhanan bisan ang tanang mga gamhanang tawo sa kaisug, ngadto sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 4, "word": {"cebuano": "Bisan sa totolo ka libo ka talento sa bulawan, sa bulawan sa Opir, ug pito ka libo ka talento sa inulay nga salapi, nga uban niini pagahal-opan ang mga bongbong sa mga balay;"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 6, "word": {"cebuano": "Unya ang mga principe sa mga balay sa mga amahan, ug ang mga principe sa mga banay sa Israel, ug ang mga capitan sa mga linibo ug sa ginatus uban sa mga magbubuot sa bulohaton sa hari, nanaghalad sa kinabubut-on;"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 7, "word": {"cebuano": "Ug sila minghatag alang sa pag-alagad sa balay sa Dios sa lima ka libo ka talento nga bulawan, ug napulo ka libong mga dracma; ug sa salapi napulo ka libo ka talento, ug sa tumbaga napulo ug walo ka libo ka talento, ug sa puthaw usa ka gatus ka libo ka talento."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"cebuano": "Ug sila nanaghalad ug mga halad kang Jehova, ug naghalad sa mga halad-nga-sinunog kang Jehova, sa pagkaugma tapus niadtong adlawa, bisan sa usa ka libo nga vaca, usa ka libo nga carnero nga lake, ug usa ka libo nga nating carnero, uban sa ilang mga halad-nga-ilimnon, ug mga halad nga daghan alang sa tibook Israel,"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"cebuano": "Ug si Salomon namulong sa tibook nga Israel, sa mga capitan sa mga linibo ug sa mga ginatus, ug sa mga maghuhukom, ug sa tagsatagsa ka principe sa tibook Israel, ang mga pangulo sa mga balay sa mga amahan."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug si Salomon miadto sa halaran nga tumbaga sa atubangan ni Jehova, nga diha sa balong-balong ng pagatiguman, ug mihalad sa usa ka libo nga mga halad-nga-sinunog sa ibabaw niini."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug gitigum si Salomon ang mga carro ug ang mga magkakabayo: ug siya may usa ka libo ug upat ka gatus nga carro, ug napulo ug duha ka libong mga magkakabayo, nga iyang gibutang sa sulod sa mga ciudad sa mga carro, ug uban sa hari sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug giihap ni Salomon ang kapitoan ka libo ka tawo aron sa pagdala sa mga mabug-at, ug kawaloan ka libo ka tawo nga mga magtitiltil sa bato sa mga kabukiran, ug totolo ka libo ug unom ka gatus aron sa pagbantay sa kanila."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug, ania karon, ihatag ko sa imong mga sulogoon, ang mga magpuputol nga magputol sa kahoy, kaluhaan ka libo ka takus nga pinikpik nga trigo, ug kaluhaan ka libo ka gatus nga cebada, ug kaluhaan ka libo ka bato sa vino, ug kaluhaan ka libo ka bato sa lana."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug giisip ni Salomon ang tanan nga dumuloong nga dinha sa yuta sa Israel, sumala sa pag-ihap kanila ni David nga iyang amahan; ug nakita nga sila may usa ka gatus kalim-an ug tolo ka libo unom ka gatus."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug iyang gilain ang kapitoan ka libo kanila nga magdadala sa mabug-at, ug kawaloan ka libo nga mga magpuputol sa kahoy sa mga kabukiran, ug totolo ka libo ug unom ka gatus ang mga magbalantay sa katawohan nga nagbuhat."}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"cebuano": "Ug kini dapal ang gibag-on; ug ang ngilit niini gihimo sama sa ngilit sa usa ka copa, sama sa bulak sa lirio, kini makasalud ug kasudlan sa totolo ka libo ka bato."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 5, "word": {"cebuano": "Ug si Salomon nga hari mihalad sa usa ka halad nga kaluhaan ug duha ka libong vaca, ug usa ka gatus ug kaluhaan ka libong carnero. Sa ingon niini ang hari ug ang tibook katawohan nanagpahinungod sa balay sa Dios."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"cebuano": "Ug si Salomon may upat ka libo nga caballereza sa mga kabayo ug mga carro, ug napulo ug duha ka libo nga mga magkakabayo nga iyang gibutang sa mga ciudad sa carro, ug uban sa hari sa Jerusalem"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug sa paghiabut ni Roboam sa Jerusalem, iyang gitigum ang balay sa Juda ug Benjamin, nga may usa ka gatus ug kawaloan ka libo nga mga piniling tawo nga mga manggugubat, aron sa pagpakig-away batok sa Israel, aron sa pagbawi pag-usab sa gingharian ngadto kang Roboam."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 3, "word": {"cebuano": "Uban ang napulo ug duha ka gatus ka carro, ug kan-uman ka libong mga tawo nga nanagkabayo. Ug ang katawohan nga ming-uban kaniya gikan sa Egipto wala maihap: ang mga Lebionon, ang mga Sukianhon ug ang mga Etiopiahanon."}}, {"book": "2 Chronicles", "chapter": 13, "verse": 3, "word": {"cebuano": "Ug si Abias nakiggubat uban sa usa ka panon sa sundalo nga mga tawong maisug sa gubat, bisan upat ka gatus ka libo nga mga piniling tawo: ug gipahamutang ni Jeroboam sa paglaray ang gubat batok kaniya uban sa walo ka gatus ka libo sa mga piniling tawo, nga mga gamhanang tawo sa kaisug."}}, {"book": "2 Chronicles", "chapter": 13, "verse": 17, "word": {"cebuano": "Ug si Abias ug ang iyang katawohan mingpatay kanila sa usa ka dakung kamatay: busa dihay nangapukan sa Israel nga lima ka gatus ka libo nga mga piniling tawo."}}, {"book": "2 Chronicles", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug si Asa may usa ka panon sa kasundalohan nga nanagdala ug mga kalasag ug mga bangkaw, gikan sa Juda totolo ka gatus ka libo ug gikan sa Benjamin nga nagdala ug mga taming ug nanagbusog sa pana, duha ka gatus ug kawaloan ka libo: kining tanan mga gamhanang tawo sa kaisug."}}, {"book": "2 Chronicles", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug dihay ming-abut batok kanila nga si Sera ang Etiopiahanon uban sa usa ka nga panon sa sundalo nga usa ka libo ka libo, ug totolo ka gatus sa carro; ug siya miadto kang Maresa."}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"cebuano": "Ug sila nanaghalad kang Jehova niadtong adlawa, sa inagaw nga ilang nadala, pito ka gatus nga vaca ug pito ka libong carnero."}}, {"book": "2 Chronicles", "chapter": 17, "verse": 11, "word": {"cebuano": "Ug ang uban sa mga Filistehanon nanagdala ug mga gasa ngadto kang Josaphat ug salapi nga alang sa buhis; ang mga taga-Arabia usab nanagdala kaniya ug mga panon sa carnero, pito ka libo ug pito ka gatus ka mga lakeng carnero, ug pito ka libo ug pito ka gatus ka mga kanding nga lake."}}, {"book": "2 Chronicles", "chapter": 17, "verse": 14, "word": {"cebuano": "Ug kini mao ang pag-ihap kanila sumala sa mga balay sa ilang mga amahan: kang Juda, ang mga capitan sa mga linibo: si Adna ang capitan, ug uban kaniya ang mga gamhanang tawo sa kaisug totolo ka gatus ka libo;"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 15, "word": {"cebuano": "Ug sunod kaniya si Johanan ang capitan, ug uban kaniya duha ka gatus ug kawaloan ka libo;"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 16, "word": {"cebuano": "Ug sunod kaniya si Amasias ang anak nga lalake ni Zichri, nga sa kinabubut-on mitugyan sa iyang kaugalingon ngadto kang Jehova; ug uban kaniya duha ka gatus ka libong gamhanan nga mga tawo sa kaisug."}}, {"book": "2 Chronicles", "chapter": 17, "verse": 17, "word": {"cebuano": "Ug kang Benjamin: si Eliada usa ka gamhanang tawo sa kaisug, ug uban kaniya duha ka gatus ka libong sangkap sa pana ug taming."}}, {"book": "2 Chronicles", "chapter": 17, "verse": 18, "word": {"cebuano": "Ug sunod kaniya si Josabad, ug uban kaniya usa ka gatus kawaloan ka libo nga inandam na sa gubat."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 5, "word": {"cebuano": "Labut pa gitigum pagtingub ni Amasias ang Juda, ug gihusay sila sumala sa mga balay sa ilang mga amahan, ilalum sa mga capitan sa linibo ug mga capitan sa mga ginatus, bisan ang tibook Juda ug Benjamin: ug iyang giihap sila sukad sa may kaluhaan ka tuig ang panuigon ug paingon sa itaas, ug may nakaplagan kanila nga totolo ka gatus ka libong tawo nga mga pinili, takus nga makaadto sa gubat, nga makagamit sa bangkaw ug taming."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 6, "word": {"cebuano": "Siya misuhol usab sa usa ka gatus ka libo nga mga gamhanang tawo sa kaisug gikan sa Israel sa usa ka gatus ka talento nga salapi."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"cebuano": "Ug si Amasias nagmaisugon, ug gimandoan niya ang iyang katawohan, ug miadto sa Walog sa Asin, ug gilaglag ang mga anak sa Seir nga may napulo ka libo."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 12, "word": {"cebuano": "Ug ang ilang napulo ka libo gidala nga buhi sa mga anak sa Juda, ug gidala sila ngadto sa kinatumyan sa pangpang, ug gipanghulog sila gikan sa kinatumyan sa pangpang, mao nga sila nangadugmok."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 13, "word": {"cebuano": "Apan ang mga tawo sa kasundalohan nga gipasibug ni Amasias, nga sila dili mag-uban kaniya ngadto sa gubat, misulong sa mga ciudad sa Juda sukad sa Samaria bisan ngadto sa Bethron, ug minglaglag gikan kanila sa totolo ka libo, ug nakadala ug daghang mga inagaw."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 12, "word": {"cebuano": "Ang tibook nga gidaghanon sa mga pangulo sa mga balay sa mga amahan, bisan ang mga tawong maisug, may duha ka libo ug unom ka gatus."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"cebuano": "Ug ilalum sa ilang kamot mao ang usa ka kasundalohan, nga totolo ka gatus ka libo ug pito ka libo ug lima ka gatus, nga nakiggubat uban sa dakung gahum, aron sa pagtabang sa hari batok sa kaaway."}}, {"book": "2 Chronicles", "chapter": 27, "verse": 5, "word": {"cebuano": "Siya nakig-away usab batok sa hari sa mga anak sa Ammon, ug midaug batok kanila. Ug ang mga anak sa Ammon minghatag kaniya sa maong tuig sa usa ka gatus ka talento nga salapi, ug napulo ka libo ka takus nga trigo ug napulo ka libo ka takus sa caebada. Sa maong gidaghanon ang mga anak sa Ammon minghatag kaniya, sa ikaduhang tuig usab, ug sa ikatolo."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 6, "word": {"cebuano": "Kay si Peka nga anak nga lalake ni Remalias nakapatay didto sa Juda sa usa ka gatus ug kaluhaan ka libo sa usa ka adlaw, silang tanan mga tawong maisug; tungod kay ilang gitalikdan si Jehova, ang Dios sa ilang mga amahan."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 8, "word": {"cebuano": "Ug ang mga anak sa Israel nanagdala sa binihag nga gikan sa ilang mga kaigsoonan duha ka gatus ka libo, mga babaye, mga anak nga lalake, ug mga anak nga babaye, ug mingdala usab sa daghan nga mga inagaw gikan kanila, ug gidala ang inagaw ngadto sa Samaria."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 33, "word": {"cebuano": "Ug ang mga hinalad nga mga butang may unom ka gatus nga vaca ug totolo ka libong carnero."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 24, "word": {"cebuano": "Kay si Ezechias nga hari sa Juda mihatag sa katilingban alang sa mga halad usa ka libo nga vaca ug pito ka libong carnero; ug ang mga principe minghatag sa katilingban sa usa ka libong vaca ug napulo ka libong carnero: ug daghang mga sacerdote nga nanagpabalaan sa ilang kaugalingon."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"cebuano": "Ug si Josias mihatag sa mga anak sa katawohan, gikan sa panon sa carnero, mga nating carnero ug mga nating kanding, ang tanan kanila alang sa mga paghalad sa pasko, ngadto sa tanan nga mingtambong, sa gidaghanon nga katloan ka libo, ug totolo ka libo sa lakeng vaca: kini gikan sa kahayupan sa hari."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 8, "word": {"cebuano": "Ug ang iyang mga principe minghatag ug usa ka halad-nga-kinabubut-on ngadto sa katawohan, sa mga sacerdote, ug ngadto sa mga Levihanon. Si Hilcias ug si Zacharias ug si Jehiel, ang mga magbubuot sa balay sa Dios, minghatag sa mga sacerdote alang sa mga halad sa pasko duha ka libo ug unom ka gatus nga nating vaca , ug totolo ka gatus nga vaca."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 9, "word": {"cebuano": "Si Chonanias usab, ug si Semeias ug si Nathanael, nga iyang kaigsoonan, ug si Hasabias ug si Jeiel ug si Jozabad, ang mga pangulo sa mga Levihanon, minghatag sa mga Levihanon, alang sa mga halad sa pasko lima ka libong nati sa vaca , ug lima ka gatus nga vaca."}}, {"book": "Ezra", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug kini mao ang gidaghanon nila: katloan ka pinggan nga bulawan, usa ka libong pinggan nga salapi, kaluhaan ug siyam nga cuchillo,"}}, {"book": "Ezra", "chapter": 1, "verse": 10, "word": {"cebuano": "Katloan ka panaksan nga bulawan, salaping mga panaksan sa ikaduhang matang nga upat ka gatus ug napulo, ug laing mga sudlanan nga usa ka libo."}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"cebuano": "Ang tanang mga sudlanan nga bulawan ug salapi may lima ka libo ug upat ka gatus. Kining tanan gipanala ni Sesbasar, sa diha nga sila gikan sa pagkabinihag gidala gikan sa Babilonia ngadto sa Jerusalem."}}, {"book": "Ezra", "chapter": 2, "verse": 3, "word": {"cebuano": "Ang mga anak ni Paros, duha ka libo usa ka gatus kapitoan ug duha."}}, {"book": "Ezra", "chapter": 2, "verse": 6, "word": {"cebuano": "Ang mga anak ni Pahath-moab, gikan sa mga anak ni Josue ug ni Joab, duha ka libo walo ka gatus napulo ug duha."}}, {"book": "Ezra", "chapter": 2, "verse": 7, "word": {"cebuano": "Ang mga anak ni Elam, usa ka libo duha ka gatus kalim-an ug upat."}}, {"book": "Ezra", "chapter": 2, "verse": 12, "word": {"cebuano": "Ang mga anak ni Azgad, usa ka libo duha ka gatus kaluhaan ug duha."}}, {"book": "Ezra", "chapter": 2, "verse": 14, "word": {"cebuano": "Ang mga anak ni Bigvai, duha ka libo kalim-an ug unom."}}, {"book": "Ezra", "chapter": 2, "verse": 31, "word": {"cebuano": "Ang mga anak sa lain nga Elam, usa ka libo duha ka gatus kalim-an ug upat."}}, {"book": "Ezra", "chapter": 2, "verse": 35, "word": {"cebuano": "Ang mga anak ni Senaa, totolo ka libo unom ka gatus ug katloan."}}, {"book": "Ezra", "chapter": 2, "verse": 37, "word": {"cebuano": "Ang mga anak ni Immer, usa ka libo kalim-an ug duha."}}, {"book": "Ezra", "chapter": 2, "verse": 38, "word": {"cebuano": "Ang mga anak ni Pashur, usa ka libo duha ka gatus kap-atan ug pito."}}, {"book": "Ezra", "chapter": 2, "verse": 39, "word": {"cebuano": "Ang mga anak ni Harim, usa ka libo napulo ug pito."}}, {"book": "Ezra", "chapter": 2, "verse": 64, "word": {"cebuano": "Ang tibook katilingban nga tingub may kap-atan ug duha ka libo totolo ka gatus ug kan-uman,"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"cebuano": "Gawas pa sa ilang mga sulogoon nga lalake ug sa ilang mga sulogoon nga babaye nga kanila may pito ka libo totolo ka gatus katloan ug pito; ug sila may duha ka gatus nga mag-aawit nga mga lalake ug mag-aawit nga mga babaye."}}, {"book": "Ezra", "chapter": 2, "verse": 67, "word": {"cebuano": "Ang ilang mga camello, upat ka gatus katloan ug lima; ang ilang mga asno, unom ka libo pito ka gatus ug kaluhaan."}}, {"book": "Ezra", "chapter": 2, "verse": 69, "word": {"cebuano": "Sila minghatag sumala sa ilang nahimo ngadto sa tipiganan sa bahandi sa bulohaton kan-uman ug usa ka libo ka dracma nga bulawan, ug lima ka libo ka libra nga salapi, ug usa ka gatus ka bisti sa mga sacerdote."}}, {"book": "Ezra", "chapter": 8, "verse": 27, "word": {"cebuano": "Ug kaluhaan ka panaksan nga bulawan, sa usa ka libo ka dracma; ug duha ka sudlanan nga fino, masinaw nga tumbaga, bililhon sama sa bulawan."}}, {"book": "Nehemiah", "chapter": 3, "verse": 13, "word": {"cebuano": "Ang walog nga ganghaan giayo ni Hanun, ug ang mga pumoluyo sa Zanoa; ilang gitukod kini, gipatindog ang mga pultahan niini, ug ang mga tarogo, ug ang mga trangka niini, ug usa ka libo ka maniko sa kuta ngadto sa ganghaan nga pagayaboan sa kinalibang."}}, {"book": "Nehemiah", "chapter": 7, "verse": 8, "word": {"cebuano": "Ang mga anak ni Paros, duruha ka libo usa ka gatus kapitoan ug duha."}}, {"book": "Nehemiah", "chapter": 7, "verse": 11, "word": {"cebuano": "Ang mga anak ni Pahath-moab, sa kaanakan ni Jesua ug ni Joab, duruha ka libo walo ka gatus napulo ug walo."}}, {"book": "Nehemiah", "chapter": 7, "verse": 12, "word": {"cebuano": "Ang mga anak ni Elam, usa ka libo duha ka gatus kalim-an ug upat."}}, {"book": "Nehemiah", "chapter": 7, "verse": 17, "word": {"cebuano": "Ang mga anak ni Azgad, duruha ka libo totolo ka gatus kaluhaan ug duha."}}, {"book": "Nehemiah", "chapter": 7, "verse": 19, "word": {"cebuano": "Ang mga anak ni Bigvai, duruha ka libo kan-uman ug pito."}}, {"book": "Nehemiah", "chapter": 7, "verse": 34, "word": {"cebuano": "Ang mga anak sa laing Elam, usa ka libo duha ka gatus kalim-an ug upat."}}, {"book": "Nehemiah", "chapter": 7, "verse": 38, "word": {"cebuano": "Ang mga anak sa Senaa, totolo ka libo siyam ka gatus ug katloan."}}, {"book": "Nehemiah", "chapter": 7, "verse": 40, "word": {"cebuano": "Ang mga anak ni Immer, usa ka libo kalim-an ug duha."}}, {"book": "Nehemiah", "chapter": 7, "verse": 41, "word": {"cebuano": "Ang mga anak ni Pashur, usa ka libo ka gatus kap-atan ug pito."}}, {"book": "Nehemiah", "chapter": 7, "verse": 42, "word": {"cebuano": "Ang mga anak ni Harim, usa ka libo napulo ug pito."}}, {"book": "Nehemiah", "chapter": 7, "verse": 66, "word": {"cebuano": "Ang tibook katilingban may kap-atan ug duha ka libo totolo ka gatus ug kan-uman."}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"cebuano": "Labut pa sa ilang mga alagad nga lalake ug sa ilang mga alagad nga babaye, diin may pito ka libo totolo ka gatus katloan ug pito: ug sila may duruha ka gatus kap-atan ug lima ka mga mag-aawit nga lalake ug mga mag-aawit nga babaye."}}, {"book": "Nehemiah", "chapter": 7, "verse": 69, "word": {"cebuano": "Ang ilang mga camello, upat ka gatus katloan ug lima; ang ilang mga asno, unom ka libo pito ka gatus ug kaluhaan."}}, {"book": "Nehemiah", "chapter": 7, "verse": 70, "word": {"cebuano": "Ug ang uban gikan sa mga pangulo sa kabalayan sa mga amahan nanaghatag alang sa buhat. Ang gobernador mihatag sa tipiganan sa bahandi usa ka libo ka dracma nga bulawan, kalim-an ka hunawanan, lima ka gatus ug katloan ka mga bisti sa mga sacerdote."}}, {"book": "Nehemiah", "chapter": 7, "verse": 71, "word": {"cebuano": "Ug ang uban sa mga pangulo sa kabalayan sa mga amahan nanaghatag ngadto sa tipiganan sa bahandi alang sa buhat kaluhaan ka libo ka mga dracma nga bulawan, ug duruha ka libo duruha ka gatus ka libra nga salapi."}}, {"book": "Nehemiah", "chapter": 7, "verse": 72, "word": {"cebuano": "Ug ang gihatag sa uban nga katawohan kaluhaan ka libo nga dracma sa bulawan, ug duruha ka libo ka libra nga salapi, ug kan-uman ug pito ka mga bisti sa mga sacerdote."}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"cebuano": "Kong kini makapahimuot sa hari, ipahimo ang pagsulat nga sila pagalaglagon: ug ako mobayad sa napulo ka libong talento nga salapi sa mga sinaligan sa buhat sa hari , aron sa pagdala niana ngadto sa tipiganan sa bahandi sa hari."}}, {"book": "Esther", "chapter": 9, "verse": 16, "word": {"cebuano": "Ug ang ubang mga Judio nga diha sa mga lalawigan sa hari nanagtigum sa ilang kaugalingon sa pagtingub, ug mingtindog sila tungod sa ilang kinabuhi, ug nakapahulay gikan sa ilang mga kaaway, ug niadtong nanagdumot kanila nakapatay sila ug kapitoan ug lima ka libo; apan sa inagaw wala sila manghilabut."}}, {"book": "Job", "chapter": 1, "verse": 3, "word": {"cebuano": "Ug ang iyang katigayonan usab, pito ka libo nga carnero ug totolo ka libo nga camello, ug lima ka gatus nga pares nga vaca, ug lima ka gatus nga asnong baye, ug daku uyamut nga panimalay; mao nga kining tawohana maoy labing bantugan sa tanang mga anak sa sidlakan."}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"cebuano": "Kay karon kini mabug-at labi pa kay sa balas sa mga dagat: Busa, nahinanali ang akong mga pulong."}}, {"book": "Job", "chapter": 9, "verse": 3, "word": {"cebuano": "Kong siya buot magpakiglalis kaniya, Siya dili makatubag kaniya bisan makausa sa usa ka libo."}}, {"book": "Job", "chapter": 29, "verse": 18, "word": {"cebuano": "Unya ako miingon: Ako mamatay sa akong salag, Ug pagadaghanon ko ang akong mga adlaw ingon sa balas:"}}, {"book": "Job", "chapter": 33, "verse": 23, "word": {"cebuano": "Kong kaniya anaay usa ka manolonda, Usa ka maghuhubad, usa sa matag-usa ka libo, Sa pagpadayag sa tawo kong unsa ang matarung alang kaniya;"}}, {"book": "Job", "chapter": 42, "verse": 12, "word": {"cebuano": "Busa ang ulahi nga panahon ni Job gipanalanginan ni Jehova labaw pa kay sa iyang una nga panahon: ug siya may napulo ug upat ka libo nga carnero, ug unom ka libo nga camello, ug usa ka libo nga vaca nga igdadaro, ug usa ka libo nga asno nga baye."}}, {"book": "Psalms", "chapter": 3, "verse": 6, "word": {"cebuano": "Dili ako mahadlok sa napulo ka libo sa katawohan Nga misulong nga milikus batok kanako."}}, {"book": "Psalms", "chapter": 50, "verse": 10, "word": {"cebuano": "Kay ang tagsatagsa ka mananap sa kalasangan ako man, Ug ang kahayupan sa ibabaw sa usa ka libo nga kabungtoran."}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"cebuano": "Alang kanimo, Oh akong kusog, magaawit ako ug mga pagdayeg: Kay ang Dios maoy akong hataas nga torre, ang Dios sa akong kalooy."}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"cebuano": "Ang mga carro sa Dios may kaluhaan ka libo, bisan linibo sa mga linibo: Ang Ginoo anaa sa taliwala nila, maingon didto sa Sinai, diha sa balaang puloy-anan."}}, {"book": "Psalms", "chapter": 78, "verse": 27, "word": {"cebuano": "Iyang gipaulan usab kanila ang unod ingon sa abug, Ug mga langgam nga pak-an ingon sa balas sa kadagatan;"}}, {"book": "Psalms", "chapter": 84, "verse": 10, "word": {"cebuano": "Kay ang usa ka adlaw sa imong mga sawang labi pang maayo kay sa usa ka libo nga sa gawas kanila . Palabihon ko ang pagkamagbalantay sa pultahan sa balay sa akong Dios, Kay sa pagpuyo sa mga balong-balong sa mga kadautan."}}, {"book": "Psalms", "chapter": 90, "verse": 4, "word": {"cebuano": "Kay ang usa ka libo ka tuig sa imong pagtan-aw Maingon lamang sa kagahapon sa diha nga kini molabay na, Ug ingon sa usa ka pagtukaw sa kagabhion."}}, {"book": "Psalms", "chapter": 91, "verse": 7, "word": {"cebuano": "Mangapukan ang usa ka libo sa imong kiliran, Ug ang napulo ka libo sa imong toong kamot; Apan kanimo kini dili makaabut."}}, {"book": "Psalms", "chapter": 105, "verse": 8, "word": {"cebuano": "Siya nahinumdum sa iyang tugon sa walay katapusan, Ang pulong nga iyang gisugo sa usa ka libo ka mga kaliwatan,"}}, {"book": "Psalms", "chapter": 119, "verse": 72, "word": {"cebuano": "Labing maayo alang kanako ang Kasugoan sa imong baba Kay sa mga linibo nga bulawan ug salapi."}}, {"book": "Psalms", "chapter": 139, "verse": 18, "word": {"cebuano": "Kong isipon ko sila labing daghan pa sila kay sa gidaghanon sa balas: Sa akong paghimata, ako anaa gihapon kanimo."}}, {"book": "Psalms", "chapter": 144, "verse": 13, "word": {"cebuano": "Sa diha nga ang among mga dapa mangapuno, nga sangkap sa tanang mga butang sa paggamit, Ug ang among kahayupan managpanganak sa linibo ug sa napulo ka libo sa among mga kapatagan;"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"cebuano": "Ang usa ka bato mabug-at, ug ang balas maugdang; Apan ang kagul-anan sa usa ka buang labing mabug-at pa kay sa duruha."}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 6, "word": {"cebuano": "Oo, bisan pa siya mabuhi sa usa ka libo ka tuig sa makaduha, ug bisan pa niana dili magapahimulos sa kaayohan, dili ba ang tanan moadto sa usa lamang ka dapit?"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 28, "word": {"cebuano": "Nga ginapangita pa sa akong kalag, ugaling wala pa nako hikaplagi: ako nakakaplag ug usa ka tawo sa taliwala sa usa ka libo; apan wala ako makakaplag ug usa ka babaye sa taliwala kanilang tanan."}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"cebuano": "Ang imong liog sama sa torre ni David Nga gitukod alang sa mga kasangkapan sa gubat, Diin anaay usa ka libo ka mga taming nga gipamitay, Ang tanan mga kalasag sa mga tawo nga kusganon."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"cebuano": "Ang akong hinigugma maputi ug mapulapula, Ang labaw sa taliwala sa napulo ka libo."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"cebuano": "Si Salomon may usa ka parrasan sa Baal-hamon; Ang parrasan iyang gibilin sa mga magbalantay, Ang tagsatagsa kinahanglan maghatag alang sa bunga niana, ug usa ka libo ka book nga salapi."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"cebuano": "Ang akong parrasan, nga ako gayud, ania sa akong atubangan: Ikaw, Oh Salomon, magadawat ug usa ka libo, Ug kadtong magbalantay sa mga bunga niana ila ang duha ka gatus."}}, {"book": "Isaiah", "chapter": 7, "verse": 23, "word": {"cebuano": "Ug mahitabo niadtong adlawa, nga sa tagsatagsa ka dapit, nga dihay usa ka libo ka mga balagon nga nagbili ug usa ka libo ka book nga salapi, motubo ang sampinit ug tunok."}}, {"book": "Isaiah", "chapter": 10, "verse": 22, "word": {"cebuano": "Kay bisan ang imong katawohan Israel, maingon sa balas sa dagat, usa ka salin lamang ang mahiuli: ang usa ka paglaglag gilagal na , nga magaawas sa pagkamatarung."}}, {"book": "Isaiah", "chapter": 30, "verse": 17, "word": {"cebuano": "Usa ka libo nga mangalagiw tungod sa paghulga sa usa; sa paghulga sa lima kamo mangalagiw: hangtud nga kamo hibiyaan ingon sa usa ka suga sa tumoy sa usa ka bukid, ug ingon sa usa ka bandila sa ibabaw sa usa ba bungtod."}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"cebuano": "Busa karon, ako nagahangyo kanimo, paghatag ug mga panaad sa akong agalon nga hari sa Asiria, ug akong hatagan ikaw ug duha ka libo ka mga kabayo, kong ikaw makahimo sa imong bahin sa paghatag ug magkakabayo sa ibabaw niini."}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"cebuano": "Ug ang manolonda ni Jehova, migula ug gipamatay sa campo sa mga Asirianhon ang usa ka gatus ug kawaloan ug lima ka libo; ug sa pagbangon sa mga tawo sayo sa pagkabuntag, ania karon, kining tanan mga minatay."}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"cebuano": "Ang imo usab nga kaliwat mahisama unta sa balas, ug ang mga anak sa imong sabakan maingon sa mga lugas niini: ang iyang ngalan dili unta pagaputlon ni pagalaglagon gikan sa akong atubangan."}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"cebuano": "Ang usa nga diyutay mahimo nga usa ka libo, ug ang usa nga gamay mahimo nga usa ka kusganon nga nasud: ako, si Jehova, magapadali niini sa iyang panahon."}}, {"book": "Jeremiah", "chapter": 5, "verse": 22, "word": {"cebuano": "Dili ba kamo mahadlok kanako? nagaingon si Jehova: dili ba kamo mokurog sa akong presencia, nga nagbutang sa balas aron mahimong utlanan sa dagat, nga pinaagi sa usa ka sugo nga walay pagkatapus, kini dili makalabang niini? ug bisan ang mga balud didto managsapo-sapo sa ilang kaugalingon, apan sila dili makadaug: bisan sila modahunog, apan sila dili makalabang niini."}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"cebuano": "Ang ilang mga balong babaye gipadaghan ko labaw pa sa balas sa kadagatan: sa kaudtohon gipadala ko kanila ang maglalaglag batok sa inahan sa mga batan-ong lalake: ang kasakit ug ang kalisang gihulog ko sa kalit sa ibabaw niya."}}, {"book": "Jeremiah", "chapter": 32, "verse": 18, "word": {"cebuano": "Nga nagapakita ug mga mahigugmaong-kalolot sa mga linibo, ug nagabalus sa kasal-anan sa mga amahan sa sabakan sa ilang mga anak nga mingsunod kanila; ang daku, ang makagagahum nga Dios, si Jehova sa mga panon, mao ang iyang ngalan;"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"cebuano": "Ingon nga ang panon sa langit dili maisip, ni masukod ang mga balas sa dagat; sa among pagkaagi padaghanon ko ang kaliwat ni David nga akong alagad, ug ang mga Levihanon nga nanag-alagad kanako."}}, {"book": "Jeremiah", "chapter": 52, "verse": 28, "word": {"cebuano": "Mao kini ang katawohan nga gibihag ni Nabucodonosor: sa ikapito ka tuig, ang iyang binihag tolo ka libo ug kaluhaan ug tolo ka mga Judio;"}}, {"book": "Jeremiah", "chapter": 52, "verse": 30, "word": {"cebuano": "Sa ikakaluhaan ug tolo ka tuig ni Nabucodonosor, si Nabuzaradan ang capitan sa magbalantay mibihag pito ka gatus kap-atan ug lima ka mga tawo: ang tanang mga tawo may upat ka libo ug unom ka gatus."}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"cebuano": "Labut pa, sa diha nga magabahin kamo sa yuta pinaagi sa pagpapalad alang sa panulondon, magahimo kamo ug usa ka halad kang Jehova, ang usa ka balaan nga bahin sa yuta; ang gitas-on mao ang gitas-on sa kaluhaan ug lima ka libo ka tangbo , ug ang gilapdon napulo ka libo: kini magapabilin nga balaan sa tanan niyang utlanan nga magalibut."}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"cebuano": "Ug niining sukora ikaw magasukod ug usa ka gitas-on nga kaluhaan ug lima ka libo, ug gilapdon nga napulo ka libo: ug niini mahimutang ang balaang puloy-anan, nga mao ang labing balaan."}}, {"book": "Ezekiel", "chapter": 45, "verse": 5, "word": {"cebuano": "Ug kaluhaan ug lima ka libo ang gitas-on, ug napulo ka libo ang gilapdon, nga ibahin sa mga Levihanon, ang mga mag-aalagad sa balay, nga mapanag-iya nila alang sa ilang kaugalingon, alang sa kaluhaan ka mga lawak."}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"cebuano": "Ug magatudlo kamo sa bahin nga mapanag-iya sa ciudad lima ka libo ang gilapdon, ug kaluhaan ug lima ka libo ang gitas-on, sikbit sa bahin nga gipahungod sa balaang bahin: kini kadaghanan alang sa tibook balay sa Israel."}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"cebuano": "Ug sa diha nga ang tawo milakaw paingon sa sidlakan uban ang lubid nga igsusukod diha sa iyang kamot, siya misukod usa ka libo ka maniko gikan sa katubigan , ug ako iyang gipaubog latas sa katubigan, katubigan nga diha kutob sa mga buol-buol."}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"cebuano": "Misukod na usab siya usa ka libo ka maniko , ug gipaubog ako niya latas sa katubigan, katubigan nga diha kutob sa mga tuhod. Misukod na usab siya usa ka libo ka maniko , ug gipaubog ako niya latas sa katubigan , katubigan nga diha kutob sa mga hawak."}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"cebuano": "Sa human niana siya misukod na usab usa ka libo ka maniko; ug kini maoy usa ka suba nga dili na nako malabang; kay ang katubigan mingtubo man, katubigan nga malangoyan, usa ka suba nga dili na malabang."}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"cebuano": "Ug ubay sa utlanan sa Juda, gikan sa sidlakan nga kiliran ngadto sa kasadpan nga kiliran, mao ang halad nga imong ihalad sa kaluhaan ug lima kalibo ka tangbo ang gilapdon, ug sa gitas-on nga ingon sa usa sa mga bahin, gikan sa sidlakan nga kiliran ngadto sa kasadpan nga kiliran: ug ang balaang puloy-anan anha sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 48, "verse": 9, "word": {"cebuano": "Ang halad nga inyong ihalad kang Jehova kaluhaan ug lima ka tangbo ang gitas-on ug napulo ka libo ang gilapdon."}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"cebuano": "Ug alang niini, bisan alang sa mga sacerdote, mao kini ang balaan nga halad; paingon sa amihanan kaluhaan ug lima ka libo ang gitas-on , ug paingon sa kasadpan napulo ka libo ang gilapdon, ug paingon sa sidlakan napulo ka libo ang gilapdon, ug paingon sa habagatan kaluhaan ug lima ka libo ang gitas-on: ug ang balaang puloy-anan ni Jehova anha sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 48, "verse": 13, "word": {"cebuano": "Ug sikbit sa utlanan sa mga sacerdote, ang mga Levihanon hatagan ug kaluhaan ug lima ka libo ka sukod ang gitas-on, ug napulo ka libo ang gilapdon: ang tibook gitas-on sa iyang bahin kaluhaan ug lima ka libo, ug ang gilapdon napulo ka libo."}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"cebuano": "Ug ang lima ka libo nga nahibilin sa gilapdon, atbang sa kaluhaan ug lima ka libo; mahimong galamiton alang sa tuyo nga dili balaan, alang sa ciudad, alang sa puloy-anan ug alang sa kabalangayan; ug ang ciudad anha sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 48, "verse": 16, "word": {"cebuano": "Ug mao kini ang mga sukod niini: ang amihanan nga kiliran upat ka libo ug lima ka gatus, ug ang habagatan nga kiliran upat ka libo ug lima ka gatus, ug sa sidlakan nga kiliran upat ka libo ug lima ka gatus, ug sa kasadpan nga kiliran upat ka libo ug lima ka gatus."}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"cebuano": "Ug ang nahibilin sa gitas-on, sama sa balaan nga halad, napulo ka libo paingon sa sidlakan, ug napulo ka libo paingon sa kasadpan; ug kini anha sa sikbit sa balaan nga halad; ug ang abut niini pagakan-on alang kanila nga nanag-alagad didto sa ciudad."}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"cebuano": "Ang tibook nga halad kaluhaan ug lima ka libo sa pikas ug kaluhaan ug lima ka libo sa pikas: magahalad kamo sa balaang halad sa upat ka kiliran, uban ang sakup ug kabalangayan sa ciudad."}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"cebuano": "Ug ang salin alang sa principe, sa usa ka kiliran ug sa pikas sa balaan nga halad, ug sa nasakup sa ciudad; atbang sa kaluhaan ug lima ka libo sa halad paingon sa sidlakan nga utlanan, ug paingon sa kasadpan atbang sa kaluhaan ug lima ka libo paingon sa kasadpan nga utlanan, sikbit sa mga bahin, kini alang sa principe: ug ang balaang halad ug ang balaang puloy-anan sa balay anha sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"cebuano": "Ug kini mao ang mga gulaanan sa ciudad: Sa amihanan nga kiliran, upat ka libo ug lima ka gatus ka tangbo ang sukod;"}}, {"book": "Ezekiel", "chapter": 48, "verse": 32, "word": {"cebuano": "Ug sa sidlakan nga kiliran upat ka libo ug lima ka gatus ka tangbo , ug totolo ka ganghaan: bisan ang ganghaan sa Jose, usa; ang ganghaan sa Benjamin, usa; ang ganghaan sa Dan, usa."}}, {"book": "Ezekiel", "chapter": 48, "verse": 33, "word": {"cebuano": "Ug sa habagatan nga kiliran upat kalibo ug lima ka gatus ka tangbo ang sukod, ug totolo ka ganghaan: ang ganghaan sa Simeon, usa; ang ganghaan sa Issachar, usa; ang ganghaan sa Zabulon, usa."}}, {"book": "Ezekiel", "chapter": 48, "verse": 34, "word": {"cebuano": "Sa kasadpan nga kiliran upat ka libo ug lima ka gatus ka tangbo , uban ang totolo nila ka ganghaan: ang ganghaan sa Gad, usa; ang ganghaan sa Aser, usa; ang ganghaan sa Nephtali, usa."}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"cebuano": "Kini mokabat sa napulo ug walo ka libo ka tangbo ang sukod maglibut: ug ang ngalan sa ciudad gikan niadtong adlawa mao: SI JEHOVA ANAA DIHA."}}, {"book": "Daniel", "chapter": 5, "verse": 1, "word": {"cebuano": "Si Belsasar nga hari naghimo usa ka dakung kumbira sa usa ka libo nga iyang mga dagkung tawo, ug miinum sa vino sa atubangan sa usa ka libo."}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"cebuano": "Ang sapa nga kalayo migula ug mibaha gikan sa iyang atubangan: mga libo ka mga libo nanag-alagad kaniya, ug napulo ka libo ka napulo ka libo nanagtindog sa iyang atubangan: ang paghukom gisugdan, ug ang mga basahon gibuklad;"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug siya miingon kanako: Hangtud sa duruha ka libo ug totolo ka gatus ka mga gabii ug mga buntag; unya ang balaanong puloy-anan pagalinisan."}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"cebuano": "Ug ang panon sa katawohan igatuboy, ug ang iyang kasingkasing pagabayawon; ug siya makapatay sa mga napulo ka libo, apan siya dili makadaug."}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"cebuano": "Ug gikan sa panahon nga ang dayon nga halad-nga-sinunog pagakuhaon, ug ang dulumtanan nga nakahimong kamingawan mapahaluna, may usa ka libo duruha ka gatus ug kasiyaman ka adlaw."}}, {"book": "Daniel", "chapter": 12, "verse": 12, "word": {"cebuano": "Bulahan siya nga nagahulat, ug moanhi sa usa ka libo totolo ka gatus ug katloan ug lima ka adlaw."}}, {"book": "Hosea", "chapter": 1, "verse": 10, "word": {"cebuano": "Bisan pa niana ang gidaghanon sa mga anak sa Israel maingon sa balas sa dagat, nga dili matakus ni maihap; ug mahitabo nga, sa dapit diin kana gisulti kanila: Kamo dili akong katawohan, kana igasulti kanila: Kamo mga anak sa buhi nga Dios."}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"cebuano": "Kay mao kini ang giingon sa Ginoong Jehova: Ang ciudad nga minggula nga may usa ka libo, mabinlan ug usa ka gatus, ug kadtong minggula nga may usa ka gatus mabinlan ug napulo, sa balay sa Israel."}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug dili ba diay bation ko ang kaawa alang sa Ninive, kanang dakung ciudad, diin nanagpuyo ang kapin sa usa ka gatus ug kaluhaan ka libo ka tawo nga dili ngani makaila sa kalainan sa ilang toong kamot ug sa ilang kamot nga wala; ug atua usab ang daghanan nga kahayupan?"}}, {"book": "Micah", "chapter": 5, "verse": 2, "word": {"cebuano": "Apan ikaw, Beth-lehem Ephrata, ikaw nga maoy diyutay nga lungsod diha sa taliwala sa mga linibo nga banay sa Juda, gikan kanimo dunay usa nga mogula nganhi kanako nga mahimong magmamando sa Israel; kang kansang kaagi sa kagikanan gikan pa sa kanhing panahon , gikan sa walay katapusan."}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"cebuano": "Mahimuot ba si Jehova sa mga linibo nga lakeng carnero, kun sa napulo ka libo nga mga suba sa lana? igahatag ko ba ang akong kamagulangang anak tungod sa akong kasal-anan, ang bunga sa akong lawas tungod sa sala sa akong kalag?"}}, {"book": "Habakkuk", "chapter": 1, "verse": 9, "word": {"cebuano": "Sila nangabut ang tanan kanila aron sa pagpanlupig; ilang gipahamutang ang dulong sa ilang mga nawong paingon sa unahan; ug sila nagatigum ug mga binihag ingon sa bonbon."}}, {"book": "Matthew", "chapter": 7, "verse": 26, "word": {"cebuano": "Apan ang tanan nga nagapatalinghug niining akong mga pulong, ug wala nila pagatumana, igapakasama ko sa usa ka tawong buang nga nagtukod sa iyang balay sa ibabaw sa balas;"}}, {"book": "Matthew", "chapter": 14, "verse": 21, "word": {"cebuano": "Ug ang mga nanagpangaon may mga lima ka libo nga mga lalake, walay labut sa mga babaye ug mga bata."}}, {"book": "Matthew", "chapter": 15, "verse": 38, "word": {"cebuano": "Ug sila nga nanagpangaon, upat ka libo ka lalake, walay labut ang mga babaye ug mga bata."}}, {"book": "Matthew", "chapter": 16, "verse": 9, "word": {"cebuano": "Wala pa ba kamo makasabut, ni mahanumdum sa lima ka tinapay along sa lima ka libo ka mga tawo, ug pila ka bukag ang nahipos ninyo?"}}, {"book": "Matthew", "chapter": 16, "verse": 10, "word": {"cebuano": "Bisan sa pito ka tinapay along sa upat ka libo, ug pila ka bukag ang nahipos ninyo?"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"cebuano": "Ug sa misugod siya sa pagpakighusay, gipaatubang kaniya ang usa nga may utang kaniya nga napulo ka libo ka talanton."}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug gilayon gitugotan sila ni Jesus. Ug ang mga espiritu nga mahugaw nanggula, ug nanulod sa mga baboy; ug ang panon midulhog nga nagadalagan sa makusog gayud sa bakilid padulong sa dagat; daw mga duha ka libo sila, ug nangalumos sa dagat."}}, {"book": "Mark", "chapter": 6, "verse": 9, "word": {"cebuano": "Apart nga managsul-ob sila ug mga sandalias, ug dili sila managsul-ob ug duha ka saput."}}, {"book": "Mark", "chapter": 6, "verse": 44, "word": {"cebuano": "Ug ang nanagpangaon sa mga tinapay may mga lima ka libo ka lalake."}}, {"book": "Mark", "chapter": 8, "verse": 9, "word": {"cebuano": "Ug sila may mga upat ka libo. Ug iyang gipapauli sila."}}, {"book": "Mark", "chapter": 8, "verse": 19, "word": {"cebuano": "Sa pagtipiktipik ko sa lima ka tinapay alang sa lima ka libo, pila ka mga bukag nga puno sa mga tinipik ang inyong nahipus? Nanag-ingon sila kaniya: Napulo ug duha."}}, {"book": "Mark", "chapter": 8, "verse": 20, "word": {"cebuano": "Ug kadtong pito ka tinapay sa upat ka libo, pila ba ka mga bukag nga puno sa mga tinipik ang inyong nahipus? Ug nanag-ingon sila kaniya: Pito."}}, {"book": "Luke", "chapter": 9, "verse": 14, "word": {"cebuano": "Kay sila may lima ka libo ka mga lalake. Ug miingon siya sa iyang mga tinon-an: Palingkora ninyo sila sa pinundok, tagkalim-an ang usa ka pundok."}}, {"book": "Luke", "chapter": 14, "verse": 31, "word": {"cebuano": "Kun, kinsa nga haria, nga sa moadto siya sa pagpakiggubat batok sa usa ka hari, dili ba molingkod una ug magtolotimbang kong makahimo ba siya sa pag-asdang uban ang napulo ka libo batok kaniya nga nagaabut uban ang kaluhaan kalibo?"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"cebuano": "Si Jesus miingon: Palingkora ang mga tawo. Karon, may daghang balili niadtong dapita. Busa ang mga tawo nanglingkod, sa gidaghanon nga may lima ka libo."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 41, "word": {"cebuano": "Unya kadtong mga mingdawat sa iyang pulong gibautismohan; ug niadtong adlawa nahidugang ang may tolo ka libo ka mga kalag."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 4, "word": {"cebuano": "Apan daghan sa mga nakadungog sa pulong, mingtoo; ug ang gidaghanon sa mga lalake mikabat sa duol sa lima ka libo."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"cebuano": "Ug miingon kaniya ang manolonda: Magbakus ka, ug ihigut ang imong mga sandalia. Ug gibuhat niya kini. Ug siya miingon kaniya: Isul-ob ang imong bisti, ug sumunod kanako."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 19, "word": {"cebuano": "Ug daghan sa mga nanaghimo ug mga salamangka nanagdala sa tingub sa ilang mga basahon, ug ilang gisunog kini sa atubangan sa tanan; ug gibilihan nila ang tanan, ug nakita nila nga may kalim-an ka libo ka denario."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"cebuano": "Ug sila sa pagkadungog niini, gihimaya nila ang Ginoo, ug sila nanag-ingon kaniya: Nakita mo, igsoon, kong kapid-an ka libo sa mga Judio karon ang nanagpanoo; ug silang tanan mga masingkamuton sa Kasugoan."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 38, "word": {"cebuano": "Dili badiay ikaw ang Egiptohanon, nga niadtong mga adlaw nga miagi nakapalihok ug kagubot, ug nagdala ngadto sa kamingawan ug upat ka libo sa mga mamomono?"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"cebuano": "Ug sa human ikaisa kini nila, nagagamit sila ug mga tabang nga gibakus nila sa ilalum sa sakayan; ug sanglit nangahadlok sila nga tingali igadakdak sila sa Sirte, gilukot nila ang mga layag, ug sa ingon niana nagpaanod sila."}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"cebuano": "Ug si Isaias nagasinggit mahatungod sa Israel: Bisan ang gidaghanon sa mga anak sa Israel sama sa balas sa dagat, ang mahabilin mao ang mangaluwas."}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"cebuano": "Apan, unsa ang ginaingon sa tubag sa Dios kaniya? Adunay gibilin ako alang kanako pito ka libo ka tawo, nga wala magapiko sa ilang tuhod sa atubangan ni baal."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"cebuano": "Kay bisan kamo may napulo ka libo ka mga magtutudlo diha kang Cristo, apan dili daghan ang inyong mga amahan; kay gipanganak ko kamo diha kang Cristo Jesus pinaagi sa Maayong Balita."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"cebuano": "Dili kita makighilawas sama sa uban kanila nga nakighilawas, ug sa usa ka adlaw nangahulog ang kaluhaan ug tolo ka libo."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"cebuano": "Apan diha sa iglesia palabihon ko nga magsulti sa lima ka mga pulong uban sa akong pagsabut, aron makatudlo ako sa uban usab, kay sa napulo ka libo ka mga pulong pinaagi sa usa ka sinultihan."}}, {"book": "Hebrews", "chapter": 11, "verse": 12, "word": {"cebuano": "Tungod niana, may nagpakatawo nga gikan sa usa, ug kini daw patay na, ang usa ka gidaghanon nga daw ang mga bitoon sa langit, ug ingon sa balas nga anaa sa baybayon, nga dili maisip."}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"cebuano": "Apan, mga hinigugma, ayaw ninyo paghikalimti kining usa ka butang, nga ang usa ka adlaw sa atubangan sa Ginoo, ingon sa usa ka libo ka tuig, ug ang usa ka libo ka tuig ingon sa usa ka adlaw."}}, {"book": "Jude", "chapter": 1, "verse": 14, "word": {"cebuano": "Labut pa usab si Enoc, ang ikapito gikan kang Adam, mitagna mahatungod niini kanila, nga miingon: Ania karon, miabut ang Ginoo uban sa iyang mga dagkung panon sa iyang mga balaan."}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug nakita ko, ug nadungog ko ang tingog sa daghang manolonda, nga nagalibut sa trono, ug sa mga binuhat nga buhi, ug sa mga anciano; ug ang gidaghanon nila mga panon sa mga panon ug mga linibo ka mga linibo,"}}, {"book": "Revelation", "chapter": 7, "verse": 4, "word": {"cebuano": "Ug nadungog ko ang kapid-an sa mga pinatikan, usa ka gatus kap-atan ug upat ka libo ang mga pinatikan gikan sa tanang mga banay sa mga anak ni Israel:"}}, {"book": "Revelation", "chapter": 7, "verse": 5, "word": {"cebuano": "Sa banay ni Juda, napulo ug duha ka libo ang pinatikan; sa banay ni Ruben, napulo ug duha ka libo ang pinatikan, sa banay ni Gad, napulo ug duha ka libo ang pinatikan;"}}, {"book": "Revelation", "chapter": 7, "verse": 6, "word": {"cebuano": "Sa banay ni Aser, napulo ug duha ka libo ang pinatikan; sa banay ni Neptali, napulo ug duha ka libo ang pinatikan; sa banay ni Manases, napulo ug duha ka 1ibo ang pinatikan;"}}, {"book": "Revelation", "chapter": 7, "verse": 7, "word": {"cebuano": "Sa banay ni Simeon, napulo ug duha ka libo ang pinatikan; sa banay ni Levi, napulo ug duha ka libo ang pinatikan; sa banay ni Issachar, napulo ug duha ka libo ang pinatikan;"}}, {"book": "Revelation", "chapter": 7, "verse": 8, "word": {"cebuano": "Sa banay ni Zebulon, napulo ug duha ka libo ang pinatikan; sa banay ni Jose, napulo ug duha ka libo ang pinatikan; sa banay ni Benjamin, napulo ug duha ka libo ang pinatikan."}}, {"book": "Revelation", "chapter": 9, "verse": 16, "word": {"cebuano": "Ug ang gidaghanon sa mga kasundalohan nga nangabayo, napulo ka libo pil-on sa napulo ka libo sa makaduha. Nadungog ko ang gidaghanon nila."}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"cebuano": "Ug igahatag ko sa akong duruha ka mga saksi, ug magapanagna sila sulod sa usa ka libo ug duha ka gatus ug kan-uman ka mga adlaw, nga sinul-oban sa mga sako-nga-bisti sa pag-antus."}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"cebuano": "Ug miabut niadtong taknaa ang usa ka dakung linog, ug nahulog ang ikapulo ka bahin sa ciudad; ug ang nangamatay sa linog pito ka libo ka mga tawo, ug nangahadlok ang uban, ug gihatag nila ang himaya sa Dios sa langit."}}, {"book": "Revelation", "chapter": 12, "verse": 6, "word": {"cebuano": "Ug ang babaye mikalagiw ngadto sa kamingawan, diin didto siya may usa ka dapit nga giandam sa Dios, aron nga pagatil-ogan siya didto sa usa ka libo duha ka gatus ug kan-uman ka adlaw."}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug mitindog siya sa baybayon sa dagat. Ug nakita ko ang usa ka mananap nga mapintas nga migimaw sa dagat, nga adunay napulo ka mga sungay ug pito ka mga ulo, ug sa iyang mga sungay may napulo ka mga diadema, ug sa iyang mga ulo ang mga ngalan nga pasipala."}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"cebuano": "Ug nakita ko, ug ania karon, ang Cordero nga nagatindog sa ibabaw sa bukid nga Sion, ug uban kaniya ang usa ka gatus kap-atan ug upat ka libo, nga nagabaton sa iyang ngalan, ug sa ngalan sa iyang Amahan, nga gisulat sa ilang mga agtang."}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"cebuano": "Ug nanag-awit sila daw ingon sa usa ka bag-ong awit sa atubangan sa trono, ug sa atubangan sa upat sa mga binuhat nga buhi, ug sa mga anciano; ug walay bisan kinsa nga arang makatoon sa awit, gawas sa usa ka gatus kap-atan ug upat ka libo nga mga tinubos gikan sa yuta."}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"cebuano": "Ug ang pug-anan gigiukan didto sa gawas sa lungsod, ug miggula ang dugo sa pug-anan hangtud sa mga busal sa kabayo sa totolo ka gatus ug kaluhaan ka kilometro."}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"cebuano": "Ug gidakup niya ang dragon, kadtong daan nga bitin, nga mao ang yawa ug satanas, ug gigapus niya sulod sa usa ka libo ka tuig."}}, {"book": "Revelation", "chapter": 20, "verse": 3, "word": {"cebuano": "Ug iyang gitambug siya sa kahiladman nga dili matugkad; ug iyang gitabonan kini, ug gipatikan kini sa ibabaw niya, aron dili na makapasalaag sa mga katawohan, hangtud nga matapus ang usa ka libo ka tuig; ug sa human niini kinahanglan siya nga pagabuhian sa hamubo nga panahon."}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"cebuano": "Ug nakita ko ang mga trono ug sila nanglingkod niini, ug gihatag kanila ang paghukom; ug nakita ko ang mga kalag sa mga gipunggutan tungod sa pagpamatuod kang Jesus, ug tungod sa pulong sa Dios, ug ang tanan nga wala managsimba sa mananap nga mapintas, ni sa iyang larawan, ug wala makadawat ug patik sa ilang mga agtang, ug sa mga kamot; ug sila nangabuhi ug nanaghari uban kang Cristo sulod sa usa ka libu ka tuig."}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"cebuano": "Apan ang uban sa mga nangamatay, dili sila mabuhi pag-usab hangtud nga matuman ang usa ka libo ka tuig. Kini mao ang nahauna nga pagkabanhaw."}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"cebuano": "Bulahan ug balaan ang may pag-ambit sa nahauna nga pagkabanhaw; sa ibabaw niini ang ikaduha nga kamatayon walay gahum; kondili sila mangahimong mga sacerdote sa Dios ug ni Cristo, ug magahari sila uban kaniya sa usa ka libo ka tuig."}}, {"book": "Revelation", "chapter": 20, "verse": 7, "word": {"cebuano": "Ug sa mahuman na ang usa ka libo ka tuig, pagabuhian si satanas sa gawas sa iyang bilanggoan."}}, {"book": "Revelation", "chapter": 20, "verse": 8, "word": {"cebuano": "Ug mogula aron sa pagpasalaag sa mga katawohan, sa upat ka pamag-ang sa yuta, kang Gog ug kang Magog, sa pagtigum kanila, aron sa pagpanggubat; ang ilang gidaghanon ingon sa balas sa dagat."}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"cebuano": "Ug ang ciudad maglaro, ug ang kataas niini mao usab sa iyang kalapad. Ug gisukod niya sa bagakay ang ciudad, nga may duha ka libo ug upat ka gatus ka mga kilometro: ang iyang kataas, ug ang iyang kahabug, ug ang iyang kalapad nagakasama."}}]}}}