{"topics": {"wrath": {"verses": [{"book": "Genesis", "chapter": 39, "verse": 19, "word": {"cebuano": "Ug nahitabo nga sa hingdunggan niya ang mga pulong nga gisulti sa iyang asawa kaniya, nga nagaingon: Mao kini ang gihimo kanako sa imong ulipon, misilaub ang iyang kaligutgut."}}, {"book": "Genesis", "chapter": 49, "verse": 7, "word": {"cebuano": "Tinunglo ang ilang kapungot, kay mapintas gayud: Ug ang ilang kaligutgut, kay mabangis gayud: Ako magapabulag kanila kang Jacob, Ug ako magapapatlaag kanila sa Israel."}}, {"book": "Exodus", "chapter": 15, "verse": 7, "word": {"cebuano": "Ug sa pagkadaku sa imong kagahum imong gilintuwad kadtong mingtindog batok kanimo: Gisugo mo ang imong kaligutgut, kini naglamoy kanila ingon sa mga laya nga dagami ."}}, {"book": "Exodus", "chapter": 22, "verse": 24, "word": {"cebuano": "Ug ang akong kaligutgut magadilaab, ug kamo pagapatyon ko sa espada, ug ang inyong mga asawa mangabalo, ug mangailo ang inyong mga anak."}}, {"book": "Exodus", "chapter": 32, "verse": 10, "word": {"cebuano": "Busa karon, pasagdi ako nga magadilaab ang akong kaligutgut batok kanila, ug aron pagaut-uton ko sila, ug ikaw pagabuhaton nga usa ka daku nga nasud."}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"cebuano": "Ug si Moises nangamuyo kang Jehova nga iyang Dios, ug nag-ingon: Oh Jehova, ngano ba nga magadilaab ang imong kaligutgut batok sa imong katawohan nga imong gikuha gikan sa yuta sa Egipto uban sa usa ka dakung gahum ug uban sa usa ka kamot nga kusgan?"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"cebuano": "Kay ngano ba nga magasulti ang mga Egiptohanon, nga magaingon: Alang sa kadautan gikuha mo sila aron sa pagpatay kanila dinhi sa mga kabukiran, ug sa pag-ut-ut kanila gikan sa nawong sa yuta? Kuhaa ang kabangis sa imong kasuko ug bumulag ka gikan niining kadautan batok sa imong katawohan."}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug si Moises miingon kang Aaron, ug kang Eleazar, ug kang Ithamar, nga iyang mga anak nga lalake: Dili ninyo pagpadunghayon ang mga buhok sa inyong mga ulo, dili usab ninyo paggision ang inyong mga bisti, aron kamo dili mamatay, aron dili usab moabut ang kaligutgut sa ibabaw sa tibook nga katilingban: apan ang inyong mga igsoon, ang tibook nga balay sa Israel, managbakho sa sunog nga gibuhat ni Jehova."}}, {"book": "Numbers", "chapter": 1, "verse": 53, "word": {"cebuano": "Apan ang mga Levihanon magapahaluna libut sa tabernaculo sa pagpamatuod, aron walay kaligutgut sa ibabaw sa katilingban sa mga anak sa Israel: ug ang mga Levihanon maoy magabantay sa sugo sa tabernaculo sa pagpamatuod."}}, {"book": "Numbers", "chapter": 11, "verse": 33, "word": {"cebuano": "Samtang ang unod diha pa sa taliwala sa ilang mga ngipon, sa wala pa kini mausap, ang kaligutgut ni Jehova misilaub batok sa katawohan ug gipatay ni Jehova ang katawohan pinaagi sa labing daku nga hampak."}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"cebuano": "Ug miingon si Moises kang Aaron: Kuhaa ang imong incensario, ug butangan mo kini ug kalayo nga gikan sa halaran, butangan mo ug incienso ang ibabaw niini; ug dad-a sa pagdali ngadto sa katilingban, ug pagbuhat ug pagtabon-sa-sala alang kanila: kay adunay kaligutgut nga migula gikan kang Jehova; ang hampak misugod na."}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"cebuano": "Ug bantayan ninyo ang katungdanan sa dapit sa balaang puloy-anan, ug ang katungdanan sa halaran, aron walay moabut nga kaligutgut usab sa ibabaw sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"cebuano": "Si Pineas, ang anak nga lalake ni Eleazar, ang anak nga lalake ni Aaron ang sacerdote, nagpahilayo sa akong kaligutgut gikan sa mga anak sa Israel, nga niana siya nangabugho uban sa akong pangabugho sa taliwala nila, sa ingon niana mao nga wala ko pag-ut-uta ang mga anak sa Israel sa akong pagpangabugho."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"cebuano": "Hinumduman mo, dili ka mahikalimot, kong giunsa mo paghagit sa kaligutgut si Jehova nga imong Dios didto sa kamingawan: gikan sa adlaw nga migikan ka sa yuta sa Egipto hangtud nga misulod kamo niining dapita, nagmasuklanon kamo batok kang Jehova."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug didto sa Horeb usab naghagit kamo kang Jehova sa kaligutgut ug nasuko si Jehova batok kaninyo ngadto sa paglaglag kaninyo"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 22, "word": {"cebuano": "Ug didto sa Tabera ug sa Massa ug sa Kibroth-hataavah naghagit kamo sa kasuko ni Jehova."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"cebuano": "Ug ang kaligutgut ni Jehova mosilaub batok kaninyo ug iyang pagalukban ang mga langit aron walay ulan, ug ang yuta dili magahatag sa iyang bunga, ug mangawala kamo sa madali gikan sa maayong yuta nga gihatag kaninyo ni Jehova."}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"cebuano": "Ug nga ang tibook nga yuta niini azufre, ug asin, ug nagadilaab, nga wala pagpugasi, wala usab magapamunga, wala usab magaturok niini, bisan unsa nga balili, sama sa pagkalaglag sa Sodoma ug sa Gomorra, sa Adma ug sa Seboim, nga gilaglag ni Jehova sa iyang kapungot, ug sa iyang kaligutgut):"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 28, "word": {"cebuano": "Ug sa kasuko, ug sa kapungot, ug sa dakung kaligutgut, giluka sila ni Jehova sa ilang yuta; ug iyang gitambog sila sa lain nga yuta, ingon niining adlawa."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"cebuano": "Kong dili pa lamang ako mahadlok sa kaligutgut sa kaaway. Tingali unya ang ilang mga kabatok magahukom sa sayop, Tingali unya ug magaingon sila; Ang atong kamot hataas, Ug si Jehova wala magbuhat niining tanan."}}, {"book": "Joshua", "chapter": 9, "verse": 20, "word": {"cebuano": "Kini mao ang among buhaton kanila, ug atong pasagdan sila nga buhi: kay tingali unya ang kasuko mahulog kanato, tungod sa panumpa nga atong gipanumpa kanila."}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"cebuano": "Wala ba si Achan, ang anak nga lalake ni Zera makasala sa butang nga linaglag, ug ang tibook nga katilingban sa Israel mahiagum sa kasuko ni Jehova? Ug dili kay kana rang tawohana ang namatay sa iyang sala."}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"cebuano": "Tungod kay ikaw wala magtuman sa tingog ni Jehova, ug wala nimo buhata ang iyang mabangis nga kasuko batok kang Amalec, busa gibuhat ni Jehova kining butanga kanimo niining adlawa."}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"cebuano": "Mamao kini nga, kong ang kasuko sa hari mosamot, ug siya moingon kanimo: Nganong miadto kamo haduol kaayo sa ciudad sa pagpakig-away? Wala ba ninyo hibaloi nga sila mopana gikan sa kuta?"}}, {"book": "2 Kings", "chapter": 22, "verse": 13, "word": {"cebuano": "Lakaw kamo, pangutana kang Jehova alang kanako, ug alang sa katawohan, ug alang sa tibook nga Juda, mahitungod sa mga pulong niining basahona nga hingkaplagan; kay daku ang kaligutgut ni Jehova nga misilaub batok kanato, tungod kay ang atong mga amahan wala mamati sa mga pulong niining basahona sa pagbuhat sa tanang nahisulat mahitungod kanato."}}, {"book": "2 Kings", "chapter": 22, "verse": 17, "word": {"cebuano": "Tungod kay ilang gibiyaan ako, ug nagsunog ug incienso alang sa laing mga dios, aron sila makahagit kanako sa kasuko uban sa tanang buhat sa ilang mga kamot, busa ang akong kaligutgut pasilaubon batok niining dapita, ug kini dili mapalong."}}, {"book": "2 Kings", "chapter": 23, "verse": 26, "word": {"cebuano": "Bisan pa niana, si Jehova wala mapuypoy gikan sa kabangis sa iyang dakung kaligutgut, diin ang iyang kasuko misilaub batok sa Juda, tungod sa tanang mga paghagit nga gihagit ni Manases kaniya."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 24, "word": {"cebuano": "Si Joab ang anak nga lalake ni Sarvia nagsugod pag-ihap, apan wala makahuman; ug may midangat nga kaligutgut tungod niini sa Israel; ni may gidaghanon nga giapil diha sa mga cronicas ni David nga hari."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug sa pagkakita ni Jehova nga sila nanagpaubos sa ilang kaugalingon, ang pulong ni Jehova midangat kang Semeias, nga nagaingon: Sila nanagpaubos sa ilang kaugalingon: dili ko pagalaglagon sila; apan ako magahatag kanila ug kaluwasan, ug ang akong kaligutgut dili ibubo sa ibabaw sa Jerusalem pinaagi sa kamot ni Sisac."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 12, "word": {"cebuano": "Ug sa diha nga siya nagpaubos sa iyang kaugalingon, ang kaligutgut ni Jehova mitipas gikan kaniya, aron sa dili paglaglag kaniya sa hingpit gayud: ug labut pa didto sa Juda may mga maayong butang nga hingkaplagan."}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"cebuano": "Ug si Jehu ang anak nga lalake ni Hanani nga manalagna migula sa pagsugat kaniya, ug miingon kang Josaphat nga hari: Motabang ba ikaw sa dautan, ug mahagugma kanila nga nagadumot kang Jehova? tungod niining butanga ang kaligutgut anaa sa ibabaw nimo gikan sa atubangan ni Jehova."}}, {"book": "2 Chronicles", "chapter": 19, "verse": 10, "word": {"cebuano": "Ug kong may pagkabingkil nga mahidangat kaninyo gikan sa inyong kaigsoonan nga nagpuyo sa ilang mga ciudad, dugo batok sa dugo, Kasugoan batok sa sugo, kabalaoran ug mga tulo manon, kamo magapasidaan kanila, nga sila dili magpakasala kang Jehova, ug nga sa ingon niini ang kaligutgut modangat sa ibabaw ninyo ug sa inyong kaigsoonan: kini buhata ug kamo dili mahimong sad-an."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"cebuano": "Ug ilang gibiyaan ang balay ni Jehova, ang Dios sa ilang mga amahan, ug nag-alagad sa Asherim ug sa mga dios-dios: ug ang kaligutgut miabut ibabaw sa Juda ug sa Jerusalem tungod niining ilang pagkamakasasala."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 11, "word": {"cebuano": "Busa karon patalinghugi ako, ug ipadala pagbalik ang mga binihag, nga inyong nabihag gikan sa inyong mga kaigsoonan; kay ang mabangis nga kaligutgut ni Jehova anaa kaninyo."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"cebuano": "Ug miingon kanila: Dili kamo magdala sa mga binihag nganhi: kay inyong gitinguha ang makahatag kanamo sa usa ka kalapasan batok kang Jehova, aron sa pagdugang sa among mga sala ug sa among kalapasan; kay ang among kalapasan daku, ug may mabangis nga kasuko batok sa Israel."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"cebuano": "Busa ang kaligutgut ni Jehova anaa sa ibabaw sa Juda ug Jerusalem, ug iyang gitugyan sila nga igatugpo-tugpo, aron mahimong usa nga makapahibulong, ug usa ka talamayon nga pagasutsutan, sumala sa nakita sa inyong mga mata."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 10, "word": {"cebuano": "Karon kini ania sa akong kasingkasing ang paghimo sa usa ka tugon uban kang Jehova, ang Dios sa Israel, aron nga ang iyang mabangis nga kasuko ipasimang gikan kanato."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"cebuano": "Karon ayaw kamo pagpatikig sa inyong liog, sama sa inyong mga amahan; kondili nga itugyan ninyo ang inyong kaugalingon kang Jehova, ug sumulod sa iyang balaan nga puloy-anan, nga iyang gibalaan sa walay katapusan, ug alagara si Jehova nga inyong Dios, aron nga ang iyang mabangis nga kasuko mahilayo kaninyo."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"cebuano": "Apan si Ezechias wala mobalus pag-usab sumala sa kaayohan nga gihimo kaniya; kay ang iyang kasingkasing nagmapahitas-on; busa may kaligutgut nga nahulog diha sa ibabaw niya, ug sa Juda ug Jerusalem."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"cebuano": "Ugaling si Ezechias nagmapainubsanon sa iyang kaugalingon tungod sa garbo sa iyang kasing-kasing, siya ug ang mga pumoluyo sa Jerusalem, mnao nga ang kaligutgut ni Jehova wala modangat kanila sa mg adlaw ni Ezechias."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 21, "word": {"cebuano": "Panlakaw kamo, pakisayud kang Jehova alang kanako, ug alang kanila nga nanghibilin sa Israel ug sa Juda, mahitungod sa mga pulong sa basahon nga nakaplagan; kay daku ang kaligutgut ni Jehova nga gibubo sa ibabaw kanato, tungod kay ang atong mga amahan wala managbantay sa pulong ni Jehova, sa pagbuhat sumala sa tanan nga nanghisulat niining basahona."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 25, "word": {"cebuano": "Tungod kay ilang gibiyaan ako, ug nagsunog sa incienso ngadto sa laing mga dios, aron nga sila makahagit kanako sa kasuko uban sa tanang mga buhat sa ilang mga kamot; tungod niini ang akong kasuko gibubo niining dapita, ug kini dili mapalong."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"cebuano": "Apan ilang gibiaybiay ang mga sulogoon sa Dios, ug gitamay ang iyang mga pulong, ug nagpanamastamas sa iyang mga manalagna, hangtud nga ang kaligutgut ni Jehova misilaub batok sa iyang katawohan, hangtud nga dili na matabang."}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"cebuano": "Apan sa tapus niana ang among mga amahan naghagit sa kasuko sa Dios sa langit, iyang gitugyan sila ngadto sa kamot ni Nabucodonosor nga hari sa Babilonia, ang Caldeahanon, nga maoy naggun-ob niining balaya, ug nagdala sa katawohan ngadto sa Babilonia."}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"cebuano": "Bisan unsa nga gisugo sa Dios sa langit, ipabuhat kana sa sibo gayud alang sa balay sa Dios sa langit, kay ngano ba nga may kaligutgut batok sa gingharian sa hari ug sa iyang mga anak nga lalake?"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"cebuano": "Kay ako naulaw sa hari sa pagpangayo ug usa ka panon sa mga sundalo ug mga magkakabayo aron sa pagtabang kanamo batok sa kaaway nga ihibalag sa dalan, tungod kay kami nakapamulong sa hari, nga nagaingon: Ang kamot sa among Dios anaa sa ibabaw kanila nga nagapangita kaniya, alang sa kaayohan; apan ang iyang gahum ug ang iyang kaligutgut batok kanilang tanan nga mingsalikway kaniya."}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"cebuano": "Itudlo karon ang atong mga principe alang sa tibook katilingban, ug ang tanan kanila nga ania sa atong mga ciudad nga nakapangasawa sa mga babaye nga dumuloong paanhia sa tinudlo nga panahon, ug uban kanila ang mga anciano sa tagsatagsa ka ciudad, ug ang mga maghuhukom niana, hangtud nga ang mabangis nga kaligutgut sa atong Dios ipahilayo gikan kanato, hangtud nga kining butanga mahuman pagdali."}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"cebuano": "Wala ba magbuhat ang inyong mga amahan niana, ug wala ba ang atong Dios magdala niining kadautan sa ibabaw kanato ug niining ciudara? Ngani nga kamo magdala pa gayud ug daghang kaligutgut sa Israel tungod sa paglapas sa adlaw nga igpapahulay."}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug niining adlawa ang mga princesa sa Persia ug Media nga nakadungog sa buhat sa reina moingon niini sa tanang mga principe sa hari. Busa manggula ang hilabihang pagtamay ug kaligutgut."}}, {"book": "Esther", "chapter": 2, "verse": 1, "word": {"cebuano": "Sa tapus niining mga butanga, sa nahupay na ang kaligutgut sa hari nga si Assuero, siya nahinumdum kang Vasthi, ug unsa ang iyang nabuhat, ug unsa ang gipahamtang batok kaniya."}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug sa nakita ni Aman nga si Mardocheo wala moyukbo, ni magtahud kaniya, unya si Aman napuno sa kaligutgut."}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug ang hari mitindog sa iyang kasuko gikan sa combira sa vino ug miadto sa tanaman sa palacio: ug si Aman mitindog aron sa paghangyo tungod sa iyang kinabuhi kang Ester nga reina; kay nakita niya nga may kadautan nga gihunahuna kaniya ang hari."}}, {"book": "Esther", "chapter": 7, "verse": 10, "word": {"cebuano": "Busa ilang gibitay si Aman sa bitayan nga iyang giandam alang kang Mardocheo. Unya ang kaligutgut sa hari nahupay."}}, {"book": "Job", "chapter": 5, "verse": 2, "word": {"cebuano": "Kay ang kalibog mopatay sa tawong buang-buang, Ug ang kasina molaglag sa tawong pahong."}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"cebuano": "Oh nga sa Sheol unta tagoan mo ako, Nga imo unta akong ibutang sa tago, hangtud nga mahupay ang imong kaligutgut, Nga imo unta akong tagalan ug panahon, ug mahinumdum ka kanako!"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"cebuano": "Ako gilaksi niya sa iyang kapungot, ug ginalutos ako; Batok kanako gipakagot niya ang iyang mga ngipon: Ang akong kabatok nagatutuk sa iyang mga mata kanako."}}, {"book": "Job", "chapter": 19, "verse": 11, "word": {"cebuano": "Iya usab nga gipasiga ang iyang kapungot batok kanako, Ug sa iyang atubangan siya nag-isip kanako nga usa iyang mga kabatok."}}, {"book": "Job", "chapter": 19, "verse": 29, "word": {"cebuano": "Kahadloki ninyo ang espada: Kay ang kaligutgut magadala sa mga silot sa espada, Aron nga kamo mahibalo nga adunay paghukom."}}, {"book": "Job", "chapter": 20, "verse": 23, "word": {"cebuano": "Sa diha nga iya nang daskon ang iyang tiyan, ang Dios magapadala nganha kaniya sa kabangis sa iyang kapungot, Ug magapaulan niana sa ibabaw niya samtang siya magakaon pa."}}, {"book": "Job", "chapter": 20, "verse": 28, "word": {"cebuano": "Ang abut sa iyang balay mawagtang; Ang iyang mga bahandi mobaha sa halayo sa adlaw sa iyang kasuko."}}, {"book": "Job", "chapter": 21, "verse": 20, "word": {"cebuano": "Ipatan-aw sa iyang kaugalingong mga mata ang iyang pagkalaglag, Ug paimna siya sa kaligutgut sa Makagagahum."}}, {"book": "Job", "chapter": 21, "verse": 30, "word": {"cebuano": "Nga ang mga tawong dautan ginatagana sa adlaw sa kagul-anan? Nga sila pagadad-on ngadto sa adlaw sa kaligutgut?"}}, {"book": "Job", "chapter": 32, "verse": 2, "word": {"cebuano": "Unya misilaub ang kasuko ni Eliu, ang anak nga lalake ni Barachel nga Bucitahanon, sa banay ni Ram: batok kang Job misilaub ang iyang kasuko, kay nagpakamatarung man siya sa iyang kaugalingon labaw sa Dios."}}, {"book": "Job", "chapter": 32, "verse": 3, "word": {"cebuano": "Ingon man usab misilaub ang iyang kasuko batok sa totolo niya ka higala, kay sila wala makakita ug tubag, ug hinoon gihukman nila si Job."}}, {"book": "Job", "chapter": 32, "verse": 5, "word": {"cebuano": "Sa pagtan-aw ni Eliu nga walay tubag gikan sa mga baba niining totolo ka tawo, ang iyang kasuko misilaub."}}, {"book": "Job", "chapter": 36, "verse": 13, "word": {"cebuano": "Apan kadto sila nga walay Dios diha sa ilang kasingkasing nanagtigum ug kaligutgut; Sila dili mangayo ug pakitabang sa diha nga siya magagapus kanila."}}, {"book": "Job", "chapter": 36, "verse": 18, "word": {"cebuano": "Kay ayaw itugot nga ang kasuko dili magaagda kanimo batok sa mga castigo; Ni magpahaylo ka sa gidak-on sa lukat."}}, {"book": "Job", "chapter": 40, "verse": 11, "word": {"cebuano": "Ibubo mo karon ang mga inawas sa imong kasuko; Ug tuman-aw ka kang bisan kinsa nga mapahitas-on, ug ipaubos mo siya."}}, {"book": "Job", "chapter": 42, "verse": 7, "word": {"cebuano": "Ug nahitabo nga sa tapus ikasulti kining mga pulonga ni Jehova kang Job, si Jehova miingon kang Eliphaz nga Timanitanhon: Ang akong kasuko nasugniban batok kanimo ug sa duruha mo ka mga higala: kay kamo wala magsulti sa matarung bahin kanako, ingon kang Job nga nagsulti sa matarung."}}, {"book": "Psalms", "chapter": 2, "verse": 5, "word": {"cebuano": "Unya siya magasulti kanila diha sa iyang kaligutgut, Ug diha sa iyang kapungot siya magagubot kanila."}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"cebuano": "Humalok kamo sa anak, aron siya dili masuko, ug mangawala kamo diha sa dalan, Kay ang kapungot niya mosilaub sa dili madugay. Bulahan kadtong tanan nga modangup diha kaniya."}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"cebuano": "Pagabuhaton mo sila ingon sa hasohasan sa kalayo sa panahon sa imong kaligutgut: Si Jehova magatulon kanila sa iyang kapungot, Ug ang kalayo magalamoy kanila."}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"cebuano": "Biyaan mo ang kasuko, ug ayran mo ang kaligutgut: Dili ka makaguol, kay kana nagapaingon ngadto sa buhat nga dautan."}}, {"book": "Psalms", "chapter": 38, "verse": 1, "word": {"cebuano": "Oh Jehova, dili mo ako pagbadlongon diha sa imong kapungot; Ni pagcastigohon mo diha sa imong mainit nga kasuko."}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"cebuano": "Tungod sa tingog sa kaaway, Tungod sa pagdaugdaug sa mga dautan; Kay gihulog nila sa ibabaw nako ang kadautan, Ug sa kasuko gilutos nila ako."}}, {"book": "Psalms", "chapter": 58, "verse": 9, "word": {"cebuano": "Sa dili pa mobati ang inyong mga kolon sa mga tunok, Pagapapahaon niya sila pinaagi sa usa ka alimpulos, ang hilaw ug ang nagasiga nga managsama."}}, {"book": "Psalms", "chapter": 59, "verse": 13, "word": {"cebuano": "Ut-uta sila diha sa kapungot, ut-uta sila, aron mangawala na sila: Ug pailha sila nga ang Dios nagamando kang Jacob, Ngadto sa mga kinatumyan sa yuta. (Selah)"}}, {"book": "Psalms", "chapter": 69, "verse": 24, "word": {"cebuano": "Ibubo sa ibabaw nila ang imong kaligutgut, Ug himoa nga ang kabangis sa imong kasuko makaagpas kanila."}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"cebuano": "Sa pagkamatuod gayud ang kaligutgut sa tawo magadayeg kanimo: Ang nahabilin sa imong kaligutgut imong igabakus sa ibabaw nimo."}}, {"book": "Psalms", "chapter": 78, "verse": 31, "word": {"cebuano": "Sa diha nga ang kaligutgut sa Dios misaka batok kanila, Ug gipatay ang mga labing supang kanila, Ug gilaglag ang mga batan-on sa Israel."}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"cebuano": "Apan siya, sanglit maloloy-on, nagpasaylo sa ilang kasal-anan, ug wala niya paglaglaga sila : Oo, sa nakadaghan gipahilayo niya ang iyang kaligutgut, Ug wala niya pagpukawa ang bug-os niyang kasuko."}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"cebuano": "Iyang gipadala sa ibabaw nila ang kabangis sa iyang kaligutgut, Kasuko, ug kapungot, ug kasamok, Usa ka panon sa mga manolonda nga dautan."}}, {"book": "Psalms", "chapter": 79, "verse": 6, "word": {"cebuano": "Ibubo ang imong kaligutgut ibabaw sa mga nasud nga wala makaila kanimo, Ug ibabaw sa mga gingharian nga wala managsangpit sa imong ngalan."}}, {"book": "Psalms", "chapter": 85, "verse": 3, "word": {"cebuano": "Gisalikway mo ang tanan nimong kaligutgut; Milingiw ka gikan sa kabangis sa imong kapungot;"}}, {"book": "Psalms", "chapter": 88, "verse": 7, "word": {"cebuano": "Ang imong kaligutgut midat-og kanako sa hilabihan gayud, Ug gisakit mo ako pinaagi sa tanan mong mga balud. (Selah"}}, {"book": "Psalms", "chapter": 88, "verse": 16, "word": {"cebuano": "Sa ibabaw nako miagi ang imong makalilisang nga kaligutgut; Ang imong mga pagkamakalilisang mingputol kanako."}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"cebuano": "Hangtud anus-a ba, Oh Jehova? pagatagoon mo ang imong kaugalingon sa walay katapusan? Hangtud anus-a ba nga magadilaab ang imong kaligutgut sama sa kalayo?"}}, {"book": "Psalms", "chapter": 90, "verse": 7, "word": {"cebuano": "Kay kami ginaut-ut diha sa imong kapungot, Ug sa imong kaligutgut kami nangagubot."}}, {"book": "Psalms", "chapter": 90, "verse": 9, "word": {"cebuano": "Kay ang tanan namong mga adlaw nanagpangagi diha sa imong kaligutgut: Gitapus namo ang among katuigan ingon sa usa ka pagpanghupaw."}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"cebuano": "Kinsa ba ang makaila sa gahum sa imong kasuko, Ug sa imong kaligutgut sumala sa kahadlok nga angay kanimo?"}}, {"book": "Psalms", "chapter": 95, "verse": 11, "word": {"cebuano": "Busa sa akong kaligutgut nanumpa ako, Nga sila dili makasulod sa akong kapahulayan."}}, {"book": "Psalms", "chapter": 102, "verse": 10, "word": {"cebuano": "Tungod sa imong kasuko ug sa imong kaligutgut: Kay gibayaw mo ako ug gisalikway mo ako."}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"cebuano": "Busa siya miingon nga iyang laglagon sila, Kong wala pa si Moises nga iyang pinili motindog sa atubangan niya didto sa lapyahan sa dagat, Aron sa pagpaiway sa iyang kapungot, tingali siya molaglag unta kanila ."}}, {"book": "Psalms", "chapter": 106, "verse": 40, "word": {"cebuano": "Busa misilaub ang kapungot ni Jehova batok sa iyang katawohan, Ug giluod siya sa iyang panulondon."}}, {"book": "Psalms", "chapter": 110, "verse": 5, "word": {"cebuano": "Ang Ginoo sa imong toong kamot Magadasmag sa mga hari sa adlaw sa iyang kaligutgut."}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"cebuano": "Nan sila minglamoy na unta kanamo nga mga buhi, Sa diha nga misilaub ang ilang kaligutgut batok kanamo:"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"cebuano": "Bisan pa ako magalakaw sa kinataliwad-an sa kasamok, ikaw magahatag ug kinabuhi kanako; Batok sa kaligutgut sa akong mga kaaway, pagatuy-oron mo ang imong kamot, Ug ang imong toong kamot magaluwas kanako."}}, {"book": "Proverbs", "chapter": 11, "verse": 4, "word": {"cebuano": "Ang kadato dili magapulos adlaw sa kaligutgut; Apan ang pagkamatarung magaluwas sa tawo gikan sa kamatayon."}}, {"book": "Proverbs", "chapter": 11, "verse": 23, "word": {"cebuano": "Ang tinguha sa tawong matarung mao lamang ang maayo; Apan ang paalabuton sa dautan mao ang kaligutgut."}}, {"book": "Proverbs", "chapter": 12, "verse": 16, "word": {"cebuano": "Ang kasuko sa usa ka buang mahibaloan dayon sa dayag; Apan ang usa ka mabinantayong tawo nagabaton ug kaulaw."}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"cebuano": "Kadtong mahinay nga masuko may dakung salabutan; Apan kadtong madali-dalion sa espiritu nagabayaw sa kabuangan."}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"cebuano": "Ang kalooy sa hari anaa sa usa ka sulogoon nga nagabuhat sa pagkamaalamon; Apan ang iyang kaligutgut anaa batok niadtong nagapakaulaw."}}, {"book": "Proverbs", "chapter": 15, "verse": 1, "word": {"cebuano": "Ang tubag nga malomo makapahupay sa kapungot; Apan ang pulong nga mahait makapapukaw sa kasuko."}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"cebuano": "Ang usa ka tawo nga masukanon nagahagit ug pagpakigaway; Apan kadtong mahinay sa pagkasuko nagapalinaw sa pagkabingkil."}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"cebuano": "Ang kaligutgut sa usa ka hari maingon sa mga sinugo sa kamatayon; Apan ang tawo nga manggialamon magapalinaw niini."}}, {"book": "Proverbs", "chapter": 19, "verse": 12, "word": {"cebuano": "Ang kasuko sa hari maingon sa pagngulob sa usa ka leon; Apan ang iyang kalooy maingon sa yamog ibabaw sa balili."}}, {"book": "Proverbs", "chapter": 19, "verse": 19, "word": {"cebuano": "Ang usa ka tawo nga anaa sa daku nga kasuko magapas-an sa silot; Kay kong ikaw magaluwas kaniya , kinahanglan nga ikaw magabuhat niana pag-usab."}}, {"book": "Proverbs", "chapter": 21, "verse": 14, "word": {"cebuano": "Ang usa ka gasa sa tago magapapoypoy sa kasuko; Ug ang usa ka hatag diha sa sabakan, sa hilabihan nga kasuko."}}, {"book": "Proverbs", "chapter": 21, "verse": 24, "word": {"cebuano": "Ang tawong palabi-labihon ug garboso, mayubiton ang iyang ngalan; Siya magabuhat nga nagapakaaron-ingnon sa iyang pagkamapahitas-on."}}, {"book": "Proverbs", "chapter": 24, "verse": 18, "word": {"cebuano": "Tingali unya si Jehova makakita niini, ug kini dili makapahimuot kaniya, Ug ipaiway niya ang iyang kasuko gikan kaniya."}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"cebuano": "Ang usa ka bato mabug-at, ug ang balas maugdang; Apan ang kagul-anan sa usa ka buang labing mabug-at pa kay sa duruha."}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"cebuano": "Ang mga mayubiton nagapasilaub sa usa ka ciudad sa usa ka siga; Apan ang mga manggialamon nga tawo nanaglikay sa kaligutgut."}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"cebuano": "Kay ang pagbatil sa gatas nagadala ug mantekilya, Ug ang paglubag sa ilong nagapagula sa dugo; Busa ang pagpugos sa kaligutgut nagadala ug pakig-away."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 17, "word": {"cebuano": "Sa tanan niyang mga adlaw usab siya magakaon didto sa kangitngitan, ug siya ginasakit sa hilabihan, ug adunay kasakitan ug kaligutgut."}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"cebuano": "Ang yuta nasunog tungod sa kaligutgut ni Jehova sa mga panon; ug ang katawohan nahimong ingon sa sugnod sa kalayo: walay tawo nga magapagawas sa iyang igsoon."}}, {"book": "Isaiah", "chapter": 10, "verse": 6, "word": {"cebuano": "Paadtoon ko siya batok sa usa ka nasud nga malaw-ayon, ug batok sa katawohan sa akong kaligutgut pagahatagan ko siya ug sugo, aron sa pagkuha sa inagaw, ug aron sa pagkuha sa tukbonon, ug aron sila pagatumban sama sa lapok sa mga dalan."}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"cebuano": "Ania karon, ang adlaw ni Jehova nagasingabut na, mabangis, uban ang kaligutgut ug mapintas nga kasuko; aron sa paghimo sa yuta nga makamingawan, ug aron sa paglaglag sa mga makasasala nga mapanas gikan niini."}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"cebuano": "Tungod niini pakurogon ko ang kalangitan, ug ang yuta matay-og gikan sa iyang dapit, sa kaligutgut ni Jehova sa mga panon, ug sa adlaw sa iyang mapintas nga kasuko."}}, {"book": "Isaiah", "chapter": 14, "verse": 6, "word": {"cebuano": "Nga sa kaligutgut maoy gihampak sa mga katawohan sa pagbunal nga makanunayon, nga sa kasuko nagdumala sa mga nasud, uban ang paglutos nga walay makapugong."}}, {"book": "Isaiah", "chapter": 16, "verse": 6, "word": {"cebuano": "Kami nakabati sa pagpagarbo sa Moab, nga siya palabilabihon gayud; bisan pa sa iyang pagkamapahitas-on, ug sa iyang pagpagarbo ug sa iyang kaligutgut; ang iyang mga pagpangandak makawang lamang ."}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"cebuano": "Sa nagaawas nga kasuko gitagoan ko ang akong nawong gikan kanimo sa usa lamang ka daklit nga panahon; apan uban sa walay katapusan nga mahigugmaong-kalolot, pagakaloy-an ko ikaw, nagaingon si Jehova nga imong Manunubos."}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"cebuano": "Ug ang mga lumalangyaw maoy motukod sa imong mga kuta, ug ang ilang mga hari maoy moalagad kanimo: kay tungod sa akong kaligutgut gisamaran ko ikaw, apan tungod sa akong maayong kabubut-on ginakaloy-an ko ikaw."}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"cebuano": "Putla ang imong buhok, Oh Jerusalem , ug isalibay kini ug magminatay ka didto sa mga walay sulod nga kahitas-an; kay si Jehova misalikway ug mibiya sa kaliwatan sa iyang kaligutgut."}}, {"book": "Jeremiah", "chapter": 10, "verse": 10, "word": {"cebuano": "Apan si Jehova mao ang matuod nga Dios; siya mao ang Dios nga buhi, ug ang Hari nga walay katapusan: sa iyang kasuko ang yuta mokurog, ug ang mga nasud dili makapabilin sa iyang kasuko."}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"cebuano": "Ang dautan mao bay ibalus sa maayo? kay sila nanagkalot ug gahong alang sa akong kalag. Hinumdumi nga ako mitindog sa imong atubangan sa pagsulti ug maayo alang kanila, aron ipalikay mo ang imong kaligutgut gikan kanila."}}, {"book": "Jeremiah", "chapter": 21, "verse": 5, "word": {"cebuano": "Ug ako sa akong kaugalingon makig-away batok kaninyo uban ang tinuy-od nga kamot ug uban ang kusgan nga bukton, uban ang kasuko, ug sa kapungot, ug sa dakung kaligutgut."}}, {"book": "Jeremiah", "chapter": 32, "verse": 37, "word": {"cebuano": "Ania karon, tigumon ko sila gikan sa mga yuta diin ko sila aboga tungod sa akong kasuko, ug sa akong kaligutgut, ug sa dakung kapungot; ug dad-on ko sila pag-usab nganhi niining dapita, ug papuy-on ko sila sa kasigurohan:"}}, {"book": "Jeremiah", "chapter": 44, "verse": 8, "word": {"cebuano": "Nga niana gihagit ninyo ako sa kasuko pinaagi sa mga buhat sa inyong mga kamot, nga nagasunog kamo ug incienso sa laing mga dios didto sa yuta sa Egipto, diin ming-adto kamo aron sa pagpuyo; aron ba kamo mahimulag, ug aron ba kamo mahimong usa ka tinunglo ug usa ka talamayon sa taliwala sa tanang mga nasud yuta?"}}, {"book": "Jeremiah", "chapter": 48, "verse": 30, "word": {"cebuano": "Ako nahibalo sa iyang kaligutgut, nagaingon si Jehova, nga kana kawang lamang ; ang iang mga pagpangandak walay kahimoan."}}, {"book": "Jeremiah", "chapter": 50, "verse": 13, "word": {"cebuano": "Tungod sa kaligutgut ni Jehova siya dili pagapuy-an, mahimo hinoon siya nga kamingawan nga hingpit: bisan kinsa nga moagi sa Babilonia mahitingala, ug magasitsit uban ang pagbiaybiay tungod sa tanan niyang mga hampak."}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"cebuano": "Gilamoy sa Ginoo ang tanang mga puloy-anan ni Jacob, ug wala malooy kanila ; Iyang gipangguba diha sa iyang kasuko ang mga salipdanan sa anak nga babaye sa Juda; Sila gipanagpukan ngadto sa yuta; gihugawan niya ang gingharian ug ang mga principe niini."}}, {"book": "Lamentations", "chapter": 3, "verse": 1, "word": {"cebuano": "Ako mao ang tawo nga nakakita sa kasakitan pinaagi sa barahan sa iyang kapungot."}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"cebuano": "Ang panahon miabut na, ang adlaw nagakahaduol: ayaw tugoti nga magakalipay ang pumapalit, ni pagasub-on ang magbabaligya; tungod kay ang kasuko anaa sa tibook panon sa katawohan niana."}}, {"book": "Ezekiel", "chapter": 7, "verse": 14, "word": {"cebuano": "Ilang gihuyop na ang trompeta, ug ipaandam na ang tanan; apan walay mausa nga miadto sa gubat; tungod kay ang akong kasuko anaa sa tibook katawohan niana."}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"cebuano": "Ilang igasalibay ang ilang salapi diha sa kadalanan, ug ang ilang bulawan maingon sa butang nga mahugaw; ang ilang salapi ug ang ilang bulawan dili makaluwas kanila sa adlaw sa kaligutgut ni Jehova: sila dili makatagbaw sa ilang mga kalag, ni makabusog sa ilang mga tiyan; tungod kay kana nahimong kapangdolan sa ilang pagkadautan."}}, {"book": "Ezekiel", "chapter": 13, "verse": 15, "word": {"cebuano": "Mao kini nga pagatumanon ko ang akong kaligutgut diha sa kuta, ug kanila nga nagbulit niini sa minasa nga dili-pinagba; ug ako moingon kaninyo: Ang kuta wala na, ingon man sila nga nagbulit niini;"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"cebuano": "Ug akong ibubo ang akong kapungot diha kanimo; pabulhotan ko ikaw ug kalayo sa akong kasuko; ug itugyan ko ikaw ngadto sa kamot sa mga mananapon nga tawo, nga batid sa paglaglag."}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"cebuano": "Oo, pagatigumon ko kamo, ug bulhotan ko kamo sa kalayo sa akong kaligutgut, ug kamo mangatunaw sa taliwala niana."}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"cebuano": "Busa akong gibubo kanila ang akong kapungot; sila giut-ut ko uban sa kalayo sa akong kaligutgut: ang ilang kaugalingong dalan gitungtong ko diha sa ilang mga ulo, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"cebuano": "Kay sa akong pangabugho ug sa kalayo sa akong kaligutgut ako namulong: Sa pagkamatuod niadtong adlawa may usa ka dakung linog sa yuta sa Israel;"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"cebuano": "Ang mga principe sa Juda mahasma kanila nga nag-irog sa mohon sa yuta: akong igabubo ang akong kaligutgut kanila maingon sa tubig."}}, {"book": "Hosea", "chapter": 13, "verse": 11, "word": {"cebuano": "Gihatagan ko ikaw ug x hari sa akong kasuko, ug siya gikuha ko sa akong kaligutgut."}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Tungod sa totolo ka mga kalapasan sa Edom, oo, tungod sa upat, dili ko kuhaon ang silot niana; tungod kay iyang gigukod uban sa pinuti ang iyang igsoon nga lalake, ug gisalikway ang tanang kalooy, ug ang iyang kasilag nagangutngot sa walay hunong, ug siya nagabaton sa iyang kaligutgut sa walay katapusan."}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"cebuano": "Si Jehova mao ang Dios nga abughoan ug nagapanimalus; si Jehova nagapanimalus ug siya napuno sa kaligutgut; si Jehova nagapanimalus sa iyang mga kabatok, ug siya nagatipig sa kaligutgut alang sa iyang mga kaaway,"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"cebuano": "Oh Jehova, nabati ko ang balita mahitungod kanimo, ug ako nahadlok: Oh Jehova, buhia ang imong buhat sa taliwala sa katuigan; Sa taliwala sa katuigan ipahibalo kini; Sa kaligutgut hinumdumi ang kalooy."}}, {"book": "Habakkuk", "chapter": 3, "verse": 8, "word": {"cebuano": "Gikayugtan ba ni Jehova ang mga suba, Nasuko ba ikaw batok sa mga suba, Kun batok ba sa dagat ang imong kaligutgut, Nga nagkabayo man ikaw sa imong mga kabayo, Sa imong mga carro sa kaluwasan?"}}, {"book": "Zephaniah", "chapter": 1, "verse": 15, "word": {"cebuano": "Kanang adlawa mao ang adlaw sa kaligutgut, adlaw sa kasamok ug sa kasakit, adlaw sa kalaglagan ug sa kalumpagan, adlaw sa kangitngit ug sa kadulom, adlaw sa mga panganod ug sa mabagang kangitngitan,"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"cebuano": "Ang ilang salapi ug ang ilang bulawan dili makaluwas kanila sa adlaw sa kaligutgut ni Jehova; apan ang tibook nga yuta pagalamyon sa kalayo sa iyang pagpangabugho; kay tibawason niya, oo, tapuson niya sa makalilisang gayud silang tanan nga nanagpuyo sa yuta."}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"cebuano": "Oo, ang ilang mga kasingkasing ilang gihimo nga ingon sa bato nga sama sa diamante kagahi , tingali unya sila makadungog sa Kasugoan, ug sa mga pulong nga gipadala ni Jehova sa mga panon pinaagi sa iyang Espiritu pinaagi sa unang mga manalagna; busa midangat ang dakung kaligutgut gikan kang Jehova sa mga panon:"}}, {"book": "Zechariah", "chapter": 8, "verse": 14, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova sa mga panon: Sanglit ako nagahunahuna sa pagsilot kaninyo, sa diha nga ang inyong mga amahan nanaghagit kanako sa kaligutgut, nagaingon si Jehova sa mga panon, ug ako wala magbasul."}}, {"book": "Matthew", "chapter": 3, "verse": 7, "word": {"cebuano": "Apan sa hingkit-an niya nga daghan sa mga Fariseo ug sa mga Saduceo midugok sa iyang pagbautismo, miingon kanila: Mga kaliwat sa mga bitin kinsa ang nagpasidaan kaninyo sa pagkalagiw sa kaligutgut nga umalabut?"}}, {"book": "Luke", "chapter": 3, "verse": 7, "word": {"cebuano": "Busa siya miingon sa mga panon sa katawohan nga nangadto sa pagpabautismo kaniya: Mga kaliwatan sa mga bitin nga malala! Kinsa ang nagpasidaan kaninyo sa pagkalagiw sa kaligutgut nga umalabut?"}}, {"book": "Luke", "chapter": 4, "verse": 28, "word": {"cebuano": "Ug ang tanan nga didto sa sinagoga, nangapuno sa kaligutgut sa pagpakadungog nila niining mga butanga."}}, {"book": "Luke", "chapter": 21, "verse": 23, "word": {"cebuano": "Alaut sila nga magamabdos ug sila nga magapasuso niadtong mga adlawa! kay moabut ang dakung kagul-anan sa ibabaw sa yuta ug ang kaligutgut niining katawohan."}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"cebuano": "Ang motoo sa Anak may kinabuhi nga walay katapusan, apan ang dili magatuman sa Anak dili makakaplag sa kinabuhi, kondili ang kaligutgut sa Dios pabilin sa ibabaw niya."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 28, "word": {"cebuano": "Ug sa hingdunggan nila kini, nangasuko gayud sila, ug nanagsinggit, nga nagaingon: Daku si diana sa mga taga-Efeso!"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"cebuano": "Kay ang kaligutgut sa Dios ginapadayag gikan sa langit batok sa tanan nga pagkadilidiosnon ug sa pagkadilimatarung sa mga tawo, nga nanagpugong sa kamatuoran pinaagi sa pagkadilimatarung."}}, {"book": "Romans", "chapter": 2, "verse": 5, "word": {"cebuano": "Apan tungod sa imong katig-a ug sa imong kasingkasing nga dili mahi-nulsulon, nagatigum ka ug kaligutgut alang sa imong kaugalingon sa adlaw sa kaligutgut ug sa pagpadayag sa mata-rung nga paghukom sa Dios;"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"cebuano": "Apan, alang niadtong mga malalison, ug mga dilimasinulondon sa kamatuoran, kondili mga masinulondon sa pagkadilimatarung, mao ang kaligutgut ug kayugot,"}}, {"book": "Romans", "chapter": 4, "verse": 15, "word": {"cebuano": "Kay ang Kasugoan nagapamunga ug kaligutgut; apan diin walay Kasugoan, didto wala usab ing paglapas."}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"cebuano": "Busa, labi na gayud, nga ginapakamatarung kita karon diha sa iyang dugo, malinuwas kita gikan sa kaligutgut sa Dios pinaagi kaniya."}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"cebuano": "Ug unsa kaha, kong ang Dios buot magpahayag sa iyang kaligutgut ug sa pagpaila sa iyang gahum, mag-antus sa daku gayud nga pagkamapailubon sa mga sudlanan sa kaligutgut, nga andam na sa pagkalaglag;"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"cebuano": "Dili kamo magpanimalus, mga hinigugma; kondili hatagi ninyo ug lugar ang kaligutgut sa Dios; kay nahisulat na: Ako ang pagpanimalus; ako ang magabayad, nagaingon ang Ginoo."}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"cebuano": "Kay siya alagad sa Dios alang sa imong kaayohan; apan kong magbuhat ka ug dautan, magkahadlok ka; kay ang pagdala niya sa espada dili sa walay pulos; kay alagad siya sa Dios, ang magpapanimalos nga sa kaligutgut batok niadtong nagabuhat ug dautan."}}, {"book": "Romans", "chapter": 13, "verse": 5, "word": {"cebuano": "Tungod niini, kinahanglan nga magpasakup kamo, dili lamang tungod sa kaligutgut, kondili tungod usab sa kaisipan."}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"cebuano": "Kay nahadlok ako, tingali sa bisan unsa nga paagi, sa akong pag-abut, hipalgan ko kamo nga dili ingon sa buot ko, ug hipalgan ako ninyo, nga dili ingon sa buot ninyo; nga tingali adunay pagkalalis, pangabugho, mga kaligutgut, mga pagkabahinbahin, mga paglinibakay, mga pagsinugyotay, mga pagpaburot, mga kagubot;"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"cebuano": "Pagsimba sa mga dios-dios, lumay, mga pagdinumtanay, mga pag-away, mga pangabugho, mga kaligutgut, mga pagpundokpundok, mga pagkabahinbahin, mga pagbulag gikan sa matuod nga pagtoo;"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"cebuano": "Nga sa taliwala nila nanagkinabuhi usab kita kaniadto diha sa mga kailibgon sa atong unod, nga nanagbuhat sa kabubut-on sa unod ug sa mga hunahuna; ug sa kinaiya sa mga anak sa kaligutgut, bisan ingon usab sa uban."}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"cebuano": "Managpanuyo kamo, ug ayaw kamo pagpakasala: dili unta matunoran sa adlaw ang inyong kasuko;"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"cebuano": "Ipahilayo kaninyo ang tanan nga kapaitan, ug kasuko ug kaligutgut, ug mga sininggitay, ug pagpanunglo, uban ang tanan nga pagkamadinauton,"}}, {"book": "Ephesians", "chapter": 5, "verse": 6, "word": {"cebuano": "Ayaw kamo palimbong pinaagi sa mga pulong nga walay pulos, kay tungod niining mga butanga nagaabut ang kaligutgut sa Dios sa ibabaw sa mga anak sa pagkadili-masinugtanon."}}, {"book": "Ephesians", "chapter": 6, "verse": 4, "word": {"cebuano": "Ug kamo, mga amahan, dili ninyo paghagiton sa kasuko ang inyong mga anak; kondili agaka sila sa castigo ug sa pagtambag sa Ginoo."}}, {"book": "Colossians", "chapter": 3, "verse": 6, "word": {"cebuano": "Nga pinaagi niining mga butanga ang kaligutgut sa Dios nagaabut sa mga anak sa pagkadili-matinahuron;"}}, {"book": "Colossians", "chapter": 3, "verse": 8, "word": {"cebuano": "Apan karon isalikway gayud usab ninyo kining tanan: ang kasuko, ang kaligutgut, ang pagkamadinauton, ang pagpasipala, ang pulong nga malaw-ay gikan sa inyong baba."}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug sa paghulat sa iyang Anak gikan sa langit, nga iyang gibanhaw gikan sa mga minatay, si Jesus nga nagaluwas kanato gikan sa kaligutgut nga umalabut."}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"cebuano": "Nga kami gidid-an nila sa pagsulti sa mga Gentil, nga maluwas sila; aron sa pagkapuno gihapon sa ilang mga sala; apan ang kaligutgut miabut kanila sa hilabihan gayud."}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"cebuano": "Kay ang Dios wala magapahamutang kanato alang sa kaligutgut, kondili sa paghiagum sa kaluwasan pinaagi sa atong Ginoong Jesucristo;"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"cebuano": "Busa nagatinguha ako nga ang mga tawo manag-ampo sa tanang dapit, nga managbayaw sa maputling mga kamot, sa walay kaligutgut ug paglalis."}}, {"book": "Hebrews", "chapter": 3, "verse": 11, "word": {"cebuano": "Sumala sa akong gipanumpa tungod sa akong kaligutgut, dili sila makasulod sa akong kapahulayan."}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"cebuano": "Kay kita nga mingtoo makasulod niadto nga kapahulayan, bisan ingon sa gisulti niya: Sumala sa akong ginapanumpa tungod sa akong kaligutgut, dili sila makasulod sa akong kapahulayan, bisan pa ang mga buhat nangahuman sukad sa pagtukod sa kalibutan."}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"cebuano": "Tungod sa pagtoo mibiya siya sa Egipto, sa walay kahadlok sa kaligutgut sa hari, kay nagpadayon siya nga daw nakakita sa dili makita."}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"cebuano": "Sabton ninyo kini, mga hinigugma kong mga igsoon, kinahanglan nga ang tagsatagsa magmaabtik sa pagpatalinghug, magmahinay sa pagsulti, magmahinay sa pagkaaligutgut:"}}, {"book": "James", "chapter": 1, "verse": 20, "word": {"cebuano": "Kay ang kaligutgut sa tawo dili makabuhat sa pagkamatarung sa Dios."}}, {"book": "Revelation", "chapter": 6, "verse": 16, "word": {"cebuano": "Ug nagaingon sila sa mga bukid, ug sa mga pangpang: Pangatumpag kamo ibabaw kanamo, ug tagoon ninyo kami sa nawong niya nga nagalingkod sa trono, ug sa kaligutgut sa Cordero."}}, {"book": "Revelation", "chapter": 6, "verse": 17, "word": {"cebuano": "Kay miabut ang daku nga adlaw sa ilang kaligutgut, ug kinsa ang arang makasukol?"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug naaligutgut ang mga kanasuran, ug miabut ang imong kaligutgut, ug ang panahon sa paghukom sa mga nangamatay, ug ang panahon sa paghatag ug balus sa imong mga ulipon nga mga manalagna, ug sa mga balaan, ug sa mga nangahadlok sa imong ngalan, sa mga gagmay ug sa mga dagku; ug sa paglaglag kanila nga nagalaglag sa yuta."}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"cebuano": "Tungod niana, managlipay kamo, oh mga langit, ug kamo nga nagapuyo diha kanila. Alaut ang yuta ug ang dagat: Kay ang yawa nanaug kaninyo nga puno sa dakung kaligutgut, sa hingbaloan niya nga hamubo na lamang ang iyang panahon."}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug misunod ang lain na usab nga manolonda, nga ikaduha, nga nagaingon: Nahulog na, nahulog na ang dakung Babilonia; kay gipainum niya ang tanang mga katawohan sa vino sa kaisug sa iyang pagpakighilawas."}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"cebuano": "Siya magainum usab sa vino sa kaisug sa Dios, nga gitagay sa walay simbug sa copa sa iyang kaligutgut, ug pagapaantuson siya sa kalayo ug azufre sa atubangan sa mga manolonda nga balaan, ug sa atubangan sa Cordero:"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"cebuano": "Ug gisalibay sa manolonda ang iyang galab ngadto sa yuta, ug gipamupo niya ang mga parras sa yuta, ug gisalibay kini ngadto sa dakung pug-anan sa kaligutgut sa Dios."}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"cebuano": "Ug nakita ko ang lain nga ilhanan sa langit, daku ug kahibulongan: pito ka mga manolonda, nga may pito ka mga hampak nga mao ang katapusan, kay diha kanila natapus ang kaligutgut sa Dios."}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"cebuano": "Ug usa sa upat ka mga binuhat nga buhi, naghatag sa pito ka mga manolonda ug pito ka mga panaksan nga bulawan nga puno sa kaligutgut sa Dios, nga buhi ngadto sa mga katuigan nga walay katapusan."}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"cebuano": "Ug nadungog ko ang usa ka dakung tingog gikan sa templo, nga nagaingon sa pito ka manolonda: Lakaw kamo, ug ipangyabo ninyo sa yuta ang pito ka mga panaksan sa kaligutgut sa Dios."}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"cebuano": "Ug gitotolo ka bahin ang dakung ciudad: ug ang mga ciudad sa mga nasud nangahulog; ug ang Babilonia nga daku nahinumduman diha sa atubangan sa Dios, aron sa paghatag niini sa copa sa vino sa kabangis sa iyang kaligutgut."}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"cebuano": "Kay ang tanang mga nasud nangahulog tungod sa vino sa kaisug sa iyang pagpakighilawas; ug ang mga hari sa yuta nakapakighilawas uban kaniya, ug ang mga magpapatigayon sa yuta nangadato tungod sa gahum sa iyang mausikong pagpatuyang."}}, {"book": "Revelation", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug sa iyang baba nagagula ang usa ka espada nga mahait, aron uban niini panigbason niya ang kanasuran; ug sila pagaharian niya sa barras nga puthaw, ug siya nagagiuk sa pug-anan sa vino sa kabangis sa kaligutgut sa Dios, ang Makagagahum."}}]}}}