{"topics": {"gospel": {"verses": [{"book": "Matthew", "chapter": 4, "verse": 23, "word": {"cebuano": "Ug gilibut ni Jesus ang tibook Galilea, nga nagapanudlo didto sa mga sinagoga nila, ug nagamantala sa Maayong Balita sa gingharian, ug nagaayo sa tanan nga balatian, ug tanan nga sakit sa katawohan."}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"cebuano": "Ug si Jesus nagalibod sa tanang mga lungsod ug mga balangay sa pagtudlo didto sa ilang mga sinagoga, ug sa pagmantala sa Maayong Balita sa gingharian, ug nagaayo sa tanang balatian ug tanang sakit sa lungsod."}}, {"book": "Matthew", "chapter": 11, "verse": 5, "word": {"cebuano": "Ang mga buta nanagpakakita, ug ang mga bakol nanagpakalakaw; ang mga sanlahon nahinloan, ug ang mga bungol nakadungog; ang mga minatay nangabanhaw; ug ginawali alang sa mga kabus ang Maayong Balita."}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"cebuano": "Ug igawali kining Maayong Balita sa gingharian sa tibook nga kalibutan, aron sa pagmatuod sa tanang mga nasud, ug unya magaabut ang katapusan."}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"cebuano": "Sa pagkamatuod nagaingon ako kaninyo, nga bisan asa igawali kining Maayong Balita sa tibook nga kalibutan, pagahisgutan usab ang gihimo niining babaye sa handumanan niya."}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang sinugdan sa Maayong Balita ni Jesucristo nga Anak sa Dios."}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug sa nabilanggo na si Juan, miabut si Jesus sa Galilea nga nagawali sa Maayong Balita sa gingharian sa Dios."}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"cebuano": "Ug nagaingon: Ang panahon natuman na, ug ang gingharian sa Dios haduol na. Maghinulsol kamo ug tomoo kamo sa Maayong Balita."}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"cebuano": "Kay bisan kinsa nga buot magluwas sa iyang kinabuhi, mawala kini kaniya; ug bisan kinsa nga mawad-an sa iyang kinabuhi tungod kanako ug sa Maayong Balita, kini maluwas niya."}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"cebuano": "Ug sa pagtubag ni Jesus, miingon: Sa pagkamatuod nagaingon ako kaninyo, nga walay bisan kinsa nga mibiya sa iyang balay, kun mga igsoon nga lalake, kun mga igsoon nga babaye, kun amahan, kun inahan, kun asawa, kun mga anak, kun mga kaumahan, tungod kanako ug sa Maayong Balita."}}, {"book": "Mark", "chapter": 13, "verse": 10, "word": {"cebuano": "Ug kinahanglan igawali una ang Maayong Balita sa tanang mga nasud."}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"cebuano": "Sa pagkamatuod nagaingon ako kaninyo, nga bisan asa igawali kining Maayong Balita sa tibook nga kalibutan, pagahisgutan usab ang gibuhat niining babaye alang sa handumanan niya."}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug siya miingon kanila: Lumakaw kamo sa tibook nga kalibutan, ug iwali ninyo ang Maayong Balita sa tanang binuhat."}}, {"book": "Luke", "chapter": 4, "verse": 18, "word": {"cebuano": "Ang Espiritu sa Ginoo ania kanako, tungod kay iya akong gidihog aron sa pagmantala sa Maayong Balita ngadto sa mga kabus; iya akong gisugo sa pag-ayo sa mga masulob-ong kasingkasing, sa pagwali sa kagawasan sa mga bihag, ug sa pagpahiuli sa igtatan-aw sa mga buta, sa paghatag kagawasan sa mga gipiutan,"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"cebuano": "Ug siya mitubag ug miingon kanila: Pangadto kamo ug suginlan ninyo si Juan sa mga butang nga inyong hingdunggan ug hingkit-an: Ang mga buta nanagpakakita, ug ang mga bakol nanagpakalakaw; ang mga sanlahon nahinloan ug ang mga bungol nakadungog; ang mga minatay nangabanhaw; ug sa mga kabus ginawali ang Maayong Balita."}}, {"book": "Luke", "chapter": 9, "verse": 6, "word": {"cebuano": "Ug nanggikan sila ug nangagi sa mga balangay nga nagawali sa Maayong Balita, ug nanagpanambal sa bisan diin dapit."}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"cebuano": "Ug nahitabo nga, sa usa sa mga adlaw, sa nagatudlo siya sa mga tawo sulod sa templo, ug nagawali sa Maayong Balita, dihay mingduol kaniya, ang mga pangulong sacerdote ug ang mga escriba uban ang mga anciano."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"cebuano": "Ug sa nakapamatuod sila, ug nakamantala sa pulong sa Ginoo namalik sila sa Jerusalem, ug giwali nila ang Maayong Balita sa daghang mga gagmayng lungsod sa mga Samariahanon."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 7, "word": {"cebuano": "Ug didto gimantala nila ang Maayong Balita."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"cebuano": "Ug sa nakamantala sila sa Maayong Balita didto niadtong ciudara, ug nakahimo ug daghang mga tinon-an, namalik sila sa Listra, ug sa Iconio, ug sa Antioquia;"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 7, "word": {"cebuano": "Ug sa natapus ang dakung lantugi, mitindog si Pedro ug misulti kanila: Mga igsoon, nanghibalo kamo, dugay na karon nga kanato gipili ako sa Dios niadtong mga adlawa, aron nga sa akong baba pagapatalinghugan sa mga Gentil ang pulong sa Maayong Balita, ug pagatohoan."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 10, "word": {"cebuano": "Ug gilayon sa hingkit-an niya ang panan-awon, gipaninguha namo ang pag-adto sa Macedonia, kay gisabut namo nga gitawag kami sa Dios, aron igamantala namo kanila ang Maayong Balita."}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"cebuano": "Apan wala ko pagpakamahala ang akong kinabuhi sa bisan unsang paagi, aron lamang mahingpit ko ang akong tinguha ug ang pagkaalagad nga akong nadawat gikan sa Ginoong Jesus, sa pagpamatuod sa Maayong Balita sa gracia sa Dios."}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, ulipon ni Jesucristo, gitawag aron mahimong apostol, ginahin alang sa Maayong Balita sa Dios,"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"cebuano": "Kay ang Dios mao ang akong saksi nga kaniya nagaalagad ako sa akong espiritu sa Maayong Balita sa iyang Anak, nga sa walay undang nagahisgut ako tungod kaninyo gihapon sa akong mga pag-ampo,"}}, {"book": "Romans", "chapter": 1, "verse": 15, "word": {"cebuano": "Busa, kutob sa akong mahimo andam ako sa pagwali sa Maayong Balita kaninyo usab nga anaa sa Roma."}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay dili ko igakaulaw ang Maayong Balita; kay kini mao ang gahum sa Dios alang sa kaluwasan sa tagsatagsa nga motoo: una sa tanan, sa Judio, ug ingon man sa Greciahanon."}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"cebuano": "Sa adlaw nga ang Dios maga-hukom sa mga tinago sa mga tawo, sumala sa akong Maayong Balita, pinaagi kang Jesucristo."}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"cebuano": "Ug unsaon sa pagwali nila, gawas kong sila ipadala? Ingon sa nahisulat na: Pagkatahum sa mga tiil niadtong mga nanagwali sa Maayong Balita sa pakigdait, ug nanagdala sa malipayong balita sa mga maayong butang."}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"cebuano": "Apan silang tanan wala manimati sa Maayong Balita; kay si Isaias nagaingon: Ginoo, kinsa ang mitoo sa among gibalita?"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"cebuano": "Mahatungod sa Maayong Balita, mga kaaway sila tungod kaninyo; apan mahatungod sa pagpili, mga hinigugma sila tungod sa mga ginikanan."}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"cebuano": "Apan sa akong pagkaministro ni Cristo Jesus ngadto sa mga Gentil, sa pag-alagad sa Maayong Balita sa Dios, aron ang mga Gentil nga gihalad mahimut-an niya, sanglit gibalaan diha sa Espiritu Santo."}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"cebuano": "Tungod sa gahum sa mga ilhanan ug sa mga katingalahan, tungod sa gahum sa Espiritu Santo, aron nga sukad sa Jerusalem ug sa paglibut hangtud sa Ilirico giwali ko sa hingpit ang Maayong Balita ni Cristo;"}}, {"book": "Romans", "chapter": 15, "verse": 20, "word": {"cebuano": "Oo, sa pagkaagi nga gihimo ko nga maoy akong tuyo ang pagsangyaw sa Maayong Balita, dili sa dapit diin nahinganlan na si Cristo, aron dili makagtukod ako sa ibabaw sa patukoranan sa laing tawo;"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"cebuano": "Ug nasayud ako nga kong moanha ako kaninyo, moanha ako sa kahupnganan sa panalangin ni Cristo."}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"cebuano": "Karon alang kaniya nga arang makapalig-on kaninyo sumala sa akong Maayong Balita ug sa pagwali mahitungod kang Jesucristo, sumala sa pagpadayag sa tinago nga gitipigan sa hilum sulod sa mga panahon nga walay katapusan."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"cebuano": "Kay ako wala pagsugoa ni Cristo sa pagbautismo, kondili sa pagwali sa Maayong Balita, dili sa maalamon nga mga pulong, aron dili mawalay pulos ang cruz ni Cristo."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"cebuano": "Kay bisan kamo may napulo ka libo ka mga magtutudlo diha kang Cristo, apan dili daghan ang inyong mga amahan; kay gipanganak ko kamo diha kang Cristo Jesus pinaagi sa Maayong Balita."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"cebuano": "Kong ang uban nakaambit niining katungod diha kaninyo, dili ba labaw pa kami? Bisan pa niana wala namo pagagamita kini nga katungod; kondili ginaantus namo ang tanang mga butang aron kami dili makaulang sa Maayong Balita ni Cristo."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 14, "word": {"cebuano": "Ingon man usab niini, nagsugo ang Ginoo aron kadto nga nagamantala sa Maayong Balita, kinahanglan magpanginabuhi sila sa Maayong Balita."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 16, "word": {"cebuano": "Kay kong ginamantala ko ang Maayong Balita, wala akoy igahimaya; kay gitugyan kanako ang kinahanglan sa pagmantala; kay alaut ako, kong dili ko igamantala ang Maayong Balita."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 17, "word": {"cebuano": "Kay kong buhaton ko kini sa akong kaugalingong kabubut-on, magadawat ako ug balus; apan kong dili sa kabubut-on ko, gisalig kanako ang pagkatinugyanan nga ania kanako."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"cebuano": "Busa unsa man ang balus kanako? Nga, sa nagamantala ako sa Maayong Balita, ginamantala ko ang Maayong Balita ni Cristo sa walay bayad, aron ako dili makagamit sa tibook nakong katungod diha sa Maayong Balita."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 23, "word": {"cebuano": "Ug nagabuhat ako sa tanang mga butang tungod sa Maayong Balita, aron ako mag-umalambit niini."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 1, "word": {"cebuano": "Karon ginapahibalo ko kaninyo, mga igsoon, ang Maayong Balita nga giwali ko kaninyo, nga gidawat usab ninyo, nga mao usab ang inyong gibarugan;"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 12, "word": {"cebuano": "Karon, sa pag-abut ko sa Troas alang sa Maayong Balita ni Cristo, ug sa naablihan kanako ang ganghaan tungod sa Ginoo,"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug bisan kong ang atong Maayong Balita natabilan, natabilan kini kanila nga nagakawala;"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"cebuano": "Nga kanila gibutaan sa dios niini nga panahona sa kalibutan ang mga salabutan sa mga dilimatinohoon, aron ang kahayag sa Maayong Balita sa himaya ni Cristo, nga mao ang dagway sa Dios, dili mosidlak kanila."}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"cebuano": "Ug gipadala namo uban kaniya ang igsoon, kansang pagdalayeg sa Maayong Balita nabantug sa tanang mga iglesia;"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 13, "word": {"cebuano": "Sa pagtan-aw nga nasulayan namo pinaagi niining pag-alagad, sila nagahimaya sa Dios, tungod sa pagkamatinumanon sa inyong pagsugid sa Maayong Balita ni Cristo, ug tungod sa pagkamahinatagon ninyo sa inyong amot alang kanila ug alang sa tanan;"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 14, "word": {"cebuano": "Kay kami wala magpasangkad ug labaw sa among sukdanan, ingon nga daw kami wala makadangat hangtud kaninyo; kay nakadangat kami bisan hangtud kaninyo, diha sa Maayong Balita ni Cristo."}}, {"book": "2 Corinthians", "chapter": 10, "verse": 16, "word": {"cebuano": "Aron igawali ang Maayong Balita hangtud sa mga dapit sa unahan pa kaninyo; sa dili paghimaya sa sulod sa utlanan sa uban mahitungod sa mga butang naandam na."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"cebuano": "Kay kong ang nagaabut, magwali ug lain nga Jesus, nga wala namo igawali; o kong nagadawat kamo ug lain nga espiritu, nga wala ninyo madawat; kun lain nga Maayong Balita nga wala ninyo madawat, maayo man ang inyong pag-antus kaniya."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"cebuano": "Kun nakasala ba ako tungod sa hilabihang pagpaubos ko sa akong kaugalingon, aron pagbayawon kamo, kay gimantala ko kaninyo ang Maayong Balita sa Dios sa walay bayad?"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"cebuano": "Nahibulong ako nga hilabihan kadali kamo mingbalhin gikan niadtong nagtawag kaninyo sa gracia ni Cristo ngadto sa laing maayong balita;"}}, {"book": "Galatians", "chapter": 1, "verse": 7, "word": {"cebuano": "Nga dili man laing Maayong Balita, kondili nga may uban nga nagapagubot kaninyo, ug buot nila nga balit-aron ang Maayong Balita ni Cristo."}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"cebuano": "Apan bisan pa kami, kun usa ka manolonda gikan sa langit, magwali kaninyo ug lain nga Maayong Balita nga lahi kay sa among ginawali kaninyo, ipatunglo siya."}}, {"book": "Galatians", "chapter": 1, "verse": 9, "word": {"cebuano": "Sumala sa among giingon kaniadto, giingon ko man usab karon: Kong may lawo nga magawali kaninyo ug Maayong Balila nga lahi kay sa nadawat ninyo, ipatunglo siya."}}, {"book": "Galatians", "chapter": 1, "verse": 11, "word": {"cebuano": "Kay ako nagamantala kaninyo, mga igsoon, mahatungod sa Maayong Balita nga giwali ko, nga kini wala magagikan sa tawo."}}, {"book": "Galatians", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug mitungas ako sumala sa bugna; ug gipahayag ko sa atubangan nila ang Maayong Balita, nga giwali ko sa taliwala sa mga Gentil, apan sa pinig alang kanila nga mga dungganan tingali nga sa bisan unsang paagi, magadalagan ako, kun nakagdalagan sa walay kapuslanan."}}, {"book": "Galatians", "chapter": 2, "verse": 5, "word": {"cebuano": "Nga kanila bisan usa lamang ka takna dili gayud kami motugot nga magpasakup, aron ang kamatuoran sa Maayong Balita makapadayon kaninyo."}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"cebuano": "Apan lahi hinoon, sa pagkakita nila nga gisalig kanako ang Maayong Balita ngadto sa mga dili cinircuncicionan ingon nga kang Pedro ang Maayong Balita ngadto sa mga gicircuncicionan."}}, {"book": "Galatians", "chapter": 2, "verse": 14, "word": {"cebuano": "Apan sa pagkakita ko nga wala sila magtarung sa paglakaw subay sa kamatuoran sa Maayong Balita, gisultihan ko si Pedro, sa atubangan sa tanan: Kong ikaw nga Judio magkinabuhi ka ingon sa mga Gentil ug dili ingon nga Judio, nganong gipugos mo ang mga Gentil sa pagkinabuhi ingon sa mga Judio?"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug ang Kasulatan, nga nagapasidaan nga ang Dios magapakamatarung sa mga Gentil tungod sa pagtoo, nagbalita nga daan sa Maayong Balita kang Abraham, nga nagaingon: Diha kanimo mapanalanginan ang tanan nga mga nasud."}}, {"book": "Galatians", "chapter": 4, "verse": 13, "word": {"cebuano": "Apan hingbaloan ninyo nga tungod sa usa ka sakit sa unod, nagmantala una ako kaninyo sa Maayong Balita."}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"cebuano": "Nga kaniya usab, sa pagkadungog ninyo sa pulong sa kamatuoran, sa Maayong Balita sa inyong kaluwasan, nga kaniya usab, sa mingtoo kamo, gipatikan kamo sa Espiritu Santo sa saad:"}}, {"book": "Ephesians", "chapter": 3, "verse": 6, "word": {"cebuano": "Nga ang mga Gentil mga masigkamanununod ug mga masigkakauban sa mao nga lawas, ug mga masigkaumalambit sa saad diha kang Cristo Jesus pinaagi sa Maayong Balita,"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"cebuano": "Ug sa nasul-oban ang inyong mga tiil sa mga pagtagana sa Maayong Balita sa pakigdait:"}}, {"book": "Ephesians", "chapter": 6, "verse": 19, "word": {"cebuano": "Ug alang kanako, aron ikahatag kanako ang paglitok pinaagi sa pagbuka sa akong baba, sa pagpaila nga walay kahadlok sa tinago sa Maayong Balita;"}}, {"book": "Philippians", "chapter": 1, "verse": 5, "word": {"cebuano": "Alang sa inyong pakig-ambit sa pagpakaylap sa Maayong Balita sukad sa nahaunang adlaw hangtud karon,"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"cebuano": "Ingon nga matarung alang kanako ang paghunahuna sa ingon alang kaninyong tanan, kay ania kamo sa akong kasingkasing; sanglit sa akong mga gapus, ug sa akong paglaban ug pagpalig-on sa Maayong Balita, kamo nga tanan mga umalambit kanako sa gracia."}}, {"book": "Philippians", "chapter": 1, "verse": 12, "word": {"cebuano": "Karon buot ko, mga igsoon, nga inyong hibaloan nga ang mga butang nga nagpanghinabo kanako nahitabo alang hinoon sa kauswagan sa Maayong Balita."}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"cebuano": "Apan ang uban, tungod sa pagkabahinbahin, nagamantala kang Cristo, sa walay putli nga tuyo, nga nagahunahuna sa pagdugang sa kasakit alang kanato sa akong mga gapus."}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"cebuano": "Ngani ang inyong paagi sa kinabuhi himoa nga takus sa Maayong Balita ni Cristo, aron nga bisan moanha ako ug magasud-ong kaninyo, kun bisan wala ako dinha, makadungog ako mahitungod sa inyong kahimtang, nga nagamalig-on kamo sa usa ka espiritu, uban sa usa ka kalag nga nagpakigbisug alang sa pagtoo sa Maayong Balita;"}}, {"book": "Philippians", "chapter": 2, "verse": 22, "word": {"cebuano": "Apan naila ninyo ang pagsulay kaniya, nga, sama sa usa ka bata nga nagaalagad sa amahan, mao usab siya nagaalagad uban kanako sa buhat sa Maayong Balita."}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"cebuano": "Ingon usab, nangamuyo ako kanimo, matinumanon nga kauban ko sa yugo, tabangi kining mga babaye, kay sila nanaghago uban kanako sa Maayong Balita, uban kang Clemente usab, ug sa uban ko nga mga masigkatabang, kang kansang mga ngalan anaa sa basahon sa kinabuhi."}}, {"book": "Philippians", "chapter": 4, "verse": 15, "word": {"cebuano": "Ug hingbaloan usab ninyo, mga taga-Filipos, nga sa sinugdan sa Maayong Balita, sa paggikan ko sa Macedonia, walay iglesia nga nagpakig-ambit kanako bahin sa paghatag ug sa pagdawat, kondili kamo lamang;"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"cebuano": "Tungod sa paglaum nga natagana alang kaninyo sa mga langit, nga kaniadto hingdunggan ninyo diha sa pulong sa kamatuoran sa Maayong Balita,"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"cebuano": "Kong mao nga magapabilin kamo diha sa pagtoo, nga mga tinukod ug mga linig-on, ug dili kamo maglunga gikan sa paglaum sa Maayong Balita nga inyong hingdunggan, nga ginawali diha sa tanang binuhat sa ilalum sa langit; nga niini ako nga si Pablo, gihimo nga ministro."}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"cebuano": "Kay ang among Maayong Balita wala moabut kaninyo sa pulong lamang; kondili usab sa gahum ug sa Espiritu Santo, ug sa daku nga kasayuran; bisan ingon sa hingsayran ninyo kong daw unsa kami nga diha kaninyo, tungod kaninyo."}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 2, "word": {"cebuano": "Apan, bisan nag-antus kami una, ug gipasipalahan sa maka-uulaw gayud diha sa Filipos, ingon nga inyong hingbaloan, misamot pagkamaisugon kami diha sa atong Dios, sa pagsulti kaninyo sa Maayong Balita sa Dios sa dakung pagpakigbisug."}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"cebuano": "Kondili ingon nga gipakaayo kami sa Dios aron igasalig kanamo ang Maayong Balita, busa kami nagasulti: dili ingon sa nagapahimuot sa mga tawo, kondili sa Dios nga mao ang nagasuta sa among mga kasingkasing."}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 8, "word": {"cebuano": "Sa ingon niana, sanglit gihidlaw sa mahigugmaon gayud alang kaninyo, kami nahamuot sa paghatag kaninyo, dili lamang sa Maayong Balita sa Dios, kondili usab sa among kaugalingong mga kalag; kay nahimo kamong mga hinigugma namo."}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 9, "word": {"cebuano": "Kay, nahinumdum kamo mga igsoon, sa among kahago ug kabudlay: sa nagakugi kami, sa adlaw ug sa gabii, aron dili kami makahatag ug kabug-at kang bisan kinsa kaninyo, nagwali kami kaninyo sa Maayong Balita sa Dios."}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug gisugo namo si Timoteo, nga among igsoon, ug ministro sa Dios sa Maayong Balita ni Cristo, sa pagpalig-on kaninyo ug paglipay kaninyo mahatungod sa inyong pagtoo;"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"cebuano": "Nga sa siga sa kalayo magahatag sa panimalus sa mga wala makaila sa Dios, ug sa mga wala magtuman sa Maayong Balita sa atong Ginoong Jesucristo:"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"cebuano": "Nga niini iyang gitawag kamo pinaagi sa among Maayong Balita, sa paghiagum sa himaya sa atong Ginoong Jesucristo."}}, {"book": "1 Timothy", "chapter": 1, "verse": 11, "word": {"cebuano": "Sumala sa Maayong Balita sa himaya sa Dios nga bulahan, nga gitugyan kanako."}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"cebuano": "Busa, dili mo igakaulaw ang pagpamatuod sa atong Ginoo, bisan kanako nga iyang binilanggo; kondili antusa ang kalisdanan uban kanako tungod sa Maayong Balita, pinaagi sa gahum sa Dios:"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"cebuano": "Apan karon gipahayag tungod sa pagpakita sa atong Manluluwas nga si Cristo Jesus, nga naglaglag sa kamatayon ug nagdala ngadto sa kahayag sa kinabuhi ug sa pagka-walay-kamatayon tungod sa Maayong Balita;"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"cebuano": "Hinumdumi si Jesucristo, sa kaliwat ni David, nabanhaw gikan sa mga minatay, sumala sa akong Maayong Balita;"}}, {"book": "Philemon", "chapter": 1, "verse": 13, "word": {"cebuano": "Ako mahagugma unta nga maghawid kaniya uban kanako, aron unta sa imong dapit, siya mag-alagad kanako diha sa mga gapus sa Maayong Balita;"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"cebuano": "Kay sa pagkamatuod ginawali usab kanato ang Maayong Balita ingon usab kanila; apan ang pulong nga hingdunggan wala nila pagpusli, tungod kay wala pag-ubani sa pagtoo niadtong mga nanagpakadungog;"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"cebuano": "Nga kanila gipadayag kini, dili sa ilang kaugalingon gayud, kondili kaninyo, nag-alagad sila niining mga butanga, nga karon ginamantala kaninyo pinaagi kanila nga nagwali sa Maayong Balita kaninyo pinaagi sa Espiritu Santo nga gisugo gikan sa langit; nga ang maong mga butang ginatinguha nga susihon sa mga manolonda."}}, {"book": "1 Peter", "chapter": 1, "verse": 25, "word": {"cebuano": "Apan ang pulong sa Ginoo magapadayon sa gihapon. Ug kini mao ang pulong sa Maayong Balita nga ginawali kaninyo."}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"cebuano": "Kay, tungod niini giwali ang Maayong Balita ngadto sa mga nangamatay, aron mahukman gayud sila ingon nga mga tawo diha sa unod, apan magkinabuhi uyon sa Dios diha sa Espiritu."}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"cebuano": "Kay ang panahon miabut nga pagasugdan ang paghukom sa balay sa Dios: ug kong kini magasugod pag-una kanato, unsay katapusan niadtong mga dili masinugtanon sa Maayong Balita sa Dios?"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"cebuano": "Ug nakita ko ang lain na usab nga manolonda, nga nagalupad sa kinatung-an sa langit, nga may Maayong Balita nga walay katapusan sa pagmantala kanila nga mga nagapuyo sa yuta, ug sa tanan nga nasud, ug banay, ug sinultihan, ug katawohan;"}}]}}}