{"topics": {"holy": {"verses": [{"book": "Exodus", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug miingon siya: Dili ka magduol dinhi. Huboa ang imong mga sandalias gikan sa imong mga tiil, kay ang dapit nga imong gitindogan, yuta nga balaan."}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"cebuano": "Ug sa nahauna nga adlaw adunay balaan nga pagkatigum kaninyo, ug ingon usab sa ikapito ka adlaw adunay usa ka b alaan nga pagkatigum: walay bisan unsa nga hulobaton nga pagabuhaton diha kanila, gawas kana nga kinahanglan pagakan-on sa tagsatagsa ka tawo, mao lamang ang mahimo sa pagbuhat ninyo."}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"cebuano": "Ikaw sa imong mahigugmaong-kalolot nagmando niining katawohan, nga imong nabawi: Gitultulan mo sila tungod sa imong kabaskug paingon sa imong balaan nga puloy-anan."}}, {"book": "Exodus", "chapter": 16, "verse": 23, "word": {"cebuano": "Ug siya miingon kanila: Kini mao ang giingon ni Jehova: Ugma mao ang balaan nga pagpahulay, ang adlaw nga igpapahulay ngadto kang Jehova: ang pagalutoon ninyo, lutoa ninyo karon, ug ang pagalung-agon ninyo lung-aga ninyo karon ; ug ang tanan nga makapin kaninyo, tipigan ninyo hangtud ugma sa buntag."}}, {"book": "Exodus", "chapter": 19, "verse": 6, "word": {"cebuano": "Ug alang kanako kamo mahimo nga usa ka gingharian sa mga sacerdote, ug usa ka balaan nga nasud. Kini mao ang mga pulong nga igapamulong mo sa mga anak sa Israel."}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"cebuano": "Hinumduman mo ang adlaw nga igpapahulay, aron sa pagbalaan niini."}}, {"book": "Exodus", "chapter": 22, "verse": 31, "word": {"cebuano": "Ug kamo mahimo nga mga tawo nga balaan alang kanako; busa dili kamo managpangaon ug unod nga kinuniskunis sa mga mananap nga ihalas sa kapatagan; igalabay ninyo kini ngadto sa mga iro."}}, {"book": "Exodus", "chapter": 26, "verse": 33, "word": {"cebuano": "Ug pagabitayon mo ang tabil sa ilalum sa mga kaw-itanan, ug pagadad-on mo sa sulod sa tabil ang arca-sa-pagpamatuod: ug ang tabil magaulang kaninyo sa taliwala sa dapit nga balaan ug sa labing balaan."}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"cebuano": "Ug igabutang mo ang halaran-sa-pagpasig-uli sa ibabaw sa arca-sa-pagpamatuod, didto sa dapit nga labing balaan."}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"cebuano": "Ug magbuhat ka ug mga bisti nga balaan alang kang Aaron nga imong igsoon, alang sa himaya ug alang sa katahum."}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"cebuano": "Ug mao kini ang mga bisti nga pagabuhaton nila: ang tabon sa dughan, ug ang ephod, ug ang kupo, ug ang bisti nga binoldahan, ang mitra, ug ang bakus. Ug magabuhat sila ug mga bisti nga balaan alang kang Aaron nga imong igsoon, ug sa iyang mga anak nga lalake aron manag-alagad sila kanako sa katungdanan sa pagka-sacerdote."}}, {"book": "Exodus", "chapter": 28, "verse": 29, "word": {"cebuano": "Ug pagadad-on ni Aaron ang mga ngalan sa mga anak ni Israel diha sa tabon sa dughan sa paghukom, sa ibabaw sa iyang kasingkasing, kong mosulod siya sa dapit nga labing balaan, alang sa usa ka handumanan sa atubangan ni Jehova sa kanunay."}}, {"book": "Exodus", "chapter": 28, "verse": 35, "word": {"cebuano": "Ug kini anha sa ibabaw ni Aaron kong siya magaalagad; ug hidunggan ang tingog niini kong siya magasulod sa dapit nga balaan sa atubangan ni Jehova, ug sa mogula siya aron siya dili mamatay."}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"cebuano": "Ug anha kini sa ibabaw sa agtang ni Aaron, ug si Aaron magadala sa pagkadautan sa mga butang nga balaan, nga pagabalaanon sa mga anak sa Israel diha sa tanan nga ilang mga halad nga balaan; ug kini anha sa ibabaw sa iyang agtang kanunay aron sila pagadawaton sa atubangan ni Jehova."}}, {"book": "Exodus", "chapter": 28, "verse": 43, "word": {"cebuano": "Ug igasul-ob kini kang Aaron ug sa iyang mga anak nga lalake kong sila mosulod sa balong-balong nga pagatiguman, sa diha nga moduol sila sa halaran aron sa pag-alagad sa dapit nga balaan; aron dili sila magdala ug kadautan, ug mangamatay: Kini mamahimong tulomanon nga walay katapusan alang kaniya ug sa iyang kaliwatan sa ulahi niya."}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"cebuano": "Ug ibutang mo ang mitra sa ibabaw sa iyang ulo, ug ibutang mo sa ibabaw sa mitra ang purongpurong nga balaan."}}, {"book": "Exodus", "chapter": 29, "verse": 29, "word": {"cebuano": "Ug ang mga bisti nga balaan ni Aaron, mamaila sa iyang mga anak nga lalake nga magasunod kaniya, aron pagdihogan sila uban niini, ug aron pagagahinon alang sa Dios uban niini."}}, {"book": "Exodus", "chapter": 29, "verse": 30, "word": {"cebuano": "Sa pito ka adlaw ang anak nga lalake mopuli kaniya sa pagka-sacerdote magasul-ob niini, kong mosulod siya sa balong-balong nga pagatiguman, sa pagalagad sa dapit nga balaan."}}, {"book": "Exodus", "chapter": 29, "verse": 31, "word": {"cebuano": "Ug pagakuhaon mo ang lakeng carnero nga gigahin alang sa Dios , ug lutoon mo ang iyang unod sa dapit nga balaan."}}, {"book": "Exodus", "chapter": 29, "verse": 33, "word": {"cebuano": "Ug pagakan-on nila kadtong mga butanga nga kanila gibuhat ang halad sa pagtabon-sa-mga-sala, aron sa paggahin alang sa Dios ug sa pagbalaan kanila, apan ang dumuloong dili magakaon niini tungod kay kini mga balaan."}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"cebuano": "Ug kong may diyutay sa unod sa paggahin, kun sa tinapay nga mahasalin hangtud sa pagkabuntag, sunogon mo sa kalayo ang salin: kini dili pagakan-on tungod kay kini balaan."}}, {"book": "Exodus", "chapter": 29, "verse": 37, "word": {"cebuano": "Sa pito ka adlaw pagabuhaton mo ang halad sa pagtabon-sa-sala alang sa halaran, ug pagabalaanon mo kini, ug ang halaran mamahimo nga labing balaan: bisan unsa nga butanga nga magadapat sa halaran, pakabalaanon."}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"cebuano": "Ug sa ibabaw sa iyang mga sungay magabuhat si Aaron ug halad sa pagtabon-sa-sala makausa sa matag-tuig; uban sa dugo sa halad-tungod-sa-sala nga sa mga pagpasig-uli makausa sa matag-tuig magabuhat siya ug halad sa pagtabon-sa-sala alang niini ngadto sa inyong mga kaliwatan. Kini labing balaan alang kang Jehova."}}, {"book": "Exodus", "chapter": 30, "verse": 25, "word": {"cebuano": "Ug buhaton mo kini nga lana nga balaan nga igdidihog, ang pahumot, nga binuhat sumala sa kahibalo sa magbubuhat sa mga pahumot: ug kini mamahimo nga lana nga balaan nga igdidihog."}}, {"book": "Exodus", "chapter": 30, "verse": 29, "word": {"cebuano": "Ug pagapanalanginan mo kini, aron kini mahimo nga labing balaan: ang tanan nga makadapat kanila pagabalaanon."}}, {"book": "Exodus", "chapter": 30, "verse": 31, "word": {"cebuano": "Ug magsulti ka sa mga anak sa Israel nga magaingon: Kini mao ang balaan nga lana nga igdidihog alang kanako ngadto na sa tanan ninyo nga kaliwatan."}}, {"book": "Exodus", "chapter": 30, "verse": 32, "word": {"cebuano": "Sa ibabaw sa unod sa tawo kini dili igabubo, ni magbuhat ka ug sama niana, sumala sa panakot niini: kini balaan, ug kini mamahimo nga balaan alang kaninyo."}}, {"book": "Exodus", "chapter": 30, "verse": 35, "word": {"cebuano": "Ug magbuhat ka gikan niini ug usa ka incienso nga mahumot, usa ka pahumot nga binuhat sumala sa kahibalo sa magbubuhat sa mga pahumo nga tinimplahan ug asin, lunsay ug balaan."}}, {"book": "Exodus", "chapter": 30, "verse": 36, "word": {"cebuano": "Ug galingon mo ang uban niini nga magagmay kaayo, ug ibutang kini sa atubangan sa pagpamatuod sa balong-balong nga pagatiguman nga didto ako makigtagbo kanimo. Kini mamahimo nga labing balaan alang kaninyo."}}, {"book": "Exodus", "chapter": 30, "verse": 37, "word": {"cebuano": "Ug ang incienso nga pagabuhaton mo, sumala sa pagsakot niini dili kamo magbuhat alang sa inyong kaugalingon: kini tungod kaninyo mamahimo nga balaan alang kang Jehova."}}, {"book": "Exodus", "chapter": 31, "verse": 10, "word": {"cebuano": "Ug ang maayong pagkabuhat nga mga bisti, ug ang balaan nga mga bisti alang kang Aaron nga sacerdote, ug ang mga bisti sa iyang mga anak nga lalake, sa pag-alagad sa katungdanan sa pagka-sacerdote;"}}, {"book": "Exodus", "chapter": 31, "verse": 11, "word": {"cebuano": "Ug ang lana nga igdidihog, ug ang incienso sa mahumot nga panakot alang sa balaang dapit: sumala sa ngatanan nga gisugo ko kanimo, pagabuhaton nila."}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"cebuano": "Tungod niini pagabantayan ninyo ang adlaw nga igpapahulay, kay kini balaan alang kaninyo; ang magapasipala niini, sa pagkamatuod pagapatyon gayud siya; kay bisan kinsa nga magabuhat ug bisan unsang buhata nga pagahimoon niining adlawa kadtong kalaga pagaputlon gikan sa taliwala sa iyang katawohan."}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"cebuano": "Sa unom ka adlaw pagabuhaton ang bulohaton, apan sa adlaw nga ikapito mao ang adlaw sa balaan nga pagpahulay, balaan kang Jehova; bisan kinsa nga magabuhat ug bisan unsang bulohaton sa adlaw nga igpapahulay, siya pagapatyon gayud."}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"cebuano": "Unom ka adlaw pagabuhaton ang bulohaton, apan sa adlaw nga ikapito may usa ka adlaw nga balaan alang kaninyo, usa ka adlaw sa balaang pagpahulay alang kang Jehova: bisan kinsa nga magabuhat sa bisan unsa nga bulohaton pagapatyon siya."}}, {"book": "Exodus", "chapter": 35, "verse": 19, "word": {"cebuano": "Ang maayong pagkabuhat nga mga bisti, alang sa pag-alagad sa dapit nga balaan, ang mga balaan nga bisti ni Aaron nga sacerdote, ug ang mga bisti sa iyang mga anak nga lalake, aron sa pag-alagad sa katungdanan sa pagka-sacerdote."}}, {"book": "Exodus", "chapter": 35, "verse": 21, "word": {"cebuano": "Ug nangadto sila, ang tagsatagsa kinsang kasingkasing nagaagda kaniya, ug ang tagsatagsa kinsang espiritu naghatag kaniya ug kabubut-on, ug nanagdala sa halad ni Jehova alang sa bulohaton sa balong-balong nga pagatiguman, ug alang sa tanan nga kaalagaran niini, ug alang sa mga balaan nga bisti."}}, {"book": "Exodus", "chapter": 37, "verse": 29, "word": {"cebuano": "Ug gibuhat niya ang lana nga balaan nga igdidihog, ug ang lunsay nga incienso sa mahumot nga mga panakot nga buhat sa magbubuhat sa mahumot."}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"cebuano": "Ang tanan nga bulawan nga gigamit sa bulohaton, sa tanan nga bulohaton sa balaang puloy-anan, bisan ang bulawan sa halad, kaluhaan ug siyam ka talento, ug pito ka gatus ug katloan ka siclo, subay sa siclo sa balaang puloy-anan."}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"cebuano": "Ug sa azul, ug purpura, ug mapula, gibuhat nila ang matahum nga mga bisti aron sa pag-alagad sa dapit nga balaan; ug gibuhat nila ang mga bisti nga balaan alang kang Aaron, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 39, "verse": 30, "word": {"cebuano": "Ug nagbuhat sila ug diadema sa purongpurong nga balaan sa lunsay nga bulawan, ug kini ilang gisulatan ug sinulat nga sama sa linilok sa usa ka singsing nga patik: BALAAN KANG JEHOVA."}}, {"book": "Exodus", "chapter": 39, "verse": 41, "word": {"cebuano": "Ang matahum nga mga bisti sa pag-alagad didto sa dapit nga balaan, ug ang mga balaan nga bisti ni Aaron nga sacerdote, ug ang mga bisti sa iyang mga anak nga lalake aron sa pag-alagad sa katungdanan sa pagkasacerdote."}}, {"book": "Exodus", "chapter": 40, "verse": 9, "word": {"cebuano": "Ug kuhaon mo ang lana nga igdidihog ug dihogan mo ang tabernaculo ug ang tanan nga anaa niini, ug pagapakabalaanon mo kini uban ang tanang mga galamiton niini: ug kini mabalaan."}}, {"book": "Exodus", "chapter": 40, "verse": 10, "word": {"cebuano": "Ug pagadihogan mo ang halaran sa halad-nga-sinunog ug ang tanan niini nga mga galamiton, ug balaanon mo ang halaran; ug ang halaran mahimo nga labing balaan gayud."}}, {"book": "Exodus", "chapter": 40, "verse": 13, "word": {"cebuano": "Ug pagabistihan mo si Aaron sa mga bisti nga balaan, ug pagadihogan mo siya, ug pagabalaanon mo siya, aron siya mag-alagad kanako sa katungdanan sa pagka-sacerdote."}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug ang salin sa halad-nga-kalan-on maiya ni Aaron ug sa iyang mga anak nga lalake; kini mao ang butang nga labing balaan sa mga halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug ang nahasalin sa halad-nga-kalan-on maiya ni Aaron ug sa iyang mga anak nga lalake: kini mao ang butang nga labing balaan sa mga halad nga pinaagi sa kalayo kang Jehova."}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"cebuano": "Kong adunay tawo nga makalapas, ug makasala siya sa walay pag-panghibalo sa mga butang nga gipakabalaan kang Jehova, nan magadala siya sa iyang halad-sa-paglapas ngadto kang Jehova, usa ka carnero nga lake nga walay ikasaway gikan sa panon, sumala sa imong pagpabili pinaagi sa mga siclo nga salapi sumala sa siclo sa balaang puloy-anan sa halad-tungod-sa-paglapas."}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"cebuano": "Ug pagaulian niya ang bili niadtong gibuhatan niya sa pagpakasala diha sa butang nga balaan, ug igadugang niini ang ikalima ka bahin, ug igahatag niya sa sacerdote; ug ang sacerdote magabuhat alang kaniya sa pagtabon-sa-sala sa carnerong lake sa halad-tungod-sa-paglapas, ug siya pagapasayloon."}}, {"book": "Leviticus", "chapter": 6, "verse": 16, "word": {"cebuano": "Ug ang salin niini pagakan-on ni Aaron ug sa iyang mga anak nga lalake; kini pagakan-on nga walay levadura diha sa dapit nga balaan; sa sawang sa balong-balong nga pagatiguman, kini pagakan-on nila."}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"cebuano": "Kini dili pagalutoon nga may levadura. Kini gihatag kanila ingon nga ilang pahat gikan sa akong mga halad nga hinimo pinaagi sa kalayo; kini mao ang butang nga labing balaan, sama sa halad-tungod-sa-sala, ug sama sa halad-tungod-sa-paglapas."}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"cebuano": "Ang tanang mga lalake sa mga anak ni Aaron magakaon niini, ingon nga iyang pahat sa walay katapusan ngadto sa inyong mga kaliwatan, gikan sa mga halad ni Jehova nga gihalad pinaagi sa kalayo; ang tanan nga makahikap kanila pagbalaanon."}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"cebuano": "Sultihi si Aaron ug ang iyang mga anak nga lalake, sa pag-ingon: Kini mao ang balaod sa halad-tungod-sa-sala; sa dapit diin didto pagapatyon ang halad-nga-sinunog, didto pagapatyon ang halad-tungod-sa-sala sa atubangan ni Jehova: kini mao ang butang nga labing balaan."}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"cebuano": "Ang sacerdote nga magahalad niini tungod sa sala, mokaon niini; sa dapit nga balaan pagakan-on kini, sa sawang sa tabernaculo nga pagatiguman."}}, {"book": "Leviticus", "chapter": 6, "verse": 27, "word": {"cebuano": "Ang tanan nga makahikap sa iyang unod, pagabalaanon; ug kong mahasablig ang iyang dugo sa ibabaw sa bisti, pagabalaanon mo kadtong nahasabligan didto sa dapit nga balaan."}}, {"book": "Leviticus", "chapter": 6, "verse": 29, "word": {"cebuano": "Ang tanan nga lalake sa mga sacerdote mokaon niini; kini maoy butang nga labing balaan."}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"cebuano": "Ug dili pagakan-on ang bisan unsa nga halad-tungod-sa-sala, nga niini ang dugo gidala niya ngadto sa balong-balong nga pagatiguman aron buhaton ang pagtabon-sa-sala didto sa dapit nga balaan; kini pagasunogon sa kalayo."}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"cebuano": "Ug mao kini ang balaod sa halad-tungod-sa-paglapas: kini mao ang labing balaan."}}, {"book": "Leviticus", "chapter": 7, "verse": 6, "word": {"cebuano": "l Ang tanan nga lalake sa taliwala sa mga sacerdote magakaon niini: pagakan-on kini sa dapit nga balaan; kini maoy butang nga labing balaan."}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"cebuano": "Ug gibutang niya ang mitra sa ibabaw sa iyang ulo, ug sa ibabaw sa mitra, sa atubangan, gibutang niya ang bangot nga bulawan, ang purongpurong nga balaan; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 10, "verse": 10, "word": {"cebuano": "Ug aron maila ninyo ang kalainan sa balaan ug sa dili balaan, ug ang kalainan sa mahugaw ug sa mahinlo."}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"cebuano": "Ug si Moises miingon kang Aaron ug kang Eleazar, ug kang Ithamar, nga mga anak niya nga lalake nga nahabilin: Kumuha kamo ug halad-nga-kalan-on nga nahabilin sa mga halad-nga-gisunog kang Jehova, ug kini kan-on ninyo nga walay levadura sa haduol sa halaran, kay kini mao ang butang nga labing balaan."}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"cebuano": "Ug kini pagakan-on ninyo sulod sa dapit nga balaan: kay kini mao ang imong bahin ug ang bahin sa imong mga anak nga lalake gikan sa mga halad-nga-sinunog alang kang Jehova: kay mao kini ang gisugo kanako."}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"cebuano": "Ngano nga wala man ninyo kan-a ang halad-tungod-sa-sala diha sa sulod sa balaang puloy-anan, sa nakita ninyo nga kini mao ang labing balaan, ug iyang gihatag kini kaninyo aron sa pagdala sa pagkadautan sa katilingban aron sa pagtabon-sa-sala alang kanila sa atubangan ni Jehova?"}}, {"book": "Leviticus", "chapter": 10, "verse": 18, "word": {"cebuano": "Ania karon, ang dugo niini wala isulod sa balaang puloy-anan; katungdanan gayud ninyo nga kan-on ninyo unta didto sa sulod sa balaang puloy-anan, ingon sa akong gisugo."}}, {"book": "Leviticus", "chapter": 11, "verse": 44, "word": {"cebuano": "Kay ako mao man si Jehova nga inyong Dios: busa, balaanon ninyo ang inyong kaugalingon. ug magbalaan kamo, kay ako balaan man: dili ninyo paghugawan ang inyong mga lawas sa bisan unsa nga mananap nga mokamang nga nagalihok sa ibabaw sa yuta."}}, {"book": "Leviticus", "chapter": 11, "verse": 45, "word": {"cebuano": "Kay ako si Jehova nga nagkuha kaninyo gikan sa yuta sa Egipto aron nga mahimong Dios ninyo: busa magbalaan kamo, kay ako balaan man."}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug pagapatyon niya ang nating carnero nga lake sa dapit diin ginapatay ang halad-tungod-sa-sala, ug ang halad-nga-sinunog, sa balaang puloy-anan: kay maingon nga iya man usab sa sacerdote ang halad-tungod-sa-sala, mao usab ang halad-tungod-sa-paglapas iya sa sacerdote : kini mao ang labing balaan."}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ingna si Aaron nga imong igsoon nga lalake nga sa tanan nga panahon dili siya magsulod sa dapit nga balaan, sa sulod sa tabil, sa atubangan sa halaran sa pagpasig-uli nga anaa sa ibabaw sa arca; aron dili siya mamatay; kay ako motungha diha sa panganod sa ibabaw sa halaran-sa-pagpasig-uli."}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"cebuano": "Nga niini mosulod si Aaron sa dapit nga labing balaan: uban ang usa ka nating vaca nga lake alang sa halad-tungod-sa-sala, ug usa ka lakeng carnero alang sa halad-nga-sinunog."}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"cebuano": "Ang sinina nga balaan nga lino igasul-ob niya, ug sa ibabaw sa iyang unod aduna siya ing mga sapaw nga lino, ug pagabaksan siya sa bakus nga lino; ug sa mitra nga lino pagasul-oban siya: kini mao ang balaan nga mga bisti: ug pagadigoon niya ang iyang unod sa tubig, ug kini igabisti niya."}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"cebuano": "Ug pagabuhaton niya ang pagtabon-sa-sala sa dapit nga balaan, tungod sa mga kahugawan sa mga anak sa Israel, ug tungod sa ilang mga paglapas, ug sa tanan nila nga mga sala: sa maong pagkaagi magabuhat usab siya alang sa balong-balong nga pagatiguman, nga nagapuyo sa taliwala nila sa kinataliwad-an sa ilang mga kahugawan."}}, {"book": "Leviticus", "chapter": 16, "verse": 17, "word": {"cebuano": "Ug walay bisan kinsa nga tawo sa sulod sa balong-balong nga pagatiguman kong siya mosulod sa pagbuhat sa pagtabon-sa-sala didto sa dapit nga balaan, hangtud nga siya makagula, ug nga mabuhat niya ang pagtabon-sa-sala alang sa iyang kaugalingon ug alang sa iyang panimalay, ug alang sa tibook nga katilingban sa Israel."}}, {"book": "Leviticus", "chapter": 16, "verse": 20, "word": {"cebuano": "Ug sa tapus siya makabuhat sa pagtabon-sa-sala didto sa dapit nga balaan, ug sa balong-balong nga pagatiguman, ug sa halaran, igahalad niya ang kanding nga buhi:"}}, {"book": "Leviticus", "chapter": 16, "verse": 23, "word": {"cebuano": "Ug si Aaron moadto sa balong-balong nga pagatiguman, ug hukason niya ang mga bisti nga lino, nga iyang gisul-ob sa pagsulod niya sa dapit nga balaan, ug kini igabilin niya didto."}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"cebuano": "Unya pagadigoon niya ang iyang unod sa tubig sa dapit nga balaan, ug igasul-ob niya ang iyang mga bisti, ug mogula siya, ug igahalad niya ang iyang halad-nga-sinunog, ug ang halad-nga-sinunog sa katawohan, ug magabuhat siya ug pagtabon-sa-sala alang sa iyang kaugalingon ug alang sa katawohan."}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"cebuano": "Ug pagadad-on niya sa gawas sa campo ang lakeng vaca sa halad-tungod-sa-sala, ug ang kanding sa halad-tungod-sa-sala, kansang dugo ginasablig aron sa paghimo sa pagtabon-sa-sala sa dapit nga balaan: ug ilang pagasunogon sa kalayo ang ilang mga panit, ug ang ilang mga unod, ug ang ilang tae."}}, {"book": "Leviticus", "chapter": 16, "verse": 32, "word": {"cebuano": "Ug ang sacerdote nga pagadihogan, ug nga pagapanalanginan aron mahimo nga sacerdote nga ilis sa iyang amahan, magahimo sa pagtabon-sa-sala ug magabisti siya sa mga bisti nga lino, bisan ang mga bisti nga balaan:"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"cebuano": "Ug buhaton niya ang pagtabon-sa-sala sa balaang puloy-anan, ug magabuhat siya sa pagtabon-sa-sala alang sa balong-balong nga pagatiguman, ug alang sa halaran; ug magabuhat siya sa pagtabon-sa-sala alang sa mga sacerdote, ug alang sa tibook nga katawohan sa katilingban."}}, {"book": "Leviticus", "chapter": 19, "verse": 2, "word": {"cebuano": "Isulti mo sa tibook nga katilingban sa mga anak sa Israel, ug ipamulong mo kanila: Kamo mahimong balaan; kay ako, nga mao si Jehova nga inyong Dios balaan man."}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"cebuano": "Apan sa ikaupat ka tuig ang tanan nga bunga niini mabalaan pinaagi sa paghatag sa pagdayeg kang Jehova."}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"cebuano": "Ug igabutang ko ang akong nawong batok sa maong tawo, ug pagaputlon ko siya gikan sa taliwala sa iyang katawohan; kay gihatag niya gikan sa iyang binhi kang Moloch, sa paghugaw sa akong balaan nga puloy-anan, ug sa pagbuling sa akong balaan nga ngalan."}}, {"book": "Leviticus", "chapter": 20, "verse": 7, "word": {"cebuano": "Busa pagbalaan kamo, ug magbalaan kamo, kay ako si Jehova mao ang inyong Dios."}}, {"book": "Leviticus", "chapter": 20, "verse": 26, "word": {"cebuano": "Ug magabalaan kamo alang kanako: kay ako, si Jehova balaan man, ug gipabulag ko kamo gikan sa mga katawohan aron mamaako kamo."}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"cebuano": "Magabalaan sila ngadto sa atubangan sa ilang Dios, ug dili nila pagapasipalahan ang ngalan sa ilang Dios; kay ang mga halad ni Jehova nga hinimo pinaagi sa kalayo, ang tinapay sa ilang Dios, ginahalad nila: busa magabalaan sila."}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"cebuano": "Dili sila magapangasawa sa usa ka babaye nga bigaon, kun nabuongan sa dungog: ni mangasawa sila sa usa ka babaye nga gibiyaan sa iyang bana: kay ang sacerdote balaan alang sa iyang Dios."}}, {"book": "Leviticus", "chapter": 21, "verse": 8, "word": {"cebuano": "Busa magabalaan ka kaniya kay ang tinapay sa imong Dios, ginahalad niya: magabalaan siya alang kanimo. kay ako, si Jehova, nga nagapabalaan kaninyo, balaan man."}}, {"book": "Leviticus", "chapter": 21, "verse": 22, "word": {"cebuano": "Sa tinapay sa iyang Dios sa dapit nga labing balaan, ug sa dapit nga balaan, magakaon siya;"}}, {"book": "Leviticus", "chapter": 22, "verse": 2, "word": {"cebuano": "Ipamulong mo kang Aaron ug sa iyang mga anak nga lalake, nga managlain sila sa mga butang nga balaan sa mga anak sa Israel, nga ilang gibalaan alang kanako, ug nga dili nila pagpasipalahan ang akong balaan nga ngalan. Ako mao si Jehova."}}, {"book": "Leviticus", "chapter": 22, "verse": 3, "word": {"cebuano": "Ingnon mo sila: Bisan kinsa sa tanan ninyong kaliwatan ngadto sa inyong mga kaliwatan, nga moduol sa mga butang nga balaan nga gibalaan sa mga anak sa Israel alang kang Jehova, kadtong adunay pagkahugaw sa ibabaw niya, kadtong kalaga pagaputlon gikan sa atubangan ko. Ako mao si Jehova."}}, {"book": "Leviticus", "chapter": 22, "verse": 4, "word": {"cebuano": "Bisan kinsa nga tawohana sa kaliwatan ni Aaron, nga sanlahon, kun giagasan dili siya makakaon sa mga butang nga balaan hangtud nga siya mahinlo. Ug bisan kinsa nga magahikap sa bisan unsang butanga nga mahugaw tungod sa minatay, kun usa ka tawo nga giagasan sa binhi;"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"cebuano": "Ang kalag nga magahikap niana, mamahugaw hangtud sa hapon, ug siya dili magakaon sa mga butang nga balaan gawas sa madigo na ang iyang unod sa tubig."}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"cebuano": "Ug sa matunod na ang adlaw, mamahinlo siya; ug unya makakaon na siya sa mga butang nga balaan, kay kini mao man ang iyang tinapay."}}, {"book": "Leviticus", "chapter": 22, "verse": 10, "word": {"cebuano": "Walay bisan kinsa nga dumuloong nga magakaon sa butang nga balaan; ang usa ka humalapit sa sacerdote, kun usa ka mamomoo, dili magakaon sa butang nga balaan."}}, {"book": "Leviticus", "chapter": 22, "verse": 12, "word": {"cebuano": "Apan kong ang anak nga babaye sa usa ka sacerdote maminyo sa usa ka tawo nga dumuloong, ang babaye dili magakaon sa halad-nga-binayaw gikan sa mga butang nga balaan."}}, {"book": "Leviticus", "chapter": 22, "verse": 14, "word": {"cebuano": "Ug kong ang usa ka tawo magakaon sa mga butang nga balaan sa walay pagpanghibalo, nan igadugang niini ang ikalima ka bahin, ug magahatag siya sa sacerdote sa butang nga balaan."}}, {"book": "Leviticus", "chapter": 22, "verse": 15, "word": {"cebuano": "Ug sila dili magpasipala sa mga butang nga balaan sa mga anak sa Israel nga gihalad nila alang kang Jehova."}}, {"book": "Leviticus", "chapter": 22, "verse": 16, "word": {"cebuano": "Aron nga tungod niana pagpas-anon nila ang pagkadautan nga nagadala sa sala, sa diha nga magakaon sila sa mga butang nga balaan: kay ako si Jehova mao ang nagabalaan kanila."}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"cebuano": "Ug dili ninyo pagapasipalahan ang akong balaan nga ngalan, kondili ako pagabalaanon sa taliwala sa mga anak sa Israel. Ako mao si Jehova nga nagabalaan kaninyo,"}}, {"book": "Leviticus", "chapter": 23, "verse": 2, "word": {"cebuano": "Isulti mo sa mga anak sa Israel, ug ipamulong mo kanila: Ang tinudlo nga mga fiesta ni Jehova, nga igamantala ninyo ingon nga balaan nga mga pagkatigum, bisan kini mao ang akong mga fiesta nga tinudlo."}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"cebuano": "Sa unom ka adlaw pagabuhaton ang mga bulohaton: apan sa ikapito ka adlaw maoy usa ka adlaw nga igpapahulay sa balaan nga pagpahulay, ang pagkatigum nga balaan: walay bisan unsa nga bulohaton nga pagabuhaton ninyo kini mao ang usa ka adlaw nga igpapahulay alang kang Jehova sa tanan ninyo nga mga puloy-anan."}}, {"book": "Leviticus", "chapter": 23, "verse": 4, "word": {"cebuano": "Kini mao ang tinudlo nga mga fiesta ni Jehova, bisan ang mga pagkatigum nga balaan, nga igamantala ninyo sa ilang tinudlo nga panahon."}}, {"book": "Leviticus", "chapter": 23, "verse": 7, "word": {"cebuano": "Sa nahauna nga adlaw kamo adunay usa ka balaan nga pagkatigum: walay bisan unsa nga bulohaton nga inalagad nga pagabuhaton ninyo."}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"cebuano": "Apan maghalad kamo kang Jehova sa halad-nga-ginasunog sulod sa pito ka adlaw; sa ikapito ka adlaw mao ang usa ka balaan nga pagkatigum: walay bisan unsa nga bulohaton nga pagabuhaton ninyo sa inalagad."}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"cebuano": "Ug ang sacerdote magatabyog niini sa halad-nga-tinabyog sa atubangan ni Jehova uban ang tinapay sa mga inunahan; ug ang duruha ka nating carnero: kini mao ang butang bga balaan kang Jehova alang sa sacerdote."}}, {"book": "Leviticus", "chapter": 23, "verse": 21, "word": {"cebuano": "Ug himoon ninyo ang pagmantala niining maong adlaw; may usa ka balaan nga pagkatigum alang kaninyo: walay bisan unsa nga bulohaton nga inalagad nga pagabuhaton ninyo: kini maoy usa ka balaod nga walay katapusan sa sulod sa tanang mga puloy-anan, ngadto sa inyong mga kaliwatan."}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"cebuano": "Isulti mo sa mga anak sa Israel, nga magaingon: Sa ikapito nga bulan, sa nahauna nga adlaw sa bulan mao ang usa ka balaan nga pagpahulay alang kaninyo, usa ka handumanan sa paghuyop sa mga trompeta, usa ka balaan nga pagkatigum."}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"cebuano": "Apan sa ikapulo ka adlaw niining bulana nga ikapito mao ang adlaw sa pagtabon-sa-sala: kini mao ang balaan nga pagkatigum, ug sakiton ninyo ang inyong mga kalag; ug magahalad kamo ug halad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Leviticus", "chapter": 23, "verse": 35, "word": {"cebuano": "Sa nahauna nga adlaw adunay usa ka balaan nga pagkatigum: walay bisan unsa nga bulohaton nga inalagad nga pagabuhaton ninyo."}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"cebuano": "Pito ka adlaw magahalad kamo ug halad nga hinimo pinaagi sa kalayo alang kang Jehova: sa ikawalo ka adlaw kamo may usa ka balaan nga pagkatigum; ug kamo magahalad ug halad nga hinimo pinaagi sa kalayo alang kang Jehova: kini mao ang pagkatigum nga katapusan; kamo dili magabuhat sa bisan unsa nga bulohaton nga inalagad."}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"cebuano": "Kini mao ang mga fiesta nga tinudlo ni Jehova nga inyong igamantala nga mabalaan nga mga pagkatigum, aron sa paghalad ug halad nga hinimo pinaagi sa kalayo alang kang Jehova, usa ka halad-nga-sinunog, ug usa ka halad-nga-kalan-on, usa ka halad, ug mga halad-nga-ilimnon, ang tagsa ka halad sa iyang kaugalingon nga adlaw,"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"cebuano": "Ug kini mapanag-iya ni Aaron ug sa iyang mga anak nga lalake: ug sila magakaon niini didto sa dapit nga balaan; kay kini maoy butang nga labing balaan alang kaniya gikan sa mga halad ni Jehova nga hinimo pinaagi sa kalayo sa usa ka balaod nga walay katapusan."}}, {"book": "Leviticus", "chapter": 25, "verse": 12, "word": {"cebuano": "Kay mao kini ang tinghugyaw: kini balaan alang kaninyo: ang abut sa yuta pagakan-on ninyo."}}, {"book": "Leviticus", "chapter": 27, "verse": 9, "word": {"cebuano": "Ug kong mananap ang igahalad sa mga tawo alang kang Jehova, ang tanan nga igahatag sa tawo ngadto kang Jehova mahimong balaan."}}, {"book": "Leviticus", "chapter": 27, "verse": 10, "word": {"cebuano": "Kini dili pagausbon niya, ni pagailisan, ang maayo sa dautan kun ang dautan sa maayo: ug kong pagabayloan ang usa ka mananap sa laing mananap, nan kini ug ang hinatag nga giilis mahimong balaan."}}, {"book": "Leviticus", "chapter": 27, "verse": 14, "word": {"cebuano": "Ug sa diha nga ang usa ka tawo magabalaan sa iyang balay nga balaanon kang Jehova, nan ang sacerdote magapabili niini, kun maayo ba kun dautan ba: ingon sa pagbili sa sacerdote niini mamao kini."}}, {"book": "Leviticus", "chapter": 27, "verse": 21, "word": {"cebuano": "Apan sa diha nga makagawas na ang yuta sa tinghugyaw pagabalaanon kini kang Jehova, ingon nga yuta nga hinalad; ang sacerdote mao ang makapanag-iya niini."}}, {"book": "Leviticus", "chapter": 27, "verse": 23, "word": {"cebuano": "Nan ang sacerdote magaisip nga alang kaniya sa bili sa imong pagbana-bana ngadto sa tuig sa tinghugyaw: ug niadtong adlawa magahatag siya sa imong pagbana-bana ingon nga usa ka butang nga balaan alang kang Jehova."}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"cebuano": "Apan, walay bisan unsa nga butang nga hinalad, nga igahalad sa usa ka tawo kang Jehova gikan sa tanan nga iya, bisan sa tawo, kun sa mga mananap, kun sa mga yuta nga iyang kaugalingon nga igabaligya kun pagalukaton. Ang tanan nga hinalad maoy butang nga labing balaan kang Jehova."}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"cebuano": "Ug ang tanan nga ikapulo sa yuta, maingon man ang sa binhi sa yuta, mao usab ang sa bunga sa mga kahoy, iya ni Jehova: kini maoy butang nga balaan alang kang Jehova."}}, {"book": "Leviticus", "chapter": 27, "verse": 32, "word": {"cebuano": "Ug ang tanan nga ikapulo sa mga vaca kun sa mga carnero, bisan unsa nga moagi sa ilalum sa sungkod, ang ikapulo niini pagabalaanon ngadto kang Jehova."}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"cebuano": "Dili siya magasusi kong maayo ba kun dautan ba; ni pagailisan kini niya: ug kong pagailisan gayud kini niya, nan ang iyang iilis ug ang pagailisan mamahimong balaan; kini dili pagalukaton."}}, {"book": "Numbers", "chapter": 4, "verse": 4, "word": {"cebuano": "Kini mao ang katungdanan sa mga anak nga lalake ni Coath sa balong-balong nga pagatiguman, mahitungod sa mga butang nga labing balaan:"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"cebuano": "Ug sa human si Aaron ug ang iyang mga anak nga lalake makatabon sa balaang puloy-anan, sa tanang mga galamiton sa balaang puloy-anan, sa diha nga balhinon sa unahan ang campo; sa human niini, ang mga anak nga lalake ni Coath moadto aron sa pagdala niini: apan sila dili magahikap sa balaang puloy-anan aron sila dili mamatay. Kini mao ang mga dad-onon sa mga anak nga lalake ni Coath sa balong-balong nga pagatiguman."}}, {"book": "Numbers", "chapter": 4, "verse": 19, "word": {"cebuano": "Apan kini buhaton ninyo aron sila mabuhi, ug dili mamatay, sa diha nga sila moduol sa mga butang nga labing balaan: si Aaron ug ang iyang mga anak nga lalake manulod, ug magabutang kanila sa tagsatagsa sa iyang katungdanan ug sa iyang lulan."}}, {"book": "Numbers", "chapter": 4, "verse": 20, "word": {"cebuano": "Apan dili sila magasulod sa pagtan-aw sa balaang puloy-anan, bisan sa daklit lamang, aron sila dili mamatay."}}, {"book": "Numbers", "chapter": 5, "verse": 9, "word": {"cebuano": "Ug ang tagsatagsa ka halad-nga-binayaw sa tanang mga butang nga balaan sa mga anak sa Israel, nga gihatag sa sacerdote, mamaiya kini ."}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"cebuano": "Ug ang sacerdote magakuha ug tubig nga balaan sa usa ka saro: ug ang sacerdote magakuha sa abug nga anaa sa salog sa tabernaculo ug igabutang kini sa tubig."}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"cebuano": "Sa tanan nga adlaw sa iyang pagsaad sa pagkabinulag walay navaja nga makaagi sa ibabaw sa iyang ulo, hangtud nga matuman ang mga adlaw sa paggahin sa iyang kaugalingon alang kang Jehova, magabalaan siya; pasagdan niya nga motubo ang mga hugpong sa bohok sa iyang ulo."}}, {"book": "Numbers", "chapter": 6, "verse": 8, "word": {"cebuano": "Sa tanan nga adlaw sa iyang pagkabinulag, balaan siya alang kang Jehova."}}, {"book": "Numbers", "chapter": 6, "verse": 20, "word": {"cebuano": "Ug ang sacerdote, magatabyog niini, alang sa halad-nga-tinabyog sa atubangan ni Jehova; kini mao ang butang nga balaan alang sa sacerdote, inubanan sa dughan nga tinabyog, ug sa paa nga gibayaw; ug sa human niini, makainum ug vino ang Nazareo."}}, {"book": "Numbers", "chapter": 15, "verse": 40, "word": {"cebuano": "Nga aron kamo mahanumdum ug magabuhat sa tanan ko nga mga sugo, ug magabalaan kamo sa inyong Dios."}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"cebuano": "Ug nanaghiusa sila sa pagtingub sa pagbatok kang Moises, ug sa pagbatok kang Aaron, ug ming-ingon kanila: Hilabihan ang gahum nga inyong gikuha alang sa inyong kaugalingon, sa natan-aw ninyo nga ang tibook nga katilingban balaan, tagsatagsa kanila, ug si Jehova anaa sa ilang taliwala: busa, ngano nga nagapahataas kamo sa inyong kaugalingon ibabaw sa katilingban ni Jehova?"}}, {"book": "Numbers", "chapter": 16, "verse": 5, "word": {"cebuano": "Ug misulti siya kang Core, ug sa tanan niyang ginsakpan, nga nagaingon: Sa pagkabuntag si Jehova magapahayag kong kinsa ang mga iya, ug kong kinsa ang balaan, ug magaaghat kaniya sa pagpahaduol ngadto kaniya: bisan siya nga iyang pagapilion igapahiduol siya ngadto kaniya."}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"cebuano": "Ug butangan ninyo ug kalayo kini, ug butangan ninyo ug incienso sa ibabaw niini sa atubangan ni Jehova sa pagkaugma: ug mamao kini, nga ang tawo nga ginapili ni Jehova, siya mabalaan: hilabihan ang gahum nga inyong gikuha alang sa inyong kaugalingon, kamong mga anak nga lalake ni Levi."}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"cebuano": "Kini mamaimo gikan sa labing balaan nga mga butang, nga nahagawas sa kalayo; ang tagsatagsa ka halad nila, bisan ang tagsatagsa ka halad-nga-kalan-on nila, ug ang tagsatagsa ka halad-tungod-sa-sala nila, ug ang tagsatagsa ka halad-sa-paglapas nila, nga ilang igahatag kanako, mamahimong labing balaan alang kanimo, ug alang sa imong mga anak nga lalake."}}, {"book": "Numbers", "chapter": 18, "verse": 10, "word": {"cebuano": "Ingon nga sa mga butang nga labing balaan magakaon ikaw niini; ang tanan nga lalake magakaon niini; kini maoy butang nga balaan alang kanimo."}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"cebuano": "Apan ang panganay sa vaca, kun ang panganay sa carnero, kun ang panganay sa kanding, dili mo paglukaton, mga balaan nila: ang dugo nila igasablig mo sa ibabaw sa halaran, ug pagasunogon mo ang tambok nila alang sa halad-nga-sinunog nga usa ka kahumot kang Jehova."}}, {"book": "Numbers", "chapter": 18, "verse": 19, "word": {"cebuano": "Ang tanang mga halad-nga-binayaw sa mga butang nga balaan, nga gihalad sa mga anak sa Israel kang Jehova, akong gihatag kanimo, ug sa imong mga anak nga lalake, ug ang sa imong mga anak nga babaye uban kanimo, ingon nga pahat nga walay katapusan: kini maoy usa ka tugon sa asin nga walay katapusan sa atubangan ni Jehova alang kanimo, ug sa imong kaliwatan uban kanimo."}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"cebuano": "Ug sa diha nga magabayaw kamo gikan sa labing maayo niini, dili kamo magadala sa sala tungod niini ug dili ninyo paghugawan ang mga butang nga balaan sa mga anak sa Israel, aron dili kamo mamatay."}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"cebuano": "Ug ang halad-nga-ilimnon niini, mao ang ikaupat ka bahin sa usa ka hin alang sa usa ka nating carnero: sa dapit nga balaan magabubo ka ug halad-nga-ilimnon sa maisug nga ilimnon alang kang Jehova."}}, {"book": "Numbers", "chapter": 28, "verse": 18, "word": {"cebuano": "Sa nahauna nga adlaw maoy usa ka balaan nga pagkatigum: walay bisan unsa nga bulohaton nga inalagad nga pagabuhaton ninyo;"}}, {"book": "Numbers", "chapter": 28, "verse": 25, "word": {"cebuano": "Ug sa ikapito ka adlaw kamo may usa ka balaan nga pagkatigum; walay bisan unsa nga bulohaton nga inalagad nga pagabuhaton ninyo."}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"cebuano": "Maingon man usab sa adlaw sa inunahang mga bunga, sa diha nga magahalad kamo ug bag-o nga halad-nga-kalan-on alang kang Jehova sa inyong fiesta sa mga semana, may usa ka balaan nga pagkatigum kamo; walay bisan unsa nga bulohaton nga inalagad nga pagabuhaton ninyo;"}}, {"book": "Numbers", "chapter": 29, "verse": 1, "word": {"cebuano": "Ug sa ikapito ka bulan sa nahauna nga adlaw sa bulan, may usa ka balaan nga pagkatigum kamo, walay bisan unsa nga bulohaton nga inalagad nga pagabuhaton ninyo: kini mao ang adlaw sa paghuyop sa mga trompeta alang kaninyo."}}, {"book": "Numbers", "chapter": 29, "verse": 7, "word": {"cebuano": "Ug sa ikanapulo ka adlaw niining bulan nga ikapito, kamo may usa ka balaan nga pagkatigum; ug magpakasakit kamo sa inyong mga kalag: kamo dili magbuhat ug bisan unsa nga bulohaton."}}, {"book": "Numbers", "chapter": 29, "verse": 12, "word": {"cebuano": "Ug sa ikanapulo ug lima ka adlaw sa bulan nga ikapito kamo may usa ka balaan nga pagkatigum; kamo dili magabuhat ug bisan unsa nga bulohaton nga inalagad, ug magafiesta kamo alang kang Jehova sulod sa pito ka adlaw."}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"cebuano": "Ug si Moises nagpadala kanila: usa ka libo gikan sa tagsatagsa ka banay, ngadto sa gubat, sila ug si Pinees ang anak nga lalake ni Eleazar ang sacerdote, miadto sa gubat uban ang mga kasangkapan sa balaang puloy-anan, ug ang mga trompeta alang sa pagpagubok diha sa iyang kamot."}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"cebuano": "Ug ang katilingban magaluwas sa mamumuno gikan sa kamot sa magapanimalus sa dugo, ug ang katilingban magapahiuli kaniya ngadto sa iyang lungsod nga dalangpanan, diin siya modangop: ug siya magapuyo didto hangtud sa kamatayon sa labawng sacerdote, nga gidihogan uban sa lana nga balaan."}}, {"book": "Deuteronomy", "chapter": 7, "verse": 6, "word": {"cebuano": "Kay ikaw mao ang katawohan nga balaan alang kang Jehova nga imong Dios: si Jehova nga imong Dios nagpili kanimo aron nga mahimo ikaw nga usa ka katawohan nga iyang panag-iyahon, labi kay sa tanan nga mga katawohan nga ania sa ibabaw sa nawong sa yuta."}}, {"book": "Deuteronomy", "chapter": 12, "verse": 26, "word": {"cebuano": "Ugaling ang mga butang nga balaan nga anaa kanimo ug ang imong mga panaad, pagadad-on mo ug umadto ka sa dapit nga pagapilion ni Jehova;"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 2, "word": {"cebuano": "Kay ikaw mao ang usa ka katawohan nga balaan ni Jehova nga imong Dios, ug si Jehova nagpili kanimo, aron mahimo nga usa ka katawohan nga maangkon alang sa iyang kaugalingon ibabaw sa tanan nga mga katawohan nga anaa sa ibabaw sa nawong sa yuta."}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"cebuano": "Dili kamo magkaon sa bisan unsa nga mamatay sa iyang kaugalingon: mahimo nga imong ihatag kini sa dumuloong nga nahisulod sa imong mga ganghaan, aron iyang kan-on; kun ibaligya mo siya sa dumuloong: kay ikaw usa ka katawohan nga balaan kang Jehova nga imong Dios. Dili mo pagalutoon ang nating kanding sa gatas sa iyang inahan."}}, {"book": "Deuteronomy", "chapter": 23, "verse": 14, "word": {"cebuano": "Kay si Jehova nga imong Dios magalakaw sa taliwala sa imong campo aron sa pagluwas kanimo, ug aron sa pagtugyan nganha kanimo sa imong mga kaaway: aron sa ingon niana ang imong campo mabalaan aron dili siya makakita ug mahugaw nga butang kanimo, ug motalikod kanimo."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"cebuano": "Tumambo ka gikan sa imong balaang, puloy-anan gikan sa langit, ug panalanginan mo ang imong katawohan nga Israel, ug ang yuta nga imong gihatag kanamo, ingon nga imong gipanumpa sa among mga amahan, yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"cebuano": "Ug sa pagbutang kanimo nga ibabaw sa tanan nga mga nasud nga iyang gibuhat, sa pagdayeg, ug sa ngalan, ug sa kadungganan; ug nga ikaw mahimong balaan nga katawohan kang Jehova nga imong Dios, ingon sa iyang giingon kanimo."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 9, "word": {"cebuano": "Magapalig-on kanimo si Jehova aron mahimo ka nga katawohan nga balaan alang kaniya, ingon sa gipanumpa niya kanimo, kong pagabantayan mo ang mga sugo ni Jehova nga imong Dios, ug magalakaw ka sa iyang mga dalan."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"cebuano": "Ug mahitungod kang Levi miingon siya; Ang imong Thummim ug ang imong Urim uban sa imong balaanon. Nga imong gisulayan didto sa Massa, Nga imong gipakig-away didto sa mga tubig sa Meriba:"}}, {"book": "Joshua", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug ang principe sa panon sa kasundalohan ni Jehova miingon kang Josue: Kuhaa ang sapin sa imong tiil, kay ang dapit nga imong gitindogan, yuta nga balaan man. Ug si Josue nagtuman."}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"cebuano": "Ug si Josue miingon sa katawohan: Dili kamo makaalagad kang Jehova; kay siya mao ang usa ka balaan nga Dios; siya maoy usa ka Dios nga abughoan; siya dili mopasaylo sa inyong mga kalapasan, bisan sa inyong mga kasal-anan."}}, {"book": "1 Samuel", "chapter": 2, "verse": 2, "word": {"cebuano": "Walay laing balaan sama kang Jehova; Kay walay lain gawas kanimo, Ni adunay lain nga bato sama sa among Dios."}}, {"book": "1 Samuel", "chapter": 6, "verse": 20, "word": {"cebuano": "Ug ang mga tawo sa Beth-semes nanag-ingon: Kinsa ba ang arang makatindog sa atubangan ni Jehova, kining balaan nga Dios? Ug kinsa man ang iyang pagaadtoon gikan kanato?"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"cebuano": "Ug si David mitubag sa sacerdote, ug miingon kaniya: Sa pagkamatuod ang mga babaye nahilayo gikan kanako sulod niining totolo ka adlaw; sa paghigula nako, ang mga sudlanan sa mga batan-ong lalake pulos nga balaan, bisan kini maoy usa lamang ka naandan nga pagpanaw; daw unsa pa niining adlawa ang labaw nga pagkabalaan sa ilang mga sudlanan?"}}, {"book": "1 Kings", "chapter": 6, "verse": 16, "word": {"cebuano": "Ug siya nagtukod ug kaluhaan ka maniko sa dapit sa luyo sa balay uban sa mga tabla nga cedro sukad sa salog ngadto sa mga bongbong sa kisami : iyang gitukod kini alang niana sa sulod, alang sa pulong sa Dios, bisan alang sa labing balaang dapit."}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"cebuano": "Ug ang mga copa, ug ang mga igpapalong sa suga, ug ang mga sudlanan, ug ang mga cuchara, ug ang mga sangga sa kalayo, sa lunsay nga bulawan; ug ang bisagra sa mga pultahan sa balay nga dapit sa sulod, ang labing balaang dapit, ug alang sa mga pultahan sa balay, kong sayron, sa templo, sa lunsay nga bulawan."}}, {"book": "1 Kings", "chapter": 8, "verse": 4, "word": {"cebuano": "Ug ilang gidala ang arca ni Jehova, ug ang balong-balong nga pagatiguman, ug ang tanan nga balaang mga galamiton nga dinha sa Balong-Balong; bisan kini gipanagdala sa mga sacerdote ug sa mga Levihanon."}}, {"book": "1 Kings", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug gidala sa mga sacerdote ang arca sa tugon ni Jehova ngadto sa dapit niana, ngadto sa labing sulod nga bahin sa balay, sa labing balaang dapit, bisan sa ilalum sa mga pako sa mga querubin."}}, {"book": "1 Kings", "chapter": 8, "verse": 8, "word": {"cebuano": "Ug ang mga yayongan tag-as kaayo nga ang mga tumoy sa mga yayongan nakita gikan sa balaang dapit sa atubangan sa pulong sa Dios; apan wala sila makita sa gawas: ug didto sila hangtud niining adlawa."}}, {"book": "1 Kings", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug nahitabo sa diha nga nanggula ang mga sacerdote gikan sa balaang dapit, nga ang balay ni Jehova napuno sa panganod,"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug siya miingon sa iyang bana: Tan-awa karon, nasabut ko nga kini usa ka balaan nga tawo sa Dios, nga kanunay nga miagi kanato."}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"cebuano": "Apan si Aaron ug ang iyang mga anak nga lalake naghalad sa ibabaw sa halaran sa halad-nga-sinunog, ug ibabaw sa halaran sa incienso, alang sa tanang bulohaton sa labing balaan nga dapit, ug sa paghalad sa pagtabon-sa-sala tungod sa Israel sumala sa tanan nga gisugo ni Moises nga alagad sa Dios."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 10, "word": {"cebuano": "Maghimaya kamo sa iyang maputling ngalan; Lipaya ang kasingkasing nila nga nangita kang Jehova."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"cebuano": "Ug umingon kamo: Luwasa kami, Oh Dios, sa among kaluwasan, Ug tiguma kami pagtingub ug luwasa kami gikan sa mga nasud, Aron sa paghatag ug pasalamat sa imong maputli nga ngalan, Ug sa pagdaug tungod sa imong pagdayeg."}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"cebuano": "Karon ibutang ang inyong kasing-kasing ug ang inyong kalag sa pagpangita kang Jehova nga inyong Dios; busa tindog, ug tukoron ninyo ang balaang puloy-anan ni Jehova nga Dios; sa pagdala sa arca sa tugon ni Jehova, ug ang mga balaang sudlanan sa Dios, ngadto sa balay nga pagatukoron sa ngalan ni Jehova."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"cebuano": "Ang mga anak nga lalake ni Amram: si Aaron ug si Moises; ug si Aaron gibulag, aron iyang pagabalaanon ang labing balaan nga mga butang, siya ug ang iyang mga anak nga lalake sa walay katapusan, sa pagsunog sa incienso sa atubangan ni Jehova, sa pag-alagad kaniya, ug sa pagpanalangin sa iyang ngalan, sa walay katapusan."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 28, "word": {"cebuano": "Kay ang ilang katungdanan mao ang pag-alagad sa mga anak nga lalake ni Aaron alang sa pag-alagad sa balay ni Jehova, diha sa mga sawang, ug diha sa mga lawak, ug diha sa paghinlo sa tanang balaan nga mga butang bisan ang buhat sa pag-alagad sa balay sa Dios;"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 32, "word": {"cebuano": "Ug nga ilang bantayan ang sugo sa balong-balong nga pagatiguman, ug ang sugo sa balaang dapit, ug ang sugo sa mga anak nga lalake ni Aaron nga ilang mga kaigsoonan, tungod sa pag-alagad sa balay ni Jehova."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 3, "word": {"cebuano": "Labut pa usab, tungod kay gibutang ko ang akong gugma sa balay sa akong Dios, sanglit ako may usa ka bahandi nga akong kaugalingon, nga bulawan ug salapi, gihatag ko kini sa balay sa akong Dios, ibabaw ug labaw sa tanan nga akong giandam alang sa balaang balay;"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 16, "word": {"cebuano": "Oh Jehova Dios namo, kining tanang butang nga among giandam aron sa pagtukod sa usa ka balay alang sa imong balaan nga ngalan nagagikan sa imong kamot, ug ang tanan imong kaugalingon."}}, {"book": "2 Chronicles", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug iyang nabuhat ang labing balaan nga balay: ang gitas-on niana, sumala sa gilapdon sa balay, kaluhaan ka maniko, ug ang gilapdon niana kaluhaan ka maniko; ug iyang gihal-opan kini sa manipis kaayo nga bulawan nga miabut sa unom ka gatus ka talento."}}, {"book": "2 Chronicles", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug diha sa labing balaan nga balay siya naghimo sa duha ka mga querubin nga linilok; ug ilang gihal-opan kini sa bulawan."}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"cebuano": "Ug ang mga pinggan nga gagmay, ug ang mga dolang, ug ang mga cuchara, ug ang mga sangga sa kalayo, sa lunsay nga bulawan. Ug mahitungod sa alagianan sa pagsulod sa balay, ang mga pultahan nga dapit sa sulod niana alang sa labing balaan nga dapit, ug ang mga pultahan, sa balay kong sayron sa templo, binuhat sa mga bulawan."}}, {"book": "2 Chronicles", "chapter": 5, "verse": 5, "word": {"cebuano": "Ug ilang gidala ang arca, ug ang balong-balong nga pagatiguman, ug ang tanang mga balaang sudlanan nga diha sa Balong-balong; kini mao ang gipanagdala sa mga sacerdote nga mga Levihanon."}}, {"book": "2 Chronicles", "chapter": 5, "verse": 7, "word": {"cebuano": "Ug gidala sa mga sacerdote sa sulod ang arca sa tugon ni Jehova ngadto sa dapit niini, ngadto sa balaang dapit sa balay, bisan ngadto sa labing balaan nga dapit, bisan sa ilalum sa mga pako sa querubin."}}, {"book": "2 Chronicles", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug nahitabo, sa diha nga ang mga sacerdote nanghigula gikan sa balaang dapit (kay ang tanang mga sacerdote nga dinha nanagbalaan sa ilang kaugalingon, ug wala magbantay sa ilang mga pagbanusbanus;"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug gidala ni Salomon ang anak nga babaye ni Faraon gikan sa ciudad ni David ngadto sa balay nga iyang gitukod alang kaniya; kay siya miingon: Ang akong asawa dili magapuyo sa balay ni David nga hari sa Israel, kay ang mga dapit balaan, diin ginadala ang arca ni Jehova."}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"cebuano": "Apan ayaw pagpasudla bisan kinsa sa balay ni Jehova, gawas sa mga sacerdote, ug sila nga mga nanag-alagad sa mga Levihanon; sila makasulod, kay sila mga balaan: apan ang tibook katawohan magabantay sa katungdanan ni Jehova."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 5, "word": {"cebuano": "Ug miingon kanila: Patalinghugi ako, kamong mga Levihanon; karon balaana ninyo ang inyong mga kaugalingon, balaana ang balay ni Jehova, ang Dios sa inyong mga amahan, ug ipagawas ang kahugawan gikan sa balaang dapit."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 7, "word": {"cebuano": "Ila usab nga gitakpan ang mga pultahan sa mga alagianan, ug gipamalong ang mga lamparahan, ug wala managsunog sa incienso ni managhalad sa mga halad-nga-sinunog sa balaang dapit ngadto sa Dios sa Israel."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"cebuano": "Unya ang mga sacerdote ang mga Levihanon mingtindog ug gipanalanginan ang katawohan: ug ang ilang tingog nadungog, ug ang ilang pag-ampo midangat sa iyang balaang puloy-anan, bisan ngadto sa langit."}}, {"book": "2 Chronicles", "chapter": 31, "verse": 6, "word": {"cebuano": "Ug ang mga anak sa Israel ug sa Juda, nga nanagpuyo sa mga ciudad sa Juda, sila usab nanagdala sa ikapulo ka bahin sa mga vaca ug carnero, ug ang ikapulo sa mga butang nga gipahanungod nga gigahin alang kang Jehova nga ilang Dios, ug gipamundok kini."}}, {"book": "2 Chronicles", "chapter": 31, "verse": 14, "word": {"cebuano": "Ug si Core ang anak nga lalake ni Imna nga Levihanon, ang magbalantay sa silangan nga ganghaan , maoy tinugyanan sa mga kinabubut-ong paghalad sa Dios, sa pagpanghatag sa mga halad ni Jehova, ug sa labing balaan ng mga butang."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 3, "word": {"cebuano": "Ug siya miingon sa mga Levihanon nga nanagtudlo sa tibook Israel, nga mga balaan kang Jehova: Ibutang ang balaan nga arca diha sa balay nga gitukod ni Salomon nga anak nga lalake ni David nga hari sa Israel; mawala na ang kabug-at sa ibabaw sa inyong mga abaga. Karon alagara si Jehova nga inyong Dios, ug ang iyang katawohan nga Israel."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 5, "word": {"cebuano": "Ug magtindog didto sa balaan nga dapit sumala sa mga pagkabahinbahin sa mga balay sa mga amahan sa inyong mga kaigsoonan ang mga anak sa katawohan, ug himoa nga adunay alang sa tagsatagsa usa ka bahin sa balay sa amahan sa mga Levihanon."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"cebuano": "Ug ilang giasal ang pasko sa kalayo sumala sa tulomanon: ug ang balaan nga mga halad ilang gilat-an sa mga kolon, ug mga caldero, ug sa mga kalaha, ug sa gidala kini sa madali ngadto sa tanang mga anak sa katawohan."}}, {"book": "Ezra", "chapter": 2, "verse": 63, "word": {"cebuano": "Ug ang gobernador miingon kanila, nga sila dili magkaon sa labing balaan nga mga butang, hangtud nga may usa ka sacerdote nga motindog uban sa Urim ug sa Thummim."}}, {"book": "Ezra", "chapter": 8, "verse": 28, "word": {"cebuano": "Ug ako miingon kanila: Kamo mga balaan kang Jehova, ug ang mga sudlanan mga balaan; ug ang salapi ug ang bulawan maoy usa ka halad-nga-kinabubut-on ngadto kang Jehova, ang Dios sa inyong mga amahan."}}, {"book": "Ezra", "chapter": 9, "verse": 2, "word": {"cebuano": "Kay sila nangasawa sa ilang mga anak nga babaye alang sa ilang kaugalingon ug alang sa ilang mga anak nga lalake, nga sa ingon niini ang balaan nga binhi nagsagol sa ilang kaugalingon uban sa katawohan sa kayutaan: Oo, ang kamot sa mga principe ug sa mga magbubuot maoy mga pangulo niining pagpanglapas."}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug karon sa usa ka diyutay nga panahon ang gracia gipakita gikan kang Jehova nga among Dios, sa pagbilin kanamo ug usa ka salin nga makakalagiw, ug sa paghatag kanamo sa usa ka lansang diha sa iyang balaan nga dapit, aron nga ang among Dios mohatag ug kalamdag sa among mga mata, ug maghatag kanamo ug usa ka diyutay nga kinabuhi sa among pagkaulipon."}}, {"book": "Nehemiah", "chapter": 7, "verse": 65, "word": {"cebuano": "Ug ang gobernador miingon kanila, nga dili sila magkaon sa labing balaan nga mga butang, hangtud nga may motindog nga usa ka sacerdote lakip ang Urim ug ang Thummim."}}, {"book": "Nehemiah", "chapter": 8, "verse": 9, "word": {"cebuano": "Ug si Nehemias nga mao ang gobernador, ug si Esdras ang sacerdote nga magsusulat, ug ang mga Levihanon nga nanagtudlo sa katawohan: Kining adlawa maoy balaan kang Jehova nga inyong Dios; ayaw pagsubo ni maghilak. Kay ang tibook katawohan nanaghilak sa pagkadungog nila sa mga pulong sa Kasugoan."}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"cebuano": "Unya siya namulong kanila: Lakaw kamo, kan-a ang tambok, ug imna ang matam-is, ug pagpadala ug mga bahin kaniya nga walay giandam; kay kining adlawa balaan alang sa atong Ginoo: ni magsubo kamo; kay ang kalipay ni Jehova maoy inyong kusog."}}, {"book": "Nehemiah", "chapter": 8, "verse": 11, "word": {"cebuano": "Busa gipahilum ang tibook katawohan sa mga Levihanon, nga nagaingon: Maghilum kamo kay ang adlaw balaan; dili usab managsubo kamo."}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"cebuano": "Ug nagpahibalo kanila sa imong balaang adlaw nga igpapahulay, ug nagsugo kanila ug mga sugo, ug kabalaoran, ug usa ka Kasugoan, pinaagi kang Moises nga imong alagad,"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"cebuano": "Ug kong ang mga katawohan sa yuta managdala ug mga manggad kun bisan unsang makaon sa adlaw nga igpapahulay aron ibaligya, nga kami dili mopalit niini sa adlaw nga igpapahulay kun sa usa ka adlaw nga balaan; ug nga kami dili usab magapasagad sa ikapitong tuig, nga adunay pagpasaylo sa tagsatagsa ka utang."}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"cebuano": "Tungod sa tinapay nga gibutang sa atubangan sa Dios , ug tungod sa mapadayonon nga halad-nga-kalan-on, tungod sa mapadayonong halad-nga-sinunog, tungod sa mga adlaw nga igpapahulay, tungod sa mga bag-ong bulan, tungod sa nabatasan nga mga fiesta, ug tungod sa mga butang nga balaan, ug tungod sa mga halad-tungod-sa-sala sa pagbuhat sa pagtabon-sa-sala alang sa Israel, ug tungod sa tanang mga buhat sa balay sa among Dios."}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug ang mga principe sa katawohan nanagpuyo sa Jerusalem: ang uban sa katawohan usab nanagpapalad, aron sa pagdala sa usa sa napulo aron sa pagpuyo diha sa Jerusalem, ang balaan nga ciudad, ug ang siyam ka bahin sa laing mga ciudad."}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"cebuano": "Ang tanang mga Levihanon sa balaang ciudad may duruha ka gatus kawaloan ug upat."}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"cebuano": "Ug ang tibook Israeal sa mga adlaw ni Zorobabel, ug sa mga adlaw ni Nehemias, minghatag sa mga bahin sa mga mag-aawit ug sa mga magbalantay sa pultahan, sumala sa gikinahanglan adlaw-adlaw; ug ilang gilain ang mahitungod sa mga Levihanon; ug gilain sa mga Levihanon ang mahitungod sa mga anak nga lalake ni Aaron."}}, {"book": "Psalms", "chapter": 2, "verse": 6, "word": {"cebuano": "Ngani nga gibutang ko ang akong hari Ibabaw sa Sion, ang akong bungtod nga balaan."}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"cebuano": "Sa akong tingog nagatu-aw ako kang Jehova, Ug siya nagatubag kanako gikan sa iyang bungtod nga balaan. (Selah)"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"cebuano": "Apan mahitungod kanako, diha sa kadagaya sa imong mahigugmaong-kalolot, mosulod ako sa imong balay: Sa pagkahadlok kanimo, magasimba ako sa atubangan sa imong templo nga balaan."}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"cebuano": "Si Jehova anaa sa iyang templo nga balaan; Si Jehova, ang iyang trono atua sa langit; Ang iyang mga mata nagatan-aw, ang iyang mga tabontabon nagasulay sa mga anak sa mga tawo."}}, {"book": "Psalms", "chapter": 15, "verse": 1, "word": {"cebuano": "Oh Jehova, kinsa man ang magapuyo sa imong tabernaculo? Kinsa man ang magapuyo sa imong bungtod nga balaan?"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"cebuano": "Karon nahibalo ako nga si Jehova nagaluwas sa iyang dinihog; Siya magatubag kaniya gikan sa iyang langit nga balaan Uban sa kusog sa kaluwasan sa iyang toong kamot."}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"cebuano": "Apan ikaw balaan man, Oh ikaw nga nagapuyo sa taliwala sa mga pagdayeg sa Israel."}}, {"book": "Psalms", "chapter": 24, "verse": 3, "word": {"cebuano": "Kinsa ang mosaka ngadto sa bungtod ni Jehova? Ug kinsa ba ang motindog sa iyang dapit nga balaan?"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"cebuano": "Patalinghugi ang tingog sa akong mga pangaliyupo, sa diha nga magatu-aw ako kanimo, Sa diha nga magabayaw ako sa akong mga kamot paingon sa imong balaan nga dapit."}}, {"book": "Psalms", "chapter": 33, "verse": 21, "word": {"cebuano": "Kay kaniya magakalipay ang among kasingkasing, Kay sa iyang balaan nga ngalan misalig kami."}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"cebuano": "Nahanumdum ako niini nga mga butanga, ug gibubo ko ang akong kalag sa sulod nako, Giunsa ko ang pag-uban sa panon sa katawohan, ug gipangulohan ko sila ngadto sa balay sa Dios, Uban sa tingog sa kalipay ug sa pagdayeg, nga ang usa ka dakung panon nagasaulog sa adlaw nga balaan."}}, {"book": "Psalms", "chapter": 43, "verse": 3, "word": {"cebuano": "Oh ipadan-ag ang imong kahayag ug ang imong kamatuoran; pamandoa sila kanako: Ipahatud nila ako ngadto sa imong bungtod nga balaan, Ug ngadto sa imong mga tabernaculo."}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"cebuano": "Adunay usa ka suba nga ang mga sapa niya makapahamuot sa ciudad da Dios, Ang balaang dapit sa mga tabernaculo sa Hataas Uyamut."}}, {"book": "Psalms", "chapter": 51, "verse": 11, "word": {"cebuano": "Ayaw ako isalikway gikan sa imong atubangan; Ug ayaw pagkuhaa ang imong Espiritu Santo gikan kanako."}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"cebuano": "Bulahan ang tawo nga imong pagapilion, ug pagapaduolon mo  nganha kanimo , Nga siya magapuyo diha sa imong mga sawang: Mangabusog kami sa kaayohan sa imong balay, Ang imong balaan nga templo."}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"cebuano": "Amahan sa mga ilo, ug maghuhukom sa mga balong babaye, Mao ang Dios nga anaa sa iyang balaang puloy-anan."}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"cebuano": "Ang mga carro sa Dios may kaluhaan ka libo, bisan linibo sa mga linibo: Ang Ginoo anaa sa taliwala nila, maingon didto sa Sinai, diha sa balaang puloy-anan."}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"cebuano": "Oh Dios, ikaw makalilisang gikan sa imong mga balaang dapit: Ang Dios sa Israel, siya nagahatag ug kusog ug gahum ngadto sa iyang katawohan. Dalayegon ang Dios."}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"cebuano": "Oh Dios, ang mga nasud mingdangat nganhi sa imong panulondon; Ang imong balaan nga templo ilang gipasipad an; Gibutang nila ang Jerusalem sa mga pinundok."}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"cebuano": "Bantayi ang akong kalag; kay ako diosnon man: Oh ikaw nga Dios ko, luwasa kining imong alagad nga nagasalig kanimo."}}, {"book": "Psalms", "chapter": 87, "verse": 1, "word": {"cebuano": "Ang iyang patukoranan anaa sa mga bukid nga balaan."}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"cebuano": "Unya ikaw misulti sa panan-awon sa imong mga balaan, Ug miingon: Akong gipahamutang ang panabang ibabaw sa usa ka makagagahum; Gibayaw ko ang usa ka pinili gikan sa katawohan."}}, {"book": "Psalms", "chapter": 89, "verse": 20, "word": {"cebuano": "Hikaplagan ko si David nga akong alagad; Gidihog ko siya sa akong lana nga balaan:"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"cebuano": "Oh Pag-awit alang kang Jehova ug usa ka bag-ong alawiton; Kay nagabuhat siya ug kahibulongang mga butang: Ang iyang toong kamot, ug ang iyang balaan nga bukton, nakabuhat ug kaluwasan alang kaniya."}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"cebuano": "Padayega sila sa imong daku ug makalilisang nga ngalan: Balaan man siya."}}, {"book": "Psalms", "chapter": 99, "verse": 5, "word": {"cebuano": "Bayawa ninyo si Jehova nga atong Dios, Ug managsimba kamo didto sa tumbanan sa iyang mga tiil: Balaan man siya."}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"cebuano": "Bayawa ninyo si Jehova nga atong Dios, Ug managsimba kamo didto sa bungtod sa iyang pagkabalaan; Kay si Jehova nga atong Dios balaan man."}}, {"book": "Psalms", "chapter": 103, "verse": 1, "word": {"cebuano": "Dayegon mo si Jehova, Oh kalag ko; Ug ang tanan nga ania sa sulod nako dayega ninyo ang iyang balaan nga ngalan."}}, {"book": "Psalms", "chapter": 105, "verse": 3, "word": {"cebuano": "Managhimaya kamo sa iyang balaan nga ngalan: Papaglipaya ang kasingkasing niadtong mga nanagpangita kang Jehova."}}, {"book": "Psalms", "chapter": 105, "verse": 42, "word": {"cebuano": "Kay nahinumdum siya sa iyang pulong nga balaan, Ug kang Abraham nga iyang alagad."}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"cebuano": "Luwasa kami, Oh Jehova nga among Dios, Ug tiguma kami gikan sa taliwala sa mga nasud, Aron sa paghatag ug mga pasalamat sa imong ngalan nga balaan, Ug aron sa paghimaya sa imong pagdayeg."}}, {"book": "Psalms", "chapter": 111, "verse": 9, "word": {"cebuano": "Gipadala niya ang pagtubos sa iyang katawohan; Nagsugo siya sa iyang tugon sa walay katapusan: Balaan ug talahuron ang iyang ngalan."}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"cebuano": "Magasimba ako patumong sa imong templo nga balaan, Ug magahatag ako ug mga pasalamat sa imong ngalan, tungod sa imong mahigugmaong-kalolot ug sa imong kamatuoran: Kay gipadaku mo ang imong pulong ibabaw sa bug-os mong ngalan."}}, {"book": "Psalms", "chapter": 145, "verse": 17, "word": {"cebuano": "Si Jehova maoy matarung sa tanan niyang mga paagi, Ug puno sa gracia sa tanan niyang mga buhat."}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"cebuano": "Ang akong baba magasulti sa pagdayeg kang Jehova; Ug ipapagdayeg sa tanan nga unod ang iyang balaan nga ngalan hangtud sa mga katuigan nga walay katapusan."}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy sinugdan sa kaalam; Ug ang kahibalo niadtong Balaan mao ang pagsabut."}}, {"book": "Proverbs", "chapter": 20, "verse": 25, "word": {"cebuano": "Kini maoy usa ka lit-ag sa usa ka tawo nga mamulong sa hinanali: Kini maoy balaan, Ug tapus sa mga panaad ang pagpakigsayud."}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"cebuano": "Ug ako wala makakat-on sa kaalam, Ni may kahibalo ako sa Usa nga Balaan."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"cebuano": "Busa nakita ko ang tawong dautan nga gilubong, ug sila nangadto sa lubnganan ; ug kadtong nakagbuhat sa matul-id mingpahawa sa dapit nga balaan, ug hingkalimtan didto sa ciudad: kini usab kakawangan man."}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug mahinabo nga kadtong mabiyaan didto sa Sion, ug kadtong mahibilin sa Jerusalem, pagatawgon nga balaan, bisan ang tagsatagsa nga mahasulat uban sa mga buhi didto sa Jerusalem;"}}, {"book": "Isaiah", "chapter": 5, "verse": 16, "word": {"cebuano": "Apan si Jehova sa mga panon ginatuboy diha sa justicia, ug ang Dios, ang Balaan ginabalaan diha sa pagkamatarung."}}, {"book": "Isaiah", "chapter": 6, "verse": 3, "word": {"cebuano": "Ug ang usa misinggit sa usa, ug miingon: Balaan, balaan, balaan, si Jehova sa mga panon: ang tibook nga yuta napuno sa iyang himaya."}}, {"book": "Isaiah", "chapter": 6, "verse": 13, "word": {"cebuano": "Ug kong ugaling aduna pay ikapulo ka bahin niini, kini pagaut-uton usab, apan ingon sa usa ka kahoy nga encina ug terebinto nga mahibilin ang tuod kong sila pagaputlon, maingon man ang balaan nga binhi mao man ang tuod niini."}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"cebuano": "Dili nila pagadauton ni pagagub-on ang tibook ko nga bukid nga balaan; kay ang yuta mapuno sa kahibalo kang Jehova, ingon sa mga tubig nga nagatabon sa dagat."}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"cebuano": "Ug mahitabo niadtong adlawa, nga ang usa ka dakung trompeta pagahuypon; ug sila manganhi ang mga andam sa pagkawala didto sa yuta sa Asiria, ug kadtong mga sinalibay didto sa yuta sa Egipto; ug sila magasimba kang Jehova didto sa balaang bukid sa Jerusalem."}}, {"book": "Isaiah", "chapter": 30, "verse": 29, "word": {"cebuano": "Magabaton kamo ug usa ka alawiton ingon sa gabii sa pagsaulog sa usa ka balaan nga fiesta; ug kalipay sa kasingkasing, ingon sa usa ka tawo nga magalakaw uban ang usa ka flauta aron sa pag-adto sa bukid ni Jehova, ngadto sa Bato sa Israel."}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"cebuano": "(Kay sila nanagtawag sa ilang kaugalingon nga gikan sa ciudad nga balaan, ug nanagsalig sa ilang kaugalingon sa Dios sa Israel; si Jehova sa mga panon mao ang iyang ngalan):"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"cebuano": "Pagmata, pagmata, isul-ob ang imong kusog, Oh Sion; isul-ob ang imong matahum nga mga bisti, Oh Jerusalem, ang balaan nga ciudad: kay sukad karon wala nay moanha kanimo nga dili sinircumcisionan ug mahugaw."}}, {"book": "Isaiah", "chapter": 52, "verse": 10, "word": {"cebuano": "Gihukasan ni Jehova ang iyang balaan nga bukton diha sa mga mata sa tanang mga nasud; ug ang tanang mga kinatumyan sa yuta nakakita na sa kaluwasan sa atong Dios."}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"cebuano": "Bisan pa sila akong dad-on ngadto sa akong bukid nga balaan, ug himoon ko sila nga mga malipayon sa akong balay nga alampoanan: ang ilang mga halad-nga-sinunog ug ang ilang mga halad pagadawaton ko sa ibabaw sa akong halaran; kay ang akong balay pagatawgon nga usa ka balay nga alampoanan alang sa tanang mga katawohan."}}, {"book": "Isaiah", "chapter": 57, "verse": 13, "word": {"cebuano": "Sa diha nga ikaw magatu-aw, pasagdi sila nga imo gipamundok nga magaluwas kanimo; apan ang hangin mokuha kanila, usa ka gininhawa modala kanilang tanan: apan siya nga modangup kanako makapanag-iya sa yuta, ug makapanunod sa akong bukid nga balaan."}}, {"book": "Isaiah", "chapter": 57, "verse": 15, "word": {"cebuano": "Kay kini mao ang giingon sa hataas ug sa Usa nga halangdon nga nagapuyo sa walay katapusan, kansang ngalan mao ang Balaan: ako nagapuyo sa hataas ug balaan nga dapit, uban kaniya usab nga adunay usa ka espiritu nga mahinulsolon ug mapainubsanon, aron sa pagpabuhi sa espiritu sa mapaubsanon, ug aron sa pagpabuhi sa kasingkasing sa mahinulsolon."}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"cebuano": "Kong ilikay mo ang imong tiil gikan sa adlaw nga igpapahulay, gikan sa pagbuhat sa imong kalipayan sa akong adlaw nga balaan; ug sa pagtawaag sa adlaw nga igpapahulay nga usa ka kahimut-an, ug sa balaan ni Jehova nga halangdon; ug mopasidungog ka niini, nga walay pagbuhat sa imong kaugalingon nga mga paagi, ni mangita sa imong kaugalingon nga kalipayan, ni magasulti sa imong kaugalingon nga mga pulong:"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"cebuano": "Ug sila pagatawgon nila: Ang balaang katawohan, Ang tinubos ni Jehova: ug ikaw pagatawgon nga Pinangita, Usa ka ciudad nga dili biniyaan."}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"cebuano": "Apan sila naanukol, ug nagpaguol sa iyang balaan nga Espiritu: tungod niini siya nahimo nga ilang kaaway, ug siya sa iyang kaugalingon nakig-away batok kanila."}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"cebuano": "Unya nahinumdum siya sa mga adlaw sa kanhing panahon, kang Moises ug sa iyang katawohan, nga nagaingon : Hain na man siya nga nagpakawas kanila gikan sa dagat uban ang mga magbalantay sa iyang panon sa carnero? hain man siya nga nagbutang sa iyang balaan nga Espiritu sa taliwala nila?"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"cebuano": "Ang imong mga ciudad nga balaan nangahimo nga kamingawan, ang Sion nahimo nga kamingawan, ang Jerusalem nahimong usa ka biniyaan."}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"cebuano": "Ang among balaan ug ang among matahum nga balay, diin ang among mga amahan nanagdayeg kanimo, nasunog sa kalayo; ug ang tanan namong maanindot nga mga dapit nangalaglag."}}, {"book": "Isaiah", "chapter": 65, "verse": 11, "word": {"cebuano": "Apan kamo nga mingbiya kang Jehova, nga nangalimot sa akong balaang bukid, nga nanag-andam ug usa ka lamesa alang sa Palad, ug nga nanagpaawas sa vino nga sinimbogan hangtud sa Sangputanan;"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"cebuano": "Ang lobo ug ang nating carnero managsalo sa pagsibsib, ug ang leon mokaon sa dagami sama sa vaca nga toro; ug ang abug mahimong kalan-on sa bitin. Sila dili modaut ni molaglag sa bisan kinsa diha sa tibook nakong bukid nga balaan, nagaingon si Jehova."}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"cebuano": "Ug ila nga dad-on ang tanan ninyo nga mga kaigsoonan gikan sa tanan nga mga nasud alang sa usa ka halad ngadto kang Jehova, sa ibabaw sa mga kabayo, ug sa sulod sa mga carro, ug sa mga talabon, ug sa ibabaw sa mga mula, ug sa ibabaw sa mga camello, ngadto sa akong balaan nga bukid nga Jerusalem, nag-ingon si Jehova, sa diha nga ang mga anak sa Israel maghatud sa ilang halad sa usa ka malinis nga sudlanan ngadto sa balay ni Jehova."}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"cebuano": "Unsay labut sa akong hinigugma sulod sa akong balay, sanglit siya naghimo ug kangil-aran uban sa kadaghanan, ug ang balaan nga unod migula gikan kanimo? sa paghimo mo ug kadautan, nan ikaw nalipay."}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"cebuano": "Busa ipanagna mo batok kanila kining tanan nga mga pulong, ug ingna sila: Si Jehova mopadahunog gikans a kahitas-an, ug mobungat sa iyang tingog gikan sa iyang balaang puloy-anan; sa kakusog nga hilabihan mopadahunog siya batok sa iyang panon; siya mosinggit sama kanila nga nanaggiuk sa mga parras , batok sa tanang mga pumoluyo sa yuta."}}, {"book": "Jeremiah", "chapter": 31, "verse": 40, "word": {"cebuano": "Ug ang tibook nga walog sa mga minatay, ug sa mga abo, ug ang tanang mga uma ngadto sa sapa-sapa sa Cedron, ngadto sa nasikohan sa ganghaan sa kabayo paingon ngadto sa silangan, mahimong balaan alang kang Jehova; kini dili pagalukahon, ni pagalaglagon pag-usab sa walay katapusan."}}, {"book": "Ezekiel", "chapter": 7, "verse": 24, "word": {"cebuano": "Tungod niini dad-on ko ang labing dautan sa mga nasud, ug sila magapanag-iya sa ilang mga balay: pahunongon ko usab ang pagpalabilabi sa makusganon: ug ang balaan nilang mga dapit panamastamasan."}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"cebuano": "Mahatungod kaninyo, Oh balay sa Israel, mao kini ang giingon sa Ginoong Jehova: Lakaw kamo, mag-alagad ang tagsatagsa kaninyo sa iyang mga dios-dios, ug kutob karon hangtud sa katapusan usab kong ugaling kamo dili magpatalinghug kanako; apan ang akong balaan nga ngalan dili na ninyo pasipalahan uban sa inyong mga gasa, ug uban sa inyong mga dios-dios."}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"cebuano": "Kay sa akong balaan nga bukid, sa hataas nga bukid sa Israel, nagaingon ang Ginoong Jehova, didto ang tibook nga balay sa Israel, silang tanan magaalagad kanako diha sa yuta: didto, dawaton ko sila, ug didto pagakinahanglanon ko ang inyong mga halad, ug ang unang mga bunga sa inyong mga paghalad, uban ang tanan ninyong mga balaan nga butang."}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"cebuano": "Anak sa tawo, ipaatubang ang imong nawong paingon sa Jerusalem, ug ihulog ang imong pulong paingon sa mga balaan nga puloy-an ug panagna batok sa yuta sa Israel;"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"cebuano": "Gitamay mo ang akong mga balaang butang, ug gipasipalahan ang akong mga adlaw nga igpapahulay."}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"cebuano": "Gilapas sa iyang mga sacerdote ang akong Kasugoan ug gipasipalahan ang akong mga balaang butang: sila wala magbutang ug kalainan sa balaan ug sa malaw-ay, ni magtudlo sila sa mga tawo sa kalainan sa mahugaw ug sa malinis, ug gitaptapan ang ilang mga mata gikan sa akong mga adlawng igpapahulay, ug ako gipasipalahan diha sa ilang taliwala."}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"cebuano": "Ikaw mao ang dinihog nga querubin nga nagatabon: ug ako nagapahamutang kanimo, sa pagkaagi nga ikaw diha sa balaan nga bukid sa Dios; ikaw nagsaka-kanaug sa taliwala sa mga bato nga kalayo."}}, {"book": "Ezekiel", "chapter": 36, "verse": 20, "word": {"cebuano": "Ug sa diha nga midangat sila sa mga nasud, diin sila ming-adto, nagpasipala sila sa akong balaan nga ngalan; sa pagkaagi nga ang mga tawo ming-ingon mahitungod kanila: Mao kini ang mga tawo ni Jehova, ug nanggula gikan sa iyang yuta."}}, {"book": "Ezekiel", "chapter": 36, "verse": 21, "word": {"cebuano": "Apan gimahal ko ang akong balaan nga ngalan, nga gipasipad-an sa balay sa Israel sa taliwala sa mga nasud, diin sila ming-adto."}}, {"book": "Ezekiel", "chapter": 36, "verse": 22, "word": {"cebuano": "Busa ingna ang balay sa Israel: Mao kini ang giingon sa Ginoong Jehova: Ako wala magbuhat niini tungod kaninyo, Oh balay sa Israel, kondili tungod sa balaan nakong ngalan, nga inyong gipasipad-an sa taliwala sa mga nasud, diin kamo ming-adto."}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"cebuano": "Ingon sa panon alang sa halad, ingon sa panon sa Jerusalem sa iyang mga tinudlo nga fiesta, mao man ang mga awa-aw nga mga ciudad mapuno sa mga panon sa mga tawo, ug sila managpakaila nga ako mao si Jehova."}}, {"book": "Ezekiel", "chapter": 39, "verse": 7, "word": {"cebuano": "Ug ipaila ko ang akong balaan nga ngalan sa taliwala sa akong katawohan nga Israel; ni itugot ko pag-usab nga pasipalahan pa ang akong balaan nga ngalan: ug ang mga nasud makaila nga ako mao si Jehova, ang Balaan sa Israel."}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Karon bakwion ko ang pagkabinihag ni Jacob, ug malooy ako sa tibook nga balay sa Israel; ug ako mangabugho alang sa akong balaan nga ngalan."}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"cebuano": "Ug iyang gisukod ang gitas-on niini, kaluhaan ka maniko ug ang gilapdon, kaluhaan ka maniko, sa atubangan sa templo: ug siya miingon kanako: Mao kini ang labing balaan nga dapit."}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"cebuano": "Unya siya miingon kanako: Ang mga lawak sa amihanan ug ang mga lawak sa habagatan, nga anaa sa atubangan sa nalain nga dapit, mao sila ang balaan nga mga lawak, diin ang mga sacerdote nga haduol kang Jehova magakaon sa labing balaan nga mga butang: didto igabutang nila ang labing balaan nga mga butang, ug ang halad-nga-kalan-on, ug ang halad-tungod-sa-sala, ug ang halad-tungod-sa-paglapas; kay ang dapit balaan man."}}, {"book": "Ezekiel", "chapter": 42, "verse": 14, "word": {"cebuano": "Sa diha nga ang mga sacerdote mosulod, nan dili sila mogula sa balaan nga dapit ngadto sa gawas nga sawang, kondili didto hinoon igabutang nila ang mga bisti nga sa ilang pag-alagad; tungod kay sila mga balaan man: ug sila magasul-ob sa laing mga bisti, ug moduol niadtong mga butang nga alang sa katawohan."}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"cebuano": "Ug siya miingon kanako: Anak sa tawo, mao kini ang dapit sa akong trono, ug ang dapit sa mga lapa-lapa sa akong mga tiil, diin ako magapuyo sa taliwala sa mga anak sa Israel sa walay katapusan. Ug ang akong balaan nga ngalan dili na pagahugawan pag-usab sa balay sa Israel, ni sila, ni ang ilang mga hari, pinaagi sa ilang pagpakighilawas, ug pinaagi sa mga minatay sa ilang mga hari diha sa ilang mga hatag-as nga dapit;"}}, {"book": "Ezekiel", "chapter": 43, "verse": 8, "word": {"cebuano": "Sa pagpahamutang nila sa ilang ganghaan tupad sa akong mga ganghaan, ug sa ilang haligi sa pultahan tupad sa akong haligi sa pultahan, ug anaa ang bongbong lamang sa tunga kanako ug kanila; ug ilang gibulingan ang akong balaan nga ngalan pinaagi sa ilang mga dulumtanan nga gibuhat nila: busa giut-ut ko sila sa akong kapungot."}}, {"book": "Ezekiel", "chapter": 43, "verse": 12, "word": {"cebuano": "Mao kini ang balaod sa balay: sa ibabaw sa bukid ang tibook nga utlanan nga nagalibut niini mahimong labing balaan. Ania karon, mao kini ang balaod sa akong balay."}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"cebuano": "Ug kamo wala magbantay sa sugo sa akong mga butang nga balaan; hinonoa gipahamutang ninyo ang mga magbalantay sa akong sugo diha sa akong balaang puloy-anan nga alang sa inyong mga kaugalingon."}}, {"book": "Ezekiel", "chapter": 44, "verse": 13, "word": {"cebuano": "Ug sila dili makaduol kanako, sa pagtuman sa katungdanan sa sacerdote kanako, ni makaduol sila sa bisan unsa sa akong balaang mga butang, sa mga butang nga labing balaan; hinonoa pas-anon nila ang ilang kaulawan, ug ang ilang mga dulumtanan nga gihimo nila."}}, {"book": "Ezekiel", "chapter": 44, "verse": 19, "word": {"cebuano": "Ug sa diha nga sila mogula ngadto sa sawang dapit sa gawas, bisan ngadto sa gawas nga sawang sa katawohan, hukason nila ang ilang bisti nga maoy gisul-ob sa ilang pag-alagad kanila, ug hipuson kana sa mga balaang lawak; ug isul-ob nila ang laing mga bisti, aron sila dili magabalaan sa katawohan uban sa ilang mga bisti."}}, {"book": "Ezekiel", "chapter": 44, "verse": 23, "word": {"cebuano": "Ug tudloan nila ang akong katawohan sa kalainan sa balaan ug sa nahugawan, ug ipaila kanila ang kalainan sa mahugaw ug sa malinis."}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"cebuano": "Labut pa, sa diha nga magabahin kamo sa yuta pinaagi sa pagpapalad alang sa panulondon, magahimo kamo ug usa ka halad kang Jehova, ang usa ka balaan nga bahin sa yuta; ang gitas-on mao ang gitas-on sa kaluhaan ug lima ka libo ka tangbo , ug ang gilapdon napulo ka libo: kini magapabilin nga balaan sa tanan niyang utlanan nga magalibut."}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"cebuano": "Ug niining sukora ikaw magasukod ug usa ka gitas-on nga kaluhaan ug lima ka libo, ug gilapdon nga napulo ka libo: ug niini mahimutang ang balaang puloy-anan, nga mao ang labing balaan."}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"cebuano": "Kana mao ang balaan nga bahin sa yuta; kana alang sa mga sacerdote, ang mga mag-aalagad sa balaang puloy-anan, nga moduol sa pag-alagad kang Jehova; ug kana mahimong dapit alang sa ilang mga balay, ug dapit nga balaan alang sa balaang puloy-anan."}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"cebuano": "Ug magatudlo kamo sa bahin nga mapanag-iya sa ciudad lima ka libo ang gilapdon, ug kaluhaan ug lima ka libo ang gitas-on, sikbit sa bahin nga gipahungod sa balaang bahin: kini kadaghanan alang sa tibook balay sa Israel."}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"cebuano": "Ug ang bisan unsa nga bahin alang sa principe kana anha sa usa ka kilid ug sa pikas nga kiliran sa gipahanungod sa balaang bahin ug sa napanag-iya nga ciudad, atbang sa gipahanungod sa balaang bahin ug atbang sa napanag-iya nga ciudad, sa kasadpan nga kiliran paingon sa kasadpan, ug sa sidlakan nga kiliran paingon sa sidlakan; ug sa gitas-on nga sama sa usa sa mga bahin, gikan sa utlanang dapit sa kasadpan ngadto sa dapit sa sidlakan."}}, {"book": "Ezekiel", "chapter": 46, "verse": 19, "word": {"cebuano": "Unya gidala ako niya nga milabang sa alagianan, nga diha sa kilid sa pultahan, ngadto sa sulod sa mga balaang lawak sa mga sacerdote, nga nagaatubang sa amihanan: ug, ania karon, may usa ka dapit sa likod nga bahin nga nagaatubang sa kasadpan."}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"cebuano": "Ug alang niini, bisan alang sa mga sacerdote, mao kini ang balaan nga halad; paingon sa amihanan kaluhaan ug lima ka libo ang gitas-on , ug paingon sa kasadpan napulo ka libo ang gilapdon, ug paingon sa sidlakan napulo ka libo ang gilapdon, ug paingon sa habagatan kaluhaan ug lima ka libo ang gitas-on: ug ang balaang puloy-anan ni Jehova anha sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 48, "verse": 12, "word": {"cebuano": "Ug kanila kini mahimo nga usa ka halad gikan sa halad sa yuta, usa ka butang nga labing balaan, ubay sa utlanan sa mga Levihanon."}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"cebuano": "Ug sila dili makabaligya bisan usa niini, ni ikabugti kini, ni mabalhin ang unang mga bunga sa yuta; kay kini balaan man alang kang Jehova."}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"cebuano": "Ug ang nahibilin sa gitas-on, sama sa balaan nga halad, napulo ka libo paingon sa sidlakan, ug napulo ka libo paingon sa kasadpan; ug kini anha sa sikbit sa balaan nga halad; ug ang abut niini pagakan-on alang kanila nga nanag-alagad didto sa ciudad."}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"cebuano": "Ang tibook nga halad kaluhaan ug lima ka libo sa pikas ug kaluhaan ug lima ka libo sa pikas: magahalad kamo sa balaang halad sa upat ka kiliran, uban ang sakup ug kabalangayan sa ciudad."}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"cebuano": "Ug ang salin alang sa principe, sa usa ka kiliran ug sa pikas sa balaan nga halad, ug sa nasakup sa ciudad; atbang sa kaluhaan ug lima ka libo sa halad paingon sa sidlakan nga utlanan, ug paingon sa kasadpan atbang sa kaluhaan ug lima ka libo paingon sa kasadpan nga utlanan, sikbit sa mga bahin, kini alang sa principe: ug ang balaang halad ug ang balaang puloy-anan sa balay anha sa taliwala niini."}}, {"book": "Daniel", "chapter": 4, "verse": 8, "word": {"cebuano": "Apan sa katapusan si Daniel mianhi sa akong atubangan, kansang ngalan mao si Beltsasar, sumala sa ngalan sa akong dios, ug kaniya anaa ang espiritu sa mga balaang dios: ug sa iyang atubangan gisugilon ko ang damgo, sa pag-ingon :"}}, {"book": "Daniel", "chapter": 4, "verse": 9, "word": {"cebuano": "Oh Beltsasar, pangulo sa mga mago, tungod kay ako nasayud nga ang espiritu sa mga balaang dios anaa kanimo, ug walay tinago nga nagasamok kanimo, suginli ako sa mga panan-awon sa akong damgo nga akong nakita, ug ang kahulogan niini."}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"cebuano": "Nakita ko sa mga panan-awon sa akong ulo ibabaw sa akong higdaanan, ug, ania karon, ang usa ka magbalantay ug usa nga balaan mikunsad gikan sa langit;"}}, {"book": "Daniel", "chapter": 4, "verse": 17, "word": {"cebuano": "Ang maong hukom sugo man sa mga magbalantay, ug ang pagpangayo pinaagi sa pulong sa mga balaan; sa tuyo nga ang mga buhi managpakaila nga ang Labing Halangdon Uyamut nagadumala sa gingharian sa mga tawo, ug nagahatag niana kang bisan kinsa nga iyang hiuyonan, ug nagapahaluna niana sa labing ubos sa mga tawo."}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"cebuano": "Kining damgoha nakita ko, ako nga si hari Nabucodonosor. Ug ikaw, Oh Beltsasar, ipahayag mo ang iyang kahulogan sanglit ang tanang mga tawo nga manggialamon sa akong gingharian dili makahimo sa pagtug-an kanako sa kahulogan: apan ikaw makahimo man; kay ang espiritu sa balaan nga mga dios anaa kanimo."}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"cebuano": "Ug sanglit ang hari nakakita usa ka magbalantay ug usa nga balaan nga mikunsad gikan sa langit, ug nagaingon: Tumbaha ang kahoy, ug laglaga siya: apan ibilin ang tuod sa mga gamut niana diha sa yuta, bisan uban ang usa ka pikit nga puthaw ug tumbaga, sa mahumok nga balili sa kapatagan; ug humda sa yamog sa langit, ug ang iyang bahin ipauban sa mga mananap sa kapatagan, hangtud nga ipaagi ibabaw kaniya sa makapito;"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"cebuano": "Adunay usa ka tawo sa imong gingharian, nga kaniya anaa ang espiritu sa mga balaang dios; ug sa mga adlaw sa imong amahan, ang kahayag ug salabutan ug kinaadman ingon sa kinaadman sa mga dios, hingpalgan diha kaniya; ug ang hari nga si Nabucodonosor nga imong amahan, ang hari, nagaingon ako , ang imong amahan, nagbuhat kaniya nga pangulo sa mga mago, sa mga maglalamat, sa mga Caldeahanon, ug sa mga mulo-manalagna;"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"cebuano": "Ug ang iyang kagahum mahimong malig-on, apan dili sa iyang kaugalingong kagahum; ug siya molumpag sa dakung kahibulongan, ug mouswag ug magbuhat sa iyang kahimut-an , ug iyang lumpagon ang mga makusganon ug ang balaan nga katawohan."}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"cebuano": "Oh Ginoo, sumala sa tanan mong pagkamatarung, ako nagapakilooy kanimo, nga ipaiway mo unta ang imong kasuko ug kaligutgut sa imong ciudad nga Jerusalem, ang imong balaan nga bukid; kay tungod sa among mga sala tungod sa kadautan nga nangahimo sa among mga amahan, ang Jerusalem ug ang imong katawohan nahimong talamayon sa tanan nga nagalibut kanamo."}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"cebuano": "Ug sa nagasulti pa ako, ug nagaampo, ug nagasugid sa akong sala ug sa sala sa akong katawohan nga Israel, ug samtang ginabubo ko pa ang akong pagpakilooy sa atubangan ni Jehova nga akong Dios tungod sa balaang bukid sa akong Dios;"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"cebuano": "Kapitoan ka semana maoy tagal ibabaw sa imong katawohan ug sa imong balaang ciudad, sa paghuman sa kalapasan, ug sa pagtapus sa mga sala, ug sa paghimo sa pagpasig-uli alang sa kasal-anan, ug sa pagpasulod sa walay-katapusang pagkamatarung, ug sa pagmatuod sa panan-awon ug sa panagna, ug pagdihog sa labing balaan sa mga balaan :"}}, {"book": "Daniel", "chapter": 11, "verse": 28, "word": {"cebuano": "Unya siya mobalik sa iyang yuta uban ang dakung bahandi; ug ang iyang kasingkasing mobatok sa balaan nga tugon; ug siya magapatuyang sa iyang kahimut-an ug mobalik ngadto sa kaugalingon niyang yuta."}}, {"book": "Daniel", "chapter": 11, "verse": 30, "word": {"cebuano": "Kay ang mga sakayan sa Kittim mosulong batok kaniya; busa siya masubo, ug mobalik, ug adunay kayugot batok sa balaang tugon, ug magapatuyang sa iyang kahimut-an : bisan pa ngani siya mobalik, ug magatagad kanila nga mingbiya sa balaang tugon."}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"cebuano": "Ug siya magaugbok sa mga balong-balong sa iyang palacio sa taliwala sa dagat ug sa mahimayaong balaan nga bukid; bisan pa niana siya modangat sa iyang katapusan, ug walay bisan kinsa nga motabang kaniya."}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug nadungog ko ang tawo nga nasul-oban sa lino, nga didto sa ibabaw sa katubigan sa suba, sa diha nga gibayaw niya ang iyang kamot nga too ug ang iyang kamot nga wala paingon sa langit, ug nanumpa tungod kaniya nga nagapuyo sa walay katapusan, nga kini mahitabo sa usa ka panahon, sa mga panahon, ug tunga ba hinoon sa panahon ; sa diha nga natibawas niya ang pagbungkag sa kagahum sa balaan nga katawohan, kining tanan nga mga butang mamahingpit."}}, {"book": "Joel", "chapter": 2, "verse": 1, "word": {"cebuano": "Patingoga ninyo ang trompeta didto sa Sion, ug patungga ang pagpagubok diha sa akong bukid nga balaan; pakuroga ang tanang pumoluyo sa kalibutan: tungod kay ang adlaw ni Jehova moabut, tungod kay kini haduol na moabut;"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"cebuano": "Busa kamo moila nga ako mao si Jehova nga inyong Dios, nga nagapuyo sa Sion nga akong bukid nga balaan: unya ang Jerusalem mabalaan, ug didto wala nay dumuloong nga molatas kaniya pag-usab."}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"cebuano": "Sila nga nangandoy sa abug sa yuta ibabaw sa ulo sa mga kabus, ug nagasalikway sa dalan sa mga maaghup: ug ang tawo ug ang iyang amahan miduol sa maong dalaga, aron sa pagpanamastamas sa akong balaan nga ngalan."}}, {"book": "Obadiah", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay ingon nga kamo nanginum ibabaw sa akong balaan nga bukid, sa mao nga pagkaagi ang tanang mga nasud manginum sa walay paghunong; oo, sila manginum, ug motulon, ug mahimo nga daw wala sila mangatawo."}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug ako miingon: Gisalikway ako gikan sa atubangan sa imong mga mata; Bisan pa niana ako nagatan-aw pag-usab paingon sa imong balaan nga templo."}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"cebuano": "Sa diha nga ang akong kalag nagmaluhayon sa sulod nako, Nahanumdum ako kang Jehova; Ug ang akong pag-ampo midangat diha kanimo, ngadto sa imong balaan nga templo."}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"cebuano": "Pamati, kamong mga katawohan, kamong tanan; patalinghug, Oh yuta, ug ang tanang nga anaa niana: ug tugoti ang Ginoong Jehova nga mahimong saksi batok kaninyo, ang Ginoo gikan sa iyang balaan nga templo."}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"cebuano": "Apan si Jehova ania sa iyang balaan nga templo: pahiluma sa atubangan niya ang tibook nga kalibutan."}}, {"book": "Zephaniah", "chapter": 3, "verse": 11, "word": {"cebuano": "Niadtong adlawa ikaw dili mahamutang sa kaulawan tungod sa tanan mong mga buhat, diin ikaw nakalapas batok kanako; kay unya akong pagakuhaon gikan sa imong kinataliwad-an ang imong mga tawo nga sa mapahitas-on nanagpalabilabi, ug ikaw dili na mapalabi-labihon diha sa akong bukid nga balaan."}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"cebuano": "Kong may tawo nga magadala ug balaang unod sa sidsid sa iyang bisti, ug uban sa sidsid sa iyang bisti makatandog sa tinapay, kun sa linat-an, kun sa vino, kun sa lana, kun sa bisan unsa nga kalan-on, mahimo ba kini nga balaan? Ug ang mga sacerdote mingtubag ug ming-ingon: Dili."}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug si Jehova magapanunod sa Juda ingon nga iyang bahin sa yutang balaan, ug magapili pa sa Jerusalem."}}, {"book": "Zechariah", "chapter": 2, "verse": 13, "word": {"cebuano": "Paghilum, tanan nga unod, sa atubangan ni Jehova; kay siya nahigmata gikan sa iyang balaan nga puloy-anan."}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ako mibalik sa Sion, ug ako magapuyo sa taliwala sa Jerusalem: ug ang Jerusalem pagatawgon: Ang ciudad sa kamatuoran; ug ang bukid ni Jehova sa mga panon pagatawgon : Ang balaan nga bukid."}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"cebuano": "Unya gidala siya sa yawa sa lungsod nga balaan, ug gibutang siya sa lantawanan sa templo;"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"cebuano": "Dili ninyo ihatag ang mga butang balaan sa mga iro; dili usab ninyo igasalibay ang inyong mga mutya sa atubangan sa mga baboy; tingali unya ilang pagatunob-tunoban sa ilang mga tiil, ug sa pagsumbalik kaninyo, ilang pagakuniskunison hinoon kamo."}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"cebuano": "Busa kong makita na ninyo ang kangilngig sa pagkalaglag nga gisulti ni Daniel nga manalagna, nga nagatindog sa dapit nga balaan (ang nagabasa sumabut);"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"cebuano": "Apan kong moanhi ang Anak sa tawo sa iyang himaya, ug ang tanang mga manolonda uban kaniya, unya magalingkod siya sa lingkoranan nga harianon sa iyang himaya."}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"cebuano": "Ug sa nanggula sa mga lubnganan, sa tapus sa iyang pagkabanhaw, nangadto sila sa ciudad nga balaan, ug nanagpakita sa daghan."}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"cebuano": "Kay si Herodes nahadlok kang Juan sa pagkasayud niya nga kini usa ka tawo nga matarung ug balaan, ug iyang gipanalipdan siya. Ug sa iyang pagkadungog kaniya, nalisang siya; ug nagapatalinghug kaniya nga malipayon."}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"cebuano": "Kay bisan kinsa nga magakaulaw kanako ug sa akong mga pulong dinhi niini nga kaliwatan nga mananapaw ug makasasala, ang Anak sa tawo magakaulaw usab kaniya, kong moanhi na siya nga sa himaya sa iyang Amahan kauban sa mga balaan nga mga manolonda."}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"cebuano": "Ug mingtubag ang manolonda, ug miingon kaniya: Ang Espiritu Santo moanhi kanimo, ug ang gahum sa Hataas Uyamut magalandong kanimo: tungod usab niini ang balaan nga matawo paganganlan Anak sa Dios."}}, {"book": "Luke", "chapter": 1, "verse": 49, "word": {"cebuano": "Kay siya nga makagagahum, nagbuhat kanako mga dagkung butang; ug balaan ang iyang ngalan."}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"cebuano": "Ingon sa iyang gisulti pinaagi sa baba sa iyang mga balaan nga manalagna gikan pa sa mga unang panahon:"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"cebuano": "Sa pagpakita ug kalooy ngadto sa atong mga ginikanan ug sapaghinumdum sa iyang balaang tugon;"}}, {"book": "Luke", "chapter": 2, "verse": 23, "word": {"cebuano": "Ingon sa nahasulat sa Kasugoan sa Ginoo: Ang tanang panganay nga lalake nga nahamugso sa tagoangkan, pagatawgon nga balaan sa Ginoo;"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"cebuano": "Kay bisan kinsa nga maulaw tungod kanako ug sa akong mga pulong igakaulaw siya sa Anak sa tawo kong kini moabut sa iyang himaya ug sa himaya sa Amahan, ug sa mga balaang manolonda."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"cebuano": "Nga mao si Jesus: Nga kinahanglan pagadawaton sa langit hangtud sa pagpahiuli sa tanang mga butang, nga gisulti sa Dios pinaagi sa baba sa iyang balaang mga manalagna, sukad pa sa sinugdan."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"cebuano": "Kay sa pagkamatuod, si Herodes, ug si Poncio Pilato, kauban ang mga Gentil, ug ang katawohan sa Israel, nanagtigum sila dinhi niining lungsora batok sa imong balaang Ulipon nga si Jesus, nga imong gidihog,"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"cebuano": "Samtang igatuy-od mo ang imong kamot sa pag-ayo, ug aron nga pagabuhaton ang mga ilhanan ug mga katingalahan, pinaagi sa ngalan sa imong balaang Ulipon nga si Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 13, "word": {"cebuano": "Ug gipaatubang nila ang mga bakakon nga mga saksi, nga nanag-ingon: Kining tawohana walay pag-undang sa pagsulti sa mga pulong batok niining balaang dapit ug sa Kasugoan."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"cebuano": "Ug miingon kaniya ang Ginoo: Huboa ang mga sapin sa imong mga tiil; kay ang dapit nga ginatindugan mo, yuta nga balaan."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"cebuano": "Ug sila nanag-ingon: Si Cornelio, ang centurion, tawo nga matarung ug mahadlokon sa Dios, ug maayo ug kadungganan sa tibook nga nasud sa mga Judio, gipasidan-an siya sa Dios, pinaagi sa usa ka balaang manolonda, sa pagpakuha kanimo ngadto sa iyang balay, ug pagpatalinghug sa mga pulong gikan kanimo."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"cebuano": "Nga nagasinggit: Mga tawo sa Israel, tabang kamo; mao kini ang tawo nga nagatudlo sa tanang tawo sa tanang dapit batok sa lungsod, ug sa Kasugoan, ug niining dapita; ug labut pa, nagpasulod siya sa mga Greciahanon dinhi sa templo, ug gibulingan niya kining balaan nga dapit."}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"cebuano": "Nga iyang gisaad kaniadto pinaagi sa iyang mga manalagna, sa mga Balaang Kasulatan;"}}, {"book": "Romans", "chapter": 7, "verse": 12, "word": {"cebuano": "Busa ang Kasugoan balaan man, ug ang sugo balaan, ug matarung, ug maayo."}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"cebuano": "Ug kong balaan ang inunahang bunga, mao usab ang tibook nga minasa; ug kong balaan ang gamut, mao usab ang mga sanga."}}, {"book": "Romans", "chapter": 12, "verse": 1, "word": {"cebuano": "Busa, mga igsoon, ginapangamuyo ko kaninyo pinaagi sa mga kalooy sa Dios, nga ihalad ninyo ang inyong mga lawas ingon nga halad nga buhi, balaan ug nahamut-an sa Dios, nga mao ang inyong katarunganon nga pagsimba."}}, {"book": "Romans", "chapter": 16, "verse": 16, "word": {"cebuano": "Pangumostaha ang usa ug usa kaninyo nga may balaan nga paghalok. Nangumosta kaninyo ang tanang mga iglesia ni Cristo."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"cebuano": "Kong may tawo nga magalaglag sa templo sa Dios, ang Dios magalaglag kaniya; kay ang templo sa Dios balaan, ug mao kana kamo."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"cebuano": "Kay ang bana nga dili matinohoon, ginabalaan diha sa asawa; ug ang asawa nga dili matinohoon, ginabalaan diha sa igsoon nga lalake: kay sa lain nga paagi, ang inyong mga bata mga dili putli, apan karon mga balaan sila."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"cebuano": "Ug siya nabahin. Maingon man usab ang babaye nga dili minyo ug ang ulay magahago alang sa mga butang sa Ginoo; aron maputli siya diha sa lawas ug diha sa espiritu; apan ang minyo, nagahago alang sa mga butang sa kalibutan kong unsaon niya sa pagpahimuot sa iyang bana."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"cebuano": "Wala ba kamo manghibalo nga ang mga nagaalagad sa mga butang nga balaan nagakaon sa mga butang sa templo, ug ang mga nagaalagad sa halaran makaambit sa mga hinalad sa halaran?"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 20, "word": {"cebuano": "Nangumosta kaninyo ang tanang mga igsoon. Magpangumostahay kamo ang usa ug usa nga may balaan nga halok."}}, {"book": "2 Corinthians", "chapter": 13, "verse": 12, "word": {"cebuano": "Managpangumostahay ang usa ug usa nga may balaan nga paghalok."}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"cebuano": "Ingon nga siya nagpili kanato diha kaniya, sa wala pa ang pagtukod sa kalibutan, aron kita mahimong balaan, ug walay ikasaway sa iyang atubangan diha sa gugma:"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"cebuano": "Nga kaniya usab, sa pagkadungog ninyo sa pulong sa kamatuoran, sa Maayong Balita sa inyong kaluwasan, nga kaniya usab, sa mingtoo kamo, gipatikan kamo sa Espiritu Santo sa saad:"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"cebuano": "Nga kaniya ang tagsatagsa nga tinukod, gipahaum aron mabalay nga magatubo sa pagkausa ka templo nga balaan diha sa Ginoo;"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"cebuano": "Nga sa lain nga mga kaliwatan wala igapaila kanila nga mga anak sa mga tawo, sama niini karon nga ginabugna niya sa iyang mga balaan nga apostoles ug mga manalagna pinaagi sa Espiritu;"}}, {"book": "Ephesians", "chapter": 4, "verse": 30, "word": {"cebuano": "Ug ayaw ninyo pagpasub-a ang Espiritu Santo sa Dios; nga diha kaniya gipatikan kamo alang sa adlaw sa pagtubos."}}, {"book": "Ephesians", "chapter": 5, "verse": 27, "word": {"cebuano": "Aron itugyan niya ngadto sa iyang kaugalingon ang iglesia nga mahimayaon, nga walay buling, bisan kunot, bisan unsang butanga nga sama niini, kondili nga siya magmaputli ug walay ikasaway."}}, {"book": "Colossians", "chapter": 1, "verse": 22, "word": {"cebuano": "Apan karon ginapasig-uli niya kamo, tungod sa lawas sa iyang unod pinaagi sa kamatayon, sa pagpadayag kaninyo nga maputli, ug dili masaway ug dili badlonganon sa iyang atubangan:"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"cebuano": "Busa, ayaw pagtugot nga may bisan kinsa nga maghukom kaninyo tungod sa kalan-on kun sa ilimnon, kun sa bahin sa fiesta, kun sa bag-ong bulan, kun sa adlaw nga igpapahulay:"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"cebuano": "Busa, managsul-ob kamo, ingon nga mga pinili sa Dios, mga balaan ug mga hinigugma, sa usa ka kasingkasing nga sa kalooy, kalolot, pagpaubos, pagkaaghup, pagkamapailubon;"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 8, "word": {"cebuano": "Busa ang nagasalikway, wala magsalikway sa tawo, kondili sa Dios, nga naghatag usab kaninyo sa iyang Espiritu Santo."}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 26, "word": {"cebuano": "Pangumostaha ninyo ang tanang mga igsoon pinaagi sa balaan nga paghalok."}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 27, "word": {"cebuano": "Gipanumpa ko kamo tungod sa Ginoo, nga kining sulata ipabasa sa tanan nga mga igsoon."}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"cebuano": "Ingon sa hingbaloan kini nga ang Kasugoan wala pagbuhata alang sa matarung, kondili sa masupilon ug sa dili-madumala, sa dili-diosnon, ug sa mga makasasala, sa mga dili-balaan ug sa mga dili-espirituhanon, sa mga mamumuno sa mga amahan ug mamumuno sa mga inahan, sa mga mamumuno sa tawo;"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"cebuano": "Busa nagatinguha ako nga ang mga tawo manag-ampo sa tanang dapit, nga managbayaw sa maputling mga kamot, sa walay kaligutgut ug paglalis."}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"cebuano": "Nga nagluwas kanato, ug nagtawag kanato sa balaan nga pagtawag, dili sumala sa atong mga buhat, kondili sumala sa iyang kaugalingong tuyo ug gracia nga gihatag kanato diha kang Cristo Jesus sa wala pa ang mga katuigan nga walay kinutoban;"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"cebuano": "Kay ang mga tawo magamahigugmaon sa ilang kaugalingon, mahigugmaon sa salapi, andakan, palabilabihon, mapasipad-anon, masukihon sa mga ginikanan, dili mapasalamaton, dili balaan,"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug nga sukad sa imong pagkabata hingbaloan mo ang mga Balaan nga Kasulatan, nga makahimo kanimo nga manggialamon ngadto sa kaluwasan pina-agi sa pagtoo nga anaa kang Cristo Jesus."}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"cebuano": "Kondili maabiabihon, mahigugmaon sa maayo, buotan, matarung, maputli, mapinugnganon;"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"cebuano": "Tungod niana, mga igsoong balaan, mga umalambit sa langitnon nga pagtawag, palandunga ang Apostol ug Labawng Sacerdote sa atong pagsugid, nga mao si Jesus;"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"cebuano": "Kay ang mao nga labawng sacerdote nahiangay kanato: balaan, walay sala, walay buling, ginahin gikan sa mga makasasala, ug gihimong labing hataas kay sa kalangitan;"}}, {"book": "Hebrews", "chapter": 9, "verse": 12, "word": {"cebuano": "Dili usab pinaagi sa dugo sa mga kanding ni sa mga nating vaca, kondili pinaagi sa iyang kaugalingong dugo, misulod sa makausa nga sa gihapon ngadto sa dapit nga balaan, sa nakab-ut niya ang walay-katapusan nga pagtubos."}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"cebuano": "Kay si Cristo wala mosulod sa dapit nga balaan nga binuhat sa kamot, ingon sa sumbanan sa matuod; kondili ngadto sa langit gayud, sa pagpangatubang karon tungod kanato sa atubangan sa Dios;"}}, {"book": "Hebrews", "chapter": 9, "verse": 25, "word": {"cebuano": "Ug dili kay siya maghalad pa sa iyang kaugalingon sa makadaghan, sama sa labawng sacerdote nga nagasulod sa dapit nga balaan sa tuig-tuig uban sa dugo nga dili iyang kaugalingon;"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"cebuano": "Daw unsa ba ka labing mabug-at nga silot, hunahunaa ninyo, ang angay igasilot niadtong nakayatak sa Anak sa Dios, ug nag-isip nga butang nga bastus ang dugo sa tugon nga nagbalaan kaniya, ug nakapanamastamas sa Espiritu sa gracia?"}}, {"book": "1 Peter", "chapter": 1, "verse": 15, "word": {"cebuano": "Kondili, ingon nga siya nga nagtawag kaninyo balaan, magbalaan usab kamo sa tanang paagi sa panginabuhi."}}, {"book": "1 Peter", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay nahasulat na: Mahimong balaan kamo, kay balaan ako."}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"cebuano": "Kamo usab, ingon nga mga batong buhi, ginatukod kamo nga usa ka balay nga espirituhanon, usa ka pagkasacerdote nga balaan, aron magahalad kamo sa mga halad nga espirituhanon, nga nahamut-an sa Dios pinaagi kang Jesucristo."}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"cebuano": "Apan kamo ang kaliwatan nga pinili, harianong pagkasacerdote, nasud nga balaan, katawohan nga nakaugalingon sa Dios, aron igamantala ninyo ang mga pagkahalangdon niya nga nagtawag kaninyo gikan sa mga kangitngit ngadto sa iyang katingalahan nga kahayag:"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"cebuano": "Kay ingon niini, sa panahon nga miagi ang balaang mga babaye usab, nga nanaglaum sa Dios, nanagdayandayan sa ilang kaugalingon, nga mipasakup sa ilang kaugalingong mga bana:"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug hingbatian namo kini nga tingog gikan sa langit, sa didto kami uban kaniya sa bukid nga balaan."}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"cebuano": "Kay walay tagna, nga miabut pinaagi sa kabubut-on sa tawo, kondili ang balaang mga tawo sa Dios mingsulti, sa ginadala sila sa Espiritu Santo."}}, {"book": "2 Peter", "chapter": 2, "verse": 21, "word": {"cebuano": "Kay labi pa unta nga maayo alang kanila nga wala nila hiilhi ang dalan sa pagkamatarung, kay sa managsibog sila gikan sa balaang sugo nga gitugyan kanila sa tapus nila maila kini."}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"cebuano": "Aron hinumduman ninyo ang mga pulong nga gisulti kaniadto sa mga balaang manalagna, ug ang sugo sa Ginoo ug Manluluwas pinaagi sa inyong mga apostoles;"}}, {"book": "2 Peter", "chapter": 3, "verse": 11, "word": {"cebuano": "Sanglit kay pagatunawon kining tanang mga butang, unsa man ang pagka-kinahanglan gayud nga magpuyo kamo sa balaan nga kinabuhi ug pagka-diosnon."}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"cebuano": "Apan kamo, mga hinigugma, sa nagatukod kamo ibabaw sa inyong pagtoo nga balaan gayud, sa nagaampo diha sa Espiritu Santo,"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"cebuano": "Ug sulatan mo ang manolonda sa Filadelfia: Siya nga balaan, siya nga matuod, siya nga nagakupot sa yawi ni David, siya nga nagaabli ug walay bisan kinsa nga makasira, ug siya nga nagasira ug walay bisan kinsa nga makaabli, siya nagaingon niining mga butanga:"}}, {"book": "Revelation", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug ang upat ka mga binuhat nga buhi ang tagsatagsa kanila may unom ka pako; puno sa mga mata sa libut ug sa sulod; ug walay pahulay sa adlaw ug sa gabii, sa pag-ingon: Balaan, balaan, balaan ang Ginoong Dios, ang Makagagahum, ang mao kaniadto, ug ang mao karon, ug ang moanhi."}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug sila nanagsinggit sa hataas nga tingog, nga nanag-ingon: Hangtud kanus-a, oh Ginoo, ang balaan ug maminatud-on, dili mo ba paghukman ug pagbalusan ang among dugo sa mga nagapuyo sa yuta?"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"cebuano": "Apan ang sawang sa gawas sa templo, pasagdan mo, ug dili pagsukdon, kay gitugot sa mga Gentil; ug pagayatakan nila ang lungsod nga balaan sa kap-atan ug duha ka bulan."}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"cebuano": "Siya magainum usab sa vino sa kaisug sa Dios, nga gitagay sa walay simbug sa copa sa iyang kaligutgut, ug pagapaantuson siya sa kalayo ug azufre sa atubangan sa mga manolonda nga balaan, ug sa atubangan sa Cordero:"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"cebuano": "Kinsa ang dili mahadlok kanimo, Ginoo, ug magahimaya sa imong ngalan? Kay ikaw lamang ang balaan: kay ang tanan nga mga nasud manganhi ug managsimba sa imong atubangan; kay ang imong matarung nga mga buhat gipadayag."}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"cebuano": "Maghugyaw ka, langit, ibabaw kaniya ug kamong mga balaan, ug kamong mga apostoles, ug kamong mga manalagna; kay gihukman siya sa Dios ingon sa inyong paghukom kaniya."}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"cebuano": "Bulahan ug balaan ang may pag-ambit sa nahauna nga pagkabanhaw; sa ibabaw niini ang ikaduha nga kamatayon walay gahum; kondili sila mangahimong mga sacerdote sa Dios ug ni Cristo, ug magahari sila uban kaniya sa usa ka libo ka tuig."}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"cebuano": "Nakita ko ang ciudad nga balaan, ang bag-o nga Jerusalem, nga nanaug sa langit gikan sa Dios, nga naandam ingon sa usa ka pangasaw-onor, nga nadayandayanan alang sa iyang bana."}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug sa Espiritu gidala niya ako ngadto sa usa ka daku ug hataas nga bukid, ug iyang gipakita kanako ang balaan nga ciudad nga Jerusalem, nga nanaug sa langit gikan sa Dios,"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"cebuano": "Ug siya nag-ingon kanako: Kining mga pulonga mga matinumanon ug mga matuod; ug ang Ginoo, ang Dios sa mga espiritu sa mga manalagna, nagsugo sa iyang manolonda aron sa pagpadayag sa iyang mga ulipon sa mga butang, nga kinahanglan mahatabo sa madali."}}, {"book": "Revelation", "chapter": 22, "verse": 11, "word": {"cebuano": "Ang dili matarung, mag-dili-matarung gihapon siya; ug ang mahugaw, magmahugaw gihapon siya; ug ang matarung, magmatarung gihapon siya; ug ang balaan, magbalaan gihapon siya."}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"cebuano": "Ug kong kinsa ang magakuha sa mga pulong sa basahon niining tagna, pagakuhaon sa Dios ang iyang bahin sa kahoy sa kinabuhi, ug sa balaan nga ciudad, ug sa mga butang nga nahasulat dinhi mining basahona."}}]}}}