{"topics": {"forgive": {"verses": [{"book": "Genesis", "chapter": 50, "verse": 17, "word": {"cebuano": "Mao kini ang igaingon ninyo kang Jose: Gipangaliyupo ko kaninyo, nga pasayloon mo karon ang pagkadautan sa imong mga igsoon, ug ang ilang sala, kay dautan ang gibuhat nila kanimo. Tungod niini karon gipangaliyupo namo kanimo nga pasayloon mo ang pagkadautan sa mga alagad sa Dios sa imong amahan. Ug si Jose mihilak sa nagasulti pa sila kaniya."}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"cebuano": "Busa karon, pasayloa, nagapangaliyupo ako kanimo nga pasayloon mo ang akong sala niining makausa na lamang, ug mag-ampo kamo kang Jehova nga inyong Dios nga kuhaon gikan kanako kini na lamang nga kamatayona."}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"cebuano": "Apan karon, kong pasayloon mo ang ilang sala; ug dili ugaling, palaa ako, ginaampo ko kanimo, gikan sa imong basahon nga gisulatan mo."}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"cebuano": "Sa ingon niana pagabuhaton niya niadtong lakeng vaca ang iyang gibuhat niadtong lakeng vaca sa halad-tungod-sa-sala mao usab ang iyang pagabuhaton niini; ang sacerdote magahimo ug halad sa pagtabon-sa-sala alang kanila, ug pagapasayloon sila."}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"cebuano": "Ug pagasunogon niya ang tanan nga tambok niini sa ibabaw sa halaran, ingon sa tambok sa halad-sa-pakigdait; ug ang sacerdote magahimo ug halad sa pagtabon-sa-sala alang kaniya mahitungod sa iyang sala, ug pagapasayloon siya."}}, {"book": "Leviticus", "chapter": 4, "verse": 31, "word": {"cebuano": "Ug iyang pagakuhaon gikan niini ang tanang tambok, sama sa pagkuha sa tambok sa halad-sa-pakigdait; ug ang sacerdote magasunog niini sa ibabaw sa halaran ingon nga usa ka kahumo alang kang Jehova: ug kini maoy pagabuhaton sa sacerdote aron sa pagtabon-sa-sala alang kaniya, ug pagapasayloon siya."}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"cebuano": "Ug iyang pagakuhaon gikan niini ang tanan nga tambok, sama sa pagkuha sa tambok sa halad-sa-pakigdait; ug sila pagasunogon sa sacerdote sa halaran sama sa halad-nga-sinunog alang kang Jehova; ug ang sacerdote magabuhat alang kaniya sa usa ka pagtabon-sa-sala mahitungod sa iyang sala nga iyang nabuhat, ug pagapasayloon siya."}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug ang usa pagabuhaton niya nga halad-nga-sinunog, sumala sa tulomanon; ug ang sacerdote magabuhat alang kaniya sa pagtabon-sa-sala mahitungod sa iyang sala nga nabuhat, ug pagapasayloon siya."}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug ang sacerdote magabuhat ug pagtabon-sa-sala alang kaniya sa iyang sala nga nabuhat batok sa usa niining mga butanga; ug siya pagapasayloon; ug ang salin mamaiya sa sacerdote, sama sa halad-nga-kalan-on."}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"cebuano": "Ug pagaulian niya ang bili niadtong gibuhatan niya sa pagpakasala diha sa butang nga balaan, ug igadugang niini ang ikalima ka bahin, ug igahatag niya sa sacerdote; ug ang sacerdote magabuhat alang kaniya sa pagtabon-sa-sala sa carnerong lake sa halad-tungod-sa-paglapas, ug siya pagapasayloon."}}, {"book": "Leviticus", "chapter": 5, "verse": 18, "word": {"cebuano": "Ug magadala siya ngadto sa sacerdote sa usa ka carnerong lake nga walay ikasaway gikan sa panon, ingon sa imong pagpabili alang sa halad-tungod-sa-paglapas, ug ang sacerdote magabuhat sa pagtabon-sa-sala alang kaniya sa iyang sayup nga nabuhat tungod sa walay pagpanghibalo, ug siya pagapasayloon."}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"cebuano": "Ug ang sacerdote magabuhat sa pagtabon-sa-sala alang kaniya sa atubangan ni Jehova, ug makadangat siya sa pasaylo sa bisan unsa sa tanang mga butang nga tungod niana nakasala siya."}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"cebuano": "Ug ang sacerdote maghimo pagtabon-sa-sala alang kaniya pinaagi sa paggawi sa lakeng carnero nga sa halad-tungod-sa-paglapas sa atubangan ni Jehova alang sa iyang sala nga nabuhat niya: ug pagapasayloon kaniya ang sala nga nabuhat niya."}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"cebuano": "Pasayloon mo, nangaliyupo ako kanimo, ang kadautan niining katawohan sumala sa pagkadaku sa imong mahigugmaong-kalolot, ug sumala sa pagpasaylo mo niining katawohan; sukad sa Egipto bisan hangtud karon."}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"cebuano": "Ug ang sacerdote magabuhat ug pagtabon-sa-sala alang sa tibook nga katilingban sa mga anak sa Israel, ug sila pagapasayloon; kay kadto maoy usa ka sayup, ug sila nanagdala sa ilang halad, usa ka halad nga hinimo pinaagi sa kalayo alang kang Jehova, ug ang ilang halad-tungod-sa-sala sa atubangan ni Jehova, alang sa ilang sayup:"}}, {"book": "Numbers", "chapter": 15, "verse": 26, "word": {"cebuano": "Ug ang tibook nga katilingban sa mga anak sa Israel pagapasayloon, ug ang dumuloong nga nagapuyo sa taliwala nila; kay mahitungod sa tibook nga katawohan kini gibuhat nga wala tuyoa."}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"cebuano": "Ug ang sacerdote magabuhat ug pagtabon-sa-sala alang niadtong kalag nga nasayup, sa diha nga nakasala siya sa walay pagpanghibalo, sa atubangan ni Jehova, aron sa pagbuhat ug pagtabon-sa-sala alang kaniya; ug siya pagapasayloon."}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"cebuano": "Apan kong ang iyang amahan magapugong kaniya sa adlaw nga siya makadungog, walay bisan usa sa iyang mga saad, kun sa iyang mga katungdanan nga gihigot niya sa iyang kalag, magapadayon: ug si Jehova magapasaylo kaniya kay ang iyang amahan nagpugong kaniya."}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"cebuano": "Apan kong ang iyang bana magapugong kaniya sa adlaw nga siya makadungog niini, nan dili magapadayon ang saad nga iyang gisaad sa ibabaw niya, ug sa hinanali nakasulti siya sa iyang mga ngabil, sa butang nga gihigot niya sa iyang kalag: ug si Jehova magapasaylo kaniya."}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"cebuano": "Apan kong ang iyang bana maghimo niini nga walay-bili ug walaypulos sa adlaw sa pagkadungog niya, nan ang tanan nga minggula sa iyang mga ngabil mahatungod sa iyang mga panaad kun mahatungod sa katungdanan sa iyang kalag, dili magapadayon: ang iyang bana naghimo niini nga walay-pulos, ug si Jehova magapasaylo kaniya."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"cebuano": "Pasayloa ang sala sa imong katawohan nga Israel, nga gitubos mo, Oh Jehova, ug dili mo pag-itugot ang dugo nga walay sala nga magapabilin sa taliwala sa imong katawohan nga Israel. Ug ang dugo pagapasayloon kanila."}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"cebuano": "Ug si Josue miingon sa katawohan: Dili kamo makaalagad kang Jehova; kay siya mao ang usa ka balaan nga Dios; siya maoy usa ka Dios nga abughoan; siya dili mopasaylo sa inyong mga kalapasan, bisan sa inyong mga kasal-anan."}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"cebuano": "Pasayloa, ako nangaliyupo kanimo, ang paglapas sa imong sulogoon nga babaye; kay sa pagkatinuod si Jehova magahimo ug usa ka malig-ong balay sa akong ginoo, tungod kay ang akong ginoo mogubat sa mga gubat ni Jehova; ug ang dautan dili hikaplagan diha kanimo sa tanan nimong mga adlaw."}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"cebuano": "Ug mamati ka sa pagpakilooy sa imong alagad, ug sa imong katawohan sa Israel, sa diha nga sila magaampo nganhi niining dapita; Oo, mamati ka diha sa langit nga imong puloy-anan; ug sa makadungog ikaw, pasayloa."}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"cebuano": "Nan mamati ikaw diha sa langit, ug magpasaylo sa sala sa imong katawohan nga Israel, ug dad-a sila pag-usab ngadto sa yuta nga imong gihatag sa ilang mga amahan."}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"cebuano": "Nan mamati ikaw diha sa langit, ug pasayloa ang sala sa imong mga alagad, ug ang sa imong katawohan nga Israel, sa magatudlo ikaw kanila sa maayong dalan diin sila kinahanglan magalakaw, ug padad-i ug ulan ang imong yuta nga imong gihatag sa imong katawohan aron mapanunod."}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"cebuano": "Nan patalinghugi diha sa langit nga imong puloy-anan, ug magpasaylo, ug magbuhat, ug maghatag sa tagsatagsa ka tawo sumala sa tanan sa iyang mga dalan, kansang kasingkasing imong nahibaloan: (kay ikaw, ikaw lamang ang nahibalo sa mga kasingkasing sa tanang mga anak sa mga tawo);"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"cebuano": "Ug pasayloa ang imong katawohan nga nakasala batok kanimo, ug sa tanan nga ilang paglapas diin sila nakasala batok kanimo; ug hatagi sila ug kalooy sa atubangan niadtong nagbihag kanila aron sila may kalooy kanila."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"cebuano": "Ug mamati ka sa mga pagpangamuyo sa imong alagad, ug sa imong katawohan nga Israel, sa diha nga sila mag-ampo paatubang niining dapita: Oo, mamati ka gikan sa imong dapit inga puloy-anan, bisan gikan sa langit; ug sa diha nga ikaw makadungog, magpasaylo ka."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"cebuano": "Nan patalinghugan mo gikan sa langit, ug pasayloa ang sala sa imong katawohan nga Israel, ug dad-a sila pag-usab ngadto sa yuta nga imong gihatag kanila ug sa ilang mga amahan."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"cebuano": "Nan patalinghugan mo diha sa langit, ug pasayloa ang sala sa imong mga alagad, ug sa imong katawohan nga Israel, kong ikaw magatudlo kanila sa maayong dalan diin sila magalakaw; ug ipadala ang ulan ibabaw sa imong yuta. nga gihatag mo sa imong katawohan alang sa usa panulondon."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"cebuano": "Nan patalinghugan mo gikan sa langit nga maoy dapit mong puloy-anan, ug pasayloa, ug ihatag sa tagsatagsa ka tawo sumala sa tanan niyang mga kagawian, kinsang kasingkasing imong hibaloan (kay ikaw, bisan ikaw lamang, ang nahibalo sa mga kasingkasing sa mg anak sa mga tawo);"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"cebuano": "Nan, patalinghugan mo gikan sa langit, bisan gikan sa imong dapit nga puloy-anan, ang ilang pag-ampo ug ang ilang pagpangaliyupo, ug labani ang ilang katungod, ug pasayloa ang imong katawohan nga nakasala batok kanimo."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"cebuano": "Kong ang akong katawohan nga gihinganlan sa akong ngalan magmapainubsanon sa ilang kaugalingon, ug magampo, ug mangita sa akong nawong, ug motalikod gikan sa ilang mga dautang dalan; nan ako magapatalinghug gikan sa langit, ug magapasaylo sa ilang sala, ug magaayo sa ilang yuta."}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"cebuano": "Sud-onga ang akong kasakit ug ang akong pag-antus; Ug pasayloa ang tanan ko nga mga sala."}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"cebuano": "Bulahan siya kang kinsang kalapasan gipasaylo, Kang kinsang sala gitabonan."}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"cebuano": "Gipasaylo mo ang kasal-anan sa imong katawohan; Imong gitabonan ang tanan nga sala nila. Selah."}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"cebuano": "Kay ikaw, Oh Ginoo, maayo man, ug andam sa pagpasaylo, Ug madagayaon sa mahigugmaong-kalolot alang niadtong tanan nga nanagsapit kanimo."}}, {"book": "Psalms", "chapter": 103, "verse": 3, "word": {"cebuano": "Nga mao ang nagapasaylo sa tanan mong kasal-anan; Nga mao ang nagaayo sa tanan mong mga balatian;"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"cebuano": "Apan adunay pagpasaylo diha kanimo, Aron ikaw takus gayud nga kahadlokan."}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"cebuano": "Ug ang tawo nga dautan ginayukboan, ug ang tawo nga daku ginapaubos: sa ingon niana ayaw sila pagpasayloa."}}, {"book": "Isaiah", "chapter": 33, "verse": 24, "word": {"cebuano": "Ug ang molupyo dili magaingon: Ako masakiton man: ang katawohan nga nagpuyo niini pagapasayloon sa ilang kasal-anan."}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"cebuano": "Ugaling, Oh Jehova, ikaw nasayud sa tanan nilang mga pagsabut-sabut batok kanako aron sa pagpatay kanako; ayaw sila pagpasayloa sa ilang kasal-anan, ni pagpapason mo ang ilang mga sala gikan sa imong pagtan-aw; ipalumpag hinoon sila sa imong atubangan; himoa kana kanila sa panahon sa imong kasuko."}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"cebuano": "Ug sila dili na gayud magtudlo ang tagsatagsa ka tawo sa iyang isigkatawo ug ang tagsatagsa ka tawo sa iyang igsoon, sa pag-ingon: Ilhon mo si Jehova: kay silang tanan managpakaila kanako, gikan sa labing diyutay kanila ngadto sa labing daku kanila, nagaingon si Jehova: kay pasayloon ko ang ilang kasal-anan, ug dili na gayud hinumduman ko ang ilang sala."}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"cebuano": "Tingali nga ang balay sa Juda mamati sa tanang kadautan na gitinguha ko nga pagabuhaton kanila; aron sila mobalik ang tagsatagsa kanila gikan sa dautan niyang dalan; aron ako makapasaylo sa ilang pagkadautan ug sa ilang mga sala."}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"cebuano": "Iya kang Jehova nga among Dios ang mga kalooy ug ang pagpasaylo; kay kami mingsukol man kaniya;"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"cebuano": "Oh Ginoo, pamatii; Oh Ginoo, pasayloa; Oh Jehova patalinghugi ug buhata; ayaw paglangana, alang sa imong kaugalingong pahanungdan, Oh Dios ko, tungod kay ang imong ciudad ug ang imong mga tawo ginatawag sa imong ngalan."}}, {"book": "Amos", "chapter": 7, "verse": 2, "word": {"cebuano": "Ug nahitabo, sa diha nga sila nakatapus na sa pagpangaon sa mga balili sa yuta, unya ako miingon: Oh Ginoong Jehova, pasayloa, nagapakilooy ako kanimo; unsaon pagtindog ni Jacob? kay siya nagamay man."}}, {"book": "Matthew", "chapter": 6, "verse": 12, "word": {"cebuano": "Ug pasayloon mo kami sa among mga utang, sama sa among pagpasaylo sa mga nakautang kanamo."}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"cebuano": "Kay kong kamo magapasaylo sa mga tawo sa ilang mga paglapas, pagapasayloon usab kamo sa inyong Amahan nga langitnon."}}, {"book": "Matthew", "chapter": 6, "verse": 15, "word": {"cebuano": "Apan kong dili kamo magapasaylo sa mga tawo sa ilang mga paglapas, dili usab kamo pagapasayloon sa inyong Amahan sa inyong mga paglapas."}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"cebuano": "Ug ania karon, ilang gidala kaniya ang usa nga giparalisis nga nagahigda sa usa ka duyan. Ug sa nakita ni Jesus ang ilang pagtoo, miingon sa giparalisis: Anak, magmalipayon ka, gipasaylo kanimo ang imong mga sala."}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"cebuano": "Kay hain ang labing masayon, ang pag-ingon: Gipasaylo kanimo ang imong mga sala; kun ang pag-ingon: Tumindog ka, ug lumakaw?"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"cebuano": "Apan, aron inyong hibaloan nga ang Anak sa tawo adunay gahum sa yuta sa pagpasaylo sa mga sala, (gilayon miingon sa giparalisis): Tumindog ka, ug kuhaa ang imong duyan, ug umadto ka sa imong balay."}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"cebuano": "Tungod niini nagaingon ako kaninyo: Ang tanang sala ug pasipala pagapasayloon alang sa mga tawo: apan ang pasipala batok sa Espiritu dili pagapasayloon."}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"cebuano": "Ug bisan kinsa nga magapamulong sa usa ka pulong batok sa Anak sa tawo, arang siya mapasaylo; apan bisan kinsa nga magapamulong batok sa Espiritu Santo dili siya arang mapasaylo, bisan niini nga panahon sa kalibutan, bisan niadtong palaabuton."}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"cebuano": "Unya sa miduol kaniya si Pedro miingon: Ginoo, makapila ko ba pasayloa? ang akong igsoon nga makasala batok kanako? Hangtud ba sa makapito?"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"cebuano": "Mao usab ang pagabuhaton kaninyo sa akong Amahan nga langitnon, kong sa inyong kasingkasing nga tagsatagsa dili kamo magapasaylo sa inyong mga igsoon."}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug sa nakita ni Jesus ang pagtoo nila, nag-ingon siya sa paralitico: Anak, gipasaylo ang imong mga sala."}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"cebuano": "Kay ngano ba nga kining tawohana nagasulti sa ingon? Siya nagpasipala. Kinsa ba ang arang makapasaylo sa mga sala, kondili usa lamang, ang Dios?"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"cebuano": "Hain man ang labi pang masayon, ang pag-ingon sa paralitico: Gipasaylo ang imong sala; kun ang pag-ingon: Tumindog ka, ug kuhaa ang imong duyan, ug lumakaw ka?"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"cebuano": "Apan aron inyong hibaloan nga ang Anak sa tawo adunay gahum dinhi sa yuta sa pagpasaylo sa mga sala (miingon sa paralitico)."}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"cebuano": "Sa pagkamatuod nagaingon ako kaninyo nga pagapasayloon ang mga anak sa mga tawo sa tanang mga sala nila, ug sa tanan nga mga pasipala nga igapasipala nila;"}}, {"book": "Mark", "chapter": 3, "verse": 29, "word": {"cebuano": "Apan bisan kinsa nga magapasipala sa Espiritu Santo, dili gayud mapasaylo, kondili nga mahinukman siya sa silot sa sala nga walay katapusan."}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"cebuano": "Aron nga sa pagtan-aw, makakita sila, ug dili makatukib; ug sa pagpatalinghug, makadungog sila, ug dili makasabut; tingali unya ug mangakabig sila, ug pagapasayloon sa ilang mga sala."}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"cebuano": "Ug sa tanang panahon nga kamo magatindog sa pag-ampo, ug may diyutay kamo batok sa uban, pasayloa sila ninyo, aron nga ang inyong Amahan nga atua sa langit magapasaylo usab kaninyo sa inyong mga paglapas."}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"cebuano": "Apan kong kamo dili managpasaylo, ang inyong Amahan nga atua sa langit dili usab magapasaylo sa inyong mga paglapas."}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"cebuano": "Ug sa nakita niya ang ilang pagtoo, siya miingon: Tawo, ang imong mga sala gipasaylo na kanimo."}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"cebuano": "Ug ang mga escriba ug ang mga Fariseo mingsugod sa pagpinangutan-anay nga nagaingon: Kinsa kini nga nagasulti ug mga pasipala? Kinsay arang makapasaylo sa mga sala kondili ang Dios lamang?"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"cebuano": "Hain ang labi pang masayon, ang pag-ingon: Ang imong mga sala gipasaylo na kanimo; kun ang pag-ingon: Tumindog ka ug lumakaw?"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"cebuano": "Apan aron kamo masayud nga ang Anak sa tawo adunay gahum sa yuta sa pagpasaylo sa mga sala (siya miingon sa paralitico), Ako nagaingon kanimo: Tumindog ka ug dad-a ang imong higdaanan, ug lumakaw ka ngadto sa imong balay."}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"cebuano": "Dili kamo maghukom, ug kamo dili pagahukman: ug dili kamo maghukom sa silot, ug kamo dili pagahukman sa silot: magbuhi kamo ug kamo pagabuhian."}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"cebuano": "Busa ako nagaingon kanimo: Ang iyang mga sala nga daghan gipasaylo, kay daku ang iyang paghigugma; apan ang gipasaylo ug diyutay, diyutay ang iyang paghigugma."}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"cebuano": "Ug siya miingon sa babaye: Ang imong mga sala gipasaylo."}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"cebuano": "Ug ang mga mitambong sa pagkaon uban kaniya nanagsugod sa pag-ingon sa sulod sa ilang kaugalingon: Kinsa ba kini nga bisan nagapasaylo sa mga sala?"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug pasayloa kami sa among mga sala, kay nagapasaylo usab kami sa tanan nga nakautang kanamo. Ug dili mo kami pagdad-on sa panulay, kondili, luwason mo kami sa dautan."}}, {"book": "Luke", "chapter": 12, "verse": 10, "word": {"cebuano": "Ug ang tagsatagsa nga magasulti sa usa ka pulong batok sa Anak sa tawo, siya pagapasayloon niana; apan kaniya nga nagapasipala batok sa Espiritu Santo, kini dili pagapasayloon."}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"cebuano": "Matngoni ninyo ang inyong kaugalingon; kong ang imong igsoon makasala batok kanimo, badlongon mo siya; ug kong siya maghinulsol, pasayloa siya."}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"cebuano": "Ug kong siya makasala batok kanimo sa makapito sulod sa usa ka adlaw, ug sa makapito magabalik kanimo sa pag-ingon: Nagahinulsol ako; pasayloon mo siya."}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"cebuano": "Ug si Jesus miingon: Amahan, pasayloa sila, kay wala sila manghibalo sa ilang ginabuhat. Ug sa pagbahinbahin nila sa iyang bisti, ilang girifahan."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"cebuano": "Kini gibayaw sa Dios sa iyang toong kamot aron mahimong Principe ug Manluluwas, sa paghatag kang Israel sa paghinulsol ug pasaylo sa mga sala."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"cebuano": "Busa hinulsulan mo kining imong pagkadautan, ug mangaliyopo ka sa Dios, basin na lamang nga pagapasayloon ang hunahuna sa imong kasingkasing."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"cebuano": "Busa, hingbaloan ninyo, mga igsoon, nga pinaagi niining tawohana ginamantala kaninyo ang pagpasaylo sa mga sala."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"cebuano": "Sa pagbuka sa ilang mga mata aron managbalik sila gikan sa kangitngitan ngadto sa kahayag, ug gikan sa kagamhanan ni Satanas ngadto sa Dios, aron managpakadawat sila sa pasaylo sa mga sala, ug sa kabilin kanila nga mga gipakabalaan tungod sa pagtoo kanako."}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"cebuano": "Mga bulahan sila kang kansang mga kadautan gipasaylo, ug kansang mga sala gitabonan;"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"cebuano": "Tungod niana, sa laing paagi, inyong pasayloon hinoon siya ug lipayon siya, tingali sa bisan unsang paagi, lamyon siya sa iyang hilabihan nga kasubo."}}, {"book": "2 Corinthians", "chapter": 2, "verse": 10, "word": {"cebuano": "Apan kang kinsa kamo nagapasaylo sa bisan unsa, gipasaylo ko usab; kay unsa usab ang gipasaylo ko, kong may gipasaylo ako nga bisan unsa, gipasaylo ko kini tungod kaninyo sa atubangan ni Cristo;"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 13, "word": {"cebuano": "Kay unsang butanga ang naka-pahimo kaninyong ubos sa uban nga mga iglesia, gawas nga ako wala magsamok kaninyo? Pasayloa ako ninyo niining dili katarungan."}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"cebuano": "Nga kaniya anaa ang atong katub-sanan pinaagi sa iyang dugo, ang pasaylo sa atong mga paglapas, sumala sa pagkadato sa iyang gracia,"}}, {"book": "Ephesians", "chapter": 4, "verse": 32, "word": {"cebuano": "Ug magmalolot kamo ang usa ug usa, mga malomo ug kasingkasing, nga magpinasayloay kamo ang usa ug usa, ingon man usab nga gipasaylo kamo sa Dios nga diha kang Cristo."}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"cebuano": "Nga kaniya nakabaton kita sa atong pagtubos, sa pagpasaylo sa atong mga sala:"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug kamo, sa nangamatay na tungod sa inyong mga paglapas ug sa pagkawalay-circuncicion sa inyong unod, kamo gibuhi niya sa tingub uban kaniya, nga nagpasaylo kanato sa atong tanan nga mga paglapas;"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug ang pag-ampo sa pagtoo, magaluwas kaniya nga nagamasakiton, ug pagabangunon siya sa Ginoo; ug kong nakasala siya, pagapasayloon siya niana."}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"cebuano": "Kong igasugid nato ang atong mga sala, matinumanon ug matarung siya, aron pasayloon kita niya sa atong mga sala, ug pagahinloan kita niya gikan sa tanang kadautan."}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"cebuano": "Nagasulat ako kaninyo, mga anak, kay ang inyong mga sala gipasaylo pinaagi sa iyang ngalan."}}]}}}