{"topics": {"obey": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 18, "word": {"cebuano": "Ug diha sa imong kaliwat mapanalanginan ang tanan nga mga nasud sa yuta, kay gituman mo ang akong tingog."}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"cebuano": "Kay nagpatalinghug si Abraham sa akong tingog, ug gibantayan niya ang akong tulomanon, ang akong mga sugo, ang akong mga pamatasan, ug ang akong mga balaod."}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"cebuano": "Busa karon, anak ko, tumana ang akong tingog sumala sa akong isugo kanimo:"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"cebuano": "Ug ang iyang inahan miingon kaniya: Anak ko, kanako mahulog ang tunglo nga mahaanha kanimo; magtuman ka lamang sa akong tingog, ug lumakaw ka, ug kini dad-on mo nganhi kanako."}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"cebuano": "Busa karon, anak ko, tumana ang akong tingog; tumindog ka, ug kumalagiw ka padulong kang Laban, akong igsoon nga lalake sa Haran;"}}, {"book": "Genesis", "chapter": 28, "verse": 7, "word": {"cebuano": "Ug nga nagtuman si Jacob sa iyang amahan ug sa iyang inahan, ug miadto siya sa Padan-aram:"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"cebuano": "Ug si Faraon mitubag: Kinsa ba si Jehova aron magapatalinghug ako sa iyang tingog, ug magatugot ako sa pagpalakaw sa Israel? Ako wala makaila kang Jehova, dili usab ako motugot sa pagpalakaw sa Israel."}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"cebuano": "Busa karon, kong kamo magapatalinghug gayud sa akong tingog, ug magabantay kamo sa akong tugon, nan kamo mamahimo nga akong kaugalingon nga bahandi gikan sa kinataliwad-an sa tanang mga katawohan: kay ang tibook nga yuta, ako man:"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"cebuano": "Magbantay kamo sa atubangan niya, ug magpatalinghug kamo sa iyang tingog; dili ninyo pagsuk-on siya; kay siya dili magapasaylo sa inyong paglapas: kay ang akong ngalan anaa kaniya."}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"cebuano": "Apan kong sa pagkamatuod magapatalinghug ka sa iyang tingog, ug pagabuhaton mo ang tanan nga akong igaingon, nan ako mamahimong kaaway sa imong mga kaaway, ug magabatok ako sa imong mga kabatok."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"cebuano": "Ang panalangin, kong pagapatalinghugan ninyo ang mga sugo ni Jehova nga inyong Dios, nga akong ginatudlo kaninyo niining adlawa:"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 28, "word": {"cebuano": "Ug ang tunglo, kong kamo dili magpatalinghug sa mga sugo ni Jehova nga inyong Dios, kondili motipas hinoon kamo gikan sa dalan nga ginasugo ko kaninyo niining adlawa, aron sa pagsunod sa lain nga mga dios nga wala ninyo hiilhi."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"cebuano": "Magalakaw kamo sugod kang Jehova nga inyong Dios, ug kaniya mangahadlok kamo, ug magabantay sa iyang mga sugo, ug magasugot sa iyang tingog, ug kamo magaalagad kaniya, ug managhiusa ngadto kaniya."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"cebuano": "Kong may tawo nga adunay anak nga lalake nga sukihan ug malalison, nga dili magatuman sa tingog sa iyang amahan, kun sa tingog sa iyang inahan, ug bisan ilang ginacastigo siya, dili siya magatuman kanila."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"cebuano": "Ug magaingon sila sa mga anciano sa ciudad: Kining among anak nga lalake sukihan ug malalison, dili siya buot magatuman sa among tingog; siya ulitan ug palahubog."}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"cebuano": "Busa magapatalinghug ka sa tingog ni Jehova nga imong Dios, ug magatuman ka sa iyang mga sugo ug sa iyang kabalaoran, nga akong ginasugo kanimo niining adlawa."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"cebuano": "Ug magapabilin kamo nga diyutay ang gidaghanon, samtang kaniadto sama kamo sa mga bitoon sa langit sa gidaghanon; tungod kay wala ka magtuman sa tingog ni Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"cebuano": "Ug magabalik ka kang Jehova nga imong Dios, ug magatuman ka sa iyang tingog ingon sa tanan nga ginasugo ko kanimo niining adlawa, ikaw ug ang imong mga anak, sa bug-os mo nga kasingkasing, ug sa bug-os mo nga kalag;"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"cebuano": "Ug magabalik ka ug magasugot sa tingog ni Jehova, ug magabuhat sa tanan niyang mga sugo nga akong ginasugo kanimo niining adlawa."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"cebuano": "Sa paghigugma kang Jehova nga imong Dios; sa pagsugot sa iyang tingog, ug sa pagtaput kaniya; kay siya mao ang imong kinabuhi, ug ang gitas-on sa imong mga adlaw; aron nga magapuyo ka sa ibabaw sa yuta nga gipanumpa ni Jehova sa imong mga amahan, kang Abraham, kang Isaac ug kang Jacob aron ihatag kanila."}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"cebuano": "Kay ang mga anak sa Israel mingpanaw sulod sa kap-atan ka tuig sa kamingawan hangtud ang tibook nga nasud bisan ang mga tawo nga manggugubat nga nanggula sa Egipto, nangahurot, kay sila wala magpatalinghug sa tingog ni Jehova kanila si Jehova nanumpa nga sila dili niya pakitaon sa yuta nga gipanumpa ni Jehova sa ilang mga amahan nga iyang ihatag kanato, usa ka yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"cebuano": "Ug miingon kanila: Natuman ninyo ang tanang mga gisugo kaninyo ni Moises, ang alagad ni Jehova, ug kamo nagpatalinghug sa akong tingog sa tanan nga akong gisugo kaninyo:"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"cebuano": "Ug ang katawohan namulong kang Josue: Kang Jehova nga among Dios kami magaalagad ug sa iyang tingog kami magapatalinghug."}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug dili kamo maghimo ug pakigsaad uban sa mga molupyo niining yutaa, gun-obon ninyo ang ilang mga halaran. Apan kamo wala mamati sa akong tingog: nganong gibuhat ninyo kini?"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug bisan pa niana wala gayud sila mamati sa ilang mga maghuhukom: kay sila nakighilawas sa pagsunod sa ubang mga dios, ug nagyukbo sila sa ilang kaugalingon ngadto kanila: sa hinanali nahisimang sila gikan sa dalan diin ang ilang mga ginikanan naglakat, nga nanagtuman sa mga sugo ni Jehova; apan kini wala nila himoa."}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug ako nag-ingon kaninyo: Ako mao si Jehova nga inyong Dios; dili kamo mahadlok sa mga dios sa mga Amorehanon, sa kang kansang yuta nagapuyo kamo. Apan kamo wala mamati sa akong tingog."}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"cebuano": "Apan ang katawohan nagdumili sa pagpamati sa tingog ni Samuel; ug sila ming-ingon: Dili; apan magabaton kami ug usa ka hari sa ibabaw namo."}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"cebuano": "Kong kamo mahadlok kang Jehova, ug mag-alagad kaniya, ug mamati sa iyang tingog, ug dili mosukol batok sa sugo ni Jehova, ug kamo ug ang hari usab nga magahari sa ibabaw ninyo mahimong mga magsusunod ni Jehova nga inyong Dios, maayo :"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"cebuano": "Apan kong dili kamo mamati sa tingog ni Jehova, kondili mosukol himoon batok sa sugo ni Jehova, nan ang kamot ni Jehova magabatok kaninyo, ingon nga kana batok usab sa inyong mga amahan."}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"cebuano": "Ngano man nga ikaw wala motuman sa tingog ni Jehova, kondili midali sa pagkuha sa inagaw, ug naghimo niadtong dautan sa pagtan-aw ni Jehova?"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"cebuano": "Ug si Saul miingon kang Samuel: Oo, ako nakatuman sa tingog ni Jehova, ug naglakaw sa dalan nga gipaadtoan ni Jehova kanako, ug nakadala kang Agag ang hari sa Amalec, ug naglaglag paghurot sa mga Amalecahanon."}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"cebuano": "Ug si Samuel miingon: Si Jehova may daku bang kalipay sa mga halad-nga-sinunog ug sa mga halad, maingon sa pagtuman sa tingog ni Jehova? Ania karon, ang pagsugot labi pang maayo kay sa halad, ug ang pagpamati kay sa tambok sa mga lakeng carnero."}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"cebuano": "Ug si Saul miingon kang Samuel: Ako nakasala; kay ako nakalapas sa sugo ni Jehova, ug sa imong mga pulong, kay ako nahadlok sa katawohan ug mituman sa ilang tingog."}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"cebuano": "Tungod kay ikaw wala magtuman sa tingog ni Jehova, ug wala nimo buhata ang iyang mabangis nga kasuko batok kang Amalec, busa gibuhat ni Jehova kining butanga kanimo niining adlawa."}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"cebuano": "Ug ang babaye miadto kang Saul, ug nakakita nga siya nasamok ug daku uyamut, ug miingon kaniya: Ania karon, ang imong sulogoon nga babaye namati sa imong tingog, ug gibutang ko ang akong kinabuhi sa akong kamot, ug namati sa imong mga pulong nga imong gisulti kanako."}}, {"book": "1 Kings", "chapter": 13, "verse": 21, "word": {"cebuano": "Ug siya misinggit ngadto sa tawo sa Dios nga miabut gikan sa Juda, nga nagaingon: Kini mao ang gipamulong ni Jehova: Ingon nga ikaw nagmasukihon sa baba ni Jehova, ug wala magbantay sa sugo nga gisugo ni Jehova nga imong Dios kanimo,"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"cebuano": "Unya siya miingon kaniya: Tungod kay ikaw wala magtuman sa pulong ni Jehova, ania karon, sa diha nga ikaw mahamulag kanako ang usa ka leon mopatay kanimo. Ug sa diha nga siya nahamulag kaniya, hipalgan siya sa usa ka leon, ug gipatay siya."}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"cebuano": "Tungod kay wala sila tumoo sa tingog ni Jehova nga ilang Dios, apan minglapas sa iyang tugon, bisan sa tanan nga gisugo ni Moises ang alagad ni Jehova, ug wala mamati niini, ni magtuman niini."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 23, "word": {"cebuano": "Unya si Salomon milingkod sa trono ni Jehova ingon nga hari ilis ni David nga iyang amahan, ug miuswag; ug ang tibook Israel nagtuman kaniya."}}, {"book": "2 Chronicles", "chapter": 11, "verse": 4, "word": {"cebuano": "Kini mao ang giingon ni Jehova: Dili kamo mangadto, ni makig-away batok sa inyong kaigsoonan: pumauli ang tagsatagsa ka tawo ngadto sa iyang balay; kay kining butanga mahatungod kanako. Busa sila nanagpatalinghug sa mga pulong ni Jehova, ug mingbalik gikan sa pag-adto batok kang Jeroboam."}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"cebuano": "Ug nanagdumili sa pagsugot, ni managpalandong sila sa imong mga katingalahan nga imong gibuhat sa taliwala nila, apan nagpatikig sa ilang liog, ug sa ilang pagsukol nanagtudlo ug usa ka capitan aron sa pagbalik ngadto sa ilang pagkaulipon. Apan ikaw usa ka Dios nga andam sa pagpasaylo, hupong sa gracia ug maloloy-on, mahinay sa kasuko, ug madagayaon sa mahigugmaong-kalolot, ug wala magsalikway kanila."}}, {"book": "Job", "chapter": 36, "verse": 11, "word": {"cebuano": "Kong sila mamati ug manag-alagad kaniya, Ang ilang mga adlaw magamit nila diha sa kaadunahan, Ug ang ilang katuigan diha sa kalipayan."}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"cebuano": "Apan kong sila dili mamati, sila pagalaglagon sa pinuti, Ug sila mangamatay nga walay kaalam."}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"cebuano": "Sa diha nga makadungog sila mahitungod kanako, magapasakup sila kanako; Ang mga dumuloong managpanugyan sa ilang kaugalingon kanako."}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"cebuano": "Ni gituman ko ang tingog sa akong mga magtutudlo, Ni nagkiling ako sa akong igdulungog kanila nga nagpahamangno kanako!"}}, {"book": "Proverbs", "chapter": 30, "verse": 17, "word": {"cebuano": "Ang mata nga nagayubit sa iyang amahan, Ug nagatamay sa pagsugot sa iyang inahan, Ang mga uwak sa walog maoy modagit niini, Ug ang mga gagmayng agila magakaon niini."}}, {"book": "Isaiah", "chapter": 11, "verse": 14, "word": {"cebuano": "Ug sila manghugpa sa abaga sa mga Filistehanon didto sa kasaladpan; managhiusa sila sa pagpangagaw sa mga butang sa mga anak sa silangan: ilang igatuy-od ang ilang kamot sa Edom ug sa Moab; ug ang mga anak sa Ammon managtahud kanila."}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"cebuano": "Kinsa ba ang anaa sa taliwala ninyo nga nagakahadlok kang Jehova, nga nagatuman sa tingog sa iyang alagad? siya nga nagalakaw sa kangitngitan, ug walay kahayag, pasaliga siya sa ngalan ni Jehova, ug patugyana diha sa iyang Dios."}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"cebuano": "Angkona lamang ang imong kasal-anan, nga ikaw nakalapas batok kang Jehova nga imong Dios, ug nagsabwag sa imong mga paagi sa mga lumalangyaw ilalum sa tagsatagsa ka lunhawng kahoy, ug wala mo pagpatalinghugi ang akong tingog, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"cebuano": "Manghigda kita sa atong kaulawan, ug ipatabon kanato ang atong kagubot; kay nakasala kita batok kang Jehova nga atong Dios, kita ug ang atong mga amahan, gikan sa atong pagkabatan-on bisan hangtud niining adlawa; ug kita wala managtuman sa tingog ni Jehova nga atong Dios."}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"cebuano": "Ug isulti mo kanila: Kini mao ang nasud nga wala mamati sa tingog ni Jehova nga ilang Dios, ni modawat ug pagpahamangno: ang kamatuoran nawagtang, ug giputol gikan sa ilang baba."}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"cebuano": "Ug si Jehova miingon: Tungod kay sila mingbiya sa akong Kasugoan nga gibutang ko sa ilang atubangan, ug wala managtuman sa akong tingog, ni managlakaw niini,"}}, {"book": "Jeremiah", "chapter": 11, "verse": 3, "word": {"cebuano": "Ug umingon ka kanila: Mao kini ang giingon ni Jehova, ang Dios sa Israel: Tinunglo kadtong tawo nga wala magapatalinghug sa mga pulong niining tugon,"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"cebuano": "Ugaling sila wala managtuman, ni mopakiling sa ilang mga igdulungog, apan ang tagsatagsa nagasunod sa kagahi sa dautan nilang kasingkasing; busa gidala ko sa ibabaw nila ang tanang pulong niining tugon, nga akong gisugo kanila aron pagabuhaton; apan kini wala nila buhata."}}, {"book": "Jeremiah", "chapter": 12, "verse": 17, "word": {"cebuano": "Apan kong sila dili managpatalinghug kanako , nan pagalukahon ko kanang nasura, lukahon ug laglagon kini, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 17, "verse": 23, "word": {"cebuano": "Apan sila wala mamati, ni magpakiling sila sa ilang mga igdulungog, kondili nanagpatikig sa ilang mga liog, aron sila dili makadungog, ug dili makadawat sa pahamangno."}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"cebuano": "Kong buhaton nila kadtong dautan sa akong pagtan-aw, nga sila dili managtuman sa akong tingog, nan ako magabasul sa maayo nga akong ginaingon nga akong pagapahimuslan kanila."}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"cebuano": "Misulti ako kanimo sa imong pagkaadunahan; apan ikaw nagaingon: ako dili magpatalinghug. Kini mao ang imong batasan gikan sa imong pagkabatan-on, nga wala ka magsugot sa akong tingog."}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"cebuano": "Busa karon, ayohon ninyo ang inyong mga dalan ug ang inyong mga binuhatan, ug tahuron ninyo ang tingog ni Jehova nga inyong Dios; ug pagabasulan ni Jehova ang kadautan nga iyang gipamulong batok kaninyo."}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"cebuano": "Ug sila ming-anhi, ug nanag-iya niini, apan sila wala managsugot sa imong tingog, ni managlakaw sa imong Kasugoan: sila wala makabuhat sa bisan unsa niadtong tanan nga gisugo mo kanila nga pagabuhaton: busa gipadangat mo kining tanan nga kadautan sa pagtungha sa ibabaw nila."}}, {"book": "Jeremiah", "chapter": 34, "verse": 10, "word": {"cebuano": "Ug ang tanang mga principe ug ang tibook katawohan mingtuman, sila nga ming-uyon sa maong tugon, nga hatagan ug kagawasan sa tagsatagsa ang iyang sulogoon nga lalake ug ang iyang sulogoon nga babaye, aron wala nay magaulipon kanila pag-usab; unya sila mingsugot, ug gipagawas sila:"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"cebuano": "Ug kami mingsugot sa tingog ni Jonadab ang anak nga lalake ni Rechab; nga among amahan, sa tanan niyang gisugo kanamo, sa dili pag-inum ug vino sa tanan namong mga adlaw, kami ug ang among mga asawa, ug ang among mga anak nga lalake, kun ang among mga anak nga babaye;"}}, {"book": "Jeremiah", "chapter": 35, "verse": 10, "word": {"cebuano": "Apan kami nanagpuyo sa mga balong-balong, ug nanagsugot, ug nanagbuhat sumala sa gisugo kanamo ni Jonadab, nga among amahan."}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"cebuano": "Ang mga pulong ni Jonadab ang anak nga lalake ni Rechab, nga siya nagsugo sa iyang mga anak nga lalake nagsugo sa iyang mga anak nga lalake sa dili pag-inum ug vino, natuman; ug hangtud niining adlawa sila wala moinum, kay sila nanagsugot sa sugo sa ilang amahan. Apan ako nagsulti kaninyo, nga mibangon pagsayo ug misulti; ug kamo wala magpatalinghug kanako."}}, {"book": "Jeremiah", "chapter": 35, "verse": 18, "word": {"cebuano": "Ug si Jeremias miingon sa balay sa mga Rechabita: Kini mao ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Tungod kay nagtuman kamo sa sugo ni Jonadab nga inyong amahan, ug nagbantay sa tanan niyang mga tulomanon, ug nagbuhat sa tanan sumala sa iyang gisugo kaninyo;"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"cebuano": "Ug si Jehova nagdala niini, ug nagbuhat sumala sa iyang giingon: tungod kay kamo nakasala batok kang Jehova, ug wala magsugot sa iyang tingog, busa kining butanga midangat kaninyo."}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"cebuano": "Maayo, kun dautan, kami magasugot gayud sa tingog ni Jehova nga among Dios, nga kaniya gipadala ikaw namo; aron mamaayo kanamo, sa diha nga kami magsugot sa tingog ni Jehova nga among Dios."}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"cebuano": "Apan kong moingon kamo: Kami dili mopuyo niining yutaa; sa pagkaagi nga kamo dili mosugot sa tingog ni Jehova nga inyong Dios,"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"cebuano": "Ug niining adlawa gipahayag ko kaninyo; apan kamo wala magsugot sa tingog ni Jehova nga inyong Dios, sa bisan unsang butang nga tungod niana ako iyang gipadala ngadhi kaninyo."}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"cebuano": "Busa si Johanan anak nga lalake ni Carea, ug ang tanang mga capitan sa kasundalohan, ug ang tibook nga katawohan, wala motoo sa tingog ni Jehova, sa pagpuyo sa yuta sa Juda."}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"cebuano": "Ug sila nangadto sa yuta sa Egipto: kay sila wala mosugot sa tingog ni Jehova: ug nangadto sila sa Tapnes."}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"cebuano": "Tungod kay nanagsunog kamo ug incienso, ug tungod kay nakasala kamo batok kang Jehova, ug wala magsugot sa tingog ni Jehova, ni maglakaw sa iyang Kasugoan, ni sa iyang kabalaoran, ni sa iyang mga pagpamatuod; busa kining kadautan nahitabo kaninyo, ingon sa nahitabo niining adlawa."}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"cebuano": "Ug ang gingharian ug ang dominio, ug ang pagkadaku sa mga gingharian ilalum sa tibook nga langit, igahatag ngadto sa katawohan sa mga balaan sa Halangdon Uyamut: ang iyang gingharian mao ang walay-katapusan nga gingharian, ug ang tanan nga mga dominio manag-alagad ug managsugot kaniya."}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"cebuano": "Kami wala managtuman sa tingog ni Jehova nga among Dios, sa paglakaw sa iyang mga balaod, nga gibutang niya sa among atubangan pinaagi sa iyang mga alagad ang mga manalagna."}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"cebuano": "Oo, ang tibook Israel nakalapas sa imong Kasugoan, bisan pa ngani mingbiya sila , sa pagkaagi nga sila wala managsugot sa imong tingog; busa ang tunglo ginabubo kanamo, ug ang panumpa nga gisulat sa Kasugoan ni Moises, ang alagad sa Dios; tungod kay nakasala kami batok kaniya."}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"cebuano": "Busa si Jehova nagtan-aw ibabaw sa kadautan, ug gidala kini kanamo kay si Jehova nga among Dios matarung sa tanan niyang mga buhat nga iyang ginahimo, ug kami wala mosugot sa iyang tingog."}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"cebuano": "Siya wala magtuman sa tingog; wala dawata niya ang pagsaway; siya wala sumalig kang Jehova; siya wala mopahaduol sa iyang Dios."}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"cebuano": "Unya si Zorobabel ang anak nga lalake ni Sealtiel, ug si Josue ang anak nga lalake ni Josadac, ang labawng sacerdote, uban ang tanan nga salin sa katawohan, mingsugot sa tingog ni Jehova nga ilang Dios, ug sa pulong ni Haggeo nga manalagna, sanglit si Jehova nga ilang Dios nagpadala man kaniya; ug ang katawohan nangahadlok sa atubangan ni Jehova."}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"cebuano": "Ug sila nga atua sa halayo moanhi ug magatukod sa templo ni Jehova, ug kamo makaila nga si Jehova sa mga panon maoy nagpadala kanako nganhi kaninyo. Ug kini mahitabo, kong kamo sa pagkamakugihon gayud magatuman sa tingog ni Jehova nga inyong Dios."}}, {"book": "Matthew", "chapter": 8, "verse": 27, "word": {"cebuano": "Ug ang mga tawo nanghibulong, nga nagaingon: Kinsa ba kini nga bisan pa ang mga hangin ug dagat nagasugot kaniya?"}}, {"book": "Mark", "chapter": 1, "verse": 27, "word": {"cebuano": "Ug ang tanan nanghibulong, sa pagkaagi nga nagpinangutan-anay sila sa pag-ingon: Unsa ba kini? Unsa ba nga bag-ong pagtolon-an kini? Kay sa may pagbulot-an nagasugo siya bisan sa mga espiritu nga mahugaw, ug sila nagasugot kaniya?"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"cebuano": "Ug sila nangahadlok sa hilabihan gayud, ug nasig-ingon ang usa ug usa: Kinsa man diay kini, nga bisan pa ang hangin ug ang dagat nagasugot kaniya?"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"cebuano": "Ug siya miingon kanila: Hain ang inyong pagtoo? Ug sanglit nangahadlok sila, nanghibulong nga nasig-ingon ang usag usa: Kinsa man diay kini, nga siya nagasugo bisan sa mga hangin ug sa tubig, ug kini nagasugot kaniya?"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"cebuano": "Ug ang Ginoo miingon: Kong kamo adunay pagtoo nga ingon sa usa ka lugas nga mostaza, magaingon kamo niining kahoyng sicomoro: Maibut ka sa gamut, ug matanum ka sa dagat; ug kana magasugot kaninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 29, "word": {"cebuano": "Ug mitubag si Pedro ug ang mga apostoles, ug nanag-ingon: Kinahanglan magsugot kami sa Dios labi kay sa mga tawo."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 32, "word": {"cebuano": "Ug kami mga saksi niya niining mga butanga, ug ingon man ang Espiritu Santo, nga gihatag sa Dios sa mga nagasugot kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 36, "word": {"cebuano": "Kay sa wala pa kining mga adlawa mitindog si Teudas, nga nagapadakudaku sa iyang kaugalingon, nga kaniya mitipon ang may upat ka gatus ka tawo; gipatay kini siya, ug ang tanang nanagsugot kaniya, nagkatibulaag sila ug nangabanaw."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"cebuano": "Sa tapus niini, mitindog si Judas, nga taga-Galilea sa mga adlaw sa padron, ug nagpasunod siya sa pipila sa katawohan; nawala usab siya, ug ang tanang mga nanagsugot kaniya, nagkatibulaag."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 39, "word": {"cebuano": "Kaniya wala magtuman ang atong mga ginikanan; hinonoa gisalikway nila siya, ug sa ilang mga kasingkasing nanagbalik sila ngadto sa Egipto,"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"cebuano": "Apan, alang niadtong mga malalison, ug mga dilimasinulondon sa kamatuoran, kondili mga masinulondon sa pagkadilimatarung, mao ang kaligutgut ug kayugot,"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"cebuano": "Busa ayaw ninyo itugot nga magahari ang sala sa inyong lawas nga may kamatayon, sa pagtuman sa mga kailibgon niini."}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"cebuano": "Wala ba kamo manghibalo, nga kang bisan kinsa magatugyan kamo sa inyong kaugalingon ingon nga mga ulipon nga matinumanon, maulipon kamo niadtong inyong ginatuman: kong sa sala, ngadto sa kamatayon, kun, sa pagkamasinulondon ngadto sa pagkamatarung?"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"cebuano": "Apan salamat sa Dios, nga bisan kamo mga ulipon kaniadto sa sala, kamo nangahimong matinumanon gikan sa kasingkasing niadtong paagi sa pagtolon-an nga kaniya gitugyan kamo."}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"cebuano": "Apan silang tanan wala manimati sa Maayong Balita; kay si Isaias nagaingon: Ginoo, kinsa ang mitoo sa among gibalita?"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"cebuano": "Oh, mga Galaciahanon nga mga walay salabutan, kinsa ba ang nag-ulo-ulo kaninyo nga sa atubangan sa inyong mga mata si Jesucristo ginasaysay sa dayag gayud, nga gilansang sa cruz?"}}, {"book": "Galatians", "chapter": 5, "verse": 7, "word": {"cebuano": "Midalagan kamo ug maayo: kinsa bay nag-ulang kaninyo aron dili ninyo pagtumanon ang kamatuoran?"}}, {"book": "Ephesians", "chapter": 6, "verse": 1, "word": {"cebuano": "Mga anak, managtuman kamo sa inyong mga ginikanan diha sa Ginoo; kay kini matarung man."}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"cebuano": "Busa, mga hinigugma ko, maingon nga kamo nagmasinugtanon sa kanunay, dili kay sa akong atubangan lamang, kondili labi pa gayud sa panahon nga wala ako kaninyo, singkamotan ninyo nga mamunga ang inyong kaluwasan uban ang kahadlok ug pagkurog;"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"cebuano": "Mga anak, managtuman kamo sa inyong mga ginikanan sa tanang mga butang kay kini kahaniut-an sa Ginoo."}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"cebuano": "Mga ulipon, managtuman kamo sa tanang mga butang sa inyong mga agalon sumala sa unod; dili mag-alagad pinaagi sa mga mata, ingon sa mga magpapahamuot sa mga tawo, kondili sa ulay nga kasingkasing, nga magakahadlok sa Ginoo."}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"cebuano": "Nga sa siga sa kalayo magahatag sa panimalus sa mga wala makaila sa Dios, ug sa mga wala magtuman sa Maayong Balita sa atong Ginoong Jesucristo:"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 14, "word": {"cebuano": "Ug kong bisan kinsa nga dili magtuman sa among pulong pinaagi niining sulat, timan-i ninyo siya, aron dili kamo magpakigkauban kaniya, sa tuyo nga maulawan siya."}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"cebuano": "Pahinumduma sila nga managpasakup sila sa mga punoan ug sa mga kagamhanan, nga magmasinulondon sila nga mag-andam sila sa tanang maayong buhat;"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"cebuano": "Ug sa tapus mahimong hingpit, alang kanila nga nagatuman kaniya, nahimo siyang magbubuhat sa kaluwasan nga walay katapusan;"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"cebuano": "Tungod sa pagtoo si Abraham, sa gitawag siya, misugot sa pag-adto sa dapit nga iyang pagadawaton ingon nga panulondon; ug milakaw siya nga wala mahibalo kong asa siya paingon."}}, {"book": "James", "chapter": 3, "verse": 3, "word": {"cebuano": "Karon, kong ginabutangan ta ug mga busal ang mga baba sa mga kabayo, aron sila magsugot kanato, ginabut-an ta sa pagpaliso ang ilang tibook nga lawas."}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"cebuano": "Samtang nag-ulay kamo sa inyong mga kalag diha sa pagkamasinulondon sa kamatuoran ngadto sa gugma nga walay pagkasalingkapaw sa mga igsoon, maghigugmaay kamo ang usa ug usa sa kasingkasing nga mainiton gayud;"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"cebuano": "Ingon man usab, kamo nga mga asawa, managpasakup kamo sa inyong kaugalingong mga bana; aron nga kong may uban nga dili magsugot sa pulong, madani sila sa walay pulong pinaagi sa kagawian sa ilang mga asawa,"}}, {"book": "1 Peter", "chapter": 3, "verse": 6, "word": {"cebuano": "Ingon kang Sara nga nagtuman kang Abraham, nga nagatawag kaniya nga ginoo: kang kansang mga anak mao karon kamo kong kamo magbuhat ug maayo, ug dili mangahadlok sa bisan unsa nga kakugmat."}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"cebuano": "Kay ang panahon miabut nga pagasugdan ang paghukom sa balay sa Dios: ug kong kini magasugod pag-una kanato, unsay katapusan niadtong mga dili masinugtanon sa Maayong Balita sa Dios?"}}]}}}