{"topics": {"praise": {"verses": [{"book": "Genesis", "chapter": 29, "verse": 35, "word": {"cebuano": "Ug nanamkon siya pag-usab, ug nag-anak siya ug usa ka anak nga lalake, ug miingon siya: Karon magadayeg ako kang Jehova. Tungod niini, gihinganlan ang iyang ngalan si Juda; ug mihunong siya sa pagpanganak."}}, {"book": "Genesis", "chapter": 49, "verse": 8, "word": {"cebuano": "Juda, pagadayegon ka sa imong mga igsoong lalake: Ang imong kamot anha sa liog sa imong mga kaaway; Ang mga anak sa imong amahan managyukbo kanimo."}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"cebuano": "Kinsa man ang sama kanimo, oh Jehova, sa taliwala sa mga dios? Kinsa man ang sama kanimo, mahimayaon sa pagkabalaan, Kahaladlokan sa mga pagdayeg, magbubuhat sa mga katingalahan?"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"cebuano": "Apan sa ikaupat ka tuig ang tanan nga bunga niini mabalaan pinaagi sa paghatag sa pagdayeg kang Jehova."}}, {"book": "Deuteronomy", "chapter": 10, "verse": 21, "word": {"cebuano": "Siya mao ang imong pagdayeg, ug siya mao ang imong Dios, nga nagbuhat alang kanimo niining dagku ug makalilisang nga mga butang, nga nakita sa imong mga mata."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"cebuano": "Ug sa pagbutang kanimo nga ibabaw sa tanan nga mga nasud nga iyang gibuhat, sa pagdayeg, ug sa ngalan, ug sa kadungganan; ug nga ikaw mahimong balaan nga katawohan kang Jehova nga imong Dios, ingon sa iyang giingon kanimo."}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"cebuano": "Pamati, Oh kamo mga kaharian; patalinghug kamo, Oh mga principe; Ako, bisan ako, moawit kang Jehova; Ako moawit ug pagdayeg kang Jehova, ang Dios sa Israel."}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"cebuano": "Ug sa pagkakita kaniya sa katawohan; sila mingdayeg sa ilang dios; kay sila miingon. Ang atong dios nagtugyan sa atong kamot sa atong kaaway, ug magagun-ob sa atong yuta nga nakapatay sa daghan kanato."}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"cebuano": "Karon sa tibook Israel wala nay labing dinayeg nga ingon pa kang Absalom, tungod sa iyang pagkaambongan: gikan sa lapa-lapa sa iyang tiil hangtud sa alimpulo sa iyang ulo walay ikasaway kaniya."}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"cebuano": "Magatawag ako kang Jehova, nga angay nga pagadayegon: Busa ako mamaluwas gikan sa akong mga kaaway."}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"cebuano": "Busa ako magahatag ug mga pasalamat kanimo, Oh Jehova, sa taliwala sa mga nasud, Ug ako magaawit ug mga pagdayeg sa imong ngalan."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 4, "word": {"cebuano": "Ug iyang gitudlo ang uban sa mga Levihanon sa pag-alagad sa atubangan sa arca ni Jehova, ug sa pagsaulog ug sa pagpasalamat ug pagdayeg kang Jehova, ang Dios sa Israel:"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"cebuano": "Kay daku si Jehova, ug takus nga pagadayegon ug daku; Siya usab kahadlokan labaw sa tanang mga dios."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"cebuano": "Ug umingon kamo: Luwasa kami, Oh Dios, sa among kaluwasan, Ug tiguma kami pagtingub ug luwasa kami gikan sa mga nasud, Aron sa paghatag ug pasalamat sa imong maputli nga ngalan, Ug sa pagdaug tungod sa imong pagdayeg."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 36, "word": {"cebuano": "Dalayegon si Jehova, ang Dios sa Israel, Sukad sa walay katapusan bisan hangtud sa walay katapusan. Ug ang tanang katawohan nanagingon: Amen, ug nanagdayeg kang Jehova."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"cebuano": "Ug upat ka libo ang mga magbalantay sa pultahan; ug upat ka libo ang nagadayeg kang Jehova uban sa mga tulonggon nga akong gipamuhat, miingon si David , aron sa pagdayeg uban niini."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"cebuano": "Ug sa pagtindog sa buntag-buntag aron sa pagpasalamat ug pagdayeg kang Jehova, ug sa maong paagi sa gabii usab;"}}, {"book": "1 Chronicles", "chapter": 25, "verse": 3, "word": {"cebuano": "Sa kang Jeduthun; ang mga anak nga lalake ni Jeduthun: si Gedalias, ug si Seri, ug si Jesaias, ug si Hasabias, ug si Mathithias, unom, sa ilalum sa mga kamot sa ilang amahan nga si Jeduthun nga mitagna uban ang alpa, sa paghatag sa mga pasalamat ug pagdayeg kang Jehova."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 13, "word": {"cebuano": "Busa karon, Dios namo, kami nagapasalamat kanimo, ug nagadayeg sa imong mahimayaong ngalan."}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug nahitabo nga ang mga magtutonog sa trompeta ug mga mag-aawit daw usa, aron sa paghimong usa ka lanog nga madungog sa pagdayeg ug pagpasalamat kang Jehova; ug sa diha nga gipatugbaw nila ang ilang tingog uban ang mga trompeta ug mga piyangpiyang ug mga tulonggon sa musica, ug nagdayeg kang Jehova, ug nga nagaingon: Kay siya maayo; kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan; nga unya ang balay napuno sa usa ka panganod, bisan ang balay ni Jehova,"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"cebuano": "Ug ang tanang mga anak sa Israel nanagpanan-aw sa pag-abut sa kalayo, ug ang himaya ni Jehova diha sa ibabaw sa balay; ug sila mingduko sa ilang kaugalingon uban sa ilang mga nawong paingon sa yuta ibabaw sa binaldosahang salug , ug nanagsimba ug nanagpasalamat kang Jehova, sa pag-ingon: Kay siya maayo; kay ang iyang mahigugmaong-kalolot (kanunay sa gihapon ngadto sa walay katapusan)."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug ang mga sacerdote nanindog, sumala sa ilang mga katungdanan; ang mga Levihanon usab uban ang mga tulonggon alang sa awit ni Jehova (kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan), sa diha nga nagadayeg si David pinaagi sa ilang ministerio: ug ang mga sacerdote nanagpatunog sa mga trompeta sa atubangan nila; ug ang tibook Israel nanindog."}}, {"book": "2 Chronicles", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug iyang gitudlo sumala sa tulomanon ni David nga iyang amahan, ang mga pagbanus-banus sa mga sacerdote sa ilang pag-alagad, ug ang mga Levihanon sa ilang mga katungdanan, sa pagdayeg, ug sa pag-alagad sa atubangan sa mga sacerdote, sumala sa bulohaton nga gikinahanglan sa adlaw-adlaw; ang mga magbalantay sa pultahan usab sa ilang mga pagbanus-banus sa tagsatagsa ka ganghaan: kay maoy gisugo ni David nga tawo sa Dios."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"cebuano": "Ug ang mga Levihanon, sa mga anak sa mga Coathnon ug sa mga anak sa mga Corehanon, nanagtindog sa pagdayeg kang Jehova, ang Dios sa Israel, uban sa hataas uyamut nga tingog."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"cebuano": "Ug sa nakatambag na siya sa katawohan, iyang gitudlo sila nga magaawit kang Jehova, ug magadayeg sa katahum sa pagkaputli, sa nagauna sila sa kasundalohan, ug nag-ingon: Maghatag kamo ug mga pasalamat kang Jehova; kay ang iyang mahigugmaong kalolot nagapadayon sa walay katapusan."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"cebuano": "Ug sa diha nga nagasugod na sila sa pag-awit ug sa pagdayeg, si Jehova nagpahamutang sa mga magbabanhig batok sa mga anak sa Ammon, sa Moab, ug sa bukid sa Seir, nga ming-abut batok sa Juda; ug sila gihampak."}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"cebuano": "Ug siya mitan-aw, ug, anla karon, ang hari nagtindog tupad sa iyang haligi sa alagianan sa pagsulod, ug ang mga capitan ug ang mga trompeta tupad sa hari; ug ang tibook katawohan sa yuta nanagkalipay, ug nanagpatunog sa mga trompeta; ang mga mag-aawit usab nanaghoni sa mga tulonggon sa mga musica, ug nagdumala sa pag-awit sa pagdayeg. Unya si Athalia magisi sa iyang mga saput, ug miingon: Pagbudhi! Pagbudhi!"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"cebuano": "Labut pa si Ezechias nga hari ug ang mga principe mingsugo sa mga Levihanon sa pag-awit sa mga pagdayeg kang Jehova uban sa mga pulong ni David, ug ni Asaph nga manalagna. Ug sila nanag-awit sa mga pagdayeg inubanan sa kalipay, ug ilang giduko ang ilang mga ulo ug nanagsimba."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"cebuano": "Ug ang mga anak sa Israel nga diha sa Jerusalem nanagsaulog sa fiesta sa tinapay nga walay levadura sulod sa pito ka adlaw nga inubanan sa dakung kalipay; ug ang mga Levihanon ug ang mga sacerdote nanagdayeg kang Jehova adlaw-adlaw, nga nanag-awit uban sa mga matunog nga tulonggon ngadto kang Jehova."}}, {"book": "2 Chronicles", "chapter": 31, "verse": 2, "word": {"cebuano": "Ug gitudlo ni Ezechias ang mga hugna sa mga sacerdote ug sa mga Levihanon sumala sa ilang mga pagkabahin, ang tagsatagsa ka tawo sumala sa iyang katungdanan, ang mga sacerdote ug ang mga Levihanon, alang sa mga halad-nga-sinunog ug mga halad-sa-pakigdait, sa pag-alagad, ug sa paghatag mga pasalamat ug pagdayeg ug sa pagbantay diha sa mga pultahan sa campo ni Jehova."}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug sa diha nga ang mga magtutukod nagpahamutang sa patukoranan sa templo ni Jehova, ilang gipahamutang ang mga sacerdote nga gisul-oban sa ilang bisti nga may mga trompeta, ug ang mga Levihanon ang mga anak nga lalake ni Asaph nga may mga piyangpiyang, aron sa pagdayeg kang Jehova, sumala sa talamdan ni David nga hari sa Israel."}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug sila nanag-awit ang usa ug usa sa pagdayeg ug paghatag sa mga pasalamat kang Jehova, nga nagaingon : Kay siya maayo, kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan sa Israel. Ug ang tibook katawohan mingsinggit sa usa ka dakung pagsinggit, sa diha nga sila nagdayeg kang Jehova, tungod kay ang patukoranan sa balay ni Jehova nahimutang na."}}, {"book": "Nehemiah", "chapter": 5, "verse": 13, "word": {"cebuano": "Giyabyab ko usab ang akong palpara, ug miingon: Sa ingon niini ang Dios magapapahawa sa tagsatagsa ka tawo gikan sa iyang balay, ug gikan sa iyang buhat, nga dili magatuman niining saad; busa sa ingon niini igayabyab siya ug pagatitian. Ug ang tibook nga katilingban ming-ingon: Amen, ug nanagdayeg kang Jehova. Ug ang katawohan nanagbuhat sumala niining saad."}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"cebuano": "Unya ang mga Levihanon, si Jesua, ug si Cadmiel, si Bani, si Hosabnias, si Serebias, si Odaias, si Sebanias, ug si Pethaia, ming-ingon: Tindog ug dayega ninyo si Jehova nga inyong Dios sukad sa walay katapusan hangtud sa walay katapusan; ug dalayegon ang imong mahimayaong ngalan, nga labaw sa tanang panalangin ug pagdayeg."}}, {"book": "Nehemiah", "chapter": 12, "verse": 24, "word": {"cebuano": "Ug ang mga pangulo sa mga Levihanon: si Hasabias, si Serebias, ug si Jesua, anak nga lalake ni Cadmiel, uban sa ilang mga kaigsoonan nga mopuli kanila, aron sa pagdayeg ug sa pagpasalamat sumala sa sugo ni David, ang tawo sa Dios, ang bantay nga nagapuli-puli."}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"cebuano": "Kay sa mga adlaw ni David ug ni Asaph kanhi may usa ka pangulo sa mga mag-aawit, ug may mga awit sa pagdayeg ug pagpasalamat sa Dios."}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"cebuano": "Magapasalamat ako kang Jehova sumala sa iyang pagkamatarung, Ug magaawit ako sa pagdayeg sa ngalan ni Jehova, ang Hataas Uyamut."}}, {"book": "Psalms", "chapter": 9, "verse": 1, "word": {"cebuano": "Pasalamatan ko ikaw, Oh Jehova, sa bug-os ko nga kasingkasing; Igapakita ko ang tanan nimong mga buhat nga katingalahan."}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"cebuano": "Magahimaya ako ug magakalipay ako diha kanimo; Magaawit ako sa pagdayeg sa imong ngalan, Oh ikaw nga Hataas Uyamut."}}, {"book": "Psalms", "chapter": 9, "verse": 11, "word": {"cebuano": "Mag-awit kamo ug mga pagdayeg kang Jehova, nga nagapuyo sa Sion: Ipahayag ninyo sa katawohan ang iyang mga buhat."}}, {"book": "Psalms", "chapter": 9, "verse": 14, "word": {"cebuano": "Aron igapahayag ko ang bug-os mong pagdayeg. Sa mga ganghaan sa anak nga babaye sa Sion Ako magakalipay diha sa imong kaluwasan."}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"cebuano": "Magatawag ako kang Jehova, nga mao ang takus pagadayegon: Busa maluwas ako gikan sa akong mga kaaway."}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"cebuano": "Busa pagapasalamatan ko ikaw sa taliwala sa mga nasud, Oh Jehova, Ug pagaawiton ko ang mga pagdayeg sa imong ngalan."}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"cebuano": "Pagabayawon ka, Oh Jehova, diha sa imong kusog: Sa ingon niini kami magaawit ug magadayeg sa imong gahum."}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"cebuano": "Apan ikaw balaan man, Oh ikaw nga nagapuyo sa taliwala sa mga pagdayeg sa Israel."}}, {"book": "Psalms", "chapter": 22, "verse": 22, "word": {"cebuano": "Igapahayag ko ang imong ngalan ngadto sa akong kaigsoonan; Sa kinataliwad-an sa katilingban pagadayegon ko ikaw."}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"cebuano": "Kamo nga nahadlok kang Jehova, dayegon ninyo siya; Ngatanan kamo nga kaliwat ni Jacob, himayaon ninyo siya; Ug tumindog sa kataha tungod kaniya, ngatanan kamo nga kaliwat sa Israel."}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"cebuano": "Mahitungod kanimo nagaabut ang akong pagdayeg sa kinataliwadan sa daku nga katilingban: Akong pagatumanon ang akong mga panaad sa atubangan sa mga nangahadlok kaniya."}}, {"book": "Psalms", "chapter": 22, "verse": 26, "word": {"cebuano": "Ang maaghup magakaon ug mabusog; Magadayeg kang Jehova sila nga nagapangita kaniya; Palungtara ang inyong kasingkasing sa walay katapusan."}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"cebuano": "Ug karon pagabayawon ang ulo ko sa ibabaw sa akong mga kaaway nga nagalibut kanako; Ug magahalad ako diha sa iyang balong-balong, mga halad sa kalipay; Ako magaawit, oo, magaawit ako ug mga pagdayeg ngadto kang Jehova."}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"cebuano": "Si Jehova mao ang akong kusog ug ang akong taming; Ang akong kasingkasing kaniya misalig, ug gitabangan ako: Busa nalipay ug daku ang akong kasingkasing; Ug sa akong awit pagadayegon ko siya."}}, {"book": "Psalms", "chapter": 30, "verse": 9, "word": {"cebuano": "Unsay kapuslanan niining akong dugo, sa diha nga manaug ako sa lubnganan? Magadayeg ba kanimo ang abug? igamantala ba niini ang imong kamatuoran?"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"cebuano": "Sa tuyo nga ang akong himaya magaawit ug pagdayeg kanimo, ug dili magapakahilum. Oh Jehova nga Dios ko, pasalamatan ko ikaw sa walay katapusan."}}, {"book": "Psalms", "chapter": 33, "verse": 1, "word": {"cebuano": "Managkalipay kamo kang Jehova, Oh kamong mga matarung: Kay sa mga matul-id matahum ang pagdayeg."}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"cebuano": "Pagadayegon ko si Jehova sa tanang mga panahon: Ang pagdayeg kaniya magakanunay sa akong baba."}}, {"book": "Psalms", "chapter": 35, "verse": 18, "word": {"cebuano": "Magapasalamat ako kanimo diha sa daku nga katilingban: Pagadayegon ko ikaw sa taliwala sa daghang katawohan."}}, {"book": "Psalms", "chapter": 35, "verse": 28, "word": {"cebuano": "Ug ang akong dila magasulti mahitungod sa imong pagkamatarung ug sa imong pagdayeg sa tibook nga adlaw."}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"cebuano": "Ug nagbutang siya sa akong baba ug alawiton nga bag-o, bisan ang pagdayeg sa atong Dios: Makakita niini ang daghan, ug mangahadlok sila , Ug sila magasalig kang Jehova."}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"cebuano": "Nahanumdum ako niini nga mga butanga, ug gibubo ko ang akong kalag sa sulod nako, Giunsa ko ang pag-uban sa panon sa katawohan, ug gipangulohan ko sila ngadto sa balay sa Dios, Uban sa tingog sa kalipay ug sa pagdayeg, nga ang usa ka dakung panon nagasaulog sa adlaw nga balaan."}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"cebuano": "Ngano nga nagasubo ka, Oh kalag ko? Ug ngano nga nagubot ikaw sa sulod nako? Lumaum ka sa Dios; kay magadayeg pa ako kaniya Tungod sa panabang sa iyang nawong."}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"cebuano": "Ngano nga nagsubo ka, Oh kalag ko? Ug ngano nga nagubot ka sa sulod nako? Lumaum ka sa Dios; kay magadayeg pa ako kaniya, Nga mao ang panabang sa akong nawong, ug ang akong Dios."}}, {"book": "Psalms", "chapter": 43, "verse": 4, "word": {"cebuano": "Unya moadto ako ngadto sa halaran sa Dios, Ngadto sa Dios nga akong daku uyamut nga kalipay; Ug sa alpa magadayeg ako kanimo, Oh Dios, Dios ko."}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"cebuano": "Ngano nga nagasubo ka, Oh kalag ko? Lumaum ka sa Dios; kay magadayeg pa ako kaniya, Nga mao ang panabang sa akong nawong, ug ang akong Dios."}}, {"book": "Psalms", "chapter": 44, "verse": 8, "word": {"cebuano": "Diha sa Dios anaa ang among pagpangandak sa tibook nga adlaw, Ug magahatag kami sa among mga pasalamat sa imong ngalan sa walay katapusan. (Selah"}}, {"book": "Psalms", "chapter": 45, "verse": 17, "word": {"cebuano": "Himoon ko nga ang imong ngalan pagapahinumduman sa tanang mga kaliwatan: Busa ang mga katawohan mohatag kanimo sa mga pasalamat sa mga katuigan nga walay katapusan."}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"cebuano": "Manag-awit ug mga pagdayeg ngadto sa Dios, manag-awit ug mga pagdayeg: Manag-awit ug mga pagdayeg ngadto sa atong Hari, manag-awit ug mga pagdayeg."}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"cebuano": "Kay ang Dios mao ang Hari sa tibook nga yuta: Manag-awit kamo ug mga pagdayeg uban ang salabutan."}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"cebuano": "Gamhanan si Jehova, ug dalayegon gayud sa pag-ayo , Sa ciudad sa atong Dios, sa iyang bukid nga balaan."}}, {"book": "Psalms", "chapter": 48, "verse": 10, "word": {"cebuano": "Ingon sa imong ngalan; Oh Dios, Mao usab ang imong pagdayeg ngadto sa mga kinatumyan sa yuta: Ang imong toong kamot napuno sa pagkamatarung."}}, {"book": "Psalms", "chapter": 49, "verse": 18, "word": {"cebuano": "Bisan sa buhi pa siya, gibulahan niya ang iyang kalag (Ug ang mga tawo nanagdayeg kanimo, sa diha nga nagabuhat ikaw ug maayo sa imong kaugalingon),"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"cebuano": "Bisan kinsa nga magahalad sa halad-sa-pasalamat nagahimaya kanako; Ug kaniya nga magamatngon sa iyang dalan sa pagkatul-id Igapakita ko ang kaluwasan sa Dios."}}, {"book": "Psalms", "chapter": 51, "verse": 15, "word": {"cebuano": "Oh Ginoo, buksan mo ang akong mga ngabil; Ug ang akong baba magamantala sa imong pagdayeg."}}, {"book": "Psalms", "chapter": 52, "verse": 9, "word": {"cebuano": "Magahatag ako kanimo sa mga pasalamat sa walay katapusan, tungod kay gibuhat mo kini; Ug ako magalaum sa imong ngalan, kay kini maayo, sa atubangan sa imong mga balaan."}}, {"book": "Psalms", "chapter": 54, "verse": 6, "word": {"cebuano": "Uban sa usa ka halad-nga-kina-bubot-on, magahalad ako kanimo: Magahatag ako ug mga pasalamat sa imong ngalan. Oh Jehova, kay kini mao ang maayo."}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"cebuano": "Sa Dios (magadayeg ako sa iyang pulong), Sa Dios gibutang ko ang akong pagsalig, dili ako mahadlok; Unsay mabuhat sa unod alang kanako?"}}, {"book": "Psalms", "chapter": 56, "verse": 10, "word": {"cebuano": "Sa Dios (ako magadayeg sa iyang pulong), Kang Jehova (ako magadayeg sa iyang pulong),"}}, {"book": "Psalms", "chapter": 56, "verse": 12, "word": {"cebuano": "Sa ibabaw nako, ania ang imong mga panaad, Oh Dios: Pagahatagan ko ikaw sa mga halad-sa-pasalamat."}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"cebuano": "Malig-on na ang akong kasing-kasing, Oh Dios, malig-on na ang akong kasingkasing: Magaawit ako, oo, magaawit ako ug mga pagdayeg."}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"cebuano": "Magahatag ako ug mga pasalamat kanimo, Oh Ginoo, taliwala sa mga katawohan: Magaawit ako ug mga pagdayeg kanimo sa taliwala sa mga nasud."}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"cebuano": "Sa ingon niini magaawit ako ug pagdayeg sa imong ngalan sa walay katapusan, Aron makatuman ako sa matag-adlaw sa akong mga panaad."}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"cebuano": "Tungod kay ang imong mahigugmaong-kalolot labi pang maayo kay sa kinabuhi, Ang akong mga ngabil magadayeg kanimo."}}, {"book": "Psalms", "chapter": 63, "verse": 5, "word": {"cebuano": "Ang akong kalag mabusog nga maingon sa utok ug sa tambok; Ug ang akong baba magadayeg kanimo uban ang mga ngabil nga malipayon;"}}, {"book": "Psalms", "chapter": 66, "verse": 2, "word": {"cebuano": "Awita ninyo ang himaya sa iyang ngalan: Himoa ninyo nga mahimayaon ang iyang pagdayeg."}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"cebuano": "Oh dayega ninyo, mga katawohan, ang atong Dios, Ug himoa nga madungog ang tingog sa pagdayeg kaniya;"}}, {"book": "Psalms", "chapter": 67, "verse": 3, "word": {"cebuano": "Padayega kanimo ang mga katawohan, Oh Dios; Padayega kanimo ang mga katawohan nga tanan."}}, {"book": "Psalms", "chapter": 67, "verse": 5, "word": {"cebuano": "Padayega kanimo ang mga katawoha, Oh Dios; Padayega ang tanang mga katawohan kanimo."}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"cebuano": "Manag-awit kamo sa Dios, manag-awit kamo ug mga pagdayeg sa iyang ngalan: Pagbutang ug usa ka dalan alang kaniya nga molabay ngadto sa mga kamingawan; Si Jehova mao ang iyang ngalan; ug managhimaya kamo sa atubangan niya."}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"cebuano": "Pag-awit kamo ngadto sa Dios, kamong mga gingharian sa yuta: Oh pag-awit kamo ug mga pagdayeg ngadto sa Ginoo; (Selah)"}}, {"book": "Psalms", "chapter": 69, "verse": 30, "word": {"cebuano": "Pagadayegon ko ang ngalan sa Dios uban sa usa ka awit, Ug pagapadakuon siya uban sa pagpasalamat."}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"cebuano": "Padayega kaniya ang langit ug ang yuta, Ang kadagatan, ug ang tanang mga nagalihok diha kanila."}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"cebuano": "Pinaagi kanimo nasapnay ako gikan sa tagoangkan; Ikaw mao ang nagkuha kanako gikan sa ginhawahan sa akong inahan: Ang akong pagdayeg magapadayon gihapon kanimo."}}, {"book": "Psalms", "chapter": 71, "verse": 8, "word": {"cebuano": "Ang akong baba mapuno sa pagdayeg kanimo, Ug sa pagpasidungog kanimo sa tibook nga adlaw."}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"cebuano": "Apan ako magapadayon sa paglaum, Ug magadugang gayud ang akong pagdayeg kanimo."}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"cebuano": "Magadayeg usab ako kanimo uban ang salterio, Bisan ang imong kamatuoran, Oh akong Dios: Kanimo magaawit ako ug mga pagdayeg uban sa alpa, Oh ikaw nga Balaan sa Israel."}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"cebuano": "Ug mabuhi sila; ug kaniya igahatag ang bulawan sa Sheba: Ug ang mga tawo magapadayon sa pag-ampo alang kaniya; Magapadayon sila sa pagdayeg kaniya sa tibook nga adlaw."}}, {"book": "Psalms", "chapter": 74, "verse": 21, "word": {"cebuano": "Oh dili mo itugot nga ang gidaug-daug magabalik sa kaulawan: Papagdayega ang mga kabus ug ang mga hangul sa imong ngalan."}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"cebuano": "Apan ako magamantala sa walay katapusan, Magaawit ako ug mga pagdayeg sa Dios ni Jacob."}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"cebuano": "Sa pagkamatuod gayud ang kaligutgut sa tawo magadayeg kanimo: Ang nahabilin sa imong kaligutgut imong igabakus sa ibabaw nimo."}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"cebuano": "Dili kami magatago kanila gikan sa ilang mga anak, Sa pagsugilon sa kaliwatan nga umalabut sa mga pagdayeg ni Jehova, Ug sa iyang kusog, ug sa iyang katingalahang mga buhat nga iyang gihimo."}}, {"book": "Psalms", "chapter": 79, "verse": 13, "word": {"cebuano": "Busa kami nga imong katawohan ug mga carnero sa imong sibsibanan Magahatag kanimo sa mga pasalamat sa walay katapusan: Among igapasundayag ang imong mga pagdayeg sa tanang mga kaliwatan."}}, {"book": "Psalms", "chapter": 86, "verse": 12, "word": {"cebuano": "Pagadayegon ko ikaw, Oh Ginoo nga Dios ko, uban sa bug-os ko nga kasingkasing; Ug pagahimayaon ko ang imong ngalan sa walay katapusan."}}, {"book": "Psalms", "chapter": 88, "verse": 10, "word": {"cebuano": "Pagabuhaton mo ba ang mga katingalahan sa mga minatay? Mobangon ba sila nga mga nangamatay ug magadayeg kanimo? (Selah"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"cebuano": "Ug ang kalangitan magadayeg sa imong mga katingalahan, Oh Jehova; Ang imong pagkamatinumanon usab diha sa katilingban sa mga balaan."}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"cebuano": "Maoy usa ka butang nga maayo ang paghatag ug mga pasalamat kang Jehova, Ug sa pag-awit sa mga pagdayeg sa imong ngalan, Oh Hataas Uyamut;"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"cebuano": "Kay daku si Jehova, ug takus sa labing daku nga pagdayeg: Siya takus pagakahadlokan ibabaw sa tanang mga dios."}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"cebuano": "Panaghugyaw kamo sa tingog nga malipayon alang kang Jehova, tibook nga yuta: Ipatugbaw ninyo ang tingog ug panag-awit kamo sa kalipay, oo, panag-awit ug mga pagdayeg."}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"cebuano": "Padayega sila sa imong daku ug makalilisang nga ngalan: Balaan man siya."}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"cebuano": "Bayawa ninyo si Jehova nga atong Dios, Ug managsimba kamo didto sa bungtod sa iyang pagkabalaan; Kay si Jehova nga atong Dios balaan man."}}, {"book": "Psalms", "chapter": 100, "verse": 4, "word": {"cebuano": "Sumulod kamo ngadto sa iyang mga ganghaan uban ang pasalamat, Ug ngadto sa iyang mga sawang uban ang pagdayeg; Ihatag ang mga pasalamat ngadto kaniya, ug dayegon ninyo ang iyang ngalan."}}, {"book": "Psalms", "chapter": 102, "verse": 18, "word": {"cebuano": "Kini sulaton alang sa kaliwatan nga umalabut; Ug ang katawohan nga pagabuhaton magadayeg kang Jehova."}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"cebuano": "Aron isugilon sa mga tawo ang ngalan ni Jehova sa Sion, Ug ang iyang pagdayeg didto sa Jerusalem;"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"cebuano": "Kang Jehova magaawit ako samtang nga buhi pa ako: Sa akong Dios magaawit ako ug pagdayeg samtang nga buhi pa ako."}}, {"book": "Psalms", "chapter": 106, "verse": 2, "word": {"cebuano": "Kinsa ba ang makasaysay sa mga buhat nga gamhanan ni Jehova, O kinsa ba ang makasugilon sa tanan niyang mga pagdayeg?"}}, {"book": "Psalms", "chapter": 106, "verse": 12, "word": {"cebuano": "Unya mingtoo sila sa iyang mga pulong; Nanag-awit sila sa iyang pagdayeg."}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"cebuano": "Luwasa kami, Oh Jehova nga among Dios, Ug tiguma kami gikan sa taliwala sa mga nasud, Aron sa paghatag ug mga pasalamat sa imong ngalan nga balaan, Ug aron sa paghimaya sa imong pagdayeg."}}, {"book": "Psalms", "chapter": 107, "verse": 8, "word": {"cebuano": "Oh nga managdayeg unta ang mga tawo kang Jehova tungod sa iyang mahigugmaong-kalolot, Ug tungod sa iyang mga katingalahang buhat alang sa mga anak sa mga tawo!"}}, {"book": "Psalms", "chapter": 107, "verse": 15, "word": {"cebuano": "Oh nga managdayeg unta ang mga tawo kang Jehova, tungod sa iyang mahigugmaong-kalolot, Ug tungod sa iyang mga katingalahang buhat alang sa mga anak sa mga tawo!"}}, {"book": "Psalms", "chapter": 107, "verse": 21, "word": {"cebuano": "Oh nga managdayeg unta ang mga tawo kang Jehova, tungod sa iyang mahigugmaong-kalolot, Ug tungod sa iyang mga katingalahang buhat alang sa mga anak sa mga tawo!"}}, {"book": "Psalms", "chapter": 107, "verse": 31, "word": {"cebuano": "Oh nga managdayeg unta ang mga tawo kang Jehova, tungod sa iyang mahigugmaong-kalolot, Ug tungod sa iyang mga katingalahang buhat alang sa mga anak sa mga tawo!"}}, {"book": "Psalms", "chapter": 107, "verse": 32, "word": {"cebuano": "Ipabayaw usab kanila siya diha sa katilingban sa katawohan, Ug dayegon siya diha sa lingkoranan sa mga anciano."}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"cebuano": "Ang akong kasingkasing naandam na, Oh Dios; Magaawit ako, oo, magaawit ako ug mga pagdayeg, bisan uban sa akong himaya."}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"cebuano": "Magahatag ako kanimo ug mga pasalamat, Oh Jehova, sa taliwala sa mga katawohan; Ug kanimo magaawit ako sa mga pagdayeg sa taliwala sa mga nasud."}}, {"book": "Psalms", "chapter": 109, "verse": 1, "word": {"cebuano": "Ayaw pagpakahilum, Oh Dios, sa akong pagdayeg;"}}, {"book": "Psalms", "chapter": 109, "verse": 30, "word": {"cebuano": "Magahatag ako ug dagkung mga pasalamat ngadto kang Jehova pinaagi sa akong baba; Oo, pagadayegon ko siya sa taliwala sa panon sa katawohan."}}, {"book": "Psalms", "chapter": 111, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova. Magapasalamat ako kang Jehova sa bug-os ko nga kasingkasing, Diha sa pagkatigum sa mga tawong matul-id ug sa katilingban."}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"cebuano": "Ang pagkahadlok kang Jehova mao ang sinugdanan sa kaalam; Ang tanan nga nanagtuman sa iyang mga sugo adunay maayong salabutan: Ang iyang pagdayeg nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 113, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova. Dayegon ninyo, Oh kamong mga alagad ni Jehova, Dayega ang ngalan ni Jehova"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"cebuano": "Gikan sa pagsilang sa adlaw ngadto sa pagsalop niini Pagadayegon ang ngalan ni Jehova."}}, {"book": "Psalms", "chapter": 115, "verse": 17, "word": {"cebuano": "Ang mga minatay dili magadayeg kang Jehova, Ni may mausa niadtong mga nanganaug ngadto sa hilum;"}}, {"book": "Psalms", "chapter": 117, "verse": 1, "word": {"cebuano": "Oh panagdayeg kamo kang Jehova, ngatanan kamo nga mga nasud; Mga katawohan nga tanan, panagdayeg kamo kaniya."}}, {"book": "Psalms", "chapter": 118, "verse": 19, "word": {"cebuano": "Buksi kanako ang mga ganghaan sa pagkamatarung: Mosulod ako kanila, magapasalamat ako kang Jehova."}}, {"book": "Psalms", "chapter": 118, "verse": 21, "word": {"cebuano": "Pagapasalamatan ko ikaw; kay gipatalinghugan mo ako, Ug ikaw nahimong akong kaluwasan."}}, {"book": "Psalms", "chapter": 118, "verse": 28, "word": {"cebuano": "Ikaw mao ang akong Dios, ug kanimo magapasalamat ako: Ikaw mao ang akong Dios, igapahitaas ko ikaw."}}, {"book": "Psalms", "chapter": 119, "verse": 7, "word": {"cebuano": "Magapasalamat ako kanimo uban sa katul-id sa kasingkasing, Sa pagkakat-on ko sa imong mga matarung nga paghukom."}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"cebuano": "Makapito sa usa ka adlaw ginadayeg ko ikaw, Tungod sa imong matarung mga tulomanon."}}, {"book": "Psalms", "chapter": 119, "verse": 171, "word": {"cebuano": "Ipapamulong sa akong mga ngabil ang pagdayeg; Kay ikaw nagatudlo kanako sa imong kabalaoran."}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"cebuano": "Buhion mo ang akong kalag, ug kini magadayeg kanimo; Ug patabangi ako sa imong mga tulomanon."}}, {"book": "Psalms", "chapter": 135, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova. Dayegon ninyo ang ngalan ni Jehova; Dayega siya , Oh kamong mga alagad ni Jehova,"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"cebuano": "Dayegon ninyo si Jehova; kay si Jehova maayo man: Panag-awit ug mga pagdayeg sa iyang ngalan; kay kini maoy makalilipay."}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"cebuano": "Magahatag ako kanimo sa mga pasalamat uban sa bug-os ko nga kasingkasing: Sa atubangan sa mga dios, magaawit ako kanimo ug mga pagdayeg."}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"cebuano": "Magasimba ako patumong sa imong templo nga balaan, Ug magahatag ako ug mga pasalamat sa imong ngalan, tungod sa imong mahigugmaong-kalolot ug sa imong kamatuoran: Kay gipadaku mo ang imong pulong ibabaw sa bug-os mong ngalan."}}, {"book": "Psalms", "chapter": 138, "verse": 4, "word": {"cebuano": "Ang tanang mga hari sa yuta managhatag kanimo sa mga pasalamat, Oh Jehova, Kay nabati nila ang mga pulong nga gikan sa imong baba."}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"cebuano": "Mohatag ako ug mga pasalamat kanimo; tungod kay makalilisang ug kahibulongan uyamut ang pagbuhat kanako: Kahibulongan man ang imong mga buhat; Ug kini hibaloan kaayo sa akong kalag."}}, {"book": "Psalms", "chapter": 142, "verse": 7, "word": {"cebuano": "Kuhaa ang akong kalag gikan sa bilanggoan, Aron nga ako mohatag ug mga pasalamat sa imong ngalan: Ang mga matarung managlibut kanako; Kay ikaw sa pagkamadagayon gayud magapanalangin kanako."}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"cebuano": "Moawit ako ug bag-ong alawiton kanimo, Oh Dios: Sa salterio nga may napulo ka kuldas moawit ako ug mga pagdayeg kanimo."}}, {"book": "Psalms", "chapter": 144, "verse": 15, "word": {"cebuano": "Malipayon ang katawohan nga anaa sa maong kahimtang; Oo , malipayon ang katawohan kansang Dios mao si Jehova."}}, {"book": "Psalms", "chapter": 145, "verse": 2, "word": {"cebuano": "Sa matag-adlaw pagadayegon ko ikaw; Ug magadayeg ako sa imong ngalan hangtud sa mga katuigan nga walay katapusan."}}, {"book": "Psalms", "chapter": 145, "verse": 3, "word": {"cebuano": "Daku man si Jehova, ug takus gayud nga pagadayegon; Ug ang iyang pagkadaku dili gayud matukib."}}, {"book": "Psalms", "chapter": 145, "verse": 4, "word": {"cebuano": "Ang imong mga buhat igasugid nga may pagdayeg sa mga kaliwatan ngadto sa mga kaliwatan, Ug magamantala sa imong mga gamhanang buhat."}}, {"book": "Psalms", "chapter": 145, "verse": 10, "word": {"cebuano": "Ang tanan mong mga buhat managpasalamat kanimo, Oh Jehova; Ug ang imong mga balaan managdayeg kanimo."}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"cebuano": "Ang akong baba magasulti sa pagdayeg kang Jehova; Ug ipapagdayeg sa tanan nga unod ang iyang balaan nga ngalan hangtud sa mga katuigan nga walay katapusan."}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"cebuano": "Samtang buhi pa ako magadayeg ako kang Jehova: Magaawit ako ug mga pagdayeg sa akong Dios samtang buhi pa ako."}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova; Kay maayo man ang pag-awit ug mga pagdayeg sa atong Dios; Kay kini matahum ug angay ang pagdayeg."}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"cebuano": "Manag-awit kamo kang Jehova nga adunay mga pasalamat; Manag-awit kamo nga adunay alpa ngadto sa atong Dios,"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"cebuano": "Dayega si Jehova, Oh Jerusalem; Dayegon mo ang imong Dios, Oh Sion."}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova. Dayegon ninyo si Jehova gikan sa kalangitan: Dayegon ninyo siya diha sa mga kahitas-an."}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"cebuano": "Dayegon ninyo siya, kamong tanang mga manolonda: Dayegon ninyo siya, kamong tanang mga panon niya."}}, {"book": "Psalms", "chapter": 148, "verse": 3, "word": {"cebuano": "Dayegon ninyo siya, adlaw ug bulan: Dayegon ninyo siya, kamong tanang kabitoonan sa kahayag."}}, {"book": "Psalms", "chapter": 148, "verse": 5, "word": {"cebuano": "Ipapagdayeg kanila ang ngalan ni Jehova; Kay siya nagsugo, ug sila nangahimo."}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"cebuano": "Ipapagdayeg kanila ang ngalan ni Jehova; Kay ang iyang ngalan lamang mao ang gibayaw; Ang iyang himaya maoy labaw sa yuta ug sa kalangitan."}}, {"book": "Psalms", "chapter": 148, "verse": 14, "word": {"cebuano": "Ug ginabayaw niya ang sungay sa iyang katawohan, Ang pagdayeg sa tanan niyang mga balaan; Bisan sa mga anak sa Israel, ang katawohan nga haduol kaniya. Dayegon ninyo si Jehova."}}, {"book": "Psalms", "chapter": 149, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova. Panag-awit kamo kang Jehova ug bag-ong alawiton, Ug ang iyang pagdayeg diha sa katilingban sa mga balaan."}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"cebuano": "Ipapagdayeg kanila ang iyang ngalan sa pagsayaw: Paawita sila sa mga pagdayeg kaniya uban ang gagmay nga tambor ug alpa."}}, {"book": "Psalms", "chapter": 149, "verse": 6, "word": {"cebuano": "Itugot nga ang hataas nga mga pagdayeg sa Dios anha unta sa ilang mga baba, Ug ang espada nga duruhay sulab, sa ilang kamot;"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova. Dayega ang Dios nga anaa sa iyang balang puluy-anan: Dayega siya diha sa kalangitan sa iyang gahum."}}, {"book": "Psalms", "chapter": 150, "verse": 2, "word": {"cebuano": "Dayega siya tungod sa iyang mga buhat nga gamhanan: Dayega siya sumala sa iyang labaw nga pagkahalangdon."}}, {"book": "Psalms", "chapter": 150, "verse": 3, "word": {"cebuano": "Dayega siya nga adunay huni sa trompeta: Dayega siya nga adunay salterio ug alpa."}}, {"book": "Psalms", "chapter": 150, "verse": 4, "word": {"cebuano": "Dayega siya nga adunay gagmay nga tambor ug pagsayaw: Dayega siya uban ang mga tulonggon nga kinuldasan ug organo."}}, {"book": "Psalms", "chapter": 150, "verse": 5, "word": {"cebuano": "Dayega siya uban sa mga piyangpiyang nga matunog. Dayega siya nga adunay mga piyang-piyang nga malanog ug tunog."}}, {"book": "Psalms", "chapter": 150, "verse": 6, "word": {"cebuano": "Ipapagdayeg sa tagsatagsa nga adunay gininhawa si Jehova. Dayegon ninyo si Jehova."}}, {"book": "Proverbs", "chapter": 27, "verse": 2, "word": {"cebuano": "Padayega ang laing tawo mahitungod kanimo, ug dili ang imong kaugalingon nga baba; Ang usa ka dumuloong, ug dili ang imong kaugalingong mga ngabil."}}, {"book": "Proverbs", "chapter": 27, "verse": 21, "word": {"cebuano": "Ang tunawan nga kolon alang sa salapi, ug ang hasohasan alang sa bulawan; Ug ang usa ka tawo pagaulayon tungod sa iyang pagdayeg."}}, {"book": "Proverbs", "chapter": 28, "verse": 4, "word": {"cebuano": "Kadtong mobiya sa Kasugoan nagadayeg sa tawong dautan; Apan ang mga magabantay sa Kasugoan nakig-bisog batok kanila."}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"cebuano": "Ang iyang mga anak mobangon, ug magatawag kaniya nga bulahan; Ang iyang bana usab , ug siya nagadayeg kaniya, nga nagaingon :"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"cebuano": "Ang katahum malimbongon, ug ang kaanyag kakawangan lamang; Apan ang usa ka babaye nga mahadlok kang Jehova, siya pagadayegon."}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"cebuano": "Hatagi siya sa bunga sa iyang mga kamot; Ug papagdayega kaniya ang iyang mga buhat diha sa mga ganghaan."}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 2, "word": {"cebuano": "Busa gidayeg ko ang mga nangamatay nga dugay na nga nangamatay labaw kay sa mga buhi nga mga buhi pa;"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 9, "word": {"cebuano": "Ang akong salampati, ang akong ulay, usa lamang ; Siya lamang usa ra gikan sa iyang inahan; Siya mao ang pinili niya niadtong nanganak kaniya. Ang mga anak nga babaye nakakita kaniya, ug nagtawag kaniya nga bulahan; Oo , ang mga reina ug ang mga puyo-puyo, ug sila nanagdayeg kaniya."}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug niadtong adlawa ikaw magaingon: Pagapasalamatan ko ikaw, Oh Jehova; kay bisan ikaw nasuko kanako, ang imong kasuko gikuha mo, ug ako gilipay mo."}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"cebuano": "Oh Jehova, ikaw mao ang akong Dios; ituboy ko ikaw, pagadayegon ko ang imong ngalan; kay nakahimo ka ug mga butang nga katingalahan, ang imong mga pagtambag sa karaang panahon, sa pagkamatinumanon ug sa kamatuoran."}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"cebuano": "Kay ang Sheol dili makadayeg kanimo, ang kamatayon dili makag-pasidungog kanimo: Sila nga manaug sa gahong dili makalaum sa imong kamatuoran."}}, {"book": "Isaiah", "chapter": 38, "verse": 19, "word": {"cebuano": "Ang buhi, ang buhi, siya magadayeg kanimo, ingon sa akong ginahimo niining adlawa: Ang amahan mopaila sa iyang mga anak sa imong kamatuoran."}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"cebuano": "Ako mao si Jehova, kini mao ang akong ngalan; ug ang akong himaya dili nako igahatag sa uban ni ang akong pagdayeg sa mga linilok nga mga larawan."}}, {"book": "Isaiah", "chapter": 42, "verse": 10, "word": {"cebuano": "Pag-awit kang Jehova ug usa ka bag-ong alawiton, ug ang iyang pagdayeg gikan sa kinatumyan sa yuta: kamo nga mangadto sa dagat, ug ang tanan nga anaa sa sulod niini, ang mga pulo, ug ang mga pumoluyo niini."}}, {"book": "Isaiah", "chapter": 42, "verse": 12, "word": {"cebuano": "Pasagdi sila nga maghatag ug himaya kang Jehova, ug magapahayag sa iyang pagdayeg sa mga pulo."}}, {"book": "Isaiah", "chapter": 43, "verse": 21, "word": {"cebuano": "Ang katawohan nga akong giumol alang sa akong kaugalingon, aron sila managbutyag sa pagdayeg kanako."}}, {"book": "Isaiah", "chapter": 48, "verse": 9, "word": {"cebuano": "Tungod sa akong ngalan magapugong ako sa akong kasuko, ug tungod sa akong pagdayeg ako mohunong tungod kanimo, aron nga dili ko ikaw pagaputlon."}}, {"book": "Isaiah", "chapter": 60, "verse": 6, "word": {"cebuano": "Ang panon sa mga camello motabon kanimo, ang mga anak sa camello sa Madian ug sa Epha; silang tanan manganhi gikan sa Seba; sila managdala ug bulawan ug incienso, ug magamantala sa pagdayeg kang Jehova."}}, {"book": "Isaiah", "chapter": 61, "verse": 3, "word": {"cebuano": "Aron sa pagtudlo kanila nga nanagbalata didto sa Sion, aron sa paghatag kanila ug purongpurong nga bulak nga puli sa abo; ang lana sa kalipay, puli sa pagbalata; ang bisti sa pagdayeg, puli sa espiritu sa kasub-anan; aron sila pagatawgon nga mga kahoy sa pagkamatarung, nga ginatanum ni Jehova, aron siya pagahimayaon."}}, {"book": "Isaiah", "chapter": 61, "verse": 11, "word": {"cebuano": "Kay ingon nga ang yuta nagahatag sa iyang putot, ug ingon nga ang tanaman nagapaturok sa mga butang nga ginatanum niini; ingon man ang Ginoong Jehova magapaturok sa pagkamatarung ug pagdayeg sa atubangan sa tanan nga mga nasud."}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"cebuano": "Ug ayaw siya paghatagi ug pagpahulay, hangtud nga matukod niya, ug hangtud nga ang Jerusalem mahimo niya nga usa ka pagdayeg sa yuta."}}, {"book": "Isaiah", "chapter": 62, "verse": 9, "word": {"cebuano": "Apan kadtong nanag-ani niini magakaon niini, ug managdayeg kang Jehova; ug kadtong nanaghipos niini maoy manag-inum niini diha sa mga sawang sa akong balaang puloy-anan."}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"cebuano": "Hisgutan ko ang mga mahigugmaong-kalolot ni Jehova, ug ang mga pagdayeg kang Jehova, sumala sa tanan nga gihatag ni Jehova kanato, ug ang dakung kaayohan alang sa balay ni Israel, nga iyang gihatag kanila sumala sa iyang mga kalooy, ug sumala sa gidaghanon sa iyang mga mahigugmaong-kalolot."}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"cebuano": "Ang among balaan ug ang among matahum nga balay, diin ang among mga amahan nanagdayeg kanimo, nasunog sa kalayo; ug ang tanan namong maanindot nga mga dapit nangalaglag."}}, {"book": "Jeremiah", "chapter": 13, "verse": 11, "word": {"cebuano": "Kay ingon nga ang bakus motaput sa hawak sa usa ka tawo, sa maong pagkaagi akong gipataput kanako ang tibook nga balay sa Israel ug ang tibook nga balay sa Juda, nagaingon si Jehova; aron sila mahimo alang kanako nga usa ka katawohan, ug usa ka ngalan, ug usa ka pagdayeg, ug usa ka himaya: apan sila wala managpatalinghug."}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"cebuano": "Ayoha ako, Oh Jehova, ug ako mamaayo; luwasa ako, ug ako mamaluwas: kay ikaw mao ang akong pagdayeg."}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"cebuano": "Ug sila mangabut gikan sa mga lungsod sa Juda, ug sa mga dapit nga nagalibut sa Jerusalem, ug gikan sa yuta ni Benjamin, ug gikan sa kapatagan, ug gikan sa kabungtoran, ug gikan sa Habagatan, nga managdala ug mga halad-nga-sinunog, ug mga halad, ug mga halad-nga-kalan-on, ug incienso, ug managdala ug mga halad sa pagpasalamat, ngadto sa balay ni Jehova."}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"cebuano": "Manag-awit kamo kang Jehova, managdayeg kamo kang Jehova; kay iyang giluwas ang kalag sa kabus gikan sa kamot sa mga mamumuhat sa kadautan."}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova: Mag-awit kamo nga malipayon alang kang Jacob, ug maninggit kamo alang sa pangulo sa mga nasud; manag-mantala kamo, managdayeg kamo, ug manag-ingon: Oh Jehova, luwasa ang imong katawohan; ang nanghibilin sa Israel."}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"cebuano": "Ug kining ciudara mahimo alang kanako nga usa ka ngalan sa kalipay, alang sa usa ka pagdayeg ug alang sa usa ka himaya, sa atubangan sa tanang mga nasud sa yuta, nga makadungog sa tanang kaayohan nga pagabuhaton ko kanila, ug sila mangahadlok ug managpangurog tungod sa tanang kaayohan ug sa kabulahanan nga akong pagabuhaton nganha kaniya."}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"cebuano": "Ang tingog sa pagmaya, ug ang tingog sa kalipay, ang tingog sa kaslonong lalake ug kaslonong babaye, ang tingog nila nga moingon: Magpasalamat kamo kang Jehova sa mga panon, kay si Jehova maayo man, kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan; ug kanila nga modala sa mga halad sa pagpasalamat ngadto sa balay ni Jehova. Kay papaulion ko gikan sa pagkabinihag ang yuta, sama sa una, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"cebuano": "Wala na ang pagdayeg sa Moab: sa Hesbon nanaglalang sila ug dautan batok kaniya: Umari ka, ug putlon ta siya gikan sa pagkahimong usa ka nasud. Ingon man ikaw usab, Oh Madmen, pagapahilumon; ang espada magagukod kanimo."}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"cebuano": "Naunsa nga ang ciudad sa pagdayeg wala biyai, ang ciudad sa akong kalipay?"}}, {"book": "Jeremiah", "chapter": 51, "verse": 41, "word": {"cebuano": "Giunsa pagdaug ang Sesach! ug ang pagkaagaw sa dalayegon sa tibook nga yuta! naunsa ang Babilonia nga nahimo man nga biniyaan sa taliwala sa mga nasud!"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"cebuano": "Nagapasalamat ako kanimo, ug nagadayeg kanimo, Oh Dios sa akong mga amahan, nga nagahatag kanako sa kaalam ug sa kagahum, ug karon ginapadayag mo kanako ang butang nga among gipangayo kanimo; sanglit imong ginapadayag kanamo ang butang sa hari."}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"cebuano": "Ug sa katapusan sa mga adlaw, ako, si Nabucodonosor miyahat sa akong mga mata paingon sa langit, ug ang akong salabutan nahiuli kanako, ug gihimaya ko ang Halangdon Uyamut, ug gidayeg ko ug gipasidunggan ko siya nga buhi sa walay katapusan; kay ang iyang dominio mao ang walay katapusan nga pagmando, ug ang iyang gingharian gikan sa kaliwatan ngadto sa kaliwatan:"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"cebuano": "Karon ako, si Nabucodonosor, nagadayeg ug nagabayaw ug nagapasidungog sa Hari sa langit; kay ang tanan niyang mga buhat kamatuoran man, ug ang iyang mga dalan lonlon justicia; ug mahimo niya nga pagapaubson kadtong nagalakat sa pagpalabi-labi."}}, {"book": "Daniel", "chapter": 5, "verse": 4, "word": {"cebuano": "Sila ming-inum sa vino, ug nanagdayeg sa mga dios nga bulawan, ug salapi, ug tumbaga, ug puthaw, ug kahoy, ug bato."}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"cebuano": "Hinonoa nagmapahitas-on ka sa imong kaugalingon batok sa Ginoo sa langit; ug ilang gidala ang mga sudlanan nga balaan sa iyang balay diha sa imong atubangan; ug ikaw ug ang imong mga principe; ang imong mga asawa ug ang imong mga puyopuyo, ming-inum sa vino gikan niini; ug ginadayeg mo ang dios nga salapi ug bulawan, ug tumbaga, puthaw, kahoy, ug bato, nga dili makakita, ni makadungog, ni makahibalo; ug ang Dios nga sa iyang kamot anaa ang imong gininhawa, ug iya ang tanan mong mga dalan, wala mo paghimayaa:"}}, {"book": "Joel", "chapter": 2, "verse": 26, "word": {"cebuano": "Ug kamo mangaon sa kadagaya ug mangatagbaw, ug managdayeg kamo sa ngalan ni Jehova nga inyong Dios, nga nanalangin sa dakung kahibulongan kaninyo; ug ang akong katawohan dili na gayud pagapakaulawan."}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"cebuano": "Ang Dios mianhi gikan sa Teman, Ug ang Balaan gikan sa bukid sa Paran (Selah Ang iyang himaya milukop sa kalangitan, Ug ang yuta napuno sa pagdayeg kaniya."}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"cebuano": "Ania karon, niadtong adlawa ako magahusay uban kanila nga nanagsakit kanimo; ug akong pagaluwason kadtong napiang, ug pagatigumon ko kadtong gipapahawa; ug sila himoon ko nga usa ka pagdayeg ug usa ka ngalan, kansang kaulaw diha kaniadto sa tibook nga yuta."}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"cebuano": "Niadtong adlawa pasudlon ko kamo, ug niadtong panahona tigumon ko kamo; kay kamo himoon ko nga usa ka ngalan ug usa ka pagdayeg taliwala sa tanang mga katawohan sa yuta, sa diha nga bakwion ko ang inyong pagkabinihag sa atubangan sa inyong mga mata, nagaingon si Jehova."}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"cebuano": "Ug nanag-ingon kaniya: Hingdunggan mo ba kining ginaingon nila? Si Jesus miingon kanila: Oo. Wala ba gayud ninyo hibasahi: Sa baba sa mga bata ug sa mga nagasuso, gihingpit mo ang pagdayeg?"}}, {"book": "Luke", "chapter": 1, "verse": 64, "word": {"cebuano": "Ug dihadiha nabungat ang iyang baba, ug ang iyang dila nakalitok, ug misulti nga nagdayeg sa Dios."}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"cebuano": "Ug dihadiha siya nakadawat sa iyang igtatan-aw, ug minunot kaniya nga nagahimaya sa Dios. Ug sa hingkit-an kini sa tanang mga tawo, nagdayeg sila sa Dios."}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"cebuano": "Ug sa nagakahiduol siya sa lusaran sa bukid sa mga Olivo, ang tibook nga panon sa iyang mga tinon-an misugod sa paglipay ug pagdayeg sa Dios sa makusog nga tingog tungod sa tanang mga gamhanang buhat nga ilang hingkit-an."}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"cebuano": "Unya gitawag nila sa ikaduha ang tawo nga buta kaniadto, ug sila miingon kaniya: Maghatag ka ug himaya sa Dios; kami nanghibalo nga kining tawohana makasasala."}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"cebuano": "Kay sila nahagugma sa himaya sa mga tawo labi kay sa himaya nga gikan sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"cebuano": "Apan sa may tungang gabii, si Pablo ug si Silas nagaampo ug nagaambahan sa Dios; ug nagapatalinghug kanila ang mga binilanggo."}}, {"book": "Romans", "chapter": 2, "verse": 29, "word": {"cebuano": "Kondili Judio siya, kong Judio sa sulod; ug ang circuncicion mao ang sa kasingkasing, diha sa espiritu, dili sa letra: kang kansang pagdayeg dili gikan sa mga tawo, kondili sa Dios."}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"cebuano": "Kay ang mga punoan dili angay kahadlokan sa mga nagabuhat ug maayo, kondili sa mga dautan. Busa buot ka ba nga dili magakahadlok sa kagamhanan? Buhata ang maayo, ug magadawat ka ug pagdayeg gikan niini:"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"cebuano": "Busa, dili kamo maghukom sa bisan unsa sa wala pa ang panahon, hangtud nga moabut ang Ginoo, nga mao ang magapadayag niadtong mga butang natago sa mangitngit, ug magapadayag sa mga tuyo sa mga kasingkasing usab; ug unya ang tagsatagsa makabaton sa iyang pagdayeg nga gikan sa Dios."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 2, "word": {"cebuano": "Karon nagadayeg ako kaninyo, mga igsoon, nga sa tanang mga butang ginahinumduman ako ninyo, ug ginabatonan ninyo ang mga pagtolon-an ingon sa gitugyan ko kini kaninyo."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 17, "word": {"cebuano": "Apan sa nagahatag ako kaninyo niini nga sugo, wala ako magdayeg kaninyo, kay nagatigum kamo dili aron molabi ang kaayo, kondili aron mosamut ang kadautan."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 22, "word": {"cebuano": "Unsa? wala ba kamoy mga balay sa pagkaon ug sa pag-inum? Kun gitamay ba ninyo ang iglesia sa Dios, ug ginapakaulawan ninyo ang mga walay ila? Unsay igaingon ko kaninyo? Pagadayegon ko ba kamo? Niini, dili ako magdayeg kaninyo."}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"cebuano": "Ug gipadala namo uban kaniya ang igsoon, kansang pagdalayeg sa Maayong Balita nabantug sa tanang mga iglesia;"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"cebuano": "Alang sa pagdayeg sa himaya sa iyang gracia nga sa-walay-bayad gihatag niya kanato diha sa Hinigugma:"}}, {"book": "Ephesians", "chapter": 1, "verse": 12, "word": {"cebuano": "Aron kita mahimo nga alang sa pagdayeg sa iyang himaya, nga kaniadto milaum kita kang Cristo:"}}, {"book": "Ephesians", "chapter": 1, "verse": 14, "word": {"cebuano": "Nga mao ang pagsalig sa atong kabilin alang sa katubsanan sa iyang kaugalingon nga naangkon, ngadto sa pagdayeg sa iyang himaya."}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"cebuano": "Sanglit puno sa mga bunga sa pagkamatarung, nga pinaagi kang Jesucristo ngadto sa himaya ug pagdayeg sa Dios."}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"cebuano": "Sa katapusan, mga igsoon, bisan unsang mga butang matuod, bisan unsang mga butang dungganon, bisan unsang mga butang matarung, bisan unsang mga butang putli, bisan unsang mga butang hiligugmaon, bisan unsang mga butang nga may maayong kadungganan, kong adunay diosnong gahum, ug kong adunay pagdayeg, hunahunaa kining mga butanga."}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"cebuano": "Nga nagaingon: Igapahayag ko ang imong ngalan ngadto sa akong mga igsoon, sa taliwala sa kapunongan magaawit ako sa imong pagdayeg."}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"cebuano": "Busa pinaagi kaniya magtanyag kita ug usa ka halad sa pagdayeg sa Dios kanunay, kong sayron, ang bunga sa mga ngabil nga magahimo ug pagsugid sa iyang ngalan."}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"cebuano": "Nga ang pagsulay sa inyong pagtoo, nga labi pa kahamili kay sa bulawan nga nagakawala, bisan kini pagasulayan pinaagi sa kalayo, makaplagan ngadto sa pagdayeg, ug himaya, ug kadungganan, sa pagpadayag ni Jesucristo:"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"cebuano": "Apan kamo ang kaliwatan nga pinili, harianong pagkasacerdote, nasud nga balaan, katawohan nga nakaugalingon sa Dios, aron igamantala ninyo ang mga pagkahalangdon niya nga nagtawag kaninyo gikan sa mga kangitngit ngadto sa iyang katingalahan nga kahayag:"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"cebuano": "Kun sa mga gobernador, ingon nga sinugo nila alang sa pagpanimalus sa mga mamumuhat sa kadautan, ug sa pagdayeg niadtong mga nagabuhat ug maayo."}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"cebuano": "Kong may tawo nga magasulti, magsulti siya ingon sa mga pulong sa Dios; kong may tawo nga magaalagad, mag-alagad siya ingon sa kusog nga gihatag sa Dios: aron sa tanang mga butang pagahimayaon ang Dios pinaagi kang Jesucristo, nga kaniya ang himaya ug ang kagamhanan sa mga katuigan nga walay katapusan. Amen."}}]}}}