{"topics": {"patience": {"verses": [{"book": "Matthew", "chapter": 18, "verse": 26, "word": {"cebuano": "Busa ang ulipon mihapa ug nagpakilooy kaniya nga nagaingon: Ginoo, angan-angana ako, ug ikaw pagabayaran ko sa tanan."}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"cebuano": "Unya sa mihapa sa iyang mga tiil ang iyang masigkaulipon, nagapakilooy kaniya sa pag-ingon: Angan-angana ako, ug pagabayran ko ikaw."}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"cebuano": "Ug ang sa maayong yuta, mao kadto sila nga may kasingkasing maligdong ug maayo, nga sa pagpakadungog sa pulong, nagtipig niini, ug nagdalag bunga uban ang pailub,"}}, {"book": "Luke", "chapter": 21, "verse": 19, "word": {"cebuano": "Sa inyong pagpailub, mabatonan ninyo ang inyong mga kalag."}}, {"book": "Romans", "chapter": 5, "verse": 3, "word": {"cebuano": "Ug dili lamang ingon niini, kondili nga nagahimaya usab kita sa atong mga kagul-anan, sa nahibaloan ta nga ang kagul-anan nagabunga ug kalig-on;"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"cebuano": "Ug ang kalig-on nagabunga sa pagkasinulayan; ug ang pagkasinulayan nagabunga sa paglaum;"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"cebuano": "Apan kong magalaum kita niadtong wala nato makita, nan nagahulat kita niini nga may pagpailub."}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"cebuano": "Kay ang tanang mga butang nga nahasulat na kaniadto, gisulat sa pagtoon kanato; aron tungod sa pagpailub ug sa paglipay sa mga Kasulatan adunay paglaum kita."}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"cebuano": "Karon ang Dios sa pagpailub ug sa paglipay magatugot kaninyo, nga manag-hiusa kamo sa inyong mga hunahuna ang usa ug usa, sumala kang Cristo Jesus;"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 4, "word": {"cebuano": "Apan, ingon nga mga ministro sa Dios, nagapakita kami sa among kauga-lingon sa tanang butang, sa dakung pagpailub, sa mga kagul-anan, sa mga kahangulan, sa mga kasakitan,"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 12, "word": {"cebuano": "Sa pagkamatuod, ang mga ilhanan sa usa ka apostol, gibuhat sa bug-os nga pagpailub sa taliwala ninyo, pinaagi sa mga ilhanan, ug mga kahibulongan ug mga gamhanang buhat."}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"cebuano": "Nga pinalig-on kamo sa bug-os nga gahum, sumala sa kagahum sa iyang himaya, nga sa bug-os nga pagpailub ug pag-antus uban ang kalipay;"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"cebuano": "Nga sa walay hunong nagahinumdum kami sa atubangan sa atong Dios ug Amahan sa inyong buhat sa pagtoo, ug sa paghago sa gugma, ug pagpailub sa paglaum sa atong Ginoong Jesucristo;"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"cebuano": "Sa pagkaagi nga kami gayud nanaghimaya tungod kaninyo sa mga iglesia sa Dios, tungod sa inyong pagpailub ug pagtoo, diha sa tanang mga paglutos kaninyo ug mga kagul-anan nga inyong giantus;"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"cebuano": "Apan ikaw, oh tawo sa Dios, kumalagiw ka niining mga butanga; ug paninguhaa ang pagkamatarung, ang pagka-diosnon, ang pagtoo, ang paghigugma, ang pagpailub, ang pagkaaghup."}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"cebuano": "Apan ikaw misunod sa akong pagtolon-an: sa gawi, sa tuyo, sa pagtoo, sa pagkamapailubon, sa gugma, sa pag-antus,"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"cebuano": "Nga ang mga tigulang nga lalake magkasarangan, maugdang, buotan ug hunahuna, putli sa pagtoo, sa gugma, sa pagpailub;"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"cebuano": "Aron dili kamo magmatapulan, kondili mga magmaawaton niadtong tungod sa pagtoo ug pagpailub nagapanunod sa mga saad."}}, {"book": "Hebrews", "chapter": 10, "verse": 36, "word": {"cebuano": "Kay nagakinahanglan kamo ug pagpailub, nga sa nabuhat na ninyo ang kabubut-on sa Ginoo, madawat ninyo ang saad."}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"cebuano": "Busa, sanglit kita ginalibutan sa usa ka hilabihan ka daku nga panganod sa mga saksi, isalikway ta ang tanan nga kabug-at. ug ang sala nga sa dakung kasayon nagasipit kanato, ug pagdalaganon ta nga mapailubon ang lumba nga gitanyag sa atong atubangan,"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"cebuano": "Kay hingbaloan, nga ang pagsulay sa inyong pagtoo, nagabunga ug pagpailub."}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug pasagdi ang pagpailub nga magahingpit sa iyang buhat, aron mamahingpit kamo ug managsangkap sa walay makulang kaninyo."}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"cebuano": "Busa mga igsoon, managpailub kamo hangtud sa pagpadayag sa Ginoo. Ania karon, ang mag-uuma nagahulat nga may pagpailub sa matinggas nga abut sa yuta hangtud kini makadawat sa ulan nga sayo ug nga ulahi."}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"cebuano": "Mga igsoon, kuhaa ninyo nga sulondan sa pag-antus sa mga kadautan ug sa pagpailub, ang mga manalagna nga nanagsulti tungod sa ngalan sa Ginoo."}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"cebuano": "Ania karon, ginatawag ta sila nga mga bulahan nga nagapadayon sa mapailubon. Hingdunggan ninyo ang pagpailub ni Job, ug nakita ninyo ang tuyo sa gihatag kaniya sa Ginoo; daw unsa nga pagkamapuanguron, ug pagkamaloloy-on gayud ang Ginoo."}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug ang kahibalo, sangkapa sa paggahum sa kaugalingon; ug ang paggahum sa kaugalingon, sangkapa sa pagpailub; ug ang pagpailub, sangkapa sa pagka-diosnon;"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"cebuano": "Ako si Juan, inyong igsoon ug umalambit uban kaninyo sa kagul-anan, ug sa gingharian, ug sa pagpailub diha kang Jesus, didto ako sa pulo nga ginganlan Patmos, tungod sa pulong sa Dios ug sa pagpamatuod ni Jesus."}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"cebuano": "Naila ko ang imong mga buhat, ug ang imong kahago, ug ang imong pagpailub, ug nga dili ka makaantus sa dautang mga tawo, ug nga gisulayan mo ang mga nagangalan sa ilang kaugalingon mga apostoles apan dili man diay ug hingpalgan mo sila nga mga bakakon;"}}, {"book": "Revelation", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug nagabaton ka ug pagpailub, ug nagaantus ug nagasingkamot tungod sa akong ngalan, ug wala magakaluya sa akong buhat."}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"cebuano": "Nahibalo ako sa imong mga buhat, ug sa imong gugma ug pagtoo, ug pag-alagad ug pagpailub, ug nga ang imong ulahi nga mga buhat labaw pa kay sa mga nahauna."}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"cebuano": "Kay gibantayan mo ang pulong sa akong pagpailub, pagabantayan ko usab ikaw gikan sa takna sa pagsulay, kadtong takna nga moabut sa tibook nga kalibutan, aron sa pagsulay kanila nga mga nagapuyo sa yuta."}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"cebuano": "Kong kinsa ang magapamihag, sa pagpamihag moadto siya; kong kinsa ang magpatay pinaagi sa hinagiban, kinahanglan nga pagapatyon siya pinaagi sa hinagiban. Ania dinhi ang pagpailub ug pagtoo sa mga balaan."}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"cebuano": "Ania ang pagpailub sa mga balaan, sila nga nagabantay sa mga sugo sa Dios, ug sa kang Jesus nga pagtoo."}}]}}}