{"topics": {"evil": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"cebuano": "Ug nagpaturok si Jehova nga Dios gikan sa yuta sa tanan nga kahoy nga makapahimuot sa igtatan-aw, ug maayo nga kalan-on: ug ang kahoy usab nga sa kinabuhi diha sa taliwala sa tanaman, ug ang kahoy sa pag-ila sa maayo ug sa dautan."}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"cebuano": "Apan sa kahoy nga sa pag-ila sa maayo ug sa dautan, dili ka magkaon niini; kay sa adlaw nga mokaon ka niini, mamatay ka gayud."}}, {"book": "Genesis", "chapter": 3, "verse": 5, "word": {"cebuano": "Kay hingbaloan sa Dios, nga sa adlaw nga kamo mokaon niini mangabuka ang inyong mga mata, ug mahimo kamo nga sama sa Dios, nga manghibalo sa maayo ug sa dautan."}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"cebuano": "Ug miingon si Jehova nga Dios, Ania karon, ang tawo nahimo nga ingon nga usa kanato, sa pagkahibalo sa maayo ug sa dautan; ug karon, tingali unya ituy-od niya ang iyang kamot ug mokuha usab sa kahoy sa kinabuhi, ug mokaon, ug mabuhi sa gihapon"}}, {"book": "Genesis", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug nakita ni Jehova ang pagkadautan sa tawo sa yuta daku, ug nga ang tanang pagpalandong sa mga hunahuna sa iyang kasingkasing lonlon mga kadautan lamang gihapon."}}, {"book": "Genesis", "chapter": 8, "verse": 21, "word": {"cebuano": "Ug si jehova nakapanimaho sa matam-is nga kahumot. Ug miingon si Jehova sa iyang kasingkasing: Dili ko na pagtunglohon pag-usab ang yuta tungod sa tawo; kay ang tuyo sa kasingkasing sa tawo dautan sukad sa iyang pagkabata; ug dili ko na paglagon pag-usab ang tanan nga butang nga buhi ingon sa gibuhat ko."}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"cebuano": "Ania karon, ang imong ulipon nakakaplag ug gracia sa imong atubangan, ug gipadaku mo ang imong mahigugmac ng kalolot nga gipakita mo kanako sa paghatag kanako ug kinabuhi; apan dili ako makakalagiw ngadto sa bukid, tingali kaha maalaut ako sa kadaut ug mamatay ako."}}, {"book": "Genesis", "chapter": 37, "verse": 2, "word": {"cebuano": "Kini mao ang mga kaliwatan ni Jacob; si Jose sa may panuigon nga napulo ug pito ka tuig, nagpasibsib siya ug mga carnero uban sa iyang mga igsoon nga lalake, ug batan-on siya uban sa mga anak nga lalake ni Bilha ug sa mga anak nga lalake ni Zilpha, nga mga asawa sa iyang amahan; ug si Jose nagdala sa dautan nga taho ngadto sa iyang amahan mahitungod kanila."}}, {"book": "Genesis", "chapter": 37, "verse": 20, "word": {"cebuano": "Busa, moadto kita ug patyon nato siya ug ihulog nato siya sa usa nianang mga gahong; ug ingnon ta lamang unya: May usa ka mananap nga mapintas mitukob kaniya; ug tan-awon ta, kong unsa ang madangat sa iyang mga damgo."}}, {"book": "Genesis", "chapter": 37, "verse": 33, "word": {"cebuano": "Ug kini naila niya ug miingon: Mao ang sinina sa akong anak, usa ka mananap nga mapintas mitukob kaniya; sa walay duhaduha giwatas-watas si Jose."}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"cebuano": "Ug sa migula sila sa lungsod, nga sa wala pa sila mahalayo, miingon si Jose sa tinugyanan niya: Tumindog ka, ug apason mo kadtong mga tawo; ug kong hiabutan mo sila, ingnon mo sila: Nganong gibaslan ninyo ug dautan ang maayo?"}}, {"book": "Genesis", "chapter": 44, "verse": 5, "word": {"cebuano": "Dili ba kini mao ang ginaimnan sa akong agalon, ug tungod niini siya makatagna gayud? Nagbuhat kamo ug dautan sa pagbuhat sa ingon."}}, {"book": "Genesis", "chapter": 44, "verse": 34, "word": {"cebuano": "Kay, unsaon ko man sa pag-adto sa akong amahan kong wala ang bata uban kanako? Tingali hinoon ug makatan-aw ako sa kadautan nga mahitabo sa akong amahan."}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"cebuano": "Ug si Jacob mitubag kang Faraon: Ang mga adlaw sa mga tuig sa akong paglangyaw-langyaw, usa ka gatus ug katloan ka tuig; diyutay, ug mga dautan ang mga adlaw sa mga tuig sa akong kinabuhi, ug kini wala makakab-ut sa mga adlaw sa mga tuig sa akong mga ginikanan, sa mga adlaw sa kinabuhi sa ilang paglangyaw-langyaw."}}, {"book": "Genesis", "chapter": 48, "verse": 16, "word": {"cebuano": "Ang manolonda nga nagluwas kanako gikan sa tanan nga kadautan, magpanalangin niining mga batan-on: ug pagahinganlan ang akong ngalan kanila, ug ang ngalan sa akong mga ginikanan si Abraham ug si Isaac: ug magpadaghan kanila sa hilabihan gayud, sa taliwala sa yuta."}}, {"book": "Genesis", "chapter": 50, "verse": 15, "word": {"cebuano": "Ug sa pagkakita sa mga igsoon ni Jose nga ang ilang amahan patay na, nanag-ingon sila: Tingali pagadumtan kita ni Jose, ug iyang pabayran kanato ang tanang mga kadautan, nga atong gibuhat kaniya."}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"cebuano": "Mao kini ang igaingon ninyo kang Jose: Gipangaliyupo ko kaninyo, nga pasayloon mo karon ang pagkadautan sa imong mga igsoon, ug ang ilang sala, kay dautan ang gibuhat nila kanimo. Tungod niini karon gipangaliyupo namo kanimo nga pasayloon mo ang pagkadautan sa mga alagad sa Dios sa imong amahan. Ug si Jose mihilak sa nagasulti pa sila kaniya."}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"cebuano": "Ug mahitungod kaninyo gihunahuna ninyo ang dautan batok kanako; apan ang tuyo sa Dios alang sa kaayohan, sa ginatan-aw nato karon, nga mao ang pagluwas nga mabuhi ang daghang katawohan."}}, {"book": "Exodus", "chapter": 5, "verse": 19, "word": {"cebuano": "Ug ang mga pangulo sa mga anak sa Israel nanagpakakita nga sila diha sa dautang kahimtang, sa tapus kini isulti: Dili gayud kamo pagakunhuran bisan diyutay sa inyong mga tisa, ang inyong tariya sa adlaw-adlaw."}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"cebuano": "Ug si Moises mingbalik ngadto kang Jehova, ug miingon: Ginoo, ngano ba nga imong gilisud kining katawohan? Nganong imo ako nga gipadala?"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"cebuano": "Kay sukad ako mahiadto kang Faraon sa pagsulti kaniya tungod sa imong ngalan, gidaut niya pag-ayo kining katawohan, ug kining katawohan wala man gayud nimo luwasa."}}, {"book": "Exodus", "chapter": 10, "verse": 10, "word": {"cebuano": "Ug siya miingon kanila: Hinaut unta nga si Jehova magauban kaninyo ingon nga ako magatugot kaninyo sa pagpalakaw ug sa inyong mga bata: tan-awa ninyo kay may kadautan sa atubangan ninyo."}}, {"book": "Exodus", "chapter": 22, "verse": 28, "word": {"cebuano": "Dili mo pagdauton ang mga maghuhukom, dili ka usab magtunglo sa pangulo sa imong katawohan."}}, {"book": "Exodus", "chapter": 23, "verse": 2, "word": {"cebuano": "Dili ka magsunod sa usa ka panon sa katawohan sa pagbuhat ug dautan; dili ka usab magsaksi sa usa ka buruka kuyog sa usa ka panon sa katawohan aron sa pagtuis sa katarungan ;"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"cebuano": "Kay ngano ba nga magasulti ang mga Egiptohanon, nga magaingon: Alang sa kadautan gikuha mo sila aron sa pagpatay kanila dinhi sa mga kabukiran, ug sa pag-ut-ut kanila gikan sa nawong sa yuta? Kuhaa ang kabangis sa imong kasuko ug bumulag ka gikan niining kadautan batok sa imong katawohan."}}, {"book": "Exodus", "chapter": 32, "verse": 14, "word": {"cebuano": "Ug si Jehova nagbasul sa kadautan nga iyang giingon nga iyang pagabuhaton unta sa iyang katawohan."}}, {"book": "Exodus", "chapter": 33, "verse": 4, "word": {"cebuano": "Ug sa diha nga ang katawohan nakadungog niining dautan nga mga balita, nanagbalata sila, ug walay bisan kinsa nga nagbutang sa iyang mga dayandayan."}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"cebuano": "O kong may tawo mahinayak sa pagpanumpa ug mamulong sa iyang mga ngabil sa pagbuhat ug dautan, kun sa pagbuhat ug maayo, sa bisan unsang mga butanga nga ang tawo mahinayak sa pagpamulong uban ang panumpa, ug kini wala mahibaloi niya, kong sa ulahi masabut niya, nan sad-an siya sa usa niining mga butanga ."}}, {"book": "Leviticus", "chapter": 17, "verse": 7, "word": {"cebuano": "Ug dili na gayud sila managhalad sa ilang mga halad ngadto sa mga panulay, nga ilang gisunod aron sa pagpakighilawas. Kini pagahuptan nila ingon nga balaod nga walay katapusan ngadto sa ilang mga kaliwatan."}}, {"book": "Leviticus", "chapter": 26, "verse": 6, "word": {"cebuano": "Ug magahatag ako ug pakigdait diha sa yuta; ug magakatulog kamo, ug walay bisan kinsa nga magahadlok kaninyo, ug pagabuhaton ko ang pagkuha sa dautan nga mga mananap gikan sa inyong yuta, ug dili magalabay sa inyong kayutaan ang espada:"}}, {"book": "Numbers", "chapter": 13, "verse": 32, "word": {"cebuano": "Ug sila nanagdala ug dautang taho mahitungod sa yuta nga ilang gipanid-an ngadto sa mga anak sa Israel, nga naga-ingon: Ang yuta nga among hiagian sa pagpaniid, mao ang yuta nga magalamoy sa mga pumoluyo niana; ug ang tanang mga tawo nga among nakita didto maoy mga tawo nga hatag-as kaayo."}}, {"book": "Numbers", "chapter": 14, "verse": 27, "word": {"cebuano": "Hangtud anus-a nga magaantus ako niining mangil-ad nga katilingban nga nagabagulbol batok kanako? Nabati ko ang mga pagbagulbol sa mga anak sa Israel, nga ilang gibagulbol batok kanako."}}, {"book": "Numbers", "chapter": 14, "verse": 35, "word": {"cebuano": "Ako, si Jehova, nagsulti: Sa pagkamatuod gayud mao kini ang pagabuhaton ko niining tibook katilingban nga dautan, nga nanagtingub sa pagbatok kanako: dinhi sa kamingawan mangaut-ut sila, ug didto sila mangamatay."}}, {"book": "Numbers", "chapter": 14, "verse": 37, "word": {"cebuano": "Bisan kadtong mga tawo nga nanagdala ug dautang taho mahatungod sa yuta, nangamatay pinaagi sa hampak sa atubangan ni Jehova."}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"cebuano": "Ug ngano nga gipatungas mo kami gikan sa Egipto aron sa pagdala kanamo niining dautan nga dapit? Kini dili mao ang dapit alang sa uma, kun sa mga higuera, kun sa mga parras, kun sa mga granada: wala gani bisan tubig nga sa pag-inum."}}, {"book": "Numbers", "chapter": 32, "verse": 13, "word": {"cebuano": "Ug ang kaligutgut ni Jehova misilaub batok sa Israel, ug gihimo niya nga sila magalibodlibod nga magabalik-balik sa kamingawan sulod sa kap-atan ka tuig, hangtud nga ang tanang kaliwatan nga nagabuhat ug dautan sa atubangan sa mga mata ni Jehova mangaut-ut."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 35, "word": {"cebuano": "Sa pagkamatuod walay usa niining mga tawo, niining dautan nga kaliwatan nga makakita sa yuta nga maayo nga gipanumpa ko nga igahatag sa inyong mga amahan."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"cebuano": "Labut pa ang inyong mga bata, nga matud ninyo mahimong tukbonon; ug ang inyong mga anak nga dili karon mahibalo sa maayo kun dautan, sila makasulod didto, ug kanila ihatag ko kini, ug sila makapanag-iya niini."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"cebuano": "Sa diha nga ikaw magaanak ug mga anak, ug mga apo, ug madugay na kamo sa yuta, ug mangadaut kamo sa inyong kaugalingon, ug magabuhat kamo ug linilok nga larawan kun dagway sa bisan unsang butanga, ug magabuhat kamo ug dautan sa mga mata ni Jehova nga imong Dios, aron sa paghagit sa pagpasuko kaniya;"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"cebuano": "Ug pagakuhaon ni Jehova gikan kanimo ang tanan nga balatian; ug walay bisan unsa sa dautan nga hampak sa Egipto nga hibaloan nimo, nga igabutang niya sa ibabaw nimo, kondili hinonoa igabutang niya kini sa ibabaw sa tanang mga magadumot kanimo."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"cebuano": "Ug ang maong manalagna kun ang maong magdadamgo sa mga damgo pagapatyon; tungod kay siya nagsulti sa pagkasukihan batok kang Jehova nga inyong Dios, nga nagkuha kaninyo gikan sa yuta sa Egipto, ug naglukat kanimo sa balay sa pagkaulipon, aron sa pagpatipas kanimo sa dalan nga gipalaktan kanimo ni Jehova nga imong Dios. Sa ingon niini magakuha ikaw sa dautan gikan sa taliwala nimo."}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"cebuano": "Magbantay ka nga wala sa imong kasingkasing ang mangil-ad nga hunahuna, nga magaingon: Haduol na ang tuig nga ikapito, ang tuig sa pagpasaylo; ug ang imong mata magadautan batok sa imong igsoon nga kabus, ug dili ka maghatag kaniya bisan siya magatu-aw kang Jehova batok kanimo ug kini mahimong sala nimo."}}, {"book": "Deuteronomy", "chapter": 17, "verse": 1, "word": {"cebuano": "Dili ka maghalad kang Jehova nga imong Dios ug vaca kun carnero, nga adunay ikasaway, kun bisan unsa nga dautan, kay kana butang nga dulumtanan kang Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 17, "verse": 7, "word": {"cebuano": "Ang mga kamot sa mga saksi mao ang una nga idapat kaniya sa pagpatay kaniya, ug sa human niini, ang mga kamot sa tanan nga katawohan. Busa pagakuhaon mo ang dautan sa taliwala mo."}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"cebuano": "Ug ang tawo nga palabilabihon, nga dili magatuman sa sacerdote nga anaa sa pag-alagad didto sa atubangan ni Jehova nga imong Dios, kun sa maghuhukom, bisan pa ang maong tawo mamatay: ug pagakuhaon mo ang dautan sa Israel."}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"cebuano": "Pagabuhaton mo kaniya ingon sa iyang gihunahuna nga pagabuhaton niya sa iyang igsoon, ug ingon niini pagakuhaon mo ang dautan sa imong taliwala."}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"cebuano": "Ug ang mga mahabilin magapatalinghug, ug mangahadlok, ug gikan dinhi dili na sila magausab sa pagbuhat ug usa ka butang nga dautan nga ingon niini sa taliwala nimo."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug ang tanan nga mga tawo sa iyang ciudad magabuno kaniya ug mga bato, ngadto sa kamatayon, niini pagakuhaon mo ang dautan gikan sa taliwala mo; ug ang tibook nga Israel magapatalinghug ug mahadlok."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 14, "word": {"cebuano": "Ug magabutangbutang kaniya ug maka-uulaw nga mga butang, ug magabutyag ug dautan nga ngalan kaniya, ug magaingon: Kini gipangasawa ko, ug miduol ako kaniya, ug wala ko hikaplagi kaniya ang mga ilhanan sa pagkaulay;"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"cebuano": "Ug ilang pagamultahan siya sa usa ka gatus ka book nga salapi, ug igahatag nila sa amahan sa batan-on nga babaye, kay gibutyag niya ang dautan nga dungog sa ulay sa Israel: ug iyang pagadawaton siya nga asawa, ug dili niya isikway siya sa tanan nga mga adlaw niya."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"cebuano": "Unya pagadad-on nila ang batan-on nga babaye ngadto sa pultahan sa balay sa iyang amahan, ug magalabay kaniya sa mga bato hangtud sa kamatayon ang mga tawo sa iyang lungsod, kay nagbuhat siya ug mangil-ad sa Israel nga nagapakighilawas siya sa balay sa iyang amahan: mao kini ang pagkuha mo sa dautan gikan sa taliwala mo."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"cebuano": "Kong may tawo nga hidakpan nga mihigda ipon sa usa ka babaye nga minyo sa usa ka bana, silang duruha mangamatay, ang lalake nga mihigda ipon sa babaye, ug ang babaye: mao kini ang pagkuha mo sa dautan gikan sa Israel:"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"cebuano": "Nan pagadad-on ninyo silang duruha sa pultahan niadtong lungsora, ug pagalabayon ninyo sila sa mga bato hangtud sa kamatayon; ang batan-on nga babaye kay wala siya magsinggit nga diha man siya sa lungsod, ug ang lalake kay nagpakaulaw siya sa asawa sa iyang isigkatawo: mao kini ang pagkuha mo sa dautan gikan sa taliwala mo."}}, {"book": "Deuteronomy", "chapter": 24, "verse": 7, "word": {"cebuano": "Kong may tawo nga hikaplagan nga mangawat sa bisan kinsa sa iyang igsoon sa mga anak sa Israel, ug pagapatigayonon niya siya ingon nga ulipon, kun iyang igabaligya siya; ang maong kawatan mamatay, niini nga paagi pagkuhaon mo ang dautan sa taliwala mo."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 6, "word": {"cebuano": "Ug ang mga Egiptohanon nanagbuhat ug dautan kanamo, ug nagsakit kanamo, ug nagbutang sa ibabaw kanamo sa mapait nga pagkaulipon:"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"cebuano": "Ang tawo nga malomo kaninyo, ug ang labing mahuyang, ang iyang mata magamangil-ad alang sa iyang igsoon, ug alang sa asawa sa iyang dughan, ug alang sa mahabilin sa iyang mga anak nga mahabilin kaniya;"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"cebuano": "Ang malomo ug ang maluya nga babaye sa taliwala ninyo, nga dili gayud motunob sa lapalapa sa iyang tiil sa ibabaw sa yuta tungod sa pagkalomo ug pagkaluya, ang iyang mata magamangil-ad alang sa bana sa iyang dughan, ug alang sa iyang anak nga lalake, ug alang sa iyang anak nga babaye,"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 21, "word": {"cebuano": "Ug pagapinigon siya ni Jehova ngadto sa dautan gikan sa tanan nga mga banay sa Israel sumala sa tanan nga pagpanunglo niini nga tugon nga gisulat niini nga basahon sa Kasugoan."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"cebuano": "Tan-awa, gibutang ko karon sa atubangan mo ang kinabuhi ug ang kaayohan, ang kamatayon ug ang kadautan;"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 17, "word": {"cebuano": "Unya ang akong kapungot magadilaab batok kanila niadtong adlawa, ug ako mobiya kanila, ug pagatagoon ko ang akong nawong kanila, ug pagaut-uton sila, ug daghan nga kadautan ug mga kagul-anan ang moabut kanila; nga magaingon sila niadtong adlawa: Wala ba hikaplagi kanato kining mga kadautana kay wala ang atong Dios sa taliwala nato?"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 18, "word": {"cebuano": "Ug pagatagoon ko sa pagkamatuod gayud ang akong nawong niadtong adlawa, tungod sa dautan nga ilang pagabuhaton, tungod kay mibalik sila sa laing mga dios."}}, {"book": "Deuteronomy", "chapter": 31, "verse": 21, "word": {"cebuano": "Ug mahatabo nga sa moabut kanila ang daghang mga kadautan ug mga kagul-anan, kining alawiton magapamatuod sa ilang atubangan ingon nga saksi; kay dili pagahikalimtan kini sa baba sa ilang kaliwatan: kay ako nahibalo sa ilang hunahuna nga ilang batonan niining adlawa, sa wala pa sila madala nako ngadto sa yuta nga gipanumpa ko."}}, {"book": "Deuteronomy", "chapter": 31, "verse": 29, "word": {"cebuano": "Kay nahibalo ako nga sa human sa akong kamatayon magahugaw kamo sa hilabihan gayud sa inyong kaugalingon, ug magapahalayo kamo sa dalan nga akong gisugo kaninyo; ug moabut kaninyo ang dautan sa ulahi nga mga adlaw, tungod kay magabuhat kamo ug dautan sa mga mata ni Jehova, sa pagpasuko kaniya tungod sa buhat sa inyong mga kamot."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"cebuano": "Nanaghalad sila sa mga yawa, nga dili man Dios Sa mga dios nga wala nila hiilhi, Sa mga bag-ong dios nga miabut sa dili pa dugay, Nga wala kahadloki sa inyong mga amahan."}}, {"book": "Joshua", "chapter": 23, "verse": 15, "word": {"cebuano": "Ug mahitabo, ingon nga ang tanang mga maayong butang nga gisulti ni Jehova nga inyong Dios, mingdangat kaninyo, sa ingon usab si Jehova magadala diha kaninyo sa tanang dautang mga butang, hangtud nga malaglag kamo niya niining maayong yuta nga gihatag kaninyo ni Jehova, nga inyong Dios."}}, {"book": "Joshua", "chapter": 24, "verse": 15, "word": {"cebuano": "Ug kong daw dautan kaninyo ang pag-alagad kang Jehova, magpili kamo niining adlawa kong kinsa ang inyong alagaron; kong ang mga dios ba nga gialagaran sa inyong mga amahan didto sa unahan sa Suba, kun ang mga dios ba sa mga Amorehanon, kang kinsang yuta inyong gipuy-an: apan alang kanako ug sa akong balay, kami magaalagad kang Jehova."}}, {"book": "Judges", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug ang mga anak sa Israel naghimo niadtong dautan sa mga mata ni Jehova, ug nanag-alagad sa mga Baal."}}, {"book": "Judges", "chapter": 2, "verse": 15, "word": {"cebuano": "Bisan diin sila mangadto, ang kamot ni Jehova batok kanila alang sa kadautan, sumala sa giingon ni Jehova, ug sumala sa gipanumpa ni Jehova kanila: ug sila diha sa mapait nga kalisdanan."}}, {"book": "Judges", "chapter": 3, "verse": 7, "word": {"cebuano": "Ug ang mga anak sa Israel nanaghimo niadtong dautan sa mga mata ni Jehova, ug nahikalimut kang Jehova nga ilang Dios, ug nanag-alagad sa mga Baal ug sa mga Asherim."}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"cebuano": "Ug ang mga anak sa Israel naghimo pag-usab niadtong dautan sa mga mata ni Jehova: ug si Jehova nagpalig-on kang Eglon, ang hari sa Moab batok sa Israel, tungod kay naghimo sila niadtong dautan sa panan-aw ni Jehova."}}, {"book": "Judges", "chapter": 4, "verse": 1, "word": {"cebuano": "Ug ang mga anak sa Israel naghimo pag-usab niadtong dautan sa mga mata ni Jehova, sa diha nga si Aod namatay na."}}, {"book": "Judges", "chapter": 6, "verse": 1, "word": {"cebuano": "Ug ang mga anak sa Israel naghimo niadtong dautan sa mga mata ni Jehova; ug si Jehova nagtugyan kanila ngadto sa kamot ni Madian sa pito ka tuig."}}, {"book": "Judges", "chapter": 9, "verse": 23, "word": {"cebuano": "Ug ang Dios nagpadala ug usa ka dautang espiritu sa taliwala ni Abimelech ug sa mga tawo sa Sichem; ug ang mga tawo sa Sichem nagmaluibon kang Abimelech:"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"cebuano": "Ug ang tanang pagkadautan sa mga tawo sa Sichem gibalusan sa Dios sa ibabaw sa ilang mga ulo, ug kanila midangat ang pagtunglo ni Jotham ang anak nga lalake ni Jerobaal."}}, {"book": "Judges", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug ang mga anak sa Israel nagbuhat pag-usab niadtong dautan sa mga mata ni Jehova, ug ming-alagad sa mga Baal, ug sa mga Astaroth, ug sa mga dios sa Siria, ug sa mga dios sa Sidon, ug sa mga dios sa Moab, ug sa mga dios sa mga anak sa Ammon, ug sa mga dios sa mga Filistehanon; ug ilang gibiyaan si Jehova, ug wala mag-alagad kaniya."}}, {"book": "Judges", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug ang mga anak sa Israel nanagbuhat pag-usab niadtong dautan diha sa pagtan-aw ni Jehova; ug si Jehova nagtugyan kanila ngadto sa kamot sa mga Filistehanon sa kap-atan ka tuig."}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"cebuano": "Busa karon, itugyan ang mga tawo, ang mga dautang tawo, nga anaa sa Gabaa, aron sila pagapatyon namo, ug ikapahalayo ang dautan sa Israel. Apan ang Benjamin wala mamati sa tingog sa ilang mga igsoon, ang mga anak sa Israel."}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"cebuano": "Ug may ming-adto batok sa Gabaa napulo ka libo nga piniling mga tawo gikan sa tibook Israel, ug ang gubat mabangis. Apan sila wala mahibalo nga ang dautan diha duol kanila."}}, {"book": "Judges", "chapter": 20, "verse": 41, "word": {"cebuano": "Ug ang mga tawo sa Israel namalik ug ang mga tawo sa Benjamin nangaluya; kay ilang natan-aw nga ang kadautan midangat na kanila."}}, {"book": "1 Samuel", "chapter": 2, "verse": 23, "word": {"cebuano": "Ug siya miingon kanila: Nganong naghimo kamo nianang mga butanga? kay nadungog ko ang inyong dautang mga pamatasan gikan niining tibook nga katawohan."}}, {"book": "1 Samuel", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug tan-awa; kong kana moagi sa alagianan sa iyang kaugalingong utlanan padulong sa Beth-semes, nan siya mao ang naghimo kanato niining dakung kadaut; apan kong dili, nan kita manghibalo nga dili mao ang iyang kamot ang naghampak kanato; kana usa lamang ka taghap nga nahanabo kanato."}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"cebuano": "Ug ang tibook katawohan ming-ingon kang Samuel: Pag-ampo alang sa imong sulogoon kang Jehova nga imong Dios, aron kami dili mamatay; kay kami nakadugang sa tanan namong mga sala niining dautan sa pagpangayo alang kanamo, ug usa ka hari."}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"cebuano": "Ngano man nga ikaw wala motuman sa tingog ni Jehova, kondili midali sa pagkuha sa inagaw, ug naghimo niadtong dautan sa pagtan-aw ni Jehova?"}}, {"book": "1 Samuel", "chapter": 16, "verse": 14, "word": {"cebuano": "Karon ang Espiritu ni Jehova mibulag gikan kang Saul, ug ang dautan nga espiritu gikan kang Jehova nagsamok kaniya."}}, {"book": "1 Samuel", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug ang mga sulogoon ni Saul ming-ingon kaniya: Ania karon, usa ka dautang espiritu gikan sa Dios nagasamok kanimo."}}, {"book": "1 Samuel", "chapter": 16, "verse": 16, "word": {"cebuano": "Himoa nga ang among ginoo karon magsugo sa iyang mga sulogoon, nga anaa sa imong atubangan, sa pagpangita ug usa ka tawo nga batid nga mokablit sa alpa: ug mahatabo, nga sa diha nga ang dautang espiritu gikan sa Dios anaa kanimo, nga siya mokablit uban sa iyang kamot, ug ikaw mamaayo."}}, {"book": "1 Samuel", "chapter": 16, "verse": 23, "word": {"cebuano": "Ug nahitabo, sa diha nga ang dautang espiritu gikan sa Dios diha na kang Saul, nga si David mikuha sa alpa, ug mikablit niini sa iyang kamot: busa si Saul nahiulian, ug naayo, ug ang dautang espiritu mibulag gikan kaniya."}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"cebuano": "Ug nahitabo sa pagkabuntag, nga usa ka dautang espiritu gikan sa Dios miabut sa dakung gahum kang Saul, ug siya nagpanagna sa kinataliwad-an sa balay: ug si David nagtugtog uban sa iyang kamot, ingon sa iyang gibuhat adlaw-adlaw. Ug si Saul may bangkaw sa iyang kamot;"}}, {"book": "1 Samuel", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug ang usa ka dautang espiritu gikan kang Jehova diha kang Saul, samtang siya nagalingkod sa iyang balay uban sa iyang bangkaw diha sa iyang kamot; ug si David nagakablit sa alpa uban sa iyang kamot."}}, {"book": "1 Samuel", "chapter": 20, "verse": 7, "word": {"cebuano": "Kong siya moingon niini: Maayo kini; ang imong sulogoon makabaton ug pakigdait: apan kong siya masuko, nan hunahunaa nga ang kadautan maoy iyang gitinguha."}}, {"book": "1 Samuel", "chapter": 20, "verse": 9, "word": {"cebuano": "Ug si Jonathan miingon: Ipahalayo kana kanimo; kay kong hibaloan ko pa lamang nga ang kadautan maoy gitinguha sa akong amahan aron modangat diha kanimo, nan, dili ko ba kana isugilon kanimo?"}}, {"book": "1 Samuel", "chapter": 20, "verse": 13, "word": {"cebuano": "Si Jehova magahimo sa ingon kang Jonathan, ug labaw pa usab, kong igakalipay sa akong amahan ang pagbuhat sa kadautan kanimo, kong kana dili ko itug-an kanimo, ug magpalakaw kanimo, aron ikaw moadto sa pakigdait: ug si Jehova magauban kanimo ingon nga siya nag-uban sa akong amahan."}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"cebuano": "Labut pa, amahan ko, tan-awa, oo, tan-awa ang sidsid sa imong saput sa akong kamot; kay nianang pagputol ko sa sidsid sa imong saput, ug wala ko ikaw patya, hibaloan mo ug tan-awa nga wala gayud ing dautan, ni paglapas sa akong kamot, ug wala ako makasala batok kanimo, bisan pa nagapangita ikaw sa akong kinabuhi sa pagkuha niini."}}, {"book": "1 Samuel", "chapter": 24, "verse": 17, "word": {"cebuano": "Ug siya miingon kang David: Ikaw labi pang matarung kay kanako; kay ikaw naghatag kanako ug maayo, samtang gihatag ko kanimo ang dautan."}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"cebuano": "Karon ang ngalan sa tawo mao si Nabal; ug ang ngalan sa iyang asawa mao si Abigail; ug ang babaye masinabuton kaayo, ug may usa ka maanyag nga panagway; apan ang tawo dili papiog ug dautan sa iyang mga binuhatan; ug siya gikan sa banay ni Caleb."}}, {"book": "1 Samuel", "chapter": 25, "verse": 17, "word": {"cebuano": "Busa karon ilha ug hunahunaa kong unsay imong pagabuhaton; kay dautan ang gitinguha batok sa atong agalon, ug batok sa tibook niyang balay; kay siya maoy usa ka tawo nga walay kapuslanan, ug walay bisan kinsa nga makasulti kaniya."}}, {"book": "1 Samuel", "chapter": 25, "verse": 21, "word": {"cebuano": "Karon si David miingon: Sa pagkatinuod kakawangan ang akong pagbantay sa tanan nga ania niining tawohana didto sa kamingawan, aron nga walay makulang sa tanan nga mahatungod kaniya: ug iya akong gibalusan ug dautan tungod sa maayo."}}, {"book": "1 Samuel", "chapter": 25, "verse": 26, "word": {"cebuano": "Busa karon, ginoo ko, ingon nga si Jehova buhi, ug ingon nga ang imong kalalg buhi, sa nakita nga si Jehova nagpugong kanimo gikan sa pagpakasala tungod sa dugo, ug gikan sa pagpanimalus pinaagi sa imong kaugalingong kamot, busa karon himoa nga ang imong mga kaaway, ug sila nga nangita ug kadautan sa akong ginoo nga mahasama kang Nabal."}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"cebuano": "Pasayloa, ako nangaliyupo kanimo, ang paglapas sa imong sulogoon nga babaye; kay sa pagkatinuod si Jehova magahimo ug usa ka malig-ong balay sa akong ginoo, tungod kay ang akong ginoo mogubat sa mga gubat ni Jehova; ug ang dautan dili hikaplagan diha kanimo sa tanan nimong mga adlaw."}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"cebuano": "Ug sa diha nga si David nakadungog nga si Nabal namatay, siya miingon: Bulahan si Jehova nga naglaban sa hinungdan sa akong kaulawan gikan sa kamot ni Nabal, ug nagapugong sa iyang sulogoon gikan sa kadautan: ug ang dautang buhat ni Nabal giuli ni Jehova sa iyang kaugalingong ulo. Ug si David nagpasugo ug nagsulti mahitungod kang Abigail, sa pagpakuha kaniya aron iyang pangasaw-on."}}, {"book": "1 Samuel", "chapter": 26, "verse": 18, "word": {"cebuano": "Ug siya miingon: Ngano ba nga ang akong ginoo nagalutos man sa iyang sulogoon? kay unsay akong nabuhat? kun unsay kadautan nga ania sa akong kamot?"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"cebuano": "Unya si Achis mitawag kang David, ug miingon kaniya: Ingon nga si Jehova buhi, ikaw nagminatarung, ug ang imong paggula ug ang imong pagsulod uban kanako sa panon maayo sa akong pagtan-aw; kay ako wala makakaplag ug kadautan diha kanimo sukad sa adlaw sa imong paghianhi kanako hangtud niining adlawa: apan bisan pa niini ang mga kadagkuan wala mouyon kanimo."}}, {"book": "2 Samuel", "chapter": 3, "verse": 39, "word": {"cebuano": "Ug ako niining adlawa maluya, bisan pa dinihog nga hari; ug kining mga tawo ang mga anak nga lalake ni Sarvia mga magahi kaayo alang kanako: si Jehova magabalus sa magbubuhat sa dautan sumala sa iyang pagkadautan."}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"cebuano": "Nganong nagtamay ka sa pulong ni Jehova, sa pagbuhat niadtong dautan sa iyang mga mata? Ikaw nagsamad kang Uria, ang Hetehanon, pinaagi sa pinuti, ug nagkuha sa iyang asawa aron maimong asawa, ug gipatay mo siya pinaagi sa pinuti sa mga anak sa Ammon."}}, {"book": "2 Samuel", "chapter": 12, "verse": 11, "word": {"cebuano": "Sa ingon niini namulong si Jehova: Ania karon, ako mopatindog ug dautan batok kanimo gikan sa imong kaugalingong balay; ug ako magakuha sa imong mga asawa sa atubangan sa imong mga mata, ug ihatag ko sila ngadto sa imong silingan, ug siya mohigda ipon sa imong mga asawa diha sa dayag niini nga adlaw."}}, {"book": "2 Samuel", "chapter": 13, "verse": 16, "word": {"cebuano": "Ug si Thamar miingon kaniya: Dili mahimo, kay kining kadautan nga daku nga mao ang paghingilin mo kanako labi pang dautan kay sa lain nga imong gibuhat kanako. Apan siya wala mamati kaniya."}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"cebuano": "Ug si David miingon sa tanan niyang mga sulogoon nga didto uban kaniya sa Jerusalem: Tindog, ug mangalagiw kita; kay kong dili, wala kanato ing makagawas gikan kang Absalom: magdali kita sa pagpahawa, kay tingali unya siya makaapas kanato sa pagdali, ug magdala ug kadautan sa ibabaw nato, ug molaglag sa ciudad pinaagi sa sulab sa pinuti,"}}, {"book": "2 Samuel", "chapter": 17, "verse": 14, "word": {"cebuano": "Ug si Absalom ug ang tanang mga tawo sa Israel miingon: Ang tambag ni Husai ang Arachanon maayo pa kay sa tambag ni Achitophel. Kay si Jehova nagsugo sa pagdaug sa maayong tambag ni Achitophel, sa tuyo nga si Jehova makahimo ug dautan kang Absalom."}}, {"book": "2 Samuel", "chapter": 19, "verse": 7, "word": {"cebuano": "Busa karon, tindog, umadto ka , ug sumulti nga malipayon sa imong mga sulogoon, kay nanumpa ako pinaagi kang Jehova, nga kong ikaw dili moadto, walay mausa ka tawo nga mopabilin uban kanimo niining gabhiona: ug kini labi pang walay hinungdan kay sa tanang kadautan nga nahitabo kanimo gikan sa imong pagkabatan-on hangtud karon."}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"cebuano": "Ako kawaloan na ka tuig ang panuigon niining adlawa: makaila ba ako sa taliwala sa maayo ug sa dautan? Makatilaw ba ang imong sulogoon kong unsay akong gikaon kun unsay akong giinum? Madungog ko pa ba ang mga mag-aawit nga lalake ug ang mga mag-aawit nga babaye? Busa ngano nga ang imong sulogoon mahimo pa nga palas-anon sa akong ginoong hari?"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"cebuano": "Ug sa gibakyaw sa manolonda ang iyang kamot padulong sa Jerusalem sa paggun-ob niini, nagbasul si Jehova kaniya sa kadautan ug miingon sa manolonda nga milaglag sa katawohan: Igo na kana; karon ihunong ang imong kamot. Ug ang manolonda ni Jehova diha tupad sa giukanan ni Arauna, ang Jebusehanon."}}, {"book": "1 Kings", "chapter": 5, "verse": 4, "word": {"cebuano": "Apan karon si Jehova nga akong Dios, nagahatag kanako ug 4 pahulay sa bisan diing dapit; walay kaaway, bisan ang paghitabo nga dautan."}}, {"book": "1 Kings", "chapter": 9, "verse": 9, "word": {"cebuano": "Ug sila motubag: Tungod kay ilang gisalikway si Jehova nga ilang Dios, nga nagdala sa ilang mga amahan gikan sa yuta sa Egipto, ug nagsalig sa laing mga dios ug nanagsimba, ug nanag-alagad kanila: busa gipadala ni Jehova kining tanang kadautan kanila."}}, {"book": "1 Kings", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug si Salomon nagbuhat niadtong dautan sa pagtan-aw ni Jehova, ug wala maglakat nga hingpit kang Jehova, ingon sa gihimo ni David nga iyang amahan."}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"cebuano": "Sa tapus niini si Jeroboam wala mobiya gikan sa iyang dautang dalan, kondili gikan sa katawohan naghimo pag-usab ug mga sacerdote sa mga hatag-as nga dapit; bisan kinsa nga naninguha, iyang gibalaan siya, aron may mga sacerdote sa mga hatag-as nga dapit."}}, {"book": "1 Kings", "chapter": 14, "verse": 9, "word": {"cebuano": "Hinonoa naghimo ka sa dautan labaw pa sa tanan nga nanghiuna kanimo, ug miadto ug naghimo ka sa laing mga dios, ug mga hinulma nga mga larawan sa paghagit kanako sa pagkasuko, ug nagsalikway kanako sa luyo sa imong likod:"}}, {"book": "1 Kings", "chapter": 14, "verse": 10, "word": {"cebuano": "Busa, ania karon, dad-an ko ug kadautan ang ibabaw sa balay ni Jeroboam, ug putlon ko gikan kang Jeroboam ang tagsatagsa ka bata nga lalake, kaniya nga natakpan, ug kaniya nga anaa nahabilin sa gawas sa Israel, ug silhigon ko gayud ang balay ni Jeroboam, ingon sa usa ka tawo nga magasilhig sa kinalibang, hangtud nga kining tanan mangawala."}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"cebuano": "Ug ang Juda naghimo sa dautan sa mga mata ni Jehova, ug ilang gihagit siya sa pangabugho sa ilang mga sala nga ilang nahimo, labaw sa tanan nga nahimo sa ilang mga amahan."}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"cebuano": "Ug siya naghimo sa dautan sa mga mata ni Jehova, ug naglakaw sa dalan sa iyang amahan, ug sa iyang sala diin gihimo niya ang Israel sa pagpakasala."}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"cebuano": "Ug siya naghimo sa dautan sa mga mata ni Jehova, ug naglakat sa dalan ni Jeroboam, ug sa iyang sala diin gihimo niya ang Israel sa pagpakasala."}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"cebuano": "Ug labut pa pinaagi ni Jehu nga manalagna ang anak nga lalake ni Hanani, midangat ang pulong ni Jehova batok kang Baasa, ug batok sa iyang balay, tungod sa tanang dautan nga iyang gihimo sa mga mata ni Jehova, aron sa paghagit kaniya sa pagkasuko tungod sa buhat sa iyang mga kamot, sanglit kini nanig-ingon sa balay ni Jeroboam, ug tungod kay iyang gilaglag siya."}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"cebuano": "Tungod sa iyang mga sala nga iyang gipakasala sa pagbuhat sa dautan sa mga mata ni Jehova, sa paglakaw sa dalan ni Jeroboam, ug sa iyang sala nga iyang gihimo, sa pagpakasala sa Israel."}}, {"book": "1 Kings", "chapter": 16, "verse": 25, "word": {"cebuano": "Ug si Omri naghimo sa dautan sa mga mata ni Jehova, ug nagbuhat sa pagkadautan labaw pa sa tanang nanghiuna kaniya."}}, {"book": "1 Kings", "chapter": 16, "verse": 30, "word": {"cebuano": "Ug si Achab ang anak nga lalake ni Omri, naghimo sa dautan sa mga panan-aw ni Jehova labaw pa sa tanan nga nanghiuna kaniya."}}, {"book": "1 Kings", "chapter": 17, "verse": 20, "word": {"cebuano": "Ug siya misangpit kang Jehova, ug miingon: Oh Jehova nga akong Dios, gidad-an mo ba usab sa kadautan ang balo nga babaye nga akong giiponan, sa pagpatay sa iyang anak nga lalake?"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"cebuano": "Ug si Achab miingon kang Elias: Nakaplagan mo ba ako, oh akong kaaway? Ug siya mitubag: Nakaplagan ko ikaw, tungod kay gibaligya mo ang imong kaugalingon sa pagbuhat niadtong dautan diha sa mga mata ni Jehova."}}, {"book": "1 Kings", "chapter": 21, "verse": 21, "word": {"cebuano": "Ania karon, ako magadala sa kadautan nganha sa ibabaw nimo, ug magsilhig gayud kanimo, ug magaputol gikan kang Achab sa tagsatagsa ka anak nga lalake, ug kaniya nga natakpan ug kaniya nga nahabilin bisan diin sa Israel."}}, {"book": "1 Kings", "chapter": 21, "verse": 29, "word": {"cebuano": "Nakita mo ba kong giunsa ni Achab ang pagpaubos sa iyang kaugalingon sa akong atubangan? tungod kay siya nagpaubos sa iyang kaugalingon sa akong atubangan, dili ko dad-on ang kadautan sulod sa iyang mga adlaw; apan sulod sa adlaw sa iyang anak nga lalake dad-on ko ang kadautan sa iyang balay."}}, {"book": "1 Kings", "chapter": 22, "verse": 8, "word": {"cebuano": "Ug ang hari sa Israel miingon kang Josaphat: Ania pay usa ka tawo nga pinaagi kaniya makapangutana kita mahitungod kang Jehova nga mao si Micheas: anak nga lalake ni Imla: apan ako nagadumot kaniya; kay siya wala magpanagna ug maayo mahitungod kanako, kondili sa dautan. Ug si Josaphat miingon: Dili unta magsulti ang hari sa ingon."}}, {"book": "1 Kings", "chapter": 22, "verse": 18, "word": {"cebuano": "Ug ang hari sa Israel miingon kang Josaphat: Wala ba ako magsugilon kanimo nga siya dili buot magatagna sa maayo mahitungod kanako, kondili sa dautan?"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"cebuano": "Karon tungod niini, ania karon, si Jehova nagbutang ug usa ka bakakong espiritu sa baba sa tanan niining imong mga manalagna; ug si Jehova namulong sa kadautan mahitungod kanimo."}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"cebuano": "Ug siya naghimo niadtong dautan diha sa mga mata ni Jehova, ug naglakat sa dalan sa iyang amahan, ug sa dalan sa iyang inahan, ug sa dalan ni Jeroboam, ang anak nga lalake ni Nabat, diin gihimo niya nga ang Israel makasala."}}, {"book": "2 Kings", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug siya naghimo sa dautan sa mga mata ni Jehova, apan dili sama sa iyang amahan, ug sama sa iyang inahan; kay iyang gisalikway ang haliging bato ni Baal nga binuhat sa iyang amahan."}}, {"book": "2 Kings", "chapter": 6, "verse": 33, "word": {"cebuano": "Ug sa diha nga nagasulti pa siya uban kanila, ania karon, ang sulogoon mianha kaniya, ug siya miingon: Ania karon, kining kadautan gikan kang Jehova; nganong magahulat pa ako kang Jehova niining gidugayona?"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"cebuano": "Ug si Hazael miingon: Nganong naghilak ang akong ginoo? Ug siya mitubag: Tungod kay ako nahibalo sa dautan nga imong pagabuhaton sa mga anak sa Israel: ang ilang mga kuta imong pagasunogon, ug ang ilang mga batan-on imong pagapatyon sa pinuti, ug magadugmok ka sa mga gagmay nga bata, ug pagahaw-angan mo ang ilang mga babaye nga mabdos."}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"cebuano": "Ug siya naglakat sa dalan sa mga hari sa Israel, sumala sa gihimo sa balay ni Achab: kay diha kaniya ang anak nga babaye ni Achab nga iyang naasawa; ug siya naghimo sa dautan sa mga mata ni Jehova."}}, {"book": "2 Kings", "chapter": 8, "verse": 27, "word": {"cebuano": "Ug siya naglakat sa dalan sa balay ni Achab, ug naghimo sa dautan sa mga mata ni Jehova, ingon sa gibuhat sa balay ni Achab. Kay siya mao ang umagad nga lalake sa balay ni Achab."}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug siya naghimo sa dautan sa mga mata ni Jehova, ug misunod sa mga sala ni Jeroboam ang anak nga lalake ni Nabat, diin gihimo niya ang Israel sa pagpakasala; siya wala bumulag niini."}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"cebuano": "Ug gibuhat niya ang dautan sa mga mata ni Jehova; ug siya wala mobulag sa tanang mga sala ni Jeroboam ang anak nga lalake ni Nabat, diin gihimo niya ang Israel sa pagpakasala; apan siya naglakat niana."}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"cebuano": "Ug gibuhat niya ang dautan sa mga mata ni Jehova: siya wala mobulag sa tanang sala si Jeroboam, ang anak nga lalake ni Nabat, diin gihimo niya ang Israel sa pagpakasala."}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"cebuano": "Ug gibuhat niya ang dautan sa mga mata ni Jehova, ingon sa gibuhat sa iyang amahan: siya wala mobiya sa mga sala ni Jeroboam ang anak nga lalake ni Nabat, diin gihimo niya ang Israel sa pagpakasala."}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"cebuano": "Ug iyang gihimo ang dautan sa mga mata ni Jehova: sa tanan niyang mga adlaw siya wala mobiya sa mga sala ni Jeroboam, ang anak nga lalake ni Nabat, diin gihimo niya ang Israel sa pagpakasala."}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"cebuano": "Ug iyang gibuhat ang dautan sa mga mata ni Jehova: siya wala mobiya gikan sa mga sala ni Jeroboam ang anak nga lalake ni Nabat, diin gihimo niya ang Israel sa pagpakasala."}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"cebuano": "Ug iyang gibuhat ang dautan sa mga mata ni Jehova: siya wala mobiya sa mga sala ni Jeroboam ang anak nga lalake ni Nabat, diin gihimo niya ang Israel sa pagpakasala."}}, {"book": "2 Kings", "chapter": 17, "verse": 2, "word": {"cebuano": "Ug gibuhat niya ang dautan sa mga mata ni Jehova, apan dili ingon sa mga hari sa Israel nga nanghiuna kaniya."}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"cebuano": "Apan si Jehova nagpamatuod batok sa Israel, ug batok sa Juda, pinaagi sa tagsatagsa ka manalagna, ug sa tagsatagsa ka magtatan-aw, nga nagaingon: Bumalik kamo gikan sa dautan ninyong mga dalan, ug bantayi ang akong mga sugo ug kabalaoran, sumala sa tanang Kasugoan nga akong gisugo sa inyong mga amahan, ug nga akong gipadala kaninyo pinaagi sa akong mga alagad nga mga manalagna."}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"cebuano": "Ug ang ilang mga anak nga lalake ug babaye ilang gipaagi sa kalayo, ug naggamit sa pagpatagna nga bakakon ug mga paglumay, ug nagbaligya sa ilang kaugalingon sa pagbuhat sa dautan sa mga mata ni Jehova, aron sa paghagit kaniya sa pagpakasuko."}}, {"book": "2 Kings", "chapter": 21, "verse": 2, "word": {"cebuano": "Ug gihimo niya ang dautan sa panan-aw ni Jehova, sumala sa mga buhat nga dulumtanan sa mga nasud nga gisalikway ni Jehova gikan sa atubangan sa mga anak sa Israel."}}, {"book": "2 Kings", "chapter": 21, "verse": 9, "word": {"cebuano": "Apan sila wala mamati: ug si Manases nagsugyot kanila sa pagbuhat sa dautan labi pa kay sa gihimo sa mga nasud nga gilaglag ni Jehova sa atubangan sa mga anak sa Israel."}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"cebuano": "Busa kini mao ang gipamulong ni Jehova, ang Dios sa Israel: Ania karon, ako magadala sa maong kadautan sa Jerusalem ug Juda, aron nga bisan kinsa nga makadungog niana, ang duha niya ka igdulungog magasiyuk."}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"cebuano": "Kay gibuhat nila ang dautan sa akong panan-aw, ug gihagit ako sa pagpakasuko, sukad sa adlaw nga ang ilang mga amahan minggikan sa Egipto, bisan hangtud niining adlawa."}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"cebuano": "Labut pa si Manases nag-ula sa daghan kaayong dugo nga inocente, hangtud nga napuno niya ang Jerusalem sukad sa usang daplin ngadto sa usa; labut pa sa iyang sala diin gihimo niya ang Juda sa pagpakasala, sa pagbuhat sa dautan sa panan-aw ni Jehova."}}, {"book": "2 Kings", "chapter": 21, "verse": 20, "word": {"cebuano": "Ug iyang gihimo ang dautan sa panan-aw ni Jehova, ingon sa gihimo ni Manases nga iyang amahan."}}, {"book": "2 Kings", "chapter": 22, "verse": 16, "word": {"cebuano": "Kini mao ang giingon ni Jehova: Ania karon, magadala ako sa kadautan niining dapita, ug sa mga pumoluyo diha, sumala sa tanan nga mga pulong sa basahon nga nabasa sa hari sa Juda."}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"cebuano": "Busa, ania karon, tigumon ko kamo ngadto sa inyong mga amahan, ug ikaw pagatigumon ngadto sa imong lubnganan sa kalinaw, dili makakita ang imong mga mata sa tanang kadaut nga akong pagadad-on niining dapita. Ug ilang gisuginlan pag-usab ang hari."}}, {"book": "2 Kings", "chapter": 23, "verse": 32, "word": {"cebuano": "Ug iyang gibuhat ang dautan sa panan-aw ni Jehova, sumala sa gihimo sa iyang mga amahan."}}, {"book": "2 Kings", "chapter": 23, "verse": 37, "word": {"cebuano": "Ug iyang gibuhat ang dautan sa panan-aw ni Jehova, sumala sa tanan nga gihimo sa iyang mga amahan."}}, {"book": "2 Kings", "chapter": 24, "verse": 9, "word": {"cebuano": "Ug gibuhat niya ang dautan sa panan-aw ni Jehova, sumala sa tanan nga gibuhat sa iyang amahan."}}, {"book": "2 Kings", "chapter": 24, "verse": 19, "word": {"cebuano": "Ug gibuhat niya ang dautan sa panan-aw ni Jehova, sumala sa tanan nga gibuhat ni Joachin."}}, {"book": "1 Chronicles", "chapter": 2, "verse": 3, "word": {"cebuano": "Ang mga anak nga lalake ni Juda: Er, ug Onam, ug Sela; ang maong totolo natawo kaniya kang Sua ang taga-Canaan. Ug si Er, kang Juda nga kamagulangan, dautan sa pagtan-aw ni Jehova; ug iyang gipatay siya."}}, {"book": "1 Chronicles", "chapter": 4, "verse": 10, "word": {"cebuano": "Si Jabes nagsangpit sa Dios sa Israel, nga nagaingon: Oh, hinaut unta, nga panalanginan mo gayud ako, ug dugangan ang akong utlanan, ug nga ang imong kamot mag-uban kanako sa kadautan nga kana dili magpasubo kanako! Ug ang Dios naghatag kaniya sa iyang gipangayo."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"cebuano": "Ug siya nakighiusa sa iyang asawa, ug siya nanamkon, ug nanganak ug usa ka anak nga lalake, ug iyang ginganlan nga si Beria; tungod sa kasubo sa iyang balay."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"cebuano": "Ug ang Dios nagpadala ug usa ka manolonda sa Jerusalem sa paglaglag niini: ug sa buot na niyang laglagon, si Jehova nakasud-ong, ug gibasulan niya ang kadautan, ug miingon sa maglalaglag nga manolonda: Igo na kana; karon ihunong mo ang imong kamot. Ug ang manolonda ni Jehova nagatindog tupad sa giukan ni Ornan ang Jebusehanon."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"cebuano": "Ug si David miingon sa Dios: Dili ba ako ang nagsugo sa katawohan nga pagaisipon? Ako gayud mao ang nakasala ug naghimo sa dautan: apan kining mga carnero, unsay ilang nohimo? Himoa nga ang imong kamot, ako nangaliyupo kanimo, Oh Jehova, akong Dios, nga mahibatok kanako ug sa balay sa akong amahan; apan dili batok sa imong katawohan, nga sila pagasakiton sa kamatay."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 22, "word": {"cebuano": "Ug sila motubag: Tungod kay ilang gibiyaan si Jehova, ang Dios sa ilang mga amahan, nga nagdala kanila gikan sa yuta sa Egipto, ug nagbaton sa laing mga dios, ug nagsimba kanila, ug nag-alagad kanila: busa gidala niya kining kadautan sa ibabaw nila."}}, {"book": "2 Chronicles", "chapter": 11, "verse": 15, "word": {"cebuano": "Ug siya nagtudlo alang kaniya ug mga sacerdote alang sa mga hatag-as nga dapit ug alang sa mga kandingnmga lake, ug alang sa mga nati sa vaca nga iyang gihimo."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 14, "word": {"cebuano": "Ug iyang gihimo kadtong kadautan, tungod kay wala niya ibutang ang iyang kasingkasing sa pagpangita kang Jehova."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 7, "word": {"cebuano": "Ug ang hari sa Israel miingon kang Josaphat: Ania pay usa ka tawo nga kaniya kita magpakisayud kang Jehova: apan ako nagadumot kaniya; kay siya wala magpanagna sa maayo mahitungod kanako, apan kanunay sa kadautan: kini mao si Micheas ang anak nga lalake ni Imla. Ug si Josaphat miingon: Ayaw pagpasultiha ang hari sa ingon."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 17, "word": {"cebuano": "Ug ang hari sa Israel miingon kang Josaphat: Wala ba ako magsugilon kanimo nga siya dili motagna sa maayo mahitungod kanako, kondili sa kadautan?"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"cebuano": "Busa, ania karon, si Jehova nagbutang ug usa ka bakakong espiritu sa baba niining imong mga manalagna; ug si Jehova namulong sa kadautan mahitungod kanimo."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"cebuano": "Kong ang kadaut modangat kanato, ang espada, paghukom, kun kamatay, kun gutom, kami managtindog sa atubangan niining balaya, ug sa atubangan nimo (kay ang imong ngalan ania niining balaya), ug magatu-aw kanimo sa among kasakit, ug ikaw magapatalinghug ug magaluwas."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"cebuano": "Ug siya naglakat sa dalan sa mga hari sa Israel, sumala sa gibuhat sa balay ni Achab; kay iyang gipangasawa ang anak nga babaye ni Achab: ug iyang gihimo kadtong dautan sa mga mata ni Jehova:"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 4, "word": {"cebuano": "Ug iyang gihimo kadtong dautan sa mga mata ni Jehova, ingon sa gihimo sa balay ni Achab; kay sila maoy iyang mga magtatambag sa tapus mamatay ang iyang amahan, ngadto sa iyang pagkalaglag."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 6, "word": {"cebuano": "Kay ang atong mga amahan nanagpakalapas, ug nanagbuhat niadtong dautan sa mga mata ni Jehova nga atong Dios, ug mingsalikway kaniya, ug gilingiw nila ang ilang mga nawong gikan sa puloy-anan ni Jehova, ug nanalikod."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 2, "word": {"cebuano": "Ug iyang gibuhat kadtong dautan sa mga mata ni Jehova, sunod sa mga buhat nga dulumtanan sa mga nasud nga gisalikway ni Jehova gikan sa atubangan sa mga anak sa Israel."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"cebuano": "Siya usab naghimo sa pagpaagi sa iyang mga anak sa kalayo didto sa walog sa anak nga lalake ni Hinnom; ug siya naghimo sa mga pagtagna-tagna ug naggamit sa mga salamangka, ug naghimo sa paglamat, ug nagpakitabang sa mga espiritista, ug sa mga salamangkiro: siya nagbuhat sa daghang kadautan diha sa mga mata ni Jehova, sa paghagit kaniya sa pagpakasuko."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 22, "word": {"cebuano": "Ug iyang gibuhat kadtong dautan sa mga mata ni Jehova, ingon sa gibuhat ni Manases nga iyang amahan; ug si Amon maghalad ngadto sa tanang mga linilok nga larawan nga gibuhat ni Manases nga iyang amahan, ug nag-alagad kanila."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 24, "word": {"cebuano": "Kini mao ang giingon ni Jehova: Ania karon, pagapadangaton ko ang kadautan niining dapita, ug sa ibabaw sa mga pumoluyo niana, bisan ang tanang mga tunglo nga nanghisulat sa basahon nga ilang nabasa sa atubangan sa hari sa Juda."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"cebuano": "Ania karon, pagatigumon ko ikaw ngadto sa imong amahan, ug ikaw pagatigumon ngadto sa imong lubnganan sa kalinaw, ni ang imong mga mata makakita sa tanang kadautan nga akong pagapadangaton niining dapita, ug sa mga pumoluyo niana. Ug sila mingdala pagbalik sa pulong ngadto sa hari."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"cebuano": "Si Joacim may kaluhaan ug lima ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa napulo ug usa ka tuig sa Jerusalem: ug iyang gihimo kadtong dautan sa mga mata ni Jehova nga iyang Dios."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"cebuano": "Si Joachin may walo ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa totolo ka bulan ug napulo ka adlaw sa Jerusalem: ug iyang gibuhat kadtong dautan sa mga mata ni Jehova."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"cebuano": "Ug iyang gihimo kadtong dautan sa mga mata ni Jehova nga iyang Dios; siya wala magmapainubsanon sa iyang kaugalingon sa atubangan ni Jeremias nga manalagna nga namulong gikan sa baba ni Jehova."}}, {"book": "Ezra", "chapter": 9, "verse": 13, "word": {"cebuano": "Ug sa tapus nianang tanan nga nanghitabo kanamo tungod sa among mga dautang buhat, ug tungod sa among dakung sala, sanglit nga ang among Dios nagasilot kanamo sa diyutay ra kay sa angay sa among kasal-anan, ug naghatag kanamo sa maong usa ka salin,"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"cebuano": "Tungod niining hinungdan siya gisuholan, aron ako mahadlok, ug magbuhat sa ingon, ug magpakasala, aron adunay kapasikaran sila sa usa ka dautang pagsumbong, aron nga sila magatamay kanako."}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"cebuano": "Ugaling sa tapus nga sila nakapahulay, nanaghimo sila ug dautan pag-usab sa imong atubangan, busa sila gibiyaan mo diha sa kamot sa ilang mga kaaway, mao nga sila namunoan ibabaw kanila: ngani sa mingbalik sila, ug mingsangpit kanimo, ikaw nagpatalinghug gikan sa langit; ug sa nakadaghan ikaw nagluwas kanila sumala sa imong mga kalooy."}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"cebuano": "Ug ako miadto sa Jerusalem, ug nakahibalo sa kadautan nga gihimo ni Eliasib alang kang Tobias, sa pag-andam kaniya ug usa ka lawak diha sa mga sawang sa balay sa Dios."}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"cebuano": "Unya ako nakiglalis sa mga harianon sa Juda, ug miingon kanila: Unsang kadautan nga butang kining inyong gibuhat, ug gilapas ang adlaw nga igpapahulay?"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"cebuano": "Wala ba magbuhat ang inyong mga amahan niana, ug wala ba ang atong Dios magdala niining kadautan sa ibabaw kanato ug niining ciudara? Ngani nga kamo magdala pa gayud ug daghang kaligutgut sa Israel tungod sa paglapas sa adlaw nga igpapahulay."}}, {"book": "Nehemiah", "chapter": 13, "verse": 27, "word": {"cebuano": "Mamati ba diay kami kaninyo aron sa pagbuhat niining dakung kadautan sa paglapas batok sa atong Dios sa pagpangasawa sa lumalangyaw nga mga babaye?"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug ang hari mitindog sa iyang kasuko gikan sa combira sa vino ug miadto sa tanaman sa palacio: ug si Aman mitindog aron sa paghangyo tungod sa iyang kinabuhi kang Ester nga reina; kay nakita niya nga may kadautan nga gihunahuna kaniya ang hari."}}, {"book": "Esther", "chapter": 8, "verse": 6, "word": {"cebuano": "Kay unsaon ko sa pag-antus nga magatan-aw sa dautan nga mahatabo sa akong katawohan? Kun unsaon ko sa pag-antus nga magatan-aw sa pagkalaglag sa akong mga kaubanan?"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"cebuano": "Dinhay usa ka tawo sa yuta sa Hus, kinsang ngalan mao si Job; ug kadtong tawohana hingpit ug matarung, ug usa nga mahadlokon sa Dios, ug nagapahilayo sa dautan."}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"cebuano": "Ug si Jehova miingon kang Satanas; Gipalandong mo ba si Job nga akong alagad? Kay walay sama kaniya diha sa yuta, hingpit ug matarung nga tawo, usa nga mahadlokon sa Dios, ug nagapahilayo sa dautan."}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug si Jehova miingon kang Satanas: Gipalandong mo ba ang akong sulogoon nga si Job? kay walay sama kaniya diha sa yuta, usa ka tawong hingpit ug matarung mahadlokon siya sa Dios, ug nagpahilayo sa dautan; ug siya nagapadayon gihapon sa iyang katul-id, bisan ako giagda mo batok kaniya, aron sa paglaglag kaniya sa walay hinungdan."}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"cebuano": "Apan siya miingon kaniya: Ikaw nagasulti ingon sa usa sa mga babayeng buang nga nagasulti. Unsa? modawat ba kita sa maayo gikan sa kamot sa Dios, ug dili kita modawat sa dautan? Niining tanan si Job wala makasala pinaagi sa iyang mga ngabil."}}, {"book": "Job", "chapter": 2, "verse": 11, "word": {"cebuano": "Sa pagkadungog karon sa totolo ka higala ni Job niining mga kadautan nga mingdangat kaniya, ming-adto sila nga tagsatagsa gikan sa iyang kaugalingong dapit; si Eliphaz ang Temanitanhon, si Bildad ang Shitanhon, ug si Sophar ang Naamithitanhon; ug sila nanagsabut nga modu-aw aron sa pagduyog sa iyang kasakit ug paglipay kaniya."}}, {"book": "Job", "chapter": 5, "verse": 19, "word": {"cebuano": "Siya magaluwas kanimo sa unom ka kasamok; Oo, bisan sa pipito ang kadaut dili makadapat kanimo."}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"cebuano": "Ania karon, ang Dios dili mosalikway sa usa ka tawong hingpit. Ni motabang siya sa mga mamumuhat sa dautan."}}, {"book": "Job", "chapter": 24, "verse": 21, "word": {"cebuano": "Siya nagalamoy sa apuli nga wala manganak, Ug wala maghimo ug kaayohan sa babayeng balo."}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"cebuano": "Ug miingon siya sa tawo: Ania karon, ang kahadlok sa Ginoo, nga mao ang kaalam; Ug ang paglikay sa dautan mao ang salabutan."}}, {"book": "Job", "chapter": 30, "verse": 26, "word": {"cebuano": "Sa diha nga ako nangita sa maayo, unya midangat ang dautan; Sa diha nga ako naghulat sa kahayag, midangat ang kangitngit."}}, {"book": "Job", "chapter": 31, "verse": 29, "word": {"cebuano": "Kong gikalipay ko ang pagkalaglag niadtong nagdumot kanako, Kun nagpahataas ako sa akong kaugalingon sa diha nga siya hingkaplagan sa kadautan:"}}, {"book": "Job", "chapter": 35, "verse": 12, "word": {"cebuano": "Didto sila nanagsinggit, apan walay nagtubag, Tungod sa pagkamapahitas-on sa mga tawong dautan."}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"cebuano": "Unya miduol kaniya ang iyang tanang mga kaigsoonan nga lalake, ug ang iyang tanang kaigsoonan nga babaye, ug ang tanan nga kaniadto iyang kaila, ug sa iyang balay nangaon uban kaniya: ug sila nangasubo kaniya, ug naglipay kaniya tungod sa tanan nga kadaut nga gipadangat kaniya ni Jehova: ang tagsatagsa usab ka tawo naghatag kaniya ug usa ka book nga salapi, ug ang tagsatagsa usa ka book nga singsing bulawan."}}, {"book": "Psalms", "chapter": 5, "verse": 4, "word": {"cebuano": "Kay ikaw dili mao ang Dios nga may kalipay diha sa kadautan: Ang dautan dili magapuyo uban kanimo."}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"cebuano": "Kong ako nagbalus ug dautan kaniya nga diha sa pakigdatit uban kanako; (Oo, akong gitugyan siya nga sa walay gipasikaran nahimong akong kabatok);"}}, {"book": "Psalms", "chapter": 10, "verse": 15, "word": {"cebuano": "Dugmoka ang bukton sa dautan; Ug mahatungod sa tawo nga dautan, magapangita ka sa iyang kadautan, hangtud nga wala na gayud ing makaplagan."}}, {"book": "Psalms", "chapter": 15, "verse": 3, "word": {"cebuano": "Siya nga dili magbutang-butang uban sa iyang dila. Ni magabuhat ug kadautan sa iyang higala, Ni magpasipala batok sa iyang isigkatawo;"}}, {"book": "Psalms", "chapter": 21, "verse": 11, "word": {"cebuano": "Kay gitinguha nila ang dautan batok kanimo; Nanaghunahuna sila ug usa ka lalang nga dili sila makahimo sa pagbuhat."}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"cebuano": "Oo, bisan magalakaw ako latas sa walog sa landong sa kamatayon, Ako walay kahadlok sa bisan unsa nga dautan; Kay ikaw nagauban kanako; Ang imong baras ug ang imong sungkod, kini nagapalig-on kanako."}}, {"book": "Psalms", "chapter": 26, "verse": 5, "word": {"cebuano": "Gidumtan ko ang katilingban sa mga mamumuhat sa dautan, Ug ako dili molingkod uban sa mga tawong dautan."}}, {"book": "Psalms", "chapter": 34, "verse": 13, "word": {"cebuano": "Bantayi ang imong dila gikan sa dautan, Ug ang imong ngabil gikan sa pagsulti ug limbong."}}, {"book": "Psalms", "chapter": 34, "verse": 14, "word": {"cebuano": "Pahalayo ka gikan sa dautan, ug buhaton mo ang maayo; Pangitaon mo ang pakigdait, ug sundon mo kini."}}, {"book": "Psalms", "chapter": 34, "verse": 16, "word": {"cebuano": "Ang nawong ni Jehova batok sa mga nagabuhat ug dautan, Aron sa pagputol sa handumanan nila gikan sa yuta."}}, {"book": "Psalms", "chapter": 35, "verse": 12, "word": {"cebuano": "Gibalusan nila ako ug dautan tungod sa maayo, Aron sa pagpaguol sa akong kalag."}}, {"book": "Psalms", "chapter": 36, "verse": 4, "word": {"cebuano": "Sa iyang higdaanan nagalalang siya ug kadautan; Nagapahamutang siya sa usa ka dalan nga dili maayo; Ug sa dautan wala siya magadumot."}}, {"book": "Psalms", "chapter": 37, "verse": 1, "word": {"cebuano": "Dili ka magkaguol tungod sa mga mamumuhat sa dautan, Ni masina ikaw batok niadtong mga nagabuhat ug dilimatarung."}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"cebuano": "Biyaan mo ang kasuko, ug ayran mo ang kaligutgut: Dili ka makaguol, kay kana nagapaingon ngadto sa buhat nga dautan."}}, {"book": "Psalms", "chapter": 37, "verse": 9, "word": {"cebuano": "Kay ang mga mamumuhat sa dautan pagalaglagon; Apan ang mga nagahulat kang Jehova, sila magapanunod sa yuta."}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"cebuano": "Dili sila maulawan sa panahon nga dautan; Ug sa mga adlaw sa gutom pagabusgon sila."}}, {"book": "Psalms", "chapter": 37, "verse": 27, "word": {"cebuano": "Pahalayo ka sa dautan, ug buhuta ang maayo; Ug magpuyo ka sa walay katapusan."}}, {"book": "Psalms", "chapter": 38, "verse": 20, "word": {"cebuano": "Sila usab nga nanagbayad ug dautan sa maayo Mga kabatok nako, tungod kay nagasunod man ako sa butang nga maayo."}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"cebuano": "Kay dili maisip ang mga kadautan nga naglibut kanako; Ang akong mga kasal-anan nakaagpas kanako sa paagi nga dili na ako arang makayahat sa pagtan-aw; Daghan pa sila kay sa mga buhok sa akong ulo; Ug ang akong kasingkasing nagluya kanako."}}, {"book": "Psalms", "chapter": 40, "verse": 14, "word": {"cebuano": "Pakaulawi ug ipagubot sa tingub Ang mga nagapangita sa akong kinabuhi aron sa paglaglag niini: Pasiboga sila ug pakaulawi ang mga nagapanghinaut sa akong kadautan."}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"cebuano": "Ang akong mga kaaway nagapumulong ug dautan batok kanako, nga nagaingon : Anus-a ba siya mamatay, ug ma-hanaw ang iyang ngalan?"}}, {"book": "Psalms", "chapter": 41, "verse": 8, "word": {"cebuano": "Ang usa ka mangil-ad nga sakit, matud nila , motakud kaniya; Ug karon nga siya nagahigda na, dili na siya makabalik sa pagbangon."}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"cebuano": "Busa ngano nga mahadlok ako sa mga adlaw sa kadautan, Sa diha nga ang kasal-anan nga ania sa akong tikod magalibut kanako?"}}, {"book": "Psalms", "chapter": 50, "verse": 19, "word": {"cebuano": "Ang imong baba gitugyan mo sa kadautan, Ug ang imong dila nagalalang ug limbong."}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"cebuano": "Batok kanimo, kanimo lamang, nakasala ako, Ug nabuhat ko ang dautan sa imong pagtan-aw; Aron ikaw pagailhon nga matarung sa diha nga ikaw magasulti, Ug pagailhon nga ulay sa diha nga ikaw magahukom."}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"cebuano": "Gihigugma mo ang dautan labaw kay sa maayo, Ug ang kabakakan, labaw kay sa pagsulti sa pagkamatarung. (Selah"}}, {"book": "Psalms", "chapter": 54, "verse": 5, "word": {"cebuano": "Panimaslan niya ang dautan sa akong mga kaaway: Laglagon mo sila tungod sa imong kamatuoran."}}, {"book": "Psalms", "chapter": 56, "verse": 5, "word": {"cebuano": "Sa tibook nga adlaw ginabalit-ad nila ang akong mga pulong: Ang tanan nilang mga hunahuna batok kanako alang sa kadautan."}}, {"book": "Psalms", "chapter": 64, "verse": 5, "word": {"cebuano": "Nanagdasig sila sa ilang kaugalingon sa usa ka dautan nga tuyo; Nanagsabut sila sa pagbutang ug mga lit-ag sa tago; Ug sila moingon: Kinsa man ang makakita kanila?"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"cebuano": "Iyang gipadala sa ibabaw nila ang kabangis sa iyang kaligutgut, Kasuko, ug kapungot, ug kasamok, Usa ka panon sa mga manolonda nga dautan."}}, {"book": "Psalms", "chapter": 90, "verse": 15, "word": {"cebuano": "Lipaya kami sumala sa mga adlaw nga ikaw nagsakit kanamo, Ug sa katuigan nga kami nakakita sa kadautan."}}, {"book": "Psalms", "chapter": 91, "verse": 10, "word": {"cebuano": "Dili moabut kanimo ang kadautan, Ni magapahaduol ang kamatay sa imong balong-balong."}}, {"book": "Psalms", "chapter": 94, "verse": 16, "word": {"cebuano": "Kinsa ba ang motindog alang kanako batok sa mga mamumuhat sa kadautan? Kinsa ka ang motindog alang kanako batok sa mga mamumumuhat sa kasal-anan?"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"cebuano": "Oh kamo nga mga nahagugma kang Jehova, dumti ninyo ang dautan: Siya nagabantay sa mga kalag sa iyang mga balaan; Siya nagaluwas kanila gikan sa kamot sa mga dautan."}}, {"book": "Psalms", "chapter": 106, "verse": 37, "word": {"cebuano": "Oo, gihalad nila ang ilang mga anak nga lalake ug ang ilang mga anak nga babaye ngadto sa mga yawa,"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"cebuano": "Ug tungod sa maayo ako gibaslan nila ug dautan, Ug ang pagdumot gibalus tungod sa akong gugma."}}, {"book": "Psalms", "chapter": 109, "verse": 20, "word": {"cebuano": "Mao kini ang balus sa akong mga kabatok nga gikan kang Jehova, Ug kanila nga nanagsulti ug dautan batok sa akong kalag."}}, {"book": "Psalms", "chapter": 112, "verse": 7, "word": {"cebuano": "Siya dili mahadlok sa mga balita nga dautan: Ang iyang kasingkasing malig-on, nga nagasalig kang Jehova."}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"cebuano": "Gikan sa tanang mga dalan nga dautan, gipunggan ko ang akong mga tiil, Aron nga ako makatuman sa imong pulong."}}, {"book": "Psalms", "chapter": 119, "verse": 115, "word": {"cebuano": "Pahalayo kamo gikan kanako, kamong mga mamumuhat sa kadautan, Aron nga magabantay ako sa mga sugo sa akong Dios."}}, {"book": "Psalms", "chapter": 121, "verse": 7, "word": {"cebuano": "Si Jehova magabantay kanimo gikan sa tanan nga kadautan; Siya magabantay sa imong kalag."}}, {"book": "Psalms", "chapter": 140, "verse": 1, "word": {"cebuano": "Luwasa ako, Oh Jehova, gikan sa tawo nga dautan; Bantayi ako gikan sa tawo nga malupigon:"}}, {"book": "Psalms", "chapter": 140, "verse": 11, "word": {"cebuano": "Ang tawo nga magsusulti sa dautan dili magadayon sa yuta: Ang kadautan magapangayam sa tawo nga malupigon aron sa pagpukan kaniya."}}, {"book": "Psalms", "chapter": 141, "verse": 4, "word": {"cebuano": "Ayaw itugot nga makiling ang akong kasingkasing sa bisan unsa nga butang dautan, Aron sa pagbansaybansay sa mga buhat sa kadautan Uban sa mga tawo nga nagabuhat sa kasal-anan: Ug ayaw ako pakan-a sa ilang mga kalan-on nga malalim."}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"cebuano": "Kay ang ilang mga tiil nanagdalagan ngadto sa kadautan, Ug sila nanagdali aron sa pag-ula ug dugo."}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"cebuano": "Apan bisan kinsa nga mamati kanako magapuyo sa kasigurohan, Ug magamalinawon nga walay kahadlok sa kadautan."}}, {"book": "Proverbs", "chapter": 2, "verse": 12, "word": {"cebuano": "Aron sa pagluwas kanimo gikan sa dalan sa dautan, Gikan sa mga tawong nagsulti sa mga binalit-ad nga butang;"}}, {"book": "Proverbs", "chapter": 2, "verse": 14, "word": {"cebuano": "Nga nagamaya sa pagbuhat ug dautan, Ug nagakalipay sa pagkabinalitad sa tawong dautan;"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"cebuano": "Ayaw pagpakamaalamon sa imong kaugalingong mga mata; Kahadlokan mo si Jehova, ug pahalayo gikan sa dautan:"}}, {"book": "Proverbs", "chapter": 3, "verse": 29, "word": {"cebuano": "Ayaw pagtinguha sa kadautan batok sa imong isigkatawo, Sa makita mo nga siya nagapuyo sa kasigurohan tupad kanimo."}}, {"book": "Proverbs", "chapter": 4, "verse": 14, "word": {"cebuano": "Ayaw pagsulod sa alagianan sa dautan, Ug ayaw paglakat sa dalan sa mga tawong dautan."}}, {"book": "Proverbs", "chapter": 4, "verse": 27, "word": {"cebuano": "Ayaw pagliso sa too mong kamot ni sa wala: Kuhaa ang imong tiil gikan sa dautan."}}, {"book": "Proverbs", "chapter": 5, "verse": 14, "word": {"cebuano": "Ako haduol kaayo sa tanang kadautan Sa kinataliwad-an sa pagkatigum ug sa katilingban."}}, {"book": "Proverbs", "chapter": 6, "verse": 24, "word": {"cebuano": "Sa pagpalikay kanimo gikan sa dautang babaye, Gikan sa pag-uloulo sa dila sa dumuloong."}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy pagdumot sa dautan: Ang pagkagarboso, ug pagkamapahitas-on, ug ang dautan nga dalan, Ug ang mabinalit-aron nga baba maoy akong ginadumtan."}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"cebuano": "Kadtong kanunay sa pagkamatarung makadangat ngadto sa kinabuhi; Ug kadtong nagapangita sa dautan nagahimo niana alang sa iyang kaugalingong kamatayon."}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"cebuano": "Ang dautan nagatinguha sa pukot sa dautan nga mga tawo; Apan ang gamut sa matarung magahatag ug bunga ."}}, {"book": "Proverbs", "chapter": 12, "verse": 20, "word": {"cebuano": "Ang paglimbong maoy anaa sa kasingkasing kanila nga nagamugna ug dautan; Apan sa mga magtatambag sa pakigdait mao ang kalipay."}}, {"book": "Proverbs", "chapter": 12, "verse": 21, "word": {"cebuano": "Walay kadaut nga mahitabo sa tawong matarung; Apan ang dautan pagapun-on sa q2 kadautan."}}, {"book": "Proverbs", "chapter": 13, "verse": 19, "word": {"cebuano": "Ang tinguha nga natuman maoy katam-is sa kalag; Apan maoy usa ka dulumtanan sa mga buang ang pagbiya gikan sa dautan."}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"cebuano": "Ang usa ka tawong manggialamon mahadlok, ug magapahilayo gikan sa dautan; Apan ang buang mapangahason sa iyang kaugalingon nga may pagdaut ug siya masaligon."}}, {"book": "Proverbs", "chapter": 14, "verse": 19, "word": {"cebuano": "Ang tawong dautan moyukbo sa atubangan sa maayo; Ug ang dautan, diha sa mga ganghaan sa matarung."}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"cebuano": "Wala ba mangasayup kadtong nagamugna ug dautan? Apan ang puangod ug kamatuoran anaa kanila nga nagamugna ug maayo."}}, {"book": "Proverbs", "chapter": 15, "verse": 3, "word": {"cebuano": "Ang mga mata ni Jehova anaa sa tanang dapit, Nga nagabantay ibabaw sa dautan ug sa maayo."}}, {"book": "Proverbs", "chapter": 15, "verse": 15, "word": {"cebuano": "Ang tanang mga adlaw sa mga sinakit mga kadaut man; Apan kadtong adunay malipayong kasingkasing may kombira sa kanunay."}}, {"book": "Proverbs", "chapter": 15, "verse": 28, "word": {"cebuano": "Ang kasingkasing sa tawong matarung nagatoon sa angay nga ipanubag; Apan ang baba sa dautan nagabubo sa mga dautang butang."}}, {"book": "Proverbs", "chapter": 16, "verse": 4, "word": {"cebuano": "Gihimo ni Jehova ang tanang butang alang sa iyang kaugalingong tuyo; Oo, bisan ang dautan alang sa adlaw nga dautan."}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"cebuano": "Tungod sa kalooy ug sa kamatuoran ang kasal-anan may pagtabon-sa-sala; Ug tungod sa pagkahadlok kang Jehova ang mga tawo mobiya gikan sa dautan."}}, {"book": "Proverbs", "chapter": 16, "verse": 17, "word": {"cebuano": "Ang halapad-nga-dalan sa matarung mao ang pagbiya gikan sa dautan: Kadtong nagabantay sa iyang dalan nagaamping sa iyang kalag."}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"cebuano": "Ang tawo nga walay kapuslanan nagalalang ug dautang buhat; Ug diha sa iyang mga ngabil adunay makasunog nga kalayo."}}, {"book": "Proverbs", "chapter": 16, "verse": 30, "word": {"cebuano": "Kadtong nagapiyong sa iyang mga mata, nagalalang sa mga butang nga sukwahi; Kadtong nagapanakmol sa iyang mga ngabil nagapahitabo sa dautan."}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"cebuano": "Ang tawong dautan magapangita lamang sa usa ka kagubot; Tungod niini ang usa ka mabangis nga sinugo igapadala batok kaniya."}}, {"book": "Proverbs", "chapter": 17, "verse": 13, "word": {"cebuano": "Bisan kinsa nga nagabalus ug dautan sa maayo, Ang dautan dili mopahawa gikan sa iyang balay."}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"cebuano": "Ang pagkahadlok kang Jehova nagapadulong ngadto sa kinabuhi; Ug kadtong makabaton niana magapuyo nga may pagkatagbaw; Siya dili pagadu-awon sa dautan."}}, {"book": "Proverbs", "chapter": 20, "verse": 8, "word": {"cebuano": "Ang usa ka hari nga magalingkod sa trono sa paghukom Magapatibulaag sa tanang dautan pinaagi sa iyang mga mata."}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"cebuano": "Dili ka mag-ingon: Ako mobalus sa dautan: Humulat ka kang Jehova, ug siya magaluwas kanimo."}}, {"book": "Proverbs", "chapter": 20, "verse": 30, "word": {"cebuano": "Ang mga labud nga makasamad makahugas sa dautan; Ug ang mga pagbunal molagbas sa kinahiladman uyamut nga mga dapit."}}, {"book": "Proverbs", "chapter": 21, "verse": 10, "word": {"cebuano": "Ang kalag sa dautan nagatinguha sa dautan: Ang iyang isigkatawo dili makakaplag ug kalooy diha sa iyang mga mata."}}, {"book": "Proverbs", "chapter": 22, "verse": 3, "word": {"cebuano": "Ang usa ka buotan nga tawo makakita sa dautan, ug magatago sa iyang kaugalingon; Apan ang walay-pagtagad molabay lamang ug magaantus tungod niini."}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"cebuano": "Ayaw pagkan-a ang tinapay niya nga may usa ka dautan nga mata, Ni kaibgan mo ang iyang mga lamiang makaon:"}}, {"book": "Proverbs", "chapter": 24, "verse": 1, "word": {"cebuano": "Dili ka masina sa mga dautang tawo; Ni magtinguha ka sa pagpakiguban kanila:"}}, {"book": "Proverbs", "chapter": 24, "verse": 8, "word": {"cebuano": "Siya nga magalalang sa pagbuhat ug dautan, Ang mga tawo magatawag kaniya nga usa ka mamumuhat sa kadautan."}}, {"book": "Proverbs", "chapter": 24, "verse": 19, "word": {"cebuano": "Ayaw ikasubo sa imong kaugalingon tungod sa mga mamumuhat sa kadautan; Ni masina ka sa dautan:"}}, {"book": "Proverbs", "chapter": 24, "verse": 20, "word": {"cebuano": "Kay walay igabalus sa dautan nga tawo; Ang lamparahan sa dautan pagapalongon."}}, {"book": "Proverbs", "chapter": 27, "verse": 12, "word": {"cebuano": "Ang usa ka buotan nga tawo makakita sa dautan, ug magatago sa iyang kaugalingon; Apan ang walay-pagtagad nagapadayon, ug nagaantus tungod niini."}}, {"book": "Proverbs", "chapter": 28, "verse": 10, "word": {"cebuano": "Bisan kinsa nga nagapasalaag sa matul-id ngadto sa usa ka dautan nga dalan, Siya mahulog sa kaugalingon niyang gahong; Apan ang hingpit magapanunod sa maayo."}}, {"book": "Proverbs", "chapter": 28, "verse": 22, "word": {"cebuano": "Kadtong may usa ka dautan nga mata nagadali sa pagkab-ut sa mga bahandi, Ug wala mahibalo nga ang kawalad-on modangat kaniya."}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"cebuano": "Diha sa kalapasan sa usa ka dautan nga tawo adunay usa ka lit-ag; Apan ang matarung magaawit ug magalipay."}}, {"book": "Proverbs", "chapter": 30, "verse": 32, "word": {"cebuano": "Kong ikaw nakabuhat sa binuang sa pagpatuboy sa imong kaugalingon, O kong ikaw naghunahuna ug dautan, Isap-ong ang imong kamot ibabaw sa imong baba."}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"cebuano": "Siya nagabuhat kaniya sa maayo ug dili sa dautan Sa tibook nga mga adlaw sa iyang kinabuhi."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"cebuano": "Kay adunay tawo kansang buhat inubanan sa kaalam, ug inubanan sa kahibalo, ug inubanan sa pagkabatid; apan kini igabilin niya sa tawo nga wala makabuhat niana ingon nga iyang panulondon. Kini usab kakawangan ug usa ka dakung kadautan."}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 3, "word": {"cebuano": "Oo, labi pang maayo kay kanila nga duha, gimahal ko siya nga wala pa matawo, nga wala makakita sa dautang buhat nga ginahimo ilalum sa adlaw."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 1, "word": {"cebuano": "Kong ikaw moadto sa balay sa Dios, bantayi ang imong tiil; kay ang pagduol aron sa pagpamati labi pang maayo kay sa paghatag ug halad sa mga buangbuang: kay sila wala masayud nga sila nagabuhat ug dautan."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 13, "word": {"cebuano": "Adunay usa ka malisud nga kadautan nga akong nakita ilalum sa adlaw, nga mao , ang mga bahandi nga ginatipigan sa tag-iya niini alang sa iyang kadautan:"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"cebuano": "Ug kadtong mga bahandia mawagtang pinaagi sa dautan nga pagpatigayon; ug kong siya nakapanganak ug usa ka anak nga lalake, walay mahibilin diha sa iyang kamot."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 16, "word": {"cebuano": "Ug kini usab maoy usa ka malisud nga kadautan, nga ingon sa tanan nga paagi sa iyang pag-anhi, mao man usab ang iyang pag-adto: ug unsay makuha niya nga siya nagabuhat man alang sa hangin?"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 1, "word": {"cebuano": "Adunay usa ka kadautan nga akong nakita ilalum sa adlaw, ug kini mabug-at sa ibabaw sa mga tawo:"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"cebuano": "Ang tawo nga ginahatagan sa Dios sa mga katigayonan, kadato, ug kadungganan, sa pagkaagi nga siya dili makulangan alang sa iyang kalag sa tanan niyang gitinguha, apan ang Dios wala maghatag kaniya ug gahum sa pagkaon niini, kondili ang dumuloong maoy mokaon niini; kini maoy kakawangan ug usa ka sakit nga dautan."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 3, "word": {"cebuano": "Dili ka magdalidali sa paggula gikan sa iyang atubangan; ayaw pagpatuyang sa butang nga dautan: kay siya nagahimo sumala sa tanan nga nakapahimuot kaniya."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"cebuano": "Bisan kinsa nga magatuman sa sugo dili makaila sa dautang butang: ug ang kasingkasing sa tawo nga manggialamon makasabut sa panahon ug sa hukom:"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 11, "word": {"cebuano": "Tungod kay ang hukom batok sa buhat nga dautan wala man tumana sa dihadiha, busa ang kasingkasing sa mga anak nga lalake sa mga tawo nangahas aron sa pagbuhat ug dautan."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"cebuano": "Bisan pa ang makasasala nagbuhat ug dautan sa makagatus, ug nagapalugway sa iyang mga adlaw , apan sa pagkatinuod ako nasayud nga maayo kana kanila nga nahadlok sa Dios, nga nahadlok sa iyang atubangan:"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 3, "word": {"cebuano": "Dautan kini sa tanan nga nabuhat ilalum sa adlaw, nga usa lamang ang mahanabo sa tanan: oo usab, ang kasingkasing sa mga anak nga lalake sa mga tawo napuno sa kadautan, ug ang kabuang mao ang anaa. Sa ilang kasingkasing samtang nga buhi pa sila, ug tapus niini sila mangadto sa mga nangamatay."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"cebuano": "Kay ang tawo usab wala mahibalo sa iyang panahon: maingon sa mga isda nga hisikupan sa dautan nga baling, ug ingon man sa mga langgam nga mabitik sa lit-ag, maingon man ang mga anak nga lalake sa mga tawo hinglit-agan sulod sa panahon nga dautan, sa diha nga kini sa kalit mahitabo kanila."}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 5, "word": {"cebuano": "Adunay usa ka dautan nga akong nakita ilalum sa adlaw, daw ingon sa usa ka sayup nga nagagikan sa punoan:"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"cebuano": "Hatagi ug usa ka bahin ang pito, oo, bisan pa ang walo; kay ikaw wala masayud kong unsa ang kadautan nga mahitabo sa ibabaw sa yuta."}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 10, "word": {"cebuano": "Busa kuhaa ang kasubo gikan sa imong kasingkasing, ug ipahilayo ang kadautan gikan sa imong unod; kay ang kabatan-on ug ang banagbanag sa kinabuhi mga kakawangan man."}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 1, "word": {"cebuano": "Hinumdumi usab ang imong Magbubuhat sa mga adlaw sa imong pagkabatan-on, sa dili pa moabut ang dautan nga mga adlaw, ug sa magasing-abut ang mga tuig, sa diha nga ikaw magaingon: Ako walay kalipay kanila;"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 14, "word": {"cebuano": "Kay pagadad-on sa Dios ang tagsatagsa ka buhat ngadto sa paghukom uban ang tagsatagsa ka tinago nga butang, bisan ang maayo, kun bisan ang dautan."}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"cebuano": "Ah, makasasala nga nasud, usa ka katawohan nga natugob sa kasal-anan, usa ka kaliwat sa mga mamumuhat sa dautan, mga anak nga nagapatigayon sa kangil-ad! sila mingbiya kang Jehova, gitamay nila ang Balaan sa Israel, sila nanagpahalayo ug nanagpanibug."}}, {"book": "Isaiah", "chapter": 1, "verse": 16, "word": {"cebuano": "Panghunaw kamo, panglinis kamo; ibutang sa halayo ang inyong dautang mga buhat gikan sa atubangan sa akong mga mata; hunong na sa pagbuhat sa dautan;"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"cebuano": "Ang panagway sa ilang nawong nagasaksi batok kanila; ug ilang ipasundayag ang ilang sala sama sa Sodoma, wala nila taboni kini. Alaut sa ilang kalag! kay nagabuhat sila ug dautan sa ilang kaugalingon."}}, {"book": "Isaiah", "chapter": 5, "verse": 20, "word": {"cebuano": "Alaut kanila nga nagangalan sa dautan nga maayo, ug sa maayo nga dautan; nga nagabutang sa kangitngit nga ilis sa kahayag, ug sa kahayag nga ilis sa kangitngit; ug nagabutang sa mapait nga ilis sa matam-is, ug sa matam-is nga ilis sa mapait!"}}, {"book": "Isaiah", "chapter": 7, "verse": 5, "word": {"cebuano": "Tungod kay ang Siria, ang Ephraim ug ang anak ni Remalias nagatinguha ug dautan batok kanimo nga nag-ingon:"}}, {"book": "Isaiah", "chapter": 7, "verse": 15, "word": {"cebuano": "Mantequilla ug dugos maoy iyang pagakan-on hangtud sa iyang pagkahibalo sa pagsalikway sa dautan, ug sa pagpili sa maayo."}}, {"book": "Isaiah", "chapter": 7, "verse": 16, "word": {"cebuano": "Kay sa dili pa ang bata makakat-on sa pagsalikway sa dautan, ug sa pagpili sa maayo, ang yuta kansang duruha ka mga hari imong gikasilagan pagabiyaan."}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"cebuano": "Tungod niini ang Ginoo dili malipay sa ilang mga batan-on nga lalake, ni malooy siya sa ilang mga ilo ug mga balo; kay ang tanan mahugaw ug mamumuhat sa dautan, ug ang tagsatagsa ka baba nagasulti sa binuang. Mahitungod niining tanan ang iyang kasuko wala mapala, kondili gibakyaw hinoon ang iyang kamot sa gihapon."}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"cebuano": "Ug pagasilotan ko ang kalibutan tungod sa ilang pagkadautan, ug ang mga tawong dautan tungod sa ilang kasal-anan: ug pahunongon ko ang pagkamapahitas-on sa mga palabilabihon, ug pagapaubson ko ang pagkamapahitas-on sa mga tawong makalilisang."}}, {"book": "Isaiah", "chapter": 14, "verse": 20, "word": {"cebuano": "Ikaw dili igaipon kanila sa paglubong, tungod kay imong gilaglag ang imong yuta, imong gipamatay ang imong katawohan; ang kaliwatan sa mga mamumuhat sa dautan dili na gayud pagahisgutan sa walay katapusan."}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"cebuano": "Apan siya usab maalam man, ug magadala ug kadautan, ug 3 dili mobakwi sa iyang mga pulong, kondili motindog hinoon batok sa balay sa mga mamumuhat sa kadautan, ug batok sa panabang niadtong managhimo sa kasal-anan."}}, {"book": "Isaiah", "chapter": 32, "verse": 7, "word": {"cebuano": "Ug ang mga galamiton sa hakog mga dautan man: siya magalalang ug dautan nga mga buhat aron sa paglaglag sa maaghop pinaagi sa bakakong mga pulong, bisan pa sa diha nga ang hangul magasulti sa matarung."}}, {"book": "Isaiah", "chapter": 33, "verse": 15, "word": {"cebuano": "Kadtong nagalakaw sa minatarung, ug magasulti sa matul-id; kadtong magatamay ug ganancia gikan sa mga pagpanlupig, nga magasalikway sa iyang mga kamot sa dili pagdawat ug hiphip, nga magasampong sa iyang mga igdulungog sa dili pagpamati mahitungod sa dugo, ug nga magapiyong sa iyang mga mata gikan sa pagtan-aw sa dautan:"}}, {"book": "Isaiah", "chapter": 41, "verse": 23, "word": {"cebuano": "Ipahayag ang mga butang nga umalabut sa ulahi, aron kami makaila nga kamo mga dios; oo, pagbuhat ug maayo, kun pagbuhat ug dautan, aron kami mahatingala ug magatan-aw niana sa tingub."}}, {"book": "Isaiah", "chapter": 45, "verse": 7, "word": {"cebuano": "Ako nagahimo sa kahayag, ug nagabuhat sa kangitngit; ako nagabuhat sa pakigdait, ug nagahimo sa dautan; ako mao si Jehova nga nagahimo niining tanan nga mga butang."}}, {"book": "Isaiah", "chapter": 47, "verse": 11, "word": {"cebuano": "Tungod niini ang kadautan modangat kanimo; ikaw dili mahibalo sa pagkabanagbanag niini: ug ang kadaut mahulog sa ibabaw nimo; ikaw dili makahimo sa pagsalikway niini: ug ang kalaglagan modangat sa ibabaw nimo sa kalit, sa wala lamang nimo hibaloi."}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"cebuano": "Patalinghug kanako, kamo nga nanagpanghibalo sa pagkamatarung, ang katawohan sa kang kinsang kasingkasing anaa ang akong Kasugoan; ayaw ninyo kahadloki ang pagtamay sa mga tawo, ni mangaluya kamo tungod sa ilang mga pagbiaybiay."}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"cebuano": "Bulahan ang tawo nga nagahimo niini, ug ang anak sa tawo nga magapadayon niini; nga nagabantay sa adlaw nga igpapahulay gikan sa paglapas niini, ug nagapugong sa iyang kamot gikan sa pagbuhat sa bisan unsa nga dautan."}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"cebuano": "Ang matarung mawagtang, ug walay tawo nga manumbaling niini sa iyang kasingkasing; ug ang mga tawo nga maloloy-on ginakuha, walay nagpalandong nga ang matarung gikuha gikan sa umalabul nga kadautan."}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"cebuano": "Ang ilang mga tiil manalagan padulong sa kadautan, ug sila madali nga moula sa dugo nga inocente: ang ilang mga hunahuna mao ang mga hunahuna sa kasal-anan; kasub-anan; ug kalaglagan anaa sa ilang mga alagianan."}}, {"book": "Isaiah", "chapter": 59, "verse": 15, "word": {"cebuano": "Oo, ang kamatuoran nakulang; ug kadtong mobiya sa dautan nagahimo sa iyang kaugalingon nga usa ka tukbonon. Ug si Jehova nakakita niini, ug kini nakapasubo kaniya nga walay justicia."}}, {"book": "Isaiah", "chapter": 65, "verse": 12, "word": {"cebuano": "Igatugyan ko kamo sa pinuti, ug kamong tanan moyukbo sa ihawan; tungod kay sa diha nga ako mitawag, kamo wala motubag; sa diha nga misulti ako, kamo wala mamati; kondili gihimo ninyo hinoon kadtong dautan sa akong mga mata, ug gipili kadtong wala nako kahimut-i."}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"cebuano": "Pagapilion ko usab ang ilang mga kasaypanan, ug pagadad-on ko ang ilang mga kahadlok sa ibabaw nila; tungod kay sa diha nga ako nagtawag, walay mitubag; sa diha nga ako misulti, sila wala mamati: apan gihimo nila ang dautan sa akong mga mata, ug gipili kadtong wala nako kahimut-i."}}, {"book": "Jeremiah", "chapter": 1, "verse": 14, "word": {"cebuano": "Unya si Jehova miingon kanako: Gikan sa amihanan ang dautan mogula ibabaw sa tanang mga pumoluyo sa yuta."}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"cebuano": "Ang Israel mao ang pagkabalaan kang Jehova, ang unang bunga sa iyang pagkadagaya: ang tanan nga naglamoy kaniya pagaisipon nga sad-an; ang kadautan modangat kanila, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"cebuano": "Kay ang akong katawohan nakahimo ug duruha ka kadautan: sila mingbiya kanako, ang tuburan sa mga tubig nga buhi, ug sila nanagkutkot ug mga atabay, mga atabay nga likian, nga dili kasudlan ug tubig."}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"cebuano": "Ang kaugalingon mong pagkadautan maoy magasaway kanimo, ug ang imong pagbalik sa pagpakasala magabadlong kanimo: busa hibaloi ug tan-awa nga kini maoy usa ka butang nga dautan ug mapait, nga ikaw mibiya man kang Jehova nga imong Dios, ug nga ang pagkahadlok mo kanako wala diha kanimo, nagaingon ang Ginoo, nga si Jehova sa mga panon."}}, {"book": "Jeremiah", "chapter": 3, "verse": 5, "word": {"cebuano": "Pagatipigan ba niya ang iyang kasuko sa walay kinutoban' tipigan ba niya hangtud sa katapusan? Ania karon, ikaw nakapamulong ug nakabuhat sa dautang mga butang, ug nangatuman ang imong tuyo."}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"cebuano": "Niadtong panahona sila magatawag sa Jerusalem nga trono ni Jehova, ug ang tanang mga nasud pagatigumon ngadto kaniya, sa ngalan ni Jehova, sa Jerusalem: ni magalakaw sila pag-usab sa katig-a sa ilang dautang kasingkasing."}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"cebuano": "Magpacircuncidar kamo sa inyong kaugalingon kang Jehova, ug kuhaa ang mga habolhabol sa inyong kasingkasing, kamong mga tawo sa Juda ug mga pumoluyo sa Jerusalem; tingali unya nga mogula ang akong kapungot sama sa kalayo, ug mosunog sa pagkaagi nga walay makapalong niini, tungod sa kadautan sa inyong mga buhat."}}, {"book": "Jeremiah", "chapter": 4, "verse": 6, "word": {"cebuano": "Ipakayab ang bandila paingon sa Sion: kumalagiw kamo alang sa kaluwasan, ayaw pagpabilin; kay magapadala ako ug kadautan gikan sa amihanan, ug usa ka dakung pagkalaglag."}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"cebuano": "Kay ang akong katawohan mga buang-buang, sila wala managpakaila kanako; sila hungog nga mga anak, ug sila mga walay salabutan: sila mga makinaadmanon sa pagbuhat ug kadautan; apan sa pagbuhat ug maayo sila mga walay kahibalo."}}, {"book": "Jeremiah", "chapter": 5, "verse": 12, "word": {"cebuano": "Sila minglimod kang Jehova, ug ming-ingon: Dili man siya; ni ang kadaut modangat kanato; ni makakita kita ug espada ni gutom:"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"cebuano": "Pangalagiw kamo alang sa kaluwasan, mga anak ni Benjamin, gikan sa kinataliwad-an sa Jerusalem, ug huypa ang trompeta didto sa Tekoa, ug iisa ang usa ka bandila sa Bet-hakarem; kay ang dautan nagasud-ong gikan sa amihanan, ug ang usa ka dakung pagkalaglag."}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"cebuano": "Pamati, Oh yuta, ania karon, ako magapadala ug kadaut ibabaw niini nga katawohan, bisan ang bunga sa ilang mga hunahuna, tungod kay wala sila managpatalinghug sa akong mga pulong; ug mahitungod sa akong Kasugoan, sila nanagsalikway niini."}}, {"book": "Jeremiah", "chapter": 7, "verse": 24, "word": {"cebuano": "Apan sila wala managpatalinghug, ni managpakiling sa ilang mga igdulungug, kondili nanaglakaw sa ilang kaugalingong mga tambag ug sa kagahi sa dautan nilang kasingkasing, ug mingsibog, ug wala mopadayon."}}, {"book": "Jeremiah", "chapter": 7, "verse": 30, "word": {"cebuano": "Kay ang mga anak sa Juda na kabuhat ug dautan sa atubangan sa akong pagtan-aw, nagaingon si Jehova: sila nanagpatindog sa ilang mga dulumtanan sa balay nga ginganlan sa akong ngalan, aron sa paghugaw niini."}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug labi kay sa kinabuhi ang kamatayon maoy pagapilion sa tanang mga nanghibilin niining dautang panimalay, nga nanghibilin sa tanang mga dapit diin didto giabog ko sila, nagaingon si Jehova sa mga panon."}}, {"book": "Jeremiah", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug ilang gibawog ang ilang mga dila daw ingon sa ilang busogan, alang sa kabakakan; ug sila nanagtubo sa kalig-on diha sa yuta, apan dili alang sa kamatuoran; kay sila nanagpaingon gikan sa kadautan ngadto sa kadautan, ug sila wala managpakaila kanako, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 10, "verse": 5, "word": {"cebuano": "Sila sama sa kahoy nga palma, sa buhat nga linalik, ug dili mosulti: sila kinahanglan nga pagapas-anon kay dili man makalakaw. Ayaw kahadlok kanila; kay sila dili makabuhat ug dautan, ni anaa kanila ang pagbuhat ug maayo."}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"cebuano": "Ugaling sila wala managtuman, ni mopakiling sa ilang mga igdulungog, apan ang tagsatagsa nagasunod sa kagahi sa dautan nilang kasingkasing; busa gidala ko sa ibabaw nila ang tanang pulong niining tugon, nga akong gisugo kanila aron pagabuhaton; apan kini wala nila buhata."}}, {"book": "Jeremiah", "chapter": 11, "verse": 11, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova: Ania karon, ako magapadala ug kadautan sa ibabaw nila, nga dili arang nila malikayan; ug sila managtu-aw kanako, apan ako dili magpatalinghug kanila."}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"cebuano": "Unsay labut sa akong hinigugma sulod sa akong balay, sanglit siya naghimo ug kangil-aran uban sa kadaghanan, ug ang balaan nga unod migula gikan kanimo? sa paghimo mo ug kadautan, nan ikaw nalipay."}}, {"book": "Jeremiah", "chapter": 11, "verse": 17, "word": {"cebuano": "Kay si Jehova sa mga panon, nga nagtanum kanimo, nagpakanaug ug silot sa kadautan batok kanimo, tungod sa kadautan sa balay sa Israel ug sa balay sa Juda, nga ilang gihimo sa ilang kaugalingon sa paghagit kanako sa kasuko pinaagi sa paghalad nila ug incienso kang Baal."}}, {"book": "Jeremiah", "chapter": 11, "verse": 23, "word": {"cebuano": "Ug walay mahibilin kanila: kay ako magapadala ug kadautan sa mga tawo sa Anathoth, bisan ngani sa tuig sa pagdu-aw kanila."}}, {"book": "Jeremiah", "chapter": 12, "verse": 14, "word": {"cebuano": "Mao kini ang giingon ni Jehova batok sa tanan ko nga mga dautang isigkatawo, nga nanaghilabut sa panulondon nga akong gipapanunod sa Israel nga akong katawohan: Ania karon, lukahon ko sila gikan sa yuta, ug lukahon ko ang balay sa Juda gikan sa taliwala nila."}}, {"book": "Jeremiah", "chapter": 13, "verse": 10, "word": {"cebuano": "Kining dautang katawohan, nga nanagdumili sa pagpatalinghug sa akong mga pulong, nga nanaglakaw sa katig-a sa ilang kasingkasing, ug nanagsunod sa laing mga dios aron sa pag-alagad kanila, ug sa pagsimba kanila, manghisama bisan pa niining bakus, nga dili na magapulos sa bisan unsa."}}, {"book": "Jeremiah", "chapter": 13, "verse": 23, "word": {"cebuano": "Makailis ba ang Etiopiahanon sa kaitum sa iyang panit, kun makailis ba ang leopardo sa iyang mga kabang? nan makabuhat ba usab kamo ug maayo nga naanad sa pagbuhat ug dautan."}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"cebuano": "Si Jehova miingon: Sa pagkamatuod, ako magpalig-on kanimo sa gihapon; sa pagkamatuod pagahimoon ko nga magapakilooy kanimo ang imong kaaway sa panahon sa kadaut ug sa panahon sa kasakit."}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"cebuano": "Ug mahatabo nga sa diha nga imantala mo niini nga katawohan kining tanan nga mga pulong, ug sila moingon kanimo: Ngano man nga nagsulti si Jehova niining tanan nga dagkung kadaut batok kanamo? kun unsay among kadautan? kun unsay among sala nga nahimo batok kang Jehova nga among Dios?"}}, {"book": "Jeremiah", "chapter": 16, "verse": 12, "word": {"cebuano": "Ug labaw ang kangil-ad nga inyong nahimo kay sa nahimo sa inyong mga amahan; kay, ania karon, kamong tagsatagsa nagasunod sa katig-a sa inyong dautan nga kasingkasing, mao nga kamo wala managpatalinghug kanako."}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"cebuano": "Dili unta ikaw mahimong kalisang kanako: ikaw mao ang dalangpanan ko sa adlaw nga dautan."}}, {"book": "Jeremiah", "chapter": 17, "verse": 18, "word": {"cebuano": "Pakaulawi kadtong nanaglutos kanako, apan ayaw ako pagpakaulawi; lisanga sila, apan ayaw ako paglisanga; ipadangat kanila ang adlaw sa kadautan, ug laglaga sila sa pinilo nga pagkalaglag."}}, {"book": "Jeremiah", "chapter": 18, "verse": 8, "word": {"cebuano": "Kong kanang nasura nga akong gihisgutan, motalikod gikan sa ilang pagkadautan, ako magabasul mahitungod sa dautan nga gihunahuna ko nga buhaton kanila."}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"cebuano": "Kong buhaton nila kadtong dautan sa akong pagtan-aw, nga sila dili managtuman sa akong tingog, nan ako magabasul sa maayo nga akong ginaingon nga akong pagapahimuslan kanila."}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"cebuano": "Busa karon, isulti sa mga tawo sa Juda, ug sa mga pumoluyo sa Jerusalem, sa pag-ingon: Mao kini ang giingon ni Jehova: Ania karon, ako nagahan-ay ug dautan batok kaninyo, ug ako nagahunahuna ug usa ka lalang batok kaninyo: bumalik karon kamo, ang tagsatagsa gikan sa iyang dalan nga dautan, ug usbon ninyo ang inyong mga kagawian ug ang inyong mga buhat."}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"cebuano": "Apan sila ming-ingon: Kawang lamang kana; kay sundon namo ang among kaugalingong mga lalang, ug buhaton namo ang tagsatagsa nga nahauyon sumala sa katig-a sa iyang kasingkasing nga dautan."}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"cebuano": "Ang dautan mao bay ibalus sa maayo? kay sila nanagkalot ug gahong alang sa akong kalag. Hinumdumi nga ako mitindog sa imong atubangan sa pagsulti ug maayo alang kanila, aron ipalikay mo ang imong kaligutgut gikan kanila."}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"cebuano": "Ug imingon ka : Pamati kamo sa pulong ni Jehova, Oh mga hari sa Juda, ug mga pumoluyo sa Jerusalem: Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ania karon, ako magpadala ug kadaut ibabaw niining dapita, nga bisan kinsa nga mamati niini mosiyok ang iyang igdulungog."}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ania karon, igapadala ko niining ciudara ug sa tanang mga lungsod niana, ang tanang kadautan nga gibungat ko batok kaniya; tungod kay gipatikig nila ang ilang mga liog, aron sila dili makadungog sa akong mga pulong."}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"cebuano": "Manag-awit kamo kang Jehova, managdayeg kamo kang Jehova; kay iyang giluwas ang kalag sa kabus gikan sa kamot sa mga mamumuhat sa kadautan."}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"cebuano": "Kay akong gipahamutang ang akong nawong batok nining ciudara alang sa kadautan, ug dili alang sa kaayohan, nagaingon si Jehova: igahatag kini ngadto sa kamot sa hari sa Babilonia, ug iyang sunogon kini sa kalayo."}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"cebuano": "Oh balay ni David, nagaingon si Jehova: Tumana ninyo ang justicia sa kabuntagon, ug lawasa siya nga gitulis gikan sa kamot sa madaugdaugon, tingali unya ang akong kasuko mogula nga ingon sa kalayo, ug mosilaub sa pagkaagi nga walay mausa nga makapalong niana, tungod sa kadautan sa inyong mga buhat."}}, {"book": "Jeremiah", "chapter": 23, "verse": 2, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova, ang Dios sa Israel, batok sa mga magbalantay nga nanagpakaon sa akong katawohan: Kamo nagpatibulaag sa akong panon, ug nanag-abog kanila, ug wala modu-aw kanila; ania karon, ako modu-aw batok kaninyo tungod sa kadautan sa inyong mga buhat, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 23, "verse": 10, "word": {"cebuano": "Kay ang yuta napuno sa mga mananapaw; tungod kay sa panumpa ang yuta nagabangutan; ang mga sibsibanan sa kamingawan nangauga. Ug ang ilang ginalaktan nagapadulong sa kadautan, ug ang ilang kusog dili mao ang matarung;"}}, {"book": "Jeremiah", "chapter": 23, "verse": 12, "word": {"cebuano": "Tungod niini ang ilang dalan alang kanila mahimong mga dapit nga madanglog diha sa kangitngitan: sila pagaabugon ngadto ug mangahulog didto; kay sa ibabaw nila dad-on ko ang kadaut, bisan ang tuig sa pagdu-aw ko kanila, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"cebuano": "Nakita ko usab ang makalilisang nga butang diha sa mga manalagna sa Jerusalem: sila nanapaw, ug nagalakaw sa mga kabakakan; ug ginapalig-on nila ang mga kamot sa mga mamumuhat sa kadautan, sa pagkaagi nga walay mobalik gikan sa iyang kadautan: silang tanan alang kanako ingon sa Sodoma, ug ang mga pumoluyo niini ingon sa Gomorra."}}, {"book": "Jeremiah", "chapter": 23, "verse": 17, "word": {"cebuano": "Sila nanag-ingon sa kanunay niadtong nanagtamay kanako: Si Jehova miingon: Kamo may pakigdait; ug niadtong tagsatagsa nga nagasunod sa katig-a sa iyang kaugalingong kasingkasing, nagaingon sila: Walay kadaut nga modangat kaninyo."}}, {"book": "Jeremiah", "chapter": 23, "verse": 22, "word": {"cebuano": "Apan kong sila mingtindog pa unta sa akong pagtambag, nan nakaagda unta sila sa akong katawohan sa pagpatalinghug sa akong mga pulong, ug sila nakapasimang unta kanila gikan sa dautan nilang dalan, ug gikan sa dautan nilang mga buhat."}}, {"book": "Jeremiah", "chapter": 24, "verse": 3, "word": {"cebuano": "Unya miingon si Jehova kanako: Unsay imong nakita, Jeremias? Ug ako miingon: Mga igos; ang maayong mga igos, maayo kaayo; ug ang dautang mga igos, dautan gayud, nga dili na makaon, kay sila dautan man gayud."}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"cebuano": "Ug ingon nga ang dautang igos nga dili makaon, kay sila dautan man gayud, sa pagkamatuod, mao kini ang giingon ni Jehova: Ingon man biyaan ko si Sedechias nga hari sa Juda, ug ang iyang mga principe, ug ang nahibilin sa Jerusalem, nga nanagpabilin niining yutaa, ug sila nga nagapuyo sa yuta sa Egipto,"}}, {"book": "Jeremiah", "chapter": 25, "verse": 5, "word": {"cebuano": "Nga nagaingon: Bumulag kamo karon, ang tagsatagsa gikan sa iyang dautang dalan, ug gikan sa kadautan sa inyong mga buhat, ug pumuyo kamo sa yuta nga gihatag ni Jehova kaninyo ug sa inyong mga amahan, gikan sa kanhing panahon ug bisan hangtud sa kahangturan."}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"cebuano": "Kay, ania karon, ako nagasugod sa pagpadala ug kadaut sa ciudad nga ginatawag sa akong ngalan; ug dili ba pagasilotan gayud kamo? Kamo pagasilotan: kay ako nagapatawag ug espada nga ihulog sa ibabaw sa tanang mga pumoluyo sa yuta, nagaingon si Jehova sa mga panon."}}, {"book": "Jeremiah", "chapter": 25, "verse": 32, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon: Ania karon, ang kadaut modangat sa nasud ngadto sa nasud, ug ang usa ka dakung bagyo pagapatuyboon gikan sa kinatumyan nga mga bahin sa yuta."}}, {"book": "Jeremiah", "chapter": 26, "verse": 3, "word": {"cebuano": "Tingali nga sila managpatalinghug, ug ang tagsatagsa ka tawo mobiya sa dautan niyang dalan, aron pagabasulan ko ang dautan nga tuyo nga buhaton ko kanila tungod sa kadautan sa ilang mga buhat."}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"cebuano": "Busa karon, ayohon ninyo ang inyong mga dalan ug ang inyong mga binuhatan, ug tahuron ninyo ang tingog ni Jehova nga inyong Dios; ug pagabasulan ni Jehova ang kadautan nga iyang gipamulong batok kaninyo."}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"cebuano": "Si Ezechias nga hari sa Juda ug ang tibook nga Juda mingpatay ba kaniya? wala ba siya mahadlok kang Jehova ug magpakilooy kang Jehova, ug si Jehova wala ba magbasul sa iyang kaugalingon sa kadaut nga iyang gipamulong batok kanila? Mao kini ang dakung kadaut nga atong mahimo batok sa atong kaugalingong mga kalag."}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"cebuano": "Ang mga manalagna nga nanghiuna kanako ug naghiuna kanimo sa kanhing panahon, nanagtagna batok sa danghang kayutaan, ug batok sa dagkung mga gingharian, mahitungod sa gubat, ug mahitungod sa kadaut, ug mahitungod sa kamatay."}}, {"book": "Jeremiah", "chapter": 29, "verse": 11, "word": {"cebuano": "Kay ako mahibalo sa mga hunahuna nga gihunahuna ko alang kaninyo, nagaingon si Jehova, mga hunahuna sa pakigdait, ug dili sa kadautan sa paghatag kaninyo ug paglaum sa inyong kaugmaon."}}, {"book": "Jeremiah", "chapter": 29, "verse": 17, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon: Ania karon, ako magpadala kanila sa espada, sa gutom, ug sa kamatay, ug himoon ko sila nga ingon sa mangil-ad nga mga igos nga dili makaon, kay sila dautan sa hilabihan."}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"cebuano": "Ug sila ming-anhi, ug nanag-iya niini, apan sila wala managsugot sa imong tingog, ni managlakaw sa imong Kasugoan: sila wala makabuhat sa bisan unsa niadtong tanan nga gisugo mo kanila nga pagabuhaton: busa gipadangat mo kining tanan nga kadautan sa pagtungha sa ibabaw nila."}}, {"book": "Jeremiah", "chapter": 32, "verse": 30, "word": {"cebuano": "Kay ang mga anak sa Israel ug ang mga anak sa Juda nanagbuhat ug lonlon dautan sa atubangan sa akong pagtan-aw gikan pa sa ilang pagkabatan-on; kay ang nahimo sa mga anak sa Israel mao lamang ang pagpasuko kanako pinaagi sa buhat sa ilang mga kamot, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"cebuano": "Tungod sa tanang kadautan sa mga anak sa Israel ug sa mga anak sa Juda, nga ilang gihimo aron sa pagpasuko kanako, sila, ang ilang mga hari, ang ilang mga principe, ang ilang mga sacerdote, ug ang ilang mga manalagna, ug ang mga tawo sa Juda, ug ang mga pumoluyo sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 32, "verse": 42, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova: Ingon nga ako maoy nagdala niining tanan nga dagkung kadaut sa ibabaw niining katawohan, busa dad-on ko sa ibabaw nila ang tanang maayo nga gisaad ko kanila."}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"cebuano": "Ako nga gipadala usab kaninyo ang tanan ko nga mga sulogoon, ang mga manalagna, nga mibangon pagsayo ug nagpadala kanila, nga nagaingon: Bumalik kamo karon ang tagsatagsa ka tawo gikan sa iyang dautang dalan, ayoha ninyo ang inyong mga buhat, ug ayaw pagsunod sa laing mga dios sa pag-alagad kanila, ug kamo magapuyo sa yuta nga gihatag ko kaninyo ug sa inyong mga amahan: apan kamo wala magpakiling sa inyong mga igdulungog, ni magpatalinghug kanako."}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova, ang Dios sa mga panon, ang Dios sa Israel: Ania karon, dad-on ko batok sa Juda ug sa tanang mga pumuluyo sa Jerusalem ang tanang kadautan nga gibungat ko batok kanila; kay ako misulti kanila, apan sila wala managpatalinghug; ug ako mitawag kanila, apan sila wala tumobag."}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"cebuano": "Tingali nga ang balay sa Juda mamati sa tanang kadautan na gitinguha ko nga pagabuhaton kanila; aron sila mobalik ang tagsatagsa kanila gikan sa dautan niyang dalan; aron ako makapasaylo sa ilang pagkadautan ug sa ilang mga sala."}}, {"book": "Jeremiah", "chapter": 36, "verse": 7, "word": {"cebuano": "Tingali kaha nga ipasaka nila ang ilang pangamuyo sa atubangan ni Jehova, ug ang tagsatagsa mobalik gikan sa iyang dautan nga dalan: kay daku ang kasuko ug kaligutgut nga gipamulong ni Jehova batok niini nga katawohan."}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"cebuano": "Ug ako magasilot gayud kaniya ug sa iyang kaliwatan ug sa iyang mga sulogoon tungod sa ilang kasal-anan; ug dad-on ko sa ibabaw nila, ug sa ibabaw sa mga pumoluyo sa Jerusalem, ug sa ibabaw sa mga tawo sa Juda, ang tanang kadautan nga gipamulong ko batok kanila: apan sila wala managpatalinghug."}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"cebuano": "Ginoo ko nga hari, kining mga tawo nakabuhat ug dautan sa tanan nga ilang gihimo kang Jeremias nga manalagna, nga ilang gitambog sa gahong nga bilanggoan; ug siya himalatyon na tungod sa kagutom sa dapit diin siya karon mahimutang; kay wala nay tinapay sa ciudad."}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"cebuano": "Lakaw, ug sultihan mo si Ebed-melech nga Etiopiahanon, sa pag-ingon: Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ania karon, dad-on ko ang akong mga pulong batok niining ciudara tungod sa kadautan, ug dili sa kaayohan; ug sila matuman nianang adlawa sa imong atubangan."}}, {"book": "Jeremiah", "chapter": 40, "verse": 2, "word": {"cebuano": "Ug si Jeremias gikuha sa capitan sa mga magbalantay, ug miingon kaniya: Si Jehova nga imong dios namulong niining kadautan batok niining dapita;"}}, {"book": "Jeremiah", "chapter": 41, "verse": 11, "word": {"cebuano": "Apan sa diha nga si Johanan ang anak nga lalake ni Carea, ug ang tanang mga capitan sa kasundalohan nga ming-uban kaniya nakadungog sa tanang mga kadaut nga gihimo ni Ismael ang anak nga lalake ni Nethanias,"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"cebuano": "Maayo, kun dautan, kami magasugot gayud sa tingog ni Jehova nga among Dios, nga kaniya gipadala ikaw namo; aron mamaayo kanamo, sa diha nga kami magsugot sa tingog ni Jehova nga among Dios."}}, {"book": "Jeremiah", "chapter": 42, "verse": 10, "word": {"cebuano": "Kong kamo mopuyo pa dinhi niining yutaa, nan tukoron ko kamo, ug dili ko gub-on kamo, ug itanum ko kamo, ug dili ko lukahon kamo; kay nagabasul ako mahitungod sa kadaut nga gibuhat ko kaninyo."}}, {"book": "Jeremiah", "chapter": 42, "verse": 17, "word": {"cebuano": "Mao kini ang modangat sa tanang mga tawo nga mopatunog sa ilang mga nawong paingon ngadto sa Egipto sa pagpuyo didto: sila mangamatay pinaagi sa espada, pinaagi sa gutom, ug pinaagi sa kamatay; ug walay mahibilin kanila, kun makakalagis gikan sa kadaut nga pagadad-on ko kanila."}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Nakakita kamo sa tanang kadautan nga gipadala ko batok sa Jerusalem, ug batok sa tanang mga ciudad sa Juda; ug, ania karon, niining adlawa sila nangahimo nga biniyaan, ug walay tawo nga nagapuyo didto."}}, {"book": "Jeremiah", "chapter": 44, "verse": 7, "word": {"cebuano": "Busa karon mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ngano man nga nagbuhat kamo niining dakung kadautan batok sa inyong kaugalingong mga kalag, sa pagpahimulag gikan kaninyo sa lalake ug sa babaye, sa bata ug sa masuso, gikan sa kinataliwad-an sa Juda, aron sa pagbiya kaninyo nga walay mahasalin;"}}, {"book": "Jeremiah", "chapter": 44, "verse": 11, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ania karon, ibutang ko ang akong nawong batok kaninyo alang sa kadautan, bisan pa sa paglaglag sa tibook nga Juda."}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"cebuano": "Apan sa pagkatinuod buhaton gayud namo ang tagsatagsa ka pulong nga mogula sa among baba, ang pagsunog ug incienso alang sa reina sa langit, ug ang pagtagay ug halad-nga-ilimnon alang kaniya, ingon sa amo nang gihimo, kami ug ang among mga amahan, ang among mga hari ug ang among mga principe, sa mga ciudad sa Juda, ug sa kadalanan sa Jerusalem; kay kami kaniadto may daghang mga kalan-on, ug mga maayo man kami , ug wala makakita ug kadautan."}}, {"book": "Jeremiah", "chapter": 44, "verse": 22, "word": {"cebuano": "Sa pagkaagi nga si Jehova wala na makaantus, tungod sa pagkadautan sa inyong mga buhat, ug tungod sa mga dulumtanan nga inyong nahimo; busa mao nga ang inyong yuta nahimong biniyaan, ug usa nga makapatingala, ug usa ka tinunglo, walay mausa nga pumoluyo, ingon sa nahitabo niining adlawa."}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"cebuano": "Tungod kay nanagsunog kamo ug incienso, ug tungod kay nakasala kamo batok kang Jehova, ug wala magsugot sa tingog ni Jehova, ni maglakaw sa iyang Kasugoan, ni sa iyang kabalaoran, ni sa iyang mga pagpamatuod; busa kining kadautan nahitabo kaninyo, ingon sa nahitabo niining adlawa."}}, {"book": "Jeremiah", "chapter": 44, "verse": 27, "word": {"cebuano": "Ania karon, ako magabantay kanila alang sa kadautan, ug dili alang sa kaayohan; ug ang tanang mga tawo sa Juda nga ania sa yuta sa Egipto mangaut-ut pinaagi sa espada, ug pinaagi sa gutom, hangtud nga matibawas sila."}}, {"book": "Jeremiah", "chapter": 44, "verse": 29, "word": {"cebuano": "Ug kini maoy timaan alang kaninyo, nagaingon si Jehova, nga ako magasilot kaninyo dinhi niining dapita, aron kamo mahibalo nga ang akong mga pulong sa pagkatinuod magapadayon batok kaninyo alang sa kadautan:"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"cebuano": "Ug nangita ba ikaw sa mga dagkung butang alang sa imong kaugalingon? ayaw pagpangita kanila; kay, ania karon, ipadala ko ang kadautan ibabaw sa tanang unod, nagaingon si Jehova: apan ang imong kinabuhi ihatag ko kanimo ingon nga tukbonon diha sa tanang mgadapit nga imong pagaadtoan."}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"cebuano": "Wala na ang pagdayeg sa Moab: sa Hesbon nanaglalang sila ug dautan batok kaniya: Umari ka, ug putlon ta siya gikan sa pagkahimong usa ka nasud. Ingon man ikaw usab, Oh Madmen, pagapahilumon; ang espada magagukod kanimo."}}, {"book": "Jeremiah", "chapter": 49, "verse": 23, "word": {"cebuano": "Mahatungod sa Damasco. Ang Hamat nalibog, ug ang Arpad; tungod kay sila nakadungog ug dautang mga balita, sila nangalun-os tungod sa kakuyaw ; adunay kasubo didto sa dagat; dili mahimo nga malinaw."}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"cebuano": "Ug akong ipalisang ang Elam sa atubangan sa ilang mga kaaway, ug sa atubangan niadtong nagapangita sa ilang kinabuhi: ug dad-an ko sila ug kadaut, bisan pa ang akong mabangis nga kasuko, nagaingon si Jehova; ug ipadala ko ang espada sunod kanila, hangtud nga mangaut-ut ko sila:"}}, {"book": "Jeremiah", "chapter": 51, "verse": 24, "word": {"cebuano": "Ug akong igahatag sa Babilonia ug sa tanang mga pumoluyo sa Caldea ang tanang kadautan nila nga ilang gihimo didto sa Sion diha sa imong atubangan, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 51, "verse": 60, "word": {"cebuano": "Ug gisulat ni Jeremias sa usa ka basahon ang tanang kadautan nga modangat sa Babilonia, bisan pa kining tanan nga mga pulong nga gisulat mahitungod sa Babilonia."}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"cebuano": "Ug magaingon ka: Sa ingon niini ang Babilonia mahiunlod, ug dili na molutaw pag-usab tungod sa kadautan nga pagadad-on ko kaniya; ug sila pagakapuyan. Hangtud dinhi ang mga pulong ni Jeremias."}}, {"book": "Jeremiah", "chapter": 52, "verse": 2, "word": {"cebuano": "Ug gibuhat niya kadtong dautan sa pagtan-aw ni Jehova, sumala sa tanan nga gibuhat ni Joacim."}}, {"book": "Lamentations", "chapter": 3, "verse": 38, "word": {"cebuano": "Gikan sa baba sa Labing Hataas dili ba mogula ang dautan ug maayo?"}}, {"book": "Ezekiel", "chapter": 5, "verse": 16, "word": {"cebuano": "Sa diha nga ipadala ko sa ibabaw nila ang dautan nga mga udyong sa gutom, nga alang sa pagkalaglag, nga akong ipadala aron sa paglaglag kaninyo. Ug padakuon ko ang gutom diha kaninyo, ug putlon ko ang inyong gisaligan sa tinapay."}}, {"book": "Ezekiel", "chapter": 5, "verse": 17, "word": {"cebuano": "Ug ipadala ko kaninyo ang gutom ug dautan nga mga mananap, ug sila magapasubo kanimo; ug ang kamatay ug ang dugo molatas kanimo; ug magadala ako ug espada diha kanimo: Ako, si Jehova, namulong niini."}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug kadtong uban kaninyo nga makagawas mahinumdum kanako sa taliwala sa mga nasud diin didto pagadad-on sila nga mga binihag, sa unsang paagi nga nadugmok ako tungod sa ilang makihilawason nga kasingkasing, nga mibulag kanako, ug uban sa ilang mga mata, nga nakighilawas sa ilang mga dios-dios: ug sila magaayad sa ilang kaugalingon diha sa ilang atubangan tungod sa kadautan nga ilang nahimo sa ilang tanan nga mga dulumtanan."}}, {"book": "Ezekiel", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug sila makaila nga ako mao si Jehova: ako wala magapamulong sa kawang lamang nga buhaton ko gayud kanila kining kadautan."}}, {"book": "Ezekiel", "chapter": 6, "verse": 11, "word": {"cebuano": "Mao kini ang giingon ni Jehova nga Dios: Ihampak ang imong kamot, ug iyatak ang imong tiil, ug umingon ka: Alaut! tungod sa tanang dautan nga mga dulumtanan sa balay sa Israel; kay sila mangapukan pinaagi sa espada, pinaagi sa gutom, ug pinaagi sa kamatay."}}, {"book": "Ezekiel", "chapter": 7, "verse": 5, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Usa ka dautan, ang mao lamang nga dautan, tan-awa kana miabut na."}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"cebuano": "Bisan pa niana, ania karon, didto may ibilin nga usa ka salin nga pagapagulaon, lakip ang mga anak nga lalake ug ang mga anak nga babaye: ania karon, sila moanha kaninyo, ug kamo makakita sa ilang dalan ug sa ilang mga buhat; ug kamo pagalipayon, mahatungod sa kadautan nga akong gipadala sa ibabaw sa Jerusalem, bisan pa mahatungod sa tanan nga akong gipadala sa ibabaw niana."}}, {"book": "Ezekiel", "chapter": 20, "verse": 43, "word": {"cebuano": "Ug didto mahinumdum kamo sa inyong mga dalan, ug sa tanan ninyong mga buhat, diin kamo naghugaw sa inyong kaugalingon; ug kamo pagalud-on sa inyong kaugalingon diha sa inyong pagtan-aw tungod sa tanang mga kadautan nga inyong nabuhat."}}, {"book": "Ezekiel", "chapter": 33, "verse": 11, "word": {"cebuano": "Umingon ka kanila: Ingon nga ako buhi, nagaingon ang Ginoong Jehova, ako walay kalipay sa kamatayon sa tawong dautan, apan nga motalikod ang dautan gikan sa iyang dalan ug mabuhi: bumiya kamo, bumiya kamo gikan sa inyong dautan nga mga dalan; kay ngano man nga magpakamatay, kamo Oh balay sa Israel?"}}, {"book": "Ezekiel", "chapter": 34, "verse": 25, "word": {"cebuano": "Ug ako makigbuhat uban kanila sa usa ka tugon sa pakigdait, ug puhoon ko ang mga mananap nga dautan diha sa yuta; ug sila magpuyo nga may kasigurohan diha sa kamingawan, ug mangatulog diha sa kalasangan."}}, {"book": "Ezekiel", "chapter": 36, "verse": 31, "word": {"cebuano": "Unya mahinumdum kamo sa inyong mga dautang batasan, ug sa inyong mga buhat nga dili maayo; ug ngilaran kamo sa inyong kaugalingong mga mata tungod sa inyong mga kasal-anan ug tungod sa inyong mga dulumtanan."}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Kini mahinabo niadtong adlawa, nga ang mga butang motungha sa imong hunahuna, ug ikaw magalalang sa usa ka lalang nga dautan:"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"cebuano": "Ug siya nagpamatuod sa iyang mga pulong nga gisulti niya batok kanamo, ug batok sa among mga maghuhukom nga naghukom kanamo, sanglit ginadala kanamo ang dakung kadautan; kay ilalum sa tibook nga langit wala mabuhat ang ingon sa nabuhat ibabaw sa Jerusalem."}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"cebuano": "Ingon sa nahisulat sa Kasugoan ni Moises, kining tibook nga kadautan ania kanamo; bisan pa niana kami wala magpakilooy sa gracia ni Jehova nga among Dios, aron kami motalikod sa among mga kasal-anan, ug makasabut sa imong kamatuoran."}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"cebuano": "Busa si Jehova nagtan-aw ibabaw sa kadautan, ug gidala kini kanamo kay si Jehova nga among Dios matarung sa tanan niyang mga buhat nga iyang ginahimo, ug kami wala mosugot sa iyang tingog."}}, {"book": "Joel", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug gision ninyo ang inyong kasingkasing, ug dili ang inyong mga saput, ug bumalik kamo kang Jehova nga inyong Dios; kay siya napuno sa gracia ug maloloy-on, mahinay sa kasuko, ug madagayaon sa mahigugmaong-kalolot, ug nakapabasul kaniya ang dautan."}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"cebuano": "Sulod sa ciudad ang trompeta patingogon ba alang sa gubat , ug ang katawohan dili diay mahadlok? mahulog ba lamang ang kadautan sa usa ka ciudad, ug kini sa dili pagbuot ni Jehova?"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"cebuano": "Busa ang masinabuton magpakahilum lamang nianang panahona; kay kana mao ang panahon nga dautan."}}, {"book": "Amos", "chapter": 5, "verse": 14, "word": {"cebuano": "Pangitaa ninyo ang maayo, ug dili ang dautan, aron kamo mangabuhi; ug sa ingon niana si Jehova, ang Dios sa mga panon, magauban kaninyo, ingon sa inyong gipamulong."}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"cebuano": "Dumti ang dautan, ug higugmaa ang maayo, ug ipahamutang sa kalig-on ang justicia diha sa ganghaan: basin na lamang si Jehova, ang Dios sa mga panon, malooy sa mga salin ni Jose."}}, {"book": "Amos", "chapter": 6, "verse": 3, "word": {"cebuano": "Kamo nga nagapahalayo sa dautan nga adlaw, ug nagapaduol sa lingkoranan alang sa pagpanlupig;"}}, {"book": "Amos", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug bisan pa sila moadto sa pagkabinihag sa atubangan sa ilang mga kaaway, didto sugoon ko ang espada, ug kini maoy mopatay kanila: ug itutok ko kanila ang akong mga mata alang sa kadautan, ug dili alang sa kaayohan."}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"cebuano": "Ang tanang mga makasasala sa akong katawohan mangamatay pinaagi sa espada, nga magaingon: Ang dautan dili makaapas ni makahibalag kanato."}}, {"book": "Jonah", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug ang tagsatagsa kanila miingon sa iyang kauban: Umari kamo , ug magpapalad kita, aron hibaloan ta kong kang kinsa nahimutang kining kadautan nga midangat kanato. Busa nagpapadala sila, ug ang palad naha-igo kang Jonas."}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"cebuano": "Unya sila ming-ingon kaniya: Suginli kami, nangaliyupo kami kanimo, alang kang kinsang hinungdan nga kining kadaut midangat man kanato; unsa ang imong bulohaton? ug diin ba ikaw gikan? taga-diin ba nga yuta ikaw? ug sa unsa nga katawohan ikaw?"}}, {"book": "Jonah", "chapter": 3, "verse": 8, "word": {"cebuano": "Hinonoa bistihan ninyo sila sa sako, lakip ang tawo ug ang mananap, ug pagsinggita sila sa makusog gayud nga pagsinggit ngadto sa Dios: oo, pabiyaa sila ang tagsatagsa gikan sa iyang dautan nga dalan, ug gikan sa pagpanlupig nga anaa sa iyang mga kamot."}}, {"book": "Jonah", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug nakita sa Dios ang ilang mga buhat, nga sila mingtalikod sa ilang dautang batasan; ug ang Dios nagbasul mahitungod sa kadautan nga iyang giingon nga iyang buhaton unta kanila; ug kini wala pagbuhata niya."}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"cebuano": "Ug siya nangamuyo kang Jehova, ug miingon: Ako nagaampo kanimo, Oh Jehova, dili ba kini mao ang akong giingon, sa didto pa ako sa akong yuta? Mao man ngani nga nagdali-dali ako sa pagkalagiw paingon sa Tarsis; kay ako nasayud nga ikaw mao ang Dios nga napuno sa gracia, ug maloloy-on, mahinay sa kasuko, ug madagayon sa mahi gugmaong-kalolot, ug ikaw magabasul sa pagsilot sa dautan."}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"cebuano": "Kay ang pumoluyo sa Maroth nagahulat sa dakung kainit alang sa kaayohan, kay ang kadautan nanaug gikan kang Jehova ngadto sa ganghaan sa Jerusalem."}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"cebuano": "Alaut kanila nga nagalalang sa kasal-anan ug magabuhat sa dautan diha sa ilang mga higdaanan! sa diha nga mahayag na ang kabuntagon, sila magabansay-bansay niana, tungod kay kana anaa man sa gahum sa ilang kamot."}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova: Ania karon, batok niining panimalaya ginamugna ko ang kadaut, nga gikan niana dili kamo makaibot sa inyong mga liog, ni makalakaw kamo nga mapahitas-on; kay kini maoy usa ka panahon nga dautan."}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"cebuano": "Kamo nga nagadumot sa maayo, ug nahagugma sa dautan; nga nagalaksi sa ilang panit gikan kanila, ug nagakuha sa unod gikan sa ilang mga bukog;"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"cebuano": "Ang mga pangulo niana nagahukom alang sa hiphip nga maoy ganti, ug ang mga sacerdote niana nagatudlo tungod sa suhol, ug ang mga manalagna nagapanagna tungod sa salapi: bisan pa niana sila nagasandig pa gayud kang Jehova, ug nagaingon: Dili ba si Jehova ania kanato? walay kadautan nga moabut kanato."}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"cebuano": "Ang ilang mga kamot anaa na sa kadautan andam sa bulohaton sa pagbuhat niana sa dakung kakugi; ang principe mangutang batok sa linupigan ug ang maghuhukom andam sa pagdawat sa balus; ug ang tawong gamhanan, nagapahayag siya sa dautang tinguha sa iyang kalag: sa ingon niana gisalapid nila ang justicia ."}}, {"book": "Nahum", "chapter": 1, "verse": 11, "word": {"cebuano": "Gikan kanimo adunay usa nga migula, nga naglalang ug dautan batok kang Jehova, nga nagatambag sa kadautan."}}, {"book": "Habakkuk", "chapter": 1, "verse": 13, "word": {"cebuano": "Ikaw man ang may labing maputling mga mata kay sa pagtan-aw sa kadautan, ug ikaw nga dili makatan-aw sa pagkamasupilon, ngano man nga nagatan-aw ikaw kanila nga nagabuhat sa pagkamabudhion, ug nagahilum ka sa diha nga ang tawong dautan nagalamoy sa tawo nga labing matarung kay kaniya:"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"cebuano": "Alaut kadtong nagakuha ug dautang abut alang sa iyang balay, aron ikapahamutang niya ang iyang salag sa itaas, aron maluwas siya gikan sa kamot sa dautan."}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug mahitabo niadtong panahona, nga pagasusihon ko ang Jerusalem uban ang mga lamparahan; ug pagasilotan ko ang mga tawo nga minglugdang diha sa ilang linugdang sa vino, nga ming-ingon diha sa ilang kasingkasing: Si Jehova dili magbuhat ug maayo, ni magbuhat siya ug dautan."}}, {"book": "Zephaniah", "chapter": 2, "verse": 8, "word": {"cebuano": "Nadungog ko ang pagtamay sa Moab, ug ang mga pagbiaybiay sa mga anak sa Ammon, nga ilang gitamay sa akong katawohan, ug nanagpadaku sa ilang kaugalingon batok sa ilang utlanan."}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"cebuano": "Gikuha ni Jehova ang mga paghukom kanimo, iyang gipapahawa ang imong kaaway: ang Hari sa Israel, bisan si Jehova, anaa sa imong kinataliwad-an; dili na ikaw mahadlok sa kadautan."}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"cebuano": "Ayaw kamo panig-ingon sa inyong mga amahan, nga kanila ang unang mga manalagna mingsinggit, sa pag-ingon: Mao kini ang giingon ni Jehova sa mga panon: Bumalik kamo karon gikan sa inyong dautan nga mga dalan, ug gikan sa inyong dautan nga mga buhat: apan sila wala managpamati, ni managpatalinghug kanako, nagaingon si Jehova."}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"cebuano": "Ug dili mo pagdaugdaugon ang mga balong babaye, ni ang mga ilo, ni ang dumuloong, ni ang kabus; ug bisan kinsa kaninyo ayaw pahunahunaa ug dautan batok sa iyang igsoon sulod sa iyang kasingkasing."}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"cebuano": "Ug ayaw pag-ilugot nga may tawo diha kaninyo maglalang ug dautan sulod sa inyong kasingkasing batok sa iyang isigkatawo: ug ayaw paghigugmaa ang pagpanumpa sa bakak: kay kining tanan maoy mga butang nga gidumtan ko, nagaingon si Jehova."}}, {"book": "Malachi", "chapter": 1, "verse": 8, "word": {"cebuano": "Ug kong kamo magahalad sa mananap nga buta, kana dili dautan! ug sa diha nga kamo magahalad sa piang ug dauton, kana dili dautan! Igasa kana karon sa imong gobernador; mahimuot ba siya kanimo? kun modawat ba siya sa imong pagkatawo? nagaingon si Jehova sa mga panon."}}, {"book": "Malachi", "chapter": 2, "verse": 17, "word": {"cebuano": "Gipakapoy ninyo si Jehova sa inyong mga pulong. Bisan pa niana, kamo nanag-ingon: Giunsa namo ang pagpakapoy kaniya? Niana kamo nanag-ingon ang tagsatagsa nga nagabuhat ug dautan maayo man sa atubangan ni Jehova ug sila gikahimut-an niya; kun, hain man ang Dios sa justicia."}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"cebuano": "Unya si Jesus gihatud sa Espiritu sa kamingawan aron pagatintalon sa yawa."}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"cebuano": "Unya gidala siya sa yawa sa lungsod nga balaan, ug gibutang siya sa lantawanan sa templo;"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"cebuano": "Unya gidala na usab siya sa yawa sa usa ka bukid nga hataas uyamut, ug gipakita kaniya ang tanan nga gingharian sa kalibutan, ug ang ilang himaya;"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"cebuano": "Unya gibiyaan siya sa yawa, ug ania karon, ang mga manolonda mingduol ug nanag-alagad kaniya."}}, {"book": "Matthew", "chapter": 4, "verse": 24, "word": {"cebuano": "Ug ang iyang kabantug nasangyaw sa tibook nga Siria; ug gipanagdala kaniya ang tanang mga masakiton, ang mga gitakboyan sa mga nagakalainlain nga mga balatian, ug mga kasakitan, ug mga hingyawaan ug mga saputon, ug mga paralitico; ug iyang giayo sila."}}, {"book": "Matthew", "chapter": 5, "verse": 11, "word": {"cebuano": "Bulahan kamo kong kamo pagapalabilabihan, ug pagalutoson, ug kong pagaingnon kamo sa lonlon kadautan ug pamakak batok kaninyo tungod kanako."}}, {"book": "Matthew", "chapter": 5, "verse": 37, "word": {"cebuano": "Apan ang inyong pagsulti ingnon niini: Oo, oo; dili, dili; kay bisan unsa nga lapas na niini, iya na sa dautan."}}, {"book": "Matthew", "chapter": 5, "verse": 39, "word": {"cebuano": "Apan ako nagaingon kaninyo, nga dili kamo magbatok sa dautan; kondili hinoon bisan kinsa nga mosagpa kanimo sa aping nga too, itaon usab kaniya ang pikas."}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"cebuano": "Aron mangahimo kamo nga mga anak sa inyong Amahan nga atua sa langit, kay ginapasubang niya ang iyang adlaw ibabaw sa mga dautan ug ibabaw sa mga maayo, nagapaulan siya sa mga matarung ug sa mga dili matarung."}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"cebuano": "Ug dili mo kami pagdad-on sa panulay, kondili luwason mo kami sa kadautan. Kay imo ang gingharian, ang gahum ug ang himaya sa mga katuigan nga tanan. Amen."}}, {"book": "Matthew", "chapter": 6, "verse": 23, "word": {"cebuano": "Apan kong ang imong mata dautan, ang tibook mo nga lawas mangitngit. Busa kong ang suga nga anaa kanimo mao ang kangitngit, pagkadaku gayud sa maong kangitngit!"}}, {"book": "Matthew", "chapter": 6, "verse": 34, "word": {"cebuano": "Busa, dili kamo magkaguol tungod sa ugmang adlawa; kay ang ugmang adlawa adunay iyang kaugalingon nga pagkaguol. Igo na sa adlaw ang iyang kadautan."}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"cebuano": "Busa kong kamo nga mga dautan mahibalong mohatag mga maayong gasa sa inyong mga anak, dili ba labi pa ang inyong Amahan, nga atua sa langit, magahatag ug mga maayong butang niadtong mga nagapangayo kaniya?"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"cebuano": "Sa maong pagkaagi, ang tanang maayong kahoy magadala ug maayong mga bunga; apan ang dautang kahoy magadala ug mga dautang bunga."}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"cebuano": "Ang maayong kahoy dili makadala ug dautang mga bunga, ang dautan usab nga kahoy dili makadala ug mga maayong bunga."}}, {"book": "Matthew", "chapter": 7, "verse": 22, "word": {"cebuano": "Daghan ang magaingon kanako niadtong adlawa: Ginoo, Ginoo, wala ba kami magpanagna tungod sa imong ngalan, ug tungod sa imong ngalan ginahinginlan namo ang mga yawa, ug tungod sa imong ngalan ginabuhat namo ang daghang mga katingalahan?"}}, {"book": "Matthew", "chapter": 8, "verse": 16, "word": {"cebuano": "Ug sa miabut ang kahaponon, ilang gidala kaniya ang daghan nga mga hingyawaan, ug iyang gihinginlan kanila ang mga espiritu pinaagi sa usa ka pulong, ug iyang giayo ang tanang mga masakiton;"}}, {"book": "Matthew", "chapter": 8, "verse": 28, "word": {"cebuano": "Ug sa miabut siya didto dapit sa yuta sa mga taga-Gadara, gisugat siya sa duha ka hingyawaan nga nanggula sa mga lubnganan, mga mabangis kaayo, sa pagkaagi nga walay kinsa nga arang makaagi niadtong dalana."}}, {"book": "Matthew", "chapter": 8, "verse": 31, "word": {"cebuano": "Ug ang mga yawa nagapakilooy kaniya sa pag-ingon: Kong imo kaming abugon, ipadala kami ngadto sa panon sa mga baboy."}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"cebuano": "Ug ang mga magbalantay sa mga baboy nangalagiw; ug sa nangadto sila sa lungsod, gisugilon nila ang tanan, ug ang nanghitabo sa mga hingyawaan."}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"cebuano": "Apan sa nahibaloan ni Jesus ang ilang mga hunahuna, miingon: Nganong nagahunahuna kamo ug dautan sa inyong mga kasingkasing?"}}, {"book": "Matthew", "chapter": 9, "verse": 32, "word": {"cebuano": "Ug sa paggula nila, ania karon, gidad-an siya ug usa ka tawong amang nga hingyawaan."}}, {"book": "Matthew", "chapter": 9, "verse": 33, "word": {"cebuano": "Ug sa nahinginlan na ang yawa, misulti ang amang. Ug nanghibulong ang katawohan nga nagaingon: Sukad masukad wala pa gayud makita kini sa Israel."}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"cebuano": "Apan ang mga Fariseo nagaingon: Tungod sa lalang sa principe sa mga yawa, nagahingilin siya sa mga yawa."}}, {"book": "Matthew", "chapter": 10, "verse": 8, "word": {"cebuano": "Pagaayohon ninyo ang mga masakiton, pagahinloan ninyo ang mga sanlahon, pagabanhawon ninyo ang mga minatay, pagahinginlan ninyo ang mga yawa; gidawat ninyo sa walay bayad, nan ihatag usab ninyo sa walay bayad."}}, {"book": "Matthew", "chapter": 11, "verse": 18, "word": {"cebuano": "Kay mianhi si Juan nga wala magakaon ug wala magainum, ug sila nagaingon: Siya adunay yawa!"}}, {"book": "Matthew", "chapter": 12, "verse": 22, "word": {"cebuano": "Unya gidala kaniya ang usa ka hingyawaan, buta ug amang, ug iyang giayo siya, sa pagkaagi nga ang buta ug amang nakasulti ug nakakita."}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"cebuano": "Apan ang mga Fariseo, sa pagkadungog nila, nanag-ingon: Kini dili makahingilin sa mga yawa kondili pa tungod kang beelzebub, ang principe sa mga yawa."}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"cebuano": "Ug kong ako, tungod kang beelzebub, nagahingilin sa mga yawa, tungod ba kang kinsa ang inyong mga anak nagahingilin kanila? Busa sila mamao ang inyong mga maghuhukom."}}, {"book": "Matthew", "chapter": 12, "verse": 28, "word": {"cebuano": "Apan kong ako tungod sa Espiritu sa Dios nagahingilin sa mga yawa, matuod gayud nga ang gingharian sa Dios miabut na kaninyo."}}, {"book": "Matthew", "chapter": 12, "verse": 34, "word": {"cebuano": "Mga kaliwat sa mga bitin nga malala! Unsaon ninyo, ingon nga kamo mga dautan, pagsulti sa mga butang maayo? Kay sa kadagaya sa kasing-kasing nagasulti ang baba."}}, {"book": "Matthew", "chapter": 12, "verse": 35, "word": {"cebuano": "Ang tawong maayo, gikan sa iyang maayong bahandi nagakuha ug mga maayong butang; ug ang tawong dautan, gikan sa iyang dautang bahandi nagakuha ug dautang mga butang."}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"cebuano": "Apan siya mitubag ug miingon kanila: Usa ka kaliwatan nga dautan ug mananapaw nagapangita ug ilhanan; ug walay ilhanan nga igahatag kaniya, kondili ang ilhanan ni Jonas ang manalagna."}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"cebuano": "Ang kaaway nga nagpugas kaniya mao ang yawa, ang pag-ani mao ang katapusan sa kalibutan, ug ang mga mangangani mao ang mga manolonda."}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"cebuano": "Kay sa kasingkasing nagagikan ang dautang mga hunahuna: mga pagpatay sa isigkatawo, mga pagpanapaw, mga pagpakighilawas, mga pangawat, mga bakak nga pagsaksi, mga pagpasipala."}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"cebuano": "Ug, ania karon, usa ka babaye nga Canaanhon migula gikan didto niadtong maong utlanan, ug misinggit sa pag-ingon: Ginoo, Anak ni David, kaloy-i ako; ang akong anak nga babaye ginasakit pag-ayo sa usa ka yawa."}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"cebuano": "Ug gikasab-an ni Jesus siya, ug ang yawa migula kaniya, ug ang batat-on naayo sukad niadtong taknaa."}}, {"book": "Matthew", "chapter": 20, "verse": 15, "word": {"cebuano": "Dili ba matarung kanako ang paghimo sa akong kabubut-on sa mga kaugalingon nako? Kun dautan ba ang imong mata, kay ako maayo?"}}, {"book": "Matthew", "chapter": 24, "verse": 48, "word": {"cebuano": "Apan kong kadtong ulipon nga dautan magaingon sa iyang kasingkasing: Ang akong agalon nagadugay sa pag-anhi;"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"cebuano": "Unya magaingon usab sa mga nahawala: Pahalayo kamo kanako, mga dautan, ngadto sa kalayo nga walay katapusan nga ginatagana alang sa yawa ug sa mga manolonda niya!"}}, {"book": "Matthew", "chapter": 27, "verse": 23, "word": {"cebuano": "Ug ang gobernador nag-ingon: Ngano, unsa ba ang kadautan nga gibuhat niya? Apan sila nanagsinggit pa gayud pag-ayo nga nagaingon: Ilansang siya sa cruz."}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"cebuano": "Ug ang mga nanagpanlabay didto nanagpasipala kaniya ug nagyangoyango sa ilang mga ulo."}}, {"book": "Mark", "chapter": 1, "verse": 32, "word": {"cebuano": "Ug sa pagkahapon, sa misalop na ang adlaw, ilang gidala kaniya ang tanang mga masakiton ug ang mga hingyawaan."}}, {"book": "Mark", "chapter": 1, "verse": 34, "word": {"cebuano": "Ug giayo niya ang daghang mga masakiton sa nagkalainlaing mga sakit ug gihinginlan niya ang daghang mga yawa, ug wala niya tugoti sila sa pagsulti, kay sila nakaila kaniya."}}, {"book": "Mark", "chapter": 1, "verse": 39, "word": {"cebuano": "Ug miadto siya sa ilang mga sinagoga sa tibook nga Galilea, nagawali ug nagahingilin sa mga yawa."}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug siya miingon kanila: Uyon ba sa Kasugoan ang pagbuhat ug maayo kun ang pagbuhat ug dautan sa adlaw nga igpapahulay? Pagluwas sa kinabuhi kun pagpatay ba? Apan sila nanaghilum."}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug sa pagbaton ug gahum sa pag-ayo sa mga sakit, ug sa paghingilin sa mga yawa."}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"cebuano": "Ug ang mga escriba nga gikan sa Jerusalem, nanag-ingon: Adunay beelzebub siya; ug: Tungod sa punoan sa mga yawa nagahingilin siya sa mga yawa."}}, {"book": "Mark", "chapter": 5, "verse": 12, "word": {"cebuano": "Ug ang tanang mga yawa nanag-pakilooy kaniya sa pag-ingon: Paadtoa kami sa mga baboy, aron mosulod kami kanila."}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug mingduol sila kang Jesus, ug hingkit-an nila ang kaniadto hingyawaan, nga nagalingkod, ug nagabisti na, ug nga sa iyang maayong kaisipan, ang may legion; ug nangahadlok sila."}}, {"book": "Mark", "chapter": 5, "verse": 16, "word": {"cebuano": "Ug sila nga nakakita niini misugilon kanila kong unsa ang kaagi sa nahitabo kaniya nga hingyawaan, ug sa nahatungod sa mga baboy."}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"cebuano": "Ug sa nakasakay siya sa sakayan, nagpakilooy kaniya ang hingyawaan kaniadto, nga tugotan siya sa pag-uban kaniya."}}, {"book": "Mark", "chapter": 6, "verse": 13, "word": {"cebuano": "Ug gihinginlan nila ang daghang mga yawa ug gidihogan ug lana ang daghang mga masakiton, ug giayo sila."}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"cebuano": "Kay gikan sa sulod sa kasingkasing sa mga tawo manggula ang mga mangil-ad nga mga hunahuna: ang mga pagpakighilawas, ang mga pagpangawat, ang mga pagbuno, ang mga pagpanapaw,"}}, {"book": "Mark", "chapter": 7, "verse": 22, "word": {"cebuano": "Ang mga kahikaw, ang mga pagkadautan, ang paglimbong, ang kaulag, ang dautang tinan-awan, ang pagpasipala, ang pagpalabilabi, ang binuang;"}}, {"book": "Mark", "chapter": 7, "verse": 23, "word": {"cebuano": "Ngatanan kining dautan nga mga butang sa sulod nagagikan, ug makahugaw sa tawo."}}, {"book": "Mark", "chapter": 7, "verse": 26, "word": {"cebuano": "Ang babaye Greciahanon, usa ka Sirofenisiahanon sa kaliwatan; kini nagpakilooy kaniya nga hinginlan niya ang yawa gikan sa iyang anak."}}, {"book": "Mark", "chapter": 7, "verse": 29, "word": {"cebuano": "Ug siya nag-ingon kaniya: Tungod nianang mga pulonga, lumakaw ka; migula na ang yawa sa imong anak."}}, {"book": "Mark", "chapter": 7, "verse": 30, "word": {"cebuano": "Ug miadto siya sa iyang balay, ug iyang hingkaplagan ang bata nga nagahigda sa higdaanan, ug ang yawa migula na."}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"cebuano": "Ug si Juan miingon kaniya: Magtutudlo, among hingkit-an ang usa nga nagahingilin sa mga yawa sa imong ngalan, ug gidid-an namo siya, kay wala man siya magasunod kanato."}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"cebuano": "Apan si Jesus miingon: Dili ninyo siya pagdid-an, kay walay tawo nga makahimo ug gamhanang buhat sa akong ngalan nga makaako sa pagsulti pagdali ug dautan batok kanako."}}, {"book": "Mark", "chapter": 15, "verse": 14, "word": {"cebuano": "Ug si Pilato miingon kanila: Kay ngano, unsa ang kadautan nga gibuhat niya? Apan sila misinggit sa hilabihan hinoon: Ilansang siya sa cruz."}}, {"book": "Mark", "chapter": 15, "verse": 32, "word": {"cebuano": "Pakanauga karon sa cruz si Cristo, ang Hari sa Israel, aron makakita ug makatoo kita. Ug ang mga nalansang sa cruz kauban niya nanagboyboy kaniya."}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"cebuano": "Karon sa nabanhaw siya sa kaadlawon pa sa nahaunang adlaw sa semana, nagapakita siya pag-una kang Maria Magdalena, ang gipagulaan niya ug pito ka yawa."}}, {"book": "Mark", "chapter": 16, "verse": 17, "word": {"cebuano": "Ug kining mga ilhanan magauban sa mga motoo: sa akong ngalan pagahinginlan nila ang mga yawa; magsulti sila ug mga bag-ong sinultihan."}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"cebuano": "Apan si Herodes, ang tetrarca, nga ginabadlong ni Juan tungod kang Herodias, asawa ni Felipe nga iyang igsoon, ug tungod sa tanang mga mangil-ad nga nabuhat ni Herodes,"}}, {"book": "Luke", "chapter": 4, "verse": 2, "word": {"cebuano": "Nga gitintal sa yawa sulod sa kap-atan ka adlaw. Ug siya wala mokaon bisan unsa niadtong mga adlawa, ug gilayon sa pagkatapus niini, gigutom siya."}}, {"book": "Luke", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug miingon kaniya ang yawa: Kong ikaw mao ang Anak sa Dios sugoa kining bato nga mahimong tinapay."}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"cebuano": "Ug siya gidala sa yawa sa usa ka hataas nga bukid, ug gipakitaan siya sa tanang mga gingharian sa kalibutan sa makadiyut lamang nga panahon."}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug miingon ang yawa kaniya: Kanimo igahatag ko ang pagbulot-an niining tanan, ug ang himaya nila: kay kini ginatugyan kanako; ug igahatag ko kini kang bisan kinsa nga akong buot pagahatagan."}}, {"book": "Luke", "chapter": 4, "verse": 13, "word": {"cebuano": "Ug sa natapus ang tanang pagpanulay, ang yawa mibulag kaniya sulod sa usa ka panahon."}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"cebuano": "Ug sa sinagoga may usa ka tawo nga adunay usa ka espiritu sa yawa nga mahugaw; ug siya misinggit sa makusog nga tingog."}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"cebuano": "Ug gibadlong siya ni Jesus, sa pag-ingon: Humilum ka, ug gumola kaniya. Ug sa tapus siya ilamba sa yawa sa taliwala, kini minggula kaniya sa walay kadautan nga nahimo kaniya."}}, {"book": "Luke", "chapter": 4, "verse": 41, "word": {"cebuano": "Ug ang mga yawa usab minggula gikan sa daghang mga tawo, nga nanagsinggit ug nanag-ingon: Ikaw mao ang Anak sa Dios. Ug sa nagabadlong kanila wala niya pasultiha sila, tungod kay nakaila sila nga siya mao ang Cristo."}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug si Jesus miingon kanila: Ako mangutana kaninyo, uyon ba sa Kasugoan ang pagbuhat sa maayo sa adlaw nga igpapahulay, kun ang pagbuhat sa dautan? ang pagluwas sa kinabuhi, kun ang paglaglag ba niini?"}}, {"book": "Luke", "chapter": 6, "verse": 22, "word": {"cebuano": "Bulahan kamo kong pagadumtan kamo sa mga tawo, ug kong pagaayran kamo nila sa ilang katilingban, ug pagapanamastamasan kamo, ug pagapanghimarauton ang inyong ngalan, tungod sa Anak sa tawo."}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"cebuano": "Apan higugmaa ang inyong mga kaaway, ug buhata ang maayo kanila, ug magpahulam kamo sa walay pagapaabuton; ug ang inyong balus madaku, ug mahimo kamong mga anak sa Hataas Uyamut; kay siya mapuanguron sa mga dili mapasalamaton ug sa mga dautan."}}, {"book": "Luke", "chapter": 6, "verse": 45, "word": {"cebuano": "Ang maayong tawo gikan sa maayong bahandi sa iyang kasingkasing magapagula sa maayo; ug ang dautang tawo gikan sa dautang bahandi sa iyang kasingkasing magapagula sa dautan, kay ang baba magasulti gikan sa kadagaya sa kasingkasing."}}, {"book": "Luke", "chapter": 7, "verse": 21, "word": {"cebuano": "Niadtong taknaa giayo niya ang daghan gikan sa mga sakit ug mga balatian ug mga dautang espiritu; ug daghang mga buta nga gihatagan niya sa igtatan-aw."}}, {"book": "Luke", "chapter": 7, "verse": 33, "word": {"cebuano": "Kay mianhi si Juan nga Bautista nga wala magakaon ug tinapay, bisan mag-inum ug vino; ug kamo nagaingon: Siya adunay yawa."}}, {"book": "Luke", "chapter": 8, "verse": 2, "word": {"cebuano": "Ug may mga babaye nga nangaayo sa mga espiritu nga dautan, ug sa mga sakit: Si Maria nga ginganlan Magdalena, nga kaniya minggula ang pito ka mga yawa."}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"cebuano": "Ug ang mga sa daplin sa dalan mao ang mga nagapatalinghug; unya miabut ang yawa, ug nagakuha sa pulong gikan sa ilang kasingkasing, aron sila dili managtoo ug dili mangaluwas."}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"cebuano": "Ug sa nakakawas na siya sa yuta, didtoy misugat kaniya usa ka tawong hingyawaan gikan sa lungsod; ug sulod sa hataas nga panahon wala siya magsul-ob ug saput, ug wala magpuyo sa bisan unsung balay, kondili sa mga lubnganan."}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"cebuano": "Kay ginasugo ni Jesus ang espiritung mahugaw sa paggula gikan sa tawo. Kay kini masabug midakup kaniya; ug siya binantayan, ug ginapus sa mga talikala ug mga posas; ug sa gilugtas niya ang mga gapus, siya giabug sa yawa ngadto sa mga kamingawan."}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"cebuano": "Ug si Jesus nangutana kaniya: Kinsay imong ngalan? Ug siya miingon: Legion kay daghan ang mga yawa nga misulod kaniya."}}, {"book": "Luke", "chapter": 8, "verse": 33, "word": {"cebuano": "Ug ang mga yawa nanggula gikan sa tawo ug nanulod sa mga baboy; ug ang panon sa mga baboy midulhog sa makusog gayud sa pangpang ngadto sa lanaw, ug nangalumos."}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"cebuano": "Ug nangadto sila sa pagtan-aw kong unsa ang nahitabo; ug miduol sila kang Jesus, ug hingkit-an nila ang tawo nga gigulaan sa mga yawa, nga nagalingkod sa tiilan ni Jesus, nagabisti na, ug sa iya nang maayong kaisipan; ug nangahadlok sila."}}, {"book": "Luke", "chapter": 8, "verse": 36, "word": {"cebuano": "Ug sila nga nakakita niini misugilon kanila ngano nga ang hingyawaan naayo na."}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"cebuano": "Apan ang tawo nga gigulaan sa mga yawa, nagpakilooy kang Jesus nga tugotan siya sa pag-uban kaniya; apan iyang gipapauli siya nga nagaingon:"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug gitigum niya ang napulo ug duha ka mga tinon-an, ug iyang gihatagan sila ug gahum ug pagbulot-an ibabaw sa tanang mga yawa, ug sa pag-ayo sa mga sakit."}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"cebuano": "Ug sa diha nga nagakaduol na siya, ang yawa nagpahapla kaniya sa yuta, ug gipakurog siya sa hilabihan. Apan si Jesus nagbadlong sa espiritu nga mahugaw, ug giayo niya ang ulitawo, ug siya giuli niya sa iyang amahan."}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"cebuano": "Ug si Juan mitubag ug mingon: Magtutudlo, among hingkit-an ang usa nga nagahingilin sa mga yawa sa imong ngalan, ug siya among gidid-an kay siya wala magsunod uban kanamo."}}, {"book": "Luke", "chapter": 10, "verse": 17, "word": {"cebuano": "Ug ang kapitoan mipauli nga malipayon, nga nanag-ingon: Ginoo, bisan ang mga yawa nagapasakup kanamo sa imong ngalan."}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug pasayloa kami sa among mga sala, kay nagapasaylo usab kami sa tanan nga nakautang kanamo. Ug dili mo kami pagdad-on sa panulay, kondili, luwason mo kami sa dautan."}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"cebuano": "Busa kong kamo nga mga dautan, mahibalong mohatag sa mga maayong hatag sa inyong mga anak, dili ba labi pa ang inyong Amahan nga langitnon magahatag sa Espiritu Santo sa mga managpangayo kaniya?"}}, {"book": "Luke", "chapter": 11, "verse": 14, "word": {"cebuano": "Ug naghingilin siya ug usa ka yawa nga amang. Ug nahitabo nga, sa nakagula ang yawa, ang amang nakasulti; ug nanghibulong ang mga panon sa katawohan."}}, {"book": "Luke", "chapter": 11, "verse": 15, "word": {"cebuano": "Apan ang uban kanila nanag-ingon: Tungod kang beelzebub, ang principe sa mga yawa, nagahingilin siya sa mga yawa."}}, {"book": "Luke", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug kong si satanas usab nabahin batok sa iyang kaugalingon unsaon pagtindog sa iyang gingharian? Kay kamo nagaingon nga tungod kang beelzebub ako nagahingilin sa mga yawa."}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"cebuano": "Ug kong ako tungod kang beelzebub nagahingilin sa mga yawa, tungod kang kinsa man ang inyong mga anak magahingilin kanila? Busa mahimo sila nga inyong mga maghuhukom."}}, {"book": "Luke", "chapter": 11, "verse": 20, "word": {"cebuano": "Apan kong ako tungod sa tudlo sa Dios nagahingilin sa mga yawa, nan, ang gingharian sa Dios miabut na kaninyo."}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"cebuano": "Ug sa diha nga ang panon sa katawohan nanagkatigum pagtingub ngadto kaniya, siya misugod sa pag-ingon: Kining kaliwatana maoy usa ka kaliwatang mangil-ad; nagapangita kini ug usa ka ilhanan, ug walay ilhanan nga igahatag kaniya, kondili ang ilhanan ni Jonas."}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"cebuano": "Ang lamparahan sa imong lawas mao ang imong mata; kong ang imong mata maayo, ang imong lawas usab puno sa kahayag; apan kong kini dautan, ang lawas mo usab puno sa kangitngit."}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"cebuano": "Ug siya miingon kanila: Umadto kamo, ug mga kadtong singgalong: Ania karon, ginapagula ko ang mga yawa ug ginabuhat ko ang mga pag-ayo karong adlawa, ug ugma; ug sa ikatolo ka adlaw pagahingpiton ako."}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"cebuano": "Apan si Abraham miingon: Anak, hinumdumi nga sa buhi pa ikaw nakadawat ka sa imong mga maayong butang; ug si Lazaro sa mao nga pagkaagi, sa mga dautang butang; apan karon ania siya ginalipay, ug ikaw anaa sa kasakit."}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"cebuano": "Ug siya miingon kanila sa ikatolo: Kay ngano, unsa ang kadautan nga nahimo niining tawohana? Wala akoy hingkaplagan kaniya nga bisan unsang hinungdan nga sa kamatayon. Tungod niini, ako siyang pagahampakon, ug unya pagabuhian siya."}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"cebuano": "Ug kini mao ang paghukom sa silot; nga ang kahayag mianhi sa kalibutan, ug ang mga tawo nahigugma sa kangitngit labi kay sa kahayag; kay ang ilang mga buhat mga dautan."}}, {"book": "John", "chapter": 3, "verse": 20, "word": {"cebuano": "Kay ang tanan nga nagabuhat sa dautan nagadumot sa kahayag, ug dili moduol sa kahayag aron dili pagbadlongon ang ilang mga buhat."}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"cebuano": "Ug managpanggula ang mga nanag-buhat sa maayo ngadto sa pagkabanhaw sa kinabuhi; ug ang mga nanagbuhat sa dautan ngadto sa pagkabanhaw sa paghukom."}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"cebuano": "Si Jesus mitubag kanila: Wala koba pilia kamong napulo ug duha, ug usa kaninyo maoy usa ka yawa?"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"cebuano": "Ang kalibutan dili makadumot kaninyo; apan nagadumot kanako, kay nagapamatuod ako mahitungod kaniya nga ang iyang mga buhat dautan."}}, {"book": "John", "chapter": 7, "verse": 20, "word": {"cebuano": "Ang panon sa katawohan mitubag: Aduna kay usa ka yawa; kinsay naninguha sa pagpatay kanimo?"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"cebuano": "Ang yawa mao ang inyong amahan, ug kamo buot magbuhat sa mga kaibog sa inyong amahan. Siya mamumuno sukad pa sa sinugdan; ug sa kamatuoran wala siya magpadayon, kay kaniya walay kamatuoran. Kong siya magapamulong sa bakak, nagasulti siya sa iyang kaugalingon: kay siya bakakon, ug amahan sa bakak."}}, {"book": "John", "chapter": 8, "verse": 48, "word": {"cebuano": "Unya ang mga Judio nanagpanubag ug nanag-ingon kaniya: Dili ba ang among gipamulong maayo nga ikaw usa ka Samariahanon ug adunay usa ka yawa?"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"cebuano": "Si Jesus mitubag: Ako walay usa ka yawa; kondili nagatahud ako sa akong Amahan, ug kamo nagapakaulaw kanako."}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"cebuano": "Unya nanag-ingon kaniya ang mga Judio: Karon nanghibalo kami nga ikaw may usa ka yawa. Si Abraham namatay ug ang mga manalagna, ug ikaw miingon: Kong kinsa ang magabantay sa akong pulong, siya dili gayud makatagamtam sa kamatayon."}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"cebuano": "Ug sila nasuko kaniya, ug gipamulongan: Ikaw iyang tinon-an; apan kami mga tinon-an ni Moises."}}, {"book": "John", "chapter": 10, "verse": 20, "word": {"cebuano": "Ug may daghan kanila nanag-ingon: Siya adunay usa ka yawa, ug buang siya; nganong nagapatalinghug kamo kaniya?"}}, {"book": "John", "chapter": 10, "verse": 21, "word": {"cebuano": "Ang uban miingon: Kini nga mga pulonga dili iya sa usa ka yawan-on. Makahimo ba ang usa ka yawa sa pagbuka sa mga mata sa buta?"}}, {"book": "John", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug sa miabut ang panihapon, sa nakapatidlum na ang yawa sa kasingkasing ni Judas Iscariote, nga anak ni Simon, ang sa mabudhion magtugyan kaniya."}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"cebuano": "Ako dili magaampo nga kuhaon mo sila sa kalibutan, kondili nga imo silang panalipdan gikan niadtong dautan."}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"cebuano": "Si Jesus mitubag kaniya: Kong dautan ang akong ginasulti, pamatud-an mo ang kadautan, apan kong maayo, nganong gisagpa mo ako?"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug nagsulti ang Dios sa ingon niini: Nga ang iyang kaliwatan mga dumuloong sa laing yuta, ug maulipon sila ug pagadaugdaugon sila sa sulod sa upat ka gatus ka tuig,"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 19, "word": {"cebuano": "Kini sa malalangon nagdagmal sa atong kaliwatan, ug nagdaugdaug sa atong mga ginikanan, aron isalibay nila ang ilang mga bata sa tuyo unta nga dili sila mangabuhi."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"cebuano": "Apan mitubag si Ananias: Ginoo, daghang hingdunggan ko mahitungod niining tawohana, kong kapid-an nga mga kadautan ang gibuhat niya sa imong mga balaan sa Jerusalem."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"cebuano": "Mahatungod kang Jesus nga Nazaretnon kong giunsa ang pagdihog sa Dios kaniya sa Espiritu Santo ug sa gahum; nga milakaw sa pagbuhat ug mga kaayohan, ug nagaayo sa tanang mga gisakit sa yawa; kay ang Dios nag-uban kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"cebuano": "Ug miingon: Ah, ikaw nga napuno sa tanang limbong, ug sa tanang pagluib, anak ikaw sa yawa, ug kaaway sa tanang pagkamatarung, dili ka ba moundang sa pagbalit-ad sa mga matul-id nga dalan sa Ginoo?"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 2, "word": {"cebuano": "Apan ang mga Judio, nga dili matinohoon nanagsugyot ug nagpapait sa mga kalag sa mga Gentil batok sa mga igsoon."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 9, "word": {"cebuano": "Apan sa diha nga ang uban gipatig-a ug mga masupilon, nga nanagsulti ug dautan mahitungod sa Dalan sa atubangan sa panon sa katawohan, siya mibulag kanila, ug gipinig niya ang mga tinon-an, ug nagsaysay sa matag-adlaw sa tulonghaan ni Tirano."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 12, "word": {"cebuano": "Sa pagkaagi nga gidala ang mga panyo, kun mga tampi, nga nakadapat sa iyang lawas ngadto sa mga masakiton, ug ang mga sakit mibulag gikan kanila ug nanggula kanila ang mga espiritu nga dautan."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"cebuano": "Apan may mga libod-suroy nga mga Judio usab nga mga exorcista mingsulay paghingalan sa ngalan sa Ginoong Jesus alang niadtong may mga espiritu nga dautan, nga nagaingon: Nagsugo ako kaninyo, tungod kang Jesus nga gimantala ni Pablo."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug mitubag ang espiritu nga dautan ug miingon kanila: Nakaila ako kang Jesus, ug nakaila ako kang Pablo; apan kamo, kinsa ba kamo?"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 16, "word": {"cebuano": "Ug ang tawo nga gisauban sa dautang espiritu, midasmag kanila, ug midaug kanila, sa pagkaagi nga nanagpangalagiw sila gikan niadtong balaya nga hinuboan ug mga samaran."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 4, "word": {"cebuano": "Ug ang mga nanagtindog sa tupad miingon: Gipasipad-an mo ba ang labaw nga sacerdote sa Dios?"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 5, "word": {"cebuano": "Ug si Pablo miingon: Wala ako mahibalo, mga igsoon, nga siya labawng sacerdote; kay nahasulat: Dili ka magsulti ug dautan batok sa pangulo sa imong katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"cebuano": "Ug miabut ang usa ka dakung sininggitay; ug ang mga escriba sa pundok sa mga Fariseo mingtindog, ug nakigbisog, nga nagaingon: Kami walay hingkit-an nga dautan niining tawohana; ug unsa man kong usa ka espiritu kun, usa ba ka manolonda misulti kaniya, dili kita magsukol sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 20, "word": {"cebuano": "Kun, sa laing paagi hinoon, kini sila sa ilang kaugalingon managsaysay, kong unsay mga buhat nga dautan nga ilang hingkit-an kanako sa nagatindog ako sa atubangan sa Sanhedrin,"}}, {"book": "Romans", "chapter": 1, "verse": 30, "word": {"cebuano": "Mga malibakon, masilagon sa Dios, mga mapasipalahon, palabilabihon, andakan, mga magtutukod sa mga kadaut, masupilon sa mga ginikanan;"}}, {"book": "Romans", "chapter": 2, "verse": 9, "word": {"cebuano": "Kagul-anan ug kasub-anan sa tanan nga kalag sa tawo, nga nagabuhat sa dautan, una sa tanan sa Judio, ug unya sa Greciahanon usab."}}, {"book": "Romans", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug ngano man nga dili (sumala sa gisugid sa mga mapasipalahon, ug sumala sa gipamatud-an sa uban, nga kami nanag-ingon): Managbuhat kita sa dautan, aron moabut ang maayo? kang kinsang pagkahinukman sa silot matarung."}}, {"book": "Romans", "chapter": 7, "verse": 19, "word": {"cebuano": "Kay ang maayo nga buot ko nga pagabuhaton, wala ko pagabuhata; apan ang dautan nga dili ko buot pagabuhaton, kana akong ginabuhat."}}, {"book": "Romans", "chapter": 7, "verse": 21, "word": {"cebuano": "Nan hingkaplagan ko ang Kasugoan, nga, kong buot ako magbuhat sa maayo, ang dautan maoy ania kanako."}}, {"book": "Romans", "chapter": 9, "verse": 11, "word": {"cebuano": "(Kay ang kabataan sanglit wala pa mangatawo, ug wala usab makabuhat bisan unsa nga maayo kun dautan, aron nga magadayon ang tuyo sa Dios ingon sa pagpili, dili sa mga buhat, kondili gikan kaniya nga nagatawag),"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"cebuano": "Himoa nga ang gugma magawalay-pagkasalingkapaw. Dumtan ninyo ang dautan; magtapot kamo sa maayo."}}, {"book": "Romans", "chapter": 12, "verse": 17, "word": {"cebuano": "Dili kamo magbayad ug dautan sa dautan kang bisan kinsa; managtinguha kamo sa maayo sa atubangan sa tanang mga tawo."}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"cebuano": "Dili ka magpadaug sa kadautan; kondili dag-a ang dautan pinaagi sa maayo."}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"cebuano": "Kay ang mga punoan dili angay kahadlokan sa mga nagabuhat ug maayo, kondili sa mga dautan. Busa buot ka ba nga dili magakahadlok sa kagamhanan? Buhata ang maayo, ug magadawat ka ug pagdayeg gikan niini:"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"cebuano": "Kay siya alagad sa Dios alang sa imong kaayohan; apan kong magbuhat ka ug dautan, magkahadlok ka; kay ang pagdala niya sa espada dili sa walay pulos; kay alagad siya sa Dios, ang magpapanimalos nga sa kaligutgut batok niadtong nagabuhat ug dautan."}}, {"book": "Romans", "chapter": 14, "verse": 16, "word": {"cebuano": "Busa, dili unta pagpasipalahan ang inyong kaayo;"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"cebuano": "Dili mo pagbungkagon, tungod sa imong pagkaon, ang binuhat sa Dios. Ang tanang butang, sa pagkamatuod, mahinlo; apan dautan kini alang niadtong tawo nga sa pagkaon nagahatag ug kahigayonan sa pagkapangdol."}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"cebuano": "Kay ang inyong pagkamatinuma-non hingbaloan sa tanang tawo. Busa nalipay ako mahitungod kaninyo; apan buot ko nga magmakinaadmanon kamo mahatungod sa maayo, apan mga inocente mahatungod sa dautan."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug nanaghago kami uban ang among kaugalingong mga kamot; sa ginapasipalahan kami, nanagpanalangin kami; sa ginalutos kami, nanagpailub kami;"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 10, "word": {"cebuano": "Bisan ang mga kawatan, bisan ang mga masinahon, bisan ang mga palahubog, bisan ang mga mapanamastamason, bisan ang mga malupigon, sila dili makapanunod sa gingharian sa Dios."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"cebuano": "Karon kining mga butanga nahimong mga panig-ingnan alang kanato sa tuyo nga kita dili unta maibug sa dautang mga butang sama usab sa pagkaibug nila."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 20, "word": {"cebuano": "Apan giingon ko, nga ang ginahalad sa mga Gentil, ginahalad nila sa mga yawa, ug dili sa Dios; ug dili ako buot unta nga mag-umalambit kamo sa mga yawa."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 21, "word": {"cebuano": "Kamo dili arang makainum sa copa sa Ginoo, ug sa tagayan sa mga yawa: kamo dili arang makaambit sa lamesa sa Ginoo, ug sa lamesa sa mga yawa."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"cebuano": "Kong ako nakaambit, uban ang pagpasalamat, nganong ginapasipalahan ako tungod sa akong ginapasalamatan?"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 5, "word": {"cebuano": "Ang gugma dili magagawi ug kalaw-ayan, dili magapangita sa iyang kaugalingon, dili masuk-anon, dili magtagad sa dautan."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 33, "word": {"cebuano": "Dili kamo magpalimbong: Ang dautan nga mga panag-uban makadaut sa mga maayong batasan."}}, {"book": "2 Corinthians", "chapter": 6, "verse": 8, "word": {"cebuano": "Pinaagi sa dungog ug sa pagpakaulaw, sa taho nga maayo ug sa dautan; ingon nga mga limbongan, apan mga matuod;"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"cebuano": "Karon nagaampo kami sa Dios nga dili kamo magbuhat ug bisan unsa nga dautan; dili aron magpakita kami nga mga dalayegon, kondili nga pagabuhaton ninyo ang buhat nga dungganon bisan kami daw ingon nga dunot ug kasingkasing"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"cebuano": "Nga mitugyan sa iyang kaugalingon alang sa atong mga sala, aron sa pagluwas kanato gikan niining dautan nga panahon sa kalibutan karon, sumala sa kabubut-on sa Dios ug Amahan nato."}}, {"book": "Ephesians", "chapter": 4, "verse": 27, "word": {"cebuano": "Dili ninyo paghatagan ug lugar ang yawa."}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"cebuano": "Ipahilayo kaninyo ang tanan nga kapaitan, ug kasuko ug kaligutgut, ug mga sininggitay, ug pagpanunglo, uban ang tanan nga pagkamadinauton,"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"cebuano": "Nga pahimuslan ang higayon, kay ang mga adlaw dautan."}}, {"book": "Ephesians", "chapter": 6, "verse": 11, "word": {"cebuano": "Managsul-ob kamo sa bug-os nga hinagiban sa Dios, aron kamo maka-asdang batok sa mga paglimbong sa yawa."}}, {"book": "Ephesians", "chapter": 6, "verse": 13, "word": {"cebuano": "Tungod niini, kuhaon ninyo ang bug-os nga hinagiban sa Dios, aron kamo makasukol sulod sa adlaw nga dautan, ug kamo, sa mabuhat ang tanan, makatindog kamo."}}, {"book": "Philippians", "chapter": 3, "verse": 2, "word": {"cebuano": "Managlikay kamo sa mga iro; managlikay kamo sa mga dautang magbubuhat; managlikay kamo kanila sa mga sa cuncicion."}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"cebuano": "Busa pakamatya ninyo ang inyong mga bahin nga mga sa yuta: ang pagpakighilawas, ang pagkamahugaw, ang kaibog, ang dautang tinguha, ug ang pagkahikaw, nga mao ang pagsamba sa mga dios-dios;"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 15, "word": {"cebuano": "Matngoni ninyo nga walay bisan kinsa nga magbayad ug dautan sa dautan sa bisan kang kinsa; apan sundon ninyo kanunay kadtong maayo ang usa alang sa usa, ug alang sa tanan."}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 22, "word": {"cebuano": "Managlikay kamo sa tanang dagway sa kadautan."}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"cebuano": "Apan matinumanon ang Ginoo, nga magapalig-on kaninyo, ug magabantay kaninyo gikan sa dautan."}}, {"book": "1 Timothy", "chapter": 3, "verse": 6, "word": {"cebuano": "Dili ang usa ka bag-o nga kinabig, tingali unya nga sa nagapaburot siya, mahulog siya sa silot sa yawa."}}, {"book": "1 Timothy", "chapter": 3, "verse": 7, "word": {"cebuano": "Labut pa niini siya kinahanglan usab, nga may maayong pagpamatuod nga gikan kanila nga anaa sa gawas; tingali siya mahulog ngadto sa kaulawan ug sa bitik sa yawa."}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"cebuano": "Apan ang Espiritu nagaingon sa dayag, nga sa mga umalabut nga panahon, ang uban mangahulog gikan sa pagtoo, nga nagapatalinghug sa mga limbongan nga espiritu, ug sa mga pagtolon-an sa mga yawa;"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"cebuano": "Siya nagpaburot nga walay hingbaloan bisan unsa, kondili nagakabuang sa mga paglantugi ug sa mga paglalis sa mga pulong, diin nagagikan ang kasina, ang pag-away, ang mga pagpasipala, ang mga madinautong katahap batok sa uban,"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"cebuano": "Kay ang gugma sa salapi mao ang gamut sa tanang kadautan; nga ang uban tungod sa pagkaibog niini nangasalaag sila gikan sa pagtoo, ug nangatugob sa ilang kaugalingon sa daghang kasakit."}}, {"book": "2 Timothy", "chapter": 2, "verse": 9, "word": {"cebuano": "Nga tungod kaniya nagaantus ako ug kagul-anan bisan pa sa mga gapus, ingon nga daw criminal; apan ang pulong sa Dios dili ginapus."}}, {"book": "2 Timothy", "chapter": 2, "verse": 26, "word": {"cebuano": "Ug makagawas sila sa bitik sa yawa nga nangabihag niya ngadto sa pagbuhat sa iyang kabubut-on."}}, {"book": "2 Timothy", "chapter": 3, "verse": 13, "word": {"cebuano": "Apan ang dautang mga tawo ug mga limbongan, magatubo sa hilabihan nga pagkadautan, nga magalimbong ug pagalimbongan sila."}}, {"book": "2 Timothy", "chapter": 4, "verse": 14, "word": {"cebuano": "Si Alejandro, ang magsasalsal sa tumbaga, nakabuhat kanako ug daghan nga mga kadautan; ang Ginoo magabalus kaniya sumala sa iya nga mga buhat."}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"cebuano": "ang Ginoo magagawas kanako gikan sa tanan nga dautang buhat, ug magaluwas kanako ngadto sa iyang gingharian nga langitnon. Kaniya ang himaya sa mga katuigan nga walay katapusan. Amen."}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"cebuano": "Ang usa kanila, usa ka kaugalingon nila nga manalagna, miingon: Ang mga taga-Creta mga bakakon gihapon, mga mananap nga mga tapulan nga mga hingaon."}}, {"book": "Titus", "chapter": 2, "verse": 8, "word": {"cebuano": "Putli nga pulong nga dili arang mabadlong, aron nga maulawan ang kaaway, sanglit walay bisan unsa nga dautan nga ikaingon batok kanato."}}, {"book": "Titus", "chapter": 3, "verse": 2, "word": {"cebuano": "Nga dili sila magsulti ug dautan batok kang bisan kinsa, nga dili sila magmasukihon, kondili magmalomo sa pagpakita ug kaaghup alang sa tanan nga mga tawo."}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"cebuano": "Busa sanglit kay ang mga anak umalambit man sa unod ug dugo, sa maong pagkaagi, siya usab miambit niini, aron tungod sa kamatayon pagawagtangon niya pinaagi sa kamatayon ang may gahum sa kamatayon, nga mao ang yawa;"}}, {"book": "Hebrews", "chapter": 3, "verse": 12, "word": {"cebuano": "Magmatngon kamo, mga igsoon, tingali unya bisan kinsa diha kaninyo may usa ka dautan nga kasingkasing sa walay pagtoo, sa iyang pagbulag gikan sa buhi nga Dios."}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"cebuano": "Apan ang kalan-on nga magahi alang sa mga tawong hamtong, niadto gayud nga tungod sa pagbansay naanad ang ilang mga salabutan sa paggahin sa maayo ug sa dautan,"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"cebuano": "Manuol kita uban ang matuod nga kasingkasing, nga may hingpit nga katinoan sa pagtoo, sa nasabligan ang atong mga kasingkasing gikan sa usa ka dautan nga kaisipan: ug sa nadigo ang atong lawas sa tubig nga maputli,"}}, {"book": "James", "chapter": 1, "verse": 13, "word": {"cebuano": "Ayaw pagpasultiha ang bisan kinsa sa ginatintal siya: Ginatintal ako sa Dios; kay ang Dios dili arang matintal sa kadautan, kay siya gayud wala magtintal kang bisan kinsa."}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"cebuano": "Wala ba kamo ing pagpasulabi sa taliwala ninyo, ug nangahimo kamo nga mga maghuhukom nga may dautang hunahuna?"}}, {"book": "James", "chapter": 2, "verse": 19, "word": {"cebuano": "Ikaw nagatoo nga usa ra ang Dios; nagabuhat ka ug maayo: ang mga yawa nagatoo usab, ug nagapangurog."}}, {"book": "James", "chapter": 3, "verse": 8, "word": {"cebuano": "Apan walay bisan kinsa nga arang makapaaghop sa dila, nga mao ang usa ka dautan nga dingas nga puno sa makamatay nga hilo."}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"cebuano": "Kay kini nga kaalam dili usa ka kaalam nga nagagikan sa kahitas-an, kondili yutan-on, lawasnon, yawan-on."}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"cebuano": "Kay kong hain ang kasina, ug ang espiritu sa pagkabahin, atua usab ang kagubot ug ang tanang mangil-ad nga buhat."}}, {"book": "James", "chapter": 4, "verse": 7, "word": {"cebuano": "Busa managpasakup kamo sa Dios; apan sukli ninyo ang yawa, ug siya mokalagiw gikan kaninyo."}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"cebuano": "Mga igsoon, dili kamo magalibak sa usa ug usa; ang nagalibak batok sa igsoon, ug nagahukom kaniya, nagalibak batok sa Kasugoan, ug ginahukman niya ang Kasugoan; apan kong ginahukman mo ang Kasugoan, dili ka magtutuman sa Kasugoan, kondili maghuhukom."}}, {"book": "James", "chapter": 4, "verse": 16, "word": {"cebuano": "Apan karon nagahimaya kamo sa inyong pagpangandak; kanang tanan nga pagpangandak dautan."}}, {"book": "1 Peter", "chapter": 2, "verse": 1, "word": {"cebuano": "Busa, sa nabiyaan ninyo ang tanan nga pagkadautan, ug ang tanan nga limbong, ug ang mga pagkasalingkapaw, ug mga kasina ug tanan nga mga paglibak,"}}, {"book": "1 Peter", "chapter": 2, "verse": 12, "word": {"cebuano": "Nga pagbatonan ninyo ang usa ka maayo nga paggawi sa taliwala sa mga Gentil; nga, bisan kamo ginalibak nila nga daw kamo mamumuhat sa kadautan, sa makita nila ang inyong mga maayong buhat, pagahimayaon nila ang Dios sa adlaw sa pagdu-aw."}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"cebuano": "Kun sa mga gobernador, ingon nga sinugo nila alang sa pagpanimalus sa mga mamumuhat sa kadautan, ug sa pagdayeg niadtong mga nagabuhat ug maayo."}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"cebuano": "Nga, sa gipasipalahan siya, wala siya mobalus sa pagpasipala; sa nagaantus siya, wala siya maghulga; kondili siya nagtugyan sa iyang kaugalingon kaniya nga nagahukom sa matarung gayud;"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"cebuano": "Dili magbalus ug dautan sa dautan; ni pasipala sa pasipala; kondili, magpanalangin hinoon, kay alang niini mga gitawag kamo, aron magapanunod kamo ug usa ka panalangin."}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"cebuano": "Kay: Ang buot mahigugma sa kinabuhi, ug magtan-aw sa mga adlaw nga maayo, pugngan niya ang iyang dila gikan sa dautan, ug ang iyang mga ngabil aron nga dili kini mosulti ug limbong."}}, {"book": "1 Peter", "chapter": 3, "verse": 11, "word": {"cebuano": "Maglikay sa dautan, ug magbuhat sa maayo; pangitaon ang pakigdait, ug sundon kana."}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"cebuano": "Kay ang mga mata sa Ginoo nagatamud sa mga matarung, ug ang iyang mga igdulungog nagapatalinghug sa ilang mga pag-ampo; apan ang nawong sa Ginoo batok sa mga nagabuhat ug dautan."}}, {"book": "1 Peter", "chapter": 3, "verse": 16, "word": {"cebuano": "Nga sa ginabatonan ang usa ka maayo nga kaisipan, aron sa ginalibak kamo nila, maulawan ang mga nagabutangbutang sa inyong maayong paggawi diha kang Cristo."}}, {"book": "1 Peter", "chapter": 3, "verse": 17, "word": {"cebuano": "Kay labi pang maayo, kong maoy kabubut-on sa Dios, nga mag-antus kamo tungod sa pagbuhat ug maayo kay tungod sa pagbuhat ug dautan."}}, {"book": "1 Peter", "chapter": 4, "verse": 4, "word": {"cebuano": "Nga niana gihunahuna nga kahibulongan nga kamo wala modalagan uban kanila ngadto sa hilabihan nga pagkangil-ad, nga nagasulti ug dautan mahitungod kaninyo."}}, {"book": "1 Peter", "chapter": 4, "verse": 14, "word": {"cebuano": "Kong kamo gipasipalahan tungod sa ngalan ni Cristo, mga bulahan kamo; kay ang Espiritu sa himaya, ug ang Espiritu sa Dios anaa sa ibabaw ninyo."}}, {"book": "1 Peter", "chapter": 4, "verse": 15, "word": {"cebuano": "Ayaw pag-itugot nga may bisan kinsa kaninyo nga pagsakiton ingon nga usa ka mamumuno, kun kawatan, kun magbubuhat sa kadautan, kun mahilabtanon sa mga butang sa ubang tawo."}}, {"book": "1 Peter", "chapter": 5, "verse": 8, "word": {"cebuano": "Magbuotan kamo, ug managtukaw kamo: ang inyong kaaway, ang yawa ingon sa usa ka nagangulub nga leon, nagalibut-libut sa pagpangita ug tukbonon."}}, {"book": "2 Peter", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug daghan ang magasunod sa ilang mga buhat sa pagpatuyang, nga tungod kanila ang dalan sa kamatuoran pagapasipad-an."}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug labi na gayud ang mga nagasunod sa unod, diha sa mga mahugaw nga kailibgon, ug nagatamay sa kagamhanan. Mga mapangahason, mga magbubuot sa ilang kaugalingon, dili sila mahadlok sa pagpasipala sa mga halangdon."}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"cebuano": "Apan kini sila, ingon sa mga mananap nga walay buot, nangatawo sa kinaiya sa mga mananap, pagakuhaon ug pagalaglagon, nga nagapasipala sila sa mga butang nga wala nila hibaloi; sa paglaglag kanila, pagalaglagon sila gayud,"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"cebuano": "Ang nagabuhat sa sala, iya sa yawa; kay ang yawa nagapakasala sukad sa sinugdan. Tungod niini nga katuyoan gipadayag ang Anak sa Dios, aron sa paglaglag sa mga buhat sa yawa."}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"cebuano": "Niini ginapadayag ang mga anak sa Dios, ug ang mga anak sa yawa: bisan kinsa nga wala magabuhat sa pagkamatarung, ug siya nga wala mahigugma sa iyang igsoon, dili iya sa Dios."}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"cebuano": "Dili sama kang Cain, nga iya siya sa dautan, ug gipatay niya ang iyang igsoon. Ug unsay hinungdan nga gipatay niya? Kay ang iyang mga buhat mga dautan, ug ang mga buhat sa iyang igsoon mga matarung."}}, {"book": "2 John", "chapter": 1, "verse": 11, "word": {"cebuano": "Kay ang magpangumosta kaniya, makaambit sa iyang mga buhat nga dautan."}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"cebuano": "Hinigugma, dili mo pag-awaton ang dautan, kondili ang maayo. Ang nagabuhat ug maayo, iya sa Dios: apan ang nagabuhat ug dautan, dili makakita sa Dios."}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"cebuano": "Apan, sa mao nga paagi, kini usab sa ilang mga damgo nagahugaw sa unod, ug wala magtagad sa pagka-ginoo, ug nagpasipala sa mga halangdon."}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"cebuano": "Apan si Miguel, ang punoan sa mga manolonda, sa diha nga nagapakig-away sa yawa, nakiglalis siya mahatungod sa lawas ni Moises, wala mangahas sa paggamit sa mapasipalahong paghukom batok kaniya, kondili miingon: ang Ginoo magabadlong kanimo."}}, {"book": "Jude", "chapter": 1, "verse": 10, "word": {"cebuano": "Apan kini sila nagpasipala sa bisan unsang mga butang nga wala nila hibaloi; ug sa mga butang nga hing-ilhan nila sa ilang kaugalingon nga kinaiya, ingon sa mga mananap nga walay salabutan, tungod niining mga butanga gilaglag sila."}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"cebuano": "Naila ko ang imong mga buhat, ug ang imong kahago, ug ang imong pagpailub, ug nga dili ka makaantus sa dautang mga tawo, ug nga gisulayan mo ang mga nagangalan sa ilang kaugalingon mga apostoles apan dili man diay ug hingpalgan mo sila nga mga bakakon;"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"cebuano": "Ayaw kahadlok sa mga butang nga sa dili madugay imong pagaantuson; ania karon, ang yawa hapit na magabutang sa uban kaninyo sa bilanggoan aron pagasulayan kamo, ug may kagul-anan kamo sulod sa napulo ka adlaw. Mag-matinumanon ka hangtud sa kamatayon, ug pagahatagan ko ikaw sa purongpurong sa kinabuhi."}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"cebuano": "Ug ang uban nga mga tawo, nga wala mangamatay niini nga hampak, wala maghinulsol sa mga buhat sa ilang mga kamot, aron dili sila makasimba sa mga yawa, ug sa mga larawan nga bulawan, ug salapi, ug tumbaga, ug bato, ug kahoy, nga dili sila makakita, ni makadungog ni makalakaw;"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug gisalibay ang daku nga dragon, ang daan nga bitin, nga ginanganlan. yawa ug satanas, siya nga nagalimbong sa tibook nga kalibutan; gitambug siya, ug uban kaniya gipanalibay ang iyang mga manolonda."}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"cebuano": "Tungod niana, managlipay kamo, oh mga langit, ug kamo nga nagapuyo diha kanila. Alaut ang yuta ug ang dagat: Kay ang yawa nanaug kaninyo nga puno sa dakung kaligutgut, sa hingbaloan niya nga hamubo na lamang ang iyang panahon."}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"cebuano": "Kay mga espiritu sila sa mga yawa, nga nagabuhat ug mga ilhanan, nga nangadto sa mga hari sa tibook nga kalibutan, aron sa pagtigum kanila sa gubat sa dakung adlaw sa Dios, ang Makagagahum."}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"cebuano": "Ug misinggit sa makusog nga tingog, nga nagaingon: Nahulog na, nahulog na ang dakung Babilonia, ug nahimong puloy-anan sa mga yawa, ug tigumanan sa tanang espiritu nga mahugaw, ug tugdonanan sa tanang langgam nga mahugaw ug dulomtanan;"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"cebuano": "Ug gidakup niya ang dragon, kadtong daan nga bitin, nga mao ang yawa ug satanas, ug gigapus niya sulod sa usa ka libo ka tuig."}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"cebuano": "Ug ang yawa nga nagpasalaag kanila, gitambug sa linaw nga kalayo ug azufre, diin atua usab didto ang mananap nga mapintas ug ang manalagna nga bakakon; ug sila pagasakiton sa adlaw ug sa gabii, ngadto sa mga katuigan nga walay katapusan."}}]}}}