{"topics": {"pray": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 13, "word": {"cebuano": "Busa karon, umingon ka nga ikaw igsoon ko nga babaye, aron nga ako adunay kaayohan tungod kanimo, ug mabuhi ang akong kalag tungod kanimo."}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"cebuano": "Ug si Abram miingon kang Lot: Hinaut unta nga walay pagkabingkil kanimo ug kanako, sa akong magbalantay ug sa imo, kay magsoon kita."}}, {"book": "Genesis", "chapter": 13, "verse": 9, "word": {"cebuano": "Dili ba anaa man ang tibook nga yuta sa atubangan mo? Ginapakilooy ko kanimo, nga bumulag ka kanako. Kong umadto ka sa wala , ako moadto sa too, kong ikaw sa too, ako moadto sa wala."}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"cebuano": "Busa miingon si Sarai kang Abram: Nakita mo na nga ako nahimo ni Jehova nga apuli; mangayo ako kanimo nga dumuol ka sa akong binatonan nga babaye; tingali nga ako makabaton ug mga anak pinaagi kaniya. Ug gipatalinghugan ni Abram ang giingon ni Sarai."}}, {"book": "Genesis", "chapter": 18, "verse": 3, "word": {"cebuano": "Ug miingon siya: Ginoo, kong karon hingkaplagan ko ang gracia sa imong atubangan, akong ginapangaliyupo kanimo nga dili mo pagsayloan ang imong ulipon:"}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"cebuano": "Magpakuha kita karon ug diyutay nga tubig, ug manghimitiis kamo sa inyong mga tiil, ug magpahulay kamo sa ilalum sa kahoy;"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"cebuano": "Ug miingon siya: Busa karon, mga ginoo ko, ginapangaliyupo ko kaninyo nga mohapit una kamo sa balay sa inyong ulipon, ug mopabilin kamo sa tibook nga gabii, ug manghimasa kamo sa inyong mga tiil; ug sa pagkabuntag managpamangon kamo, ug managpadayon sa inyong paglakaw. Ug sila mitubag: Dili, kay sa dalan lamang mopahulay kami sa tibook nga gabii."}}, {"book": "Genesis", "chapter": 19, "verse": 7, "word": {"cebuano": "Ug miingon siya: Gipakilooy ko kaninyo, mga igsoon ko , nga dili kamo magbuhat sa hilabihang pagkadautan."}}, {"book": "Genesis", "chapter": 19, "verse": 8, "word": {"cebuano": "Ania karon, ako adunay duruha ka mga anak nga babaye nga wala pa makaila ug lalake; akong pagulaon sila nganha kaninyo, ug buhaton ninyo kanila ang maayo nga inyong gihunahuna: niini lamang nga mga tawo dili kamo magbuhat ug bisan unsa, kay sila mianhi sa landong sa akong atop."}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"cebuano": "Busa, karon, iuli ang babaye sa iyang bana; kay manalagna siya, ug siya magaampo alang kanimo ug mabuhi ikaw. Ug kong dili mo pag-iuli siya, nasayud ka na nga sa pagkamatuod mamatay ka, uban ang tanang mga imo."}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"cebuano": "Ug si Abraham nag-ampo sa Dios, ug ang Dios nag-ayo kang Abimelech, ug sa iyang asawa, ug sa iyang mga ulipon nga babaye, ug nanag-anak sila."}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"cebuano": "Ug mitubag siya kang Ephron, sa atubangan sa mga tawo sa maong yuta, nga nagaingon: Kong buot ka, mangayo ako, nga imong patalinghugan ako; ihatag ko ang bili sa kapatagan; dawata kanako, ug ilubong ko didto ang akong minatay."}}, {"book": "Genesis", "chapter": 24, "verse": 2, "word": {"cebuano": "Ug miingon si Abraham sa iyang sulogoon, ang labing tigulang sa iyang balay, nga mao siya ang nagbantay sa tanan nga iya: Ibutang mo, nangaliyupo ako kanimo, ang imong kamot sa ilalum sa akong paa;"}}, {"book": "Genesis", "chapter": 24, "verse": 12, "word": {"cebuano": "Ug miingon siya: O Jehova, nga Dios sa akong agalon nga si Abraham, hatagi ako, pangayoon ko kanimo, ug maayong paglakaw karong adlawa, ug kaloy-i ang akong agalon nga si Abraham."}}, {"book": "Genesis", "chapter": 24, "verse": 14, "word": {"cebuano": "Ug mahitabo unta nga ang dalaga nga akong pagaingnon: Ipaubos ang imong banga, nangayo ako kanimo, aron nga paimnon mo ako; ug siya motubag unta: Uminum ka, ug pagapaimnon ko usab ang imong mga camello: hinaut unta nga siya mahimo nga imong pinili alang sa imong alagad nga si Isaac; ug sa ingon niini maila ko nga ikaw nagapakita ug kalooy sa akong agalon."}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"cebuano": "Ug ang sulogoon midalagan sa pagsugat kaniya, ug miingon: Paimna ako, nangamuyo ako kanimo, ug diyutay nga tubig sa imong banga."}}, {"book": "Genesis", "chapter": 24, "verse": 23, "word": {"cebuano": "Ug miingon siya: Kang kinsa ka ba nga anak? Gipangayo ko kanimo nga itug-an mo kanako. Aduna bay dapit sa balay sa imong amahan nga aron among kaabutan?"}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"cebuano": "Ania ako nagatindog duol sa atabay sa tubig ug mahitabo unta nga ang dalaga nga moanhi aron sa pagkalos ug tubig, ug moingon ako kaniya: Hatagi ako, nagaampo ako kanimo, ug madiyutay nga tubig nga ilimnon gikan sa imong banga."}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"cebuano": "Ug sa wala pa mahuman ang akong pagsulti sa sulod sa akong kasingkasing, ania karon, si Rebeca nga nagadala sa iyang banga sa tubig diha sa iyang abaga, ug nanaug didto sa atabay ug mikalos sa tubig ; ug ako nag-ingon: Paimna ako."}}, {"book": "Genesis", "chapter": 25, "verse": 30, "word": {"cebuano": "Ug si Esau miingon kang Jacob; Nangayo ako kanimo nga pakan-on mo ako nianang mapulapula nga linat-an, kay hilabihan nga pagkakapoy ko. Busa gihinganlan ang iyang ngalan si Edom."}}, {"book": "Genesis", "chapter": 27, "verse": 3, "word": {"cebuano": "Busa karon, ako nangamuyo kanimo, kuhaa ang imong mga hinagiban, ang imong baslayan ug ang imong pana, ug lumakaw ka sa kapatagan ug ipangayam mo ako."}}, {"book": "Genesis", "chapter": 27, "verse": 19, "word": {"cebuano": "Ug si Jacob miingon sa iyang amahan: Ako si Esau nga imong panganay; gibuhat ko ang butang sumala sa gisugo mo kanako; bumangon ka karon, nangamuyo ako, lumingkod ka, ug kumaon sa akong inayaman, aron panalanginan mo ako sa imong kalag."}}, {"book": "Genesis", "chapter": 27, "verse": 21, "word": {"cebuano": "Ug si Isaac miingon kang Jacob: Dumuol ka karon, nangamuyo ako kanimo, aron ikaw hikapon ko, anak ko, kong ikaw mao ba gayud ang akong anak nga si Esau o dili ba."}}, {"book": "Genesis", "chapter": 30, "verse": 14, "word": {"cebuano": "Ug miadto si Ruben sa panahon sa ting-ani sa trigo, ug nakakaplag siya ug mga mandragora sa kapatagan, ug iyang gidala kini kang Lea nga iyang inahan. Unya miingon si Raquel kang Lea: Hatagi ako, nagapakilooy ako kanimo, sa mga mandragora sa imong anak nga lalake."}}, {"book": "Genesis", "chapter": 30, "verse": 27, "word": {"cebuano": "Ug si Laban mitubag kaniya: Kong nakakaplag ako karon ug kalooy sa imong mga mata, pabilin ka: kay hingmatngonan ko nga gipanalanginan ako ni Jehova tungod kanimo."}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"cebuano": "Luwasa ako, ginaampo ko kanimo, gikan sa kamot sa akong igsoon, sa kamot ni Esau; kay nahadlok ako kaniya, tingali kaha moanhi siya, ug samaran niya ako, ang inahan uban ang mga anak."}}, {"book": "Genesis", "chapter": 32, "verse": 29, "word": {"cebuano": "Ug nangutana kaniya si Jacob ug miingon: Ginaampo ko kanimo, nga ipahayag mo kanako ang imong ngalan. Apan siya mitubag: Kay nganong nangutana ka sa akong ngalan? Ug siya gipanalanginan niya didto."}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"cebuano": "Ug miingon si Jacob: Dili, gipakilooy ko kanimo, kong ako nakakaplag karon ug kahimut-an sa imong mga mata, nan dawata ang akong gasa nga gikan sa akong mga kamot, kay sa nakita ko ang imong nawong, daw nakita ko ang nawong sa Dios, ug ikaw nahimuot kanako."}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"cebuano": "Dawata, gipakilooy ko kanimo, ang akong gasa nga gidala kanimo, kay ang Dios nalooy kanako, ug kay ako adunay igo. Ug siya gipugos gayud niya, ug gidawat na lamang niya kini."}}, {"book": "Genesis", "chapter": 33, "verse": 14, "word": {"cebuano": "Umuna ka karon, ginoo ko, sa unahan sa imong ulipon, ug ako magalakaw sa hinayhinay, sumala sa paglakaw sa kahayupan nga nagalakaw sa unahan ko, ug sa lakang sa mga bata hangtud nga makadangat ako sa akong ginoo didto sa Seir."}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"cebuano": "Ug si Hamor misulti kanila, ug miingon: Ang kalag sa akong anak nga si Sichem nahigugma kaayo sa imong anak nga babaye; gipakilooy ko kaninyo nga ihatag ninyo siya aron mahimo nga iyang asawa."}}, {"book": "Genesis", "chapter": 37, "verse": 6, "word": {"cebuano": "Ug siya miingon kanila: Patalinghugi ninyo karon kining damgo nga akong gidamgo:"}}, {"book": "Genesis", "chapter": 37, "verse": 14, "word": {"cebuano": "Ug siya miingon kaniya. Umadto ka karon, tan-awon mo kong maayo ba ang imong mga igsoon, ug kong maayo ba ang kahayupan; ug balitaan mo ako. Niini gipaadto siya gikan sa walog sa Hebron, ug napaingon siya ngadto sa Sichem."}}, {"book": "Genesis", "chapter": 37, "verse": 16, "word": {"cebuano": "Ug mitubag siya: Nangita ako sa akong mga igsoon. Ginapangaliyupo ko kanimo, nga suginlan mo ako kong diin nila pasibsiba ang panon ."}}, {"book": "Genesis", "chapter": 38, "verse": 16, "word": {"cebuano": "Ug misimang siya gikan sa dalan, ug miingon siya kaniya: Umari ka gipakilooy ko kanimo nga patiponon ako nimo sa paghigda. Kay wala siya mahibalo nga siya mao ang iyang umagad nga babaye. Ug siya miingon, unsa man ang ihatag mo kanako, aron ikaw makaduol kanako?"}}, {"book": "Genesis", "chapter": 38, "verse": 25, "word": {"cebuano": "Sa gipaatubang na siya nagsugo siya sa pag-ingon sa iyang ugangan nga lalake. Sa lalake nga tag-iya niining mga butanga nanamkon ako: ug miingon pa siya: Ilha, nagapakilooy ako, kang kinsa kining mga butanga, ang singsing, ug ang baklaw, ug ang sungkod."}}, {"book": "Genesis", "chapter": 40, "verse": 8, "word": {"cebuano": "Ug sila nanagpanubag kaniya: Nagdamgo kami ug usa ka damgo ug walay kinsa nga makahubad. Ug si Jose miingon kanila: Dili ba iya sa Dios ang paghubad sa kahulogan? Ginapangaliyupo ko kaninyo nga isugilon ninyo kini kanako."}}, {"book": "Genesis", "chapter": 40, "verse": 14, "word": {"cebuano": "Apan hinumdumi ako kong maayo ang imong madangat, ug nagapangaliyupo ako kanimo, nga malooy ka kanako, ug isulti mo ako kang Faraon, aron ako makuha mo gikan niining balaya."}}, {"book": "Genesis", "chapter": 44, "verse": 18, "word": {"cebuano": "Unya si Juda miduol kaniya ug miingon: Oh, ginoo ko, gipangaliyupo ko kanimo nga pasultihon mo ako ug usa ka pulong sa mga igdulungog sa akong ginoo, ug ayaw pagpasilauba ang imong kaligutgut batok sa imong ulipon kay ikaw sama kang Faraon."}}, {"book": "Genesis", "chapter": 44, "verse": 33, "word": {"cebuano": "Busa karon, gipangaliyupo ko kanimo, nga mopabilin karon ang imong ulipon, salili sa bata aron sa pagpaulipon sa akong ginoo, ug papaulia ang bata uban sa iyang mga igsoon nga lalake."}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"cebuano": "Ug miingon si Jose sa iyang mga igsoong lalake: Dumuol kamo kanako, gipakilooy ko kaninyo. Ug sila mingduol. Ug siya miingon: Ako mao si Jose nga inyong igsoon, nga mao ang inyong gibaligya sa Egipto."}}, {"book": "Genesis", "chapter": 47, "verse": 4, "word": {"cebuano": "Labut pa miingon sila kang Faraon: Sa pagpuyo niining yutaa mianhi kami; kay walay sibsibon alang sa mga panon sa mga carnero sa imong mga ulipon; kay ang gutom daku kaayo sa yuta sa Canaan: busa, gipangaliyupo namo karon kanimo nga makapuyo unta ang imong mga ulipon sa yuta sa Gosen."}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"cebuano": "Ug nagkahaduol na ang mga adlaw sa pagkamatay ni Israel, ug iyang gitawag si Jose nga iyang anak, ug miingon kaniya: Kong nakakaplag ako karon ug kalomo sa imong mga mata, ginapangaliyupo ko kanimo nga ibutang mo ang imong kamot sa ilalum sa akong paa, ug magbuhat ka kanako sa kalooy ug kamatuoran; ginapangaliyupo ko kanimo nga dili mo ako pag-ilubong sa Egipto."}}, {"book": "Genesis", "chapter": 48, "verse": 9, "word": {"cebuano": "Ug mitubag si Jose sa iyang amahan: Sila ang mga anak ko nga lalake, nga gihatag sa Dios kanako dinhi. Ug siya miingon: Paduola sila karon kanako, ug akong panalanginan sila."}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"cebuano": "Ug sa miagi na ang mga adlaw sa pagbalata alang kaniya, nagsulti si Jose sa panimalay ni Faraon sa pag-ingon: Kong ako makakaplag karon ug kalomo sa inyong mga mata, ginapangaliyupo ko kaninyo, nga isulti ninyo sa mga igdulungog ni Faraon, sa pag-ingon:"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"cebuano": "Gipapanumpa ako sa akong amahan, sa pag-ingon: Ania karon, mamatay ako; sa akong lubnganan nga akong gikalot alang kanako sa yuta sa Canaan, didto ilubong mo ako. Busa karon ginapangaliyupo ko, nga patungason unta ako aron sa paglubong sa akong amahan, ug mobalik man ako sa pag-usab."}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"cebuano": "Mao kini ang igaingon ninyo kang Jose: Gipangaliyupo ko kaninyo, nga pasayloon mo karon ang pagkadautan sa imong mga igsoon, ug ang ilang sala, kay dautan ang gibuhat nila kanimo. Tungod niini karon gipangaliyupo namo kanimo nga pasayloon mo ang pagkadautan sa mga alagad sa Dios sa imong amahan. Ug si Jose mihilak sa nagasulti pa sila kaniya."}}, {"book": "Exodus", "chapter": 4, "verse": 13, "word": {"cebuano": "Unya siya miingon: Oh Ginoo! ipadala, nagaampo ako kanimo, pinaagi sa iyang kamot sa imong pagasugoon."}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"cebuano": "Ug si Moises milakaw ug mipauli ngadto kang Jetro nga iyang ugangan, ug miingon kaniya: Palakta ako, nagaampo ako kanimo, ug papaulia ako ngadto sa akong mga igsoon nga atua sa Egipto, ug motan-aw ako kong mga buhi pa ba sila. Ug si Jetro miingon kang Moises: Lumakaw ka sa pakigdait."}}, {"book": "Exodus", "chapter": 5, "verse": 3, "word": {"cebuano": "Ug sila miingon: Ang Dios sa mga Hebreohanon nakigkita kanamo: nangaliyupo kami kanimo, palakta kami sa totolo ka adlaw nga panaw ngadto sa kamingawan, ug pahalara kami kang Jehova nga among Dios: aron siya dili moabut sa ibabaw namo nga may kamatay kun espada."}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"cebuano": "Busa karon, pasayloa, nagapangaliyupo ako kanimo nga pasayloon mo ang akong sala niining makausa na lamang, ug mag-ampo kamo kang Jehova nga inyong Dios nga kuhaon gikan kanako kini na lamang nga kamatayona."}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"cebuano": "Apan karon, kong pasayloon mo ang ilang sala; ug dili ugaling, palaa ako, ginaampo ko kanimo, gikan sa imong basahon nga gisulatan mo."}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"cebuano": "Busa karon, ako nagapangaliyupo kanimo kong ako nakakaplag ug kalomo sa imong mga mata, ipahayag mo karon kanako ang imong mga dalan, aron maila ko ikaw, sa tuyo nga makakaplag ako ug kalomo sa imong mga mata: ug palandunga nga kining nasud mao ang imong katawohan."}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"cebuano": "Ug siya miingon: Kong karon, nakakaplag ako ug kalomo sa imong mga mata, Oh Ginoo umadto unta karon ang Ginoo, ginaampo ko kanimo, sa taliwala namo: kay kini mao ang katawohan nga magahi ug liog; ug pasayloa ang among pagkadautan ug ang among sala, ug dawata kami alang sa imong panulondon."}}, {"book": "Leviticus", "chapter": 11, "verse": 13, "word": {"cebuano": "Ug sa mga langgam kini pagabatonan nga dulumtanan alang kaninyo; dili kamo magkaon niini, kay kini dulumtanan: ang agila, ang magdudugmok sa bukog, ang esmerehon,"}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"cebuano": "Ug siya miingon: Nagaampo kami kanimo, nga dili mo kami biyaan, kay ikaw nahibalo sa among pagpahamutang sa campo didto sa kamingawan, ug ikaw alang kanamo mao ang salili sa mga mata."}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug ang katawohan mingtu-aw kang Moises, ug si Moises, nag-ampo kang Jehova, ug napalong ang kalayo."}}, {"book": "Numbers", "chapter": 11, "verse": 15, "word": {"cebuano": "Ug kong mao kini ang pagabuhaton mo kanako, patya ako; ginapangaliyupo ko kanimo, gikan sa imong kamot, kong ako nakakaplag ug kalomo sa imong mga mata; ug ayaw ako pakitaa sa akong pagkaalaut."}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"cebuano": "Ug si Moises miingon kang Core: Patalinghugi karon, kamong mga anak nga lalake ni Levi:"}}, {"book": "Numbers", "chapter": 16, "verse": 26, "word": {"cebuano": "Ug siya misulti sa tibook nga katilingban, sa pag-ingon: Pahawa, nangaliyupo ako kanimo, gikan sa mga balong-balong niining mga tawong dautan, ug dili kamo maghikap sa bisan unsa nga butang nga ila, aron dili kamo maut-ut diha sa tanan nilang kasalanan."}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"cebuano": "Nangaliyupo ako nga paagion mo kami sa imong yuta; dili kami moagi sa daruhan, ni sa parrasan, ni moinum ug mga tubig sa mga atabay; sa dalan sa hari magalakaw kami; kami dili moliso sa too ni sa wala, hangtud nga kami makaagi sa imong utlanan."}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"cebuano": "Ug ang katawohan ming-adto kang Moises, ug nanag-ingon: Nakasala kami tungod kay kami nagsulti batok kang Jehova ug batok kanimo. Mag-ampo ka kang Jehova, nga kuhaon niya kanamo kining mga bitina. Ug si Moises nag-ampo tungod sa katawohan."}}, {"book": "Numbers", "chapter": 22, "verse": 6, "word": {"cebuano": "Busa umari ka karon, nangaliyupo ako kanimo, itunglo mo ako niining katawohan; kay sila labing malig-on kay kanako; basin pa lamang makadaug ako, aron kita makadasmag kanila ug ako magapapahawa kanila sa yuta: kay ako nahibalo nga ang imong gipanalanginan, nabulahan sila ; ug ang imong gitunglo, nahimong alaut."}}, {"book": "Numbers", "chapter": 22, "verse": 16, "word": {"cebuano": "Ug sila ming-adto kang Balaam ug miingon kaniya: Mao kini ang ginaingon ni Balac nga anak ni Zippor: Ginaampo ko kanimo, nga dili mo itugot nga bisan unsa mga mag-ulang sa imong pag-anhi kanako."}}, {"book": "Numbers", "chapter": 22, "verse": 17, "word": {"cebuano": "Kay pagapasidunggan ko ikaw ug labihan ka daku nga dungog, ug pagabuhaton ko ang tanan nga imong igaingon kanako: busa umari ka karon, itunglo mo ako niining katawohan."}}, {"book": "Numbers", "chapter": 22, "verse": 19, "word": {"cebuano": "Busa gipangaliyupo ko kaninyo karon nga pahulay kamo dinhi karong gabii karon ako mahibalo nga unsa pay pulong ni Jehova kanako."}}, {"book": "Numbers", "chapter": 23, "verse": 13, "word": {"cebuano": "Ug si Balac miingon kaniya: Umari ka , ako nagapangliyupo kanimo, uban kanako ngadto sa laing dapit, nga gikan didto ikaw makakita kanila; ikaw makakita lamang sa kinatapusang bahin nila, ug dili ka makakita kanilang tanan: ug itunglo ako kanila gikan didto."}}, {"book": "Numbers", "chapter": 23, "verse": 27, "word": {"cebuano": "Ug si Balac miingon kang Balaam: Umari ka karon, ko magadala kanimo ngadto sa laing dapit; basin pa lamang kini magapahimuot sa Dios nga ikaw magatunglo kanila tungod kanako gikan didto."}}, {"book": "Deuteronomy", "chapter": 3, "verse": 25, "word": {"cebuano": "Paagia ako, nagaampo ako kanimo, ug magatan-aw ako niadtong yuta nga maayo, nga anaa sa tabok sa Jordan, niadtong maayong bukid, ug sa Libano."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"cebuano": "Batok kang Aaron nasuko si Jehova sa hilabihan gayud ngadto sa paglaglag kaniya: ug nag-ampo usab ako alang kang Aaron niadtong panahona."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"cebuano": "Ug nag-ampo ako kang Jehova, ug miingon: Oh Ginoong Jehova, dili mo paglaglagon ang imong katawohan ug ang imong panulondon nga imong giluwas pinaagi sa imong pagkamakagagahum, nga imong gikuha gikan sa Egipto pinaagi sa kamot nga kusgan."}}, {"book": "Deuteronomy", "chapter": 14, "verse": 12, "word": {"cebuano": "Apan kini mao ang mga dili ninyo pagakan-on: ang agila ug ang azor ug ang agila sa dagat,"}}, {"book": "Joshua", "chapter": 2, "verse": 12, "word": {"cebuano": "Busa karon, gihangyo ko kamo nga manumpa kamo kanako sa ngalan ni Jehova, nga sanglit ako nalooy kaninyo, ingon man usab kamo magkalooy sa panimalay sa akong amahan; ug hatagi ako ug usa ka matuod nga ilhanan;"}}, {"book": "Joshua", "chapter": 7, "verse": 19, "word": {"cebuano": "Ug si Josue miingon kang Achan: Anak ko, ihangyo ko kanimo, nga maghatag ka ug himaya kang Jehova, ang Dios sa Israel, ug magsugid ka kaniya; ug sultihi ako karon kong unsa ang imong nabuhat; ayaw ilimod kini kanako."}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"cebuano": "Ug ang mga magbalantay nakakita sa usa ka tawo nga migula sa ciudad, ug sila nag-ingon kaniya: Tudloi kami, nagahangyo kami kanimo, sa agianan sa pagsulod ngadto sa ciudad ug magakalooy kami kanimo."}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug siya miingon kaniya: Hatagi ako, nagapakilooy ako kanimo, ug madiyutay nga tubig nga ilimnon; kay giuhaw ako. Ug siya nag-abli ug usa ka botella sa gatas ug gipainum siya ug iyang gitabonan."}}, {"book": "Judges", "chapter": 6, "verse": 18, "word": {"cebuano": "Ayaw paggikan dinhi, nagahangyo ako kanimo, hangtud nga ako moanhi kanimo, ug magadala sa akong gasa, ug magabutang niini sa imong atubangan. Ug siya miingon: Ako mopabilin hangtud nga ikaw mobalik pag-usab."}}, {"book": "Judges", "chapter": 6, "verse": 39, "word": {"cebuano": "Ug si Gedeon miingon sa Dios: Dili unta mosilaub ang imong kasuko batok kanako, ug ako mamulong makausa na lamang karon; tugoti ako sa pagbuhat usa ka pagsulay, ako nagaampo kanimo, nga niining makausa na lamang pinaagi sa balhibo; himoa nga mamala ang ibabaw lamang sa balhibo, ug sa ibabaw sa tanang yuta maadunay tun-og."}}, {"book": "Judges", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug siya miingon sa mga tawo sa Succoth: Hatagi ako, nagahangyo ako kaninyo, ug mga tinapay alang sa katawohan nga nanagsunod kanako; kay sila nangaluya, ug ako nagagukod kang Zeba ug kang Zalmunna, ang mga hari sa Madian."}}, {"book": "Judges", "chapter": 9, "verse": 2, "word": {"cebuano": "Sumulti ka, naghangyo ako kanimo, sa mga igdulungog sa tanang mga tawo sa Sichem, kong labi bang maayo alang kanimo nga ang tanang mga anak nga lalake ni Jerobaal, nga kapitoan ka tawo magahari kaninyo, kun usa ra ka tawo ang magahari kaninyo? Hinumdumi usab nga ako inyong bukog ug inyong unod."}}, {"book": "Judges", "chapter": 9, "verse": 38, "word": {"cebuano": "Unya miingon si Zebul kaniya: Hain man karon ang imong baba nga miingon ka: Kinsa ba si Abimelech nga kita magaalagad kaniya? Dili ba kini mao ang katawohan nga imong gitamay? Gumula ka karon, ako nagahangyo, ug makig-away ka kanila,"}}, {"book": "Judges", "chapter": 10, "verse": 15, "word": {"cebuano": "Ug ang mga anak sa Israel miingon kang Jehova: Kami nakasala; buhata kanamo ang bisan unsang maayo kanimo; luwasa lamang kami, niining adlawa, kami nangamuyo kanimo."}}, {"book": "Judges", "chapter": 11, "verse": 17, "word": {"cebuano": "Unya ang Israel nagpadala ug mga sulogoon ngadto sa hari sa Edom, nga nagaingon: Tuguti ako, naghangyo ako kanimo, sa pag-agi sa imong yuta. Apan ang hari sa Edom wala mamati. Ug sa maong pagkaagi siya nagpadala ngadto sa hari sa Moab; apan siya wala bumuot; ug ang Israel mipuyo sa Cades."}}, {"book": "Judges", "chapter": 11, "verse": 19, "word": {"cebuano": "Ug ang Israel nagpadala ug mga sulogoon ngadto kang Sihon, hari sa mga Amorehanon, ang hari sa Hesbon; ug ang Israel miingon kaniya: Paagia kami, nagahangyo kami kanimo, latas sa imong yuta ngadto sa akong dapit."}}, {"book": "Judges", "chapter": 13, "verse": 4, "word": {"cebuano": "Busa karon, magmatngon ka, ako nagahangyo kanimo, ug ayaw pag-inum sa vino ni maisug nga ilimnon, ug ayaw pagkaon sa mga mahugaw nga butang."}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"cebuano": "Ug si Manoa miingon sa manolonda ni Jehova: Nagahangyo ako kanimo, tugoti kami sa paghawid kanimo, aron kami makaandam ug usa ka nating kanding alang kanimo."}}, {"book": "Judges", "chapter": 15, "verse": 2, "word": {"cebuano": "Ug ang iyang amahan miingon: Ako sa pagkatinuod nagahunahuna nga ikaw nagadumot gayud kaniya; busa gihatag ko siya sa imong kauban: dili ba ang iyang manghud nga babaye labi pang maambong kay kaniya? Kuhaa siya, ako nagahangyo kanimo, iilis kaniya."}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"cebuano": "Ug si Dalila miingon kang Samson: Suginli ako, nagahangyo ako kanimo, diin gikan ang imong dakung kusog, ug asa ikaw pagagapusa aron sa pagsakit kanimo."}}, {"book": "Judges", "chapter": 16, "verse": 10, "word": {"cebuano": "Ug si Dalila miingon kang Samson: Ania karon, ikaw nagbugalbugal kanako, ug nagsugilon kanako sa mga bakak: karon suginli ako, nagahangyo ako kanimo, sa unsang paagi ikaw arang magapus."}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"cebuano": "Ug si Samson misangpit kang Jehova, ug miingon: Oh Ginoong Jehova, hinumdumi ako, ako nagahangyo kanimo, ug baskuga ako, ako nagahangyo kanimo, niini lamang makausa, Oh Dios, aron ako sa makausa makabalus sa Filistehanon tungod sa duha ko ka mga mata."}}, {"book": "Judges", "chapter": 18, "verse": 5, "word": {"cebuano": "Ug sila miingon kaniya: Pangayo ug pakisambag sa Dios, kami nagahangyo kanimo, aron kami manghibalo kong ang dalan sa among pagpanaw magmauswagon ba."}}, {"book": "Judges", "chapter": 19, "verse": 6, "word": {"cebuano": "Busa sila nanglingkod ug nangaon ug nanginum silang duha: ug ang amahan sa babaye miingon sa tawo: Ikalipay, ako nagahangyo kanimo, ang pagpabilin sa tibook nga gabii ug lipaya ang imong kasingkasing."}}, {"book": "Judges", "chapter": 19, "verse": 8, "word": {"cebuano": "Ug siya mibangon ug sayo sa pagkabuntag sayo sa ikalima na ka adlaw aron molakat; ug ang amahan sa babaye miingon: Lig-ona ang imong kasingkasing, ako nagahangyo kanimo, ug pabilin dinhi hangtud sa pagkapalis sa adlaw; ug silang duha nangaon."}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug sa pagtindog sa tawo aron molakat, siya ug ang iyang puyopuyo ug ang iyang sulogoon, ug ang ugangan niya nga lalake, ang amahan sa babaye, miingon kaniya: Ania karon, karon ang adlaw nagakagabii na, ako magahangyo kanimo, nga mopabilin kamo sa tibook gabii: Ania karon, ang adlaw sumasalop, humigda kamo dinhi, aron ang imong kasingkasing magmalipayon; ug ugma panlakaw kamo ug sayo aron kamo mamauli."}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"cebuano": "Sa duol na sila sa Jebus ang adlaw nagakahapon na kaayo; ug ang sulogoon miingon sa iyang agalon: Umari ka, ako nagahangyo kanimo, ug humapit kita niana nga ciudad sa Jebusehanon, ug mopahulay didto."}}, {"book": "Judges", "chapter": 19, "verse": 23, "word": {"cebuano": "Ug ang tawo, ang pangulo sa balay, miadto kanila sa gawas, ug miingon kanila: Dili, mga kaigsoonan ko, ako nagahangyo kaninyo, ayaw kamo pagbuhat sa hilabihang pagkadautan; sanglit nga kining tawohana nahiabut sa akong balay, ayaw pagbuhata kining binuanga."}}, {"book": "Ruth", "chapter": 2, "verse": 7, "word": {"cebuano": "Ug siya miingon: Ako nagahangyo kaninyo, pahagdawa ako, ug manghipus sa mga binangan sunod sa mga mangangani. Busa siya miadto, ug nagkanunayan bisan sukad sa buntag hangtud karon, gawas nga usahay siya mopahulay sa makadiyut didto sa balay."}}, {"book": "1 Samuel", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug si Ana diha sa kapaitan gayud sa iyang kalag, ug nag-ampo kang Jehova ug naghilak sa dakung kasakit."}}, {"book": "1 Samuel", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug nahatabo, nga sa nagpadayon siya sa pag-ampo sa atubangan ni Jehova, nga si Eli nagtimaan sa iyang baba."}}, {"book": "1 Samuel", "chapter": 1, "verse": 26, "word": {"cebuano": "Ug siya miingon: Oh, ginoo ko, ingon nga ang imong kalag buhi pa, ginoo ko, ako mao ang babaye nga mitindog haduol kanimo dinhi, nga nag-ampo kang Jehova."}}, {"book": "1 Samuel", "chapter": 1, "verse": 27, "word": {"cebuano": "Alang niining bataa ako nag-ampo; ug si Jehova mihatag kanako sa akong gihangyo kaniya:"}}, {"book": "1 Samuel", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug si Ana nag-ampo, ug miingon: Ang akong kasingkasing naghimaya kang Jehova; Ang akong sungay nabayaw diha kang Jehova; Ang akong baba nadaku ibabaw sa akong mga kaaway; Tungod kay ako nagmalipayon diha sa imong kaluwasan."}}, {"book": "1 Samuel", "chapter": 2, "verse": 36, "word": {"cebuano": "Ug mahitabo, nga ang tagsatagsa nga mahabilin sa imong balay moadto ug moyukbo kaniya tungod sa usa ka tipik nga salapi ug usa ka book nga tinapay, ug magaingon: Ibutang ako, nagahangyo ako kanimo, sa usa sa mga katungdanan sa sacerdote, aron ako makakaon sa usa ka tipik nga tinapay."}}, {"book": "1 Samuel", "chapter": 3, "verse": 17, "word": {"cebuano": "Ug siya miingon: Unsa ang butang nga gisulti ni Jehova kanimo? Ako nagahangyo kanimo, ayaw kana pagitungina kanako: Ang Dios magahimo unta sa ingon kanimo ug labi pa gayud usab kong ikaw magtungina sa bisan unsa kanako sa tanang mga butang nga iyang gisulti kanimo."}}, {"book": "1 Samuel", "chapter": 7, "verse": 5, "word": {"cebuano": "Ug si Samuel miingon: Tiguma ang tibook Israel didto sa Mizpa, ug ako magaampo alang kaninyo ngadto kang Jehova."}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"cebuano": "Apan ang butang wala makapahimuot kang Samuel, sa diha nga sila nanag-ingon Hatagi kami ug usa ka hari aron mamaghuhukom kanamo. Ug si Samuel nag-ampo kang Jehova."}}, {"book": "1 Samuel", "chapter": 9, "verse": 18, "word": {"cebuano": "Unya si Saul mipahaduol kang Samuel didto sa ganghaan, ug miingon: Suginli ako, ako nagahangyo kanimo, hain ba ang balay sa magtatan-aw."}}, {"book": "1 Samuel", "chapter": 10, "verse": 15, "word": {"cebuano": "Ug ang uyoan ni Saul miingon: Suginli ako, ako nagahangyo kanimo, unsay gipamulong ni Samuel kanimo."}}, {"book": "1 Samuel", "chapter": 12, "verse": 23, "word": {"cebuano": "Labut pa, alang kanako, ipahilayo kini kanako nga ako magapakasala batok kang Jehova sa pag-undang sa pag-ampo tungod kaninyo: apan ako nagatudlo kaninyo sa maayo ug sa matarung nga dalan."}}, {"book": "1 Samuel", "chapter": 14, "verse": 29, "word": {"cebuano": "Unya miingon si Jonathan: Ang akong amahan nagpasamok sa yuta: tan-awa, ako naghangyo kaninyo, daw unsa nga minglamdag ang akong mga mata tungod kay nakatilaw ako ug diyutay niining dugosa."}}, {"book": "1 Samuel", "chapter": 15, "verse": 25, "word": {"cebuano": "Busa karon, ako nagahangyo kanimo, pasayloa ang akong sala, ug bumalik ka uban kanako, aron ako magsimba kang Jehova."}}, {"book": "1 Samuel", "chapter": 15, "verse": 30, "word": {"cebuano": "Unya siya miingon: Ako nakasala: apan tahura ako karon, ako nagahangyo kanimo, sa atubangan sa mga anciano sa akong katawohan, ug sa atubangan sa Israel, ug balik pag-usab uban kanako, aron ako magasimba kang Jehova nga imong Dios."}}, {"book": "1 Samuel", "chapter": 16, "verse": 22, "word": {"cebuano": "Ug si Saul nagpasugo ngadto kang Isai, nga nagaingon: Paalagara si David sa akong atubangan, ako nagahangyo kanimo; kay siya nakakaplag ug kalooy sa akong pagtan-aw."}}, {"book": "1 Samuel", "chapter": 19, "verse": 2, "word": {"cebuano": "Ug si Jonathan nagsugilon kang David, nga nagaingon: Si Saul nga akong amahan nagapangita sa pagpatay kanimo: busa karon, ako nagahangyo kanimo, magbantay ka sa imong kaugalingon sa pagkabuntag, ug pumuyo ka sa usa ka tago nga dapit, ug tumago ka sa imong kaugalingon."}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"cebuano": "Ug siya miingon: Paadtoa ako, nagahangyo ako kanimo; kay ang among banay may usa ka paghalad didto sa ciudad; ug ang akong igsoon nga lalake, siya nagsugo kanako sa pag-adto didto : ug karon, kong nakapahimuot ako sa imong mga mata, paadtoon mo ako, nagahangyo ako kanimo, ug sa pagdu-aw sa akong mga igsoon. Busa siya wala mahianhi sa lamesa sa hari."}}, {"book": "1 Samuel", "chapter": 22, "verse": 3, "word": {"cebuano": "Ug si David milakaw sukad didto ngadto sa Mizpa sa Moab; ug siya miingon sa hari sa Moab: Tugoti nga ang akong amahan ug ang akong inahan, ako nagahangyo kanimo, moanhi, ug mouban kanimo, hangtud nga mahibalo ako sa pagabuhaton sa Dios kanako."}}, {"book": "1 Samuel", "chapter": 23, "verse": 22, "word": {"cebuano": "Lakaw, ako nangaliyupo kaninyo, paninguroha gayud, ug hibaloi ug tan-awa ang iyang dapit-nga-kanunayan, ug kinsa ang nakakita kaniya didto; kay kini gisugilon kanako nga siya malihay."}}, {"book": "1 Samuel", "chapter": 25, "verse": 8, "word": {"cebuano": "Pangutan-a ang imong mga batan-ong lalake, ug sila magasugilon kanimo; sa maong hinungdan itugot nga may kahimut-an ang mga batan-ong lalake sa imong mga mata; kay kami nahianhi sa usa ka maayong adlaw; ihatag, ako nangaliyupo kanimo, bisan unsa nga mahaanha sa imong kamot, sa imong mga sulogoon, ug sa imong anak nga lalake nga si David."}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"cebuano": "Ug siya mihapa sa iyang mga tiil ug miingon: Kanako, ginoo ko, sa ibabaw nako mahulog ang kasal-anan; ug tugoti nga ang imong sulogoon nga babaye, ako nangaliyupo kanimo, sa pagpasulti sa imong mga igdulungog, ug pamatia ang mga pulong sa imong sulogoon nga babaye."}}, {"book": "1 Samuel", "chapter": 25, "verse": 25, "word": {"cebuano": "Ayaw itugot sa akong ginoo, ako nangaliyupo kanimo, nga magtagad niining walay kapuslanan nga tawo, bisan kang Nabal; kay sumala sa iyang ngalan, mao man siya; Nabal ang iyang ngalan, ug ang kabuangan maoy nagauban kaniya: apan ako nga imong sulogoon nga babaye wala makakita sa mga batan-ong lalake sa akong ginoo, nga imong gisugo."}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"cebuano": "Pasayloa, ako nangaliyupo kanimo, ang paglapas sa imong sulogoon nga babaye; kay sa pagkatinuod si Jehova magahimo ug usa ka malig-ong balay sa akong ginoo, tungod kay ang akong ginoo mogubat sa mga gubat ni Jehova; ug ang dautan dili hikaplagan diha kanimo sa tanan nimong mga adlaw."}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"cebuano": "Unya miingon si Abisai kang David: Ang Dios nagatugyan sa imong kaaway sa imong kamot niining adlawa: busa karon tugoti ako sa pagbangkaw kaniya, ako nangaliyupo kanimo, uban niining bangkaw ngadto sa yuta sa usa ka pagsalibay, ug dili ako mobangkaw kaniya sa makaduha."}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"cebuano": "Si Jehova nagadili nga bakyawon ko ang sa akong kamot batok sa dinihog ni Jehova: apan karon kuhaa, ako nangaliyupo kanimo, ang bangkaw nga anaa sa iyang ulohan, ug ang tibud-tibud sa tubig, ug manlakaw kita."}}, {"book": "1 Samuel", "chapter": 26, "verse": 19, "word": {"cebuano": "Busa karon, ako nangaliyupo kanimo, papatalinghuga ang akong ginoo ang hari sa mga pulong sa iyang sulogoon. Kong si Jehova mao ang nagaaghat kanimo batok kanako, ipadawat kaniya ang usa ka halad: apan kong ang mga anak sa mga tawo, tinunglo sila sa atubangan ni Jehova; kay ako gipapahawa niining adlawa aron nga ako dili makaipon sa panulondon ni Jehova, nga nagaingon: Lakaw, pag-alagad ug laing mga dios."}}, {"book": "1 Samuel", "chapter": 28, "verse": 8, "word": {"cebuano": "Ug si Saul nagtakuban sa iyang kaugalingon, ug nagsul-ob sa laing saput, ug miadto, siya ug duruha ka tawo uban kaniya, ug nangadto sila sa babaye sa gabii: ug siya miingon: Tumagna ka kanako, ako nangaliyupo kanimo, pinaagi sa pagka-espiritista mo, ug patunghaa kanako bisan kinsa sumala sa akong hinganlan kanimo."}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"cebuano": "Busa karon, ako nangaliyupo kanimo, pamation mo usab ang tingog sa imong sulogoon nga babaye ug itugot nga magabutang ako ug usa ka book tinapay sa imong atubangan; ug kumaon, aron ikaw mabaskug, sa diha nga ikaw mopanaw na sa imong dalan."}}, {"book": "1 Samuel", "chapter": 30, "verse": 7, "word": {"cebuano": "Ug si David miingon kang Abiathar nga sacerdote, ang anak nga lalake ni Ahimelech: Ako nangaliyupo kanimo, dad-a dinhi kanako ang ephod. Ug gidala ni Abiathar didto ang ephod kang David."}}, {"book": "2 Samuel", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug si David miingon kaniya: Unsa na man ang nahitabo? Ako nagahangyo kanimo, suginli ako. Ug siya mitubag: Ang katawohan nangalagiw gikan sa gubat, ug daghan sa katawohan nangapukan usab ug nangamatay; ug si Saul ug si Jonathan, nga iyang anak nga lalake nangamatay usab."}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug siya miingon kanako: Tindog, nagahangyo ako kanimo, tupad kanako, ug patya ako; kay ang nagagahum kanako, kaguol, tungod kay ang akong kinabuhi tibook pa dinhi kanako."}}, {"book": "2 Samuel", "chapter": 7, "verse": 27, "word": {"cebuano": "Kay ikaw, Oh Jehova sa mga panon, ang Dios sa Israel, nagapakita ka sa imong alagad, nga nagaingon: Ako magatukod alang kanimo ug usa ka balay; busa ang imong alagad nakakaplag diha sa iyang kasingkasing sa pag-ampo niining pag-ampo kanimo."}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"cebuano": "Ug si Jonadab miingon kaniya: Humigda ka sa imong higdaanan, ug magpasakit-sakit ka: ug kong ang imong amahan umanhi sa pagtan-aw kanimo, ingna siya: Paanhia ang akong igsoon nga babaye nga si Thamar, ako nagahangyo kanimo, aron maghatag kanako ug kalan-on nga tinapay, ug mag-andam sa kalan-on sa akong atubangan, aron makita ko kini ug kan-on ko gikan sa iyang kamot."}}, {"book": "2 Samuel", "chapter": 13, "verse": 6, "word": {"cebuano": "Busa si Amnon mihigda ug nagpasakit-sakit: ug sa diha nga mianha ang hari aron sa pagtan-aw kaniya, si Amnon miingon sa hari: Paanhia si Thamar, ang akong igsoon nga babaye, ako naghangyo kanimo, aron buhatan ako ug duruha ka book nga mamon sa akong atubangan, aron ako mokaon gikan sa iyang kamot."}}, {"book": "2 Samuel", "chapter": 13, "verse": 13, "word": {"cebuano": "Ug ako, asa man nako dad-a ang akong kaulaw? Ug mahitungod kanimo, ikaw mahimong ingon sa usa sa mga buang sa Israel. Busa karon, ako nagahangyo kanimo, sumulti ka sa hari; kay siya dili magahawid kanako gikan kanimo."}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"cebuano": "Unya miingon si Absalom: Kong dili, ako nagahangyo kanimo, paubana kanamo si Amnon, ang akong igsoong lalake. Ug ang hari miingon kaniya: Nganong paubanon siya nimo?"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"cebuano": "Ug si Joab nagpaadto ngadto sa Tecoa, ug nagdala gikan didto usa ka manggialamong babaye, ug miingon kaniya: Ako nagahangyo kanimo, magpaka-aron-ingnon ka nga ikaw usa nga nagabalata, ug pagsul-ob ug saput sa pagbalata, ako nagahangyo kanimo, ug ayaw pagpanihog sa imong kaugalingon sa lana, apan maingon sa usa ka babaye nga dugay nang panahon nagbalata tungod sa namatay:"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"cebuano": "Unya miingon siya: Ako nagahangyo kanimo, pahinumduma ang hari kang Jehova nga imong Dios, aron ang magpanimalus sa dugo, dili na magalaglag, tingali unya ilang laglagon ang akong anak nga lalake. Ug siya miingon: Ingon nga si Jehova buhi, walay usa ka buhok sa imong anak nga lalake nga mahulog sa yuta."}}, {"book": "2 Samuel", "chapter": 14, "verse": 12, "word": {"cebuano": "Unya ang babaye miingon: Pasultiha ang imong sulogoon nga babaye, ako nagahangyo kanimo, pasultiha ug usa ka pulong sa akong ginoong hari. Ug siya miingon: Padayon."}}, {"book": "2 Samuel", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug ang hari mitubag ug miingon sa babaye: Ayaw pagtagoa gikan kanako, ako nagahangyo kanimo, ang butang nga akong ipangutana kanimo. Ug ang babaye miingon: Pasultiha ang akong ginoong hari karon."}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"cebuano": "Ug nahitabo, sa katapusan sa kapatan ka tuig, nga si Absalom miingon sa hari: Ako nagahangyo kanimo, palakta ako ug magabayad ako sa akong panaad, nga akong gisaad kang Jehova, didto sa Hebron."}}, {"book": "2 Samuel", "chapter": 15, "verse": 31, "word": {"cebuano": "Ug may usa nga misugilon kang David, nga nagaingon: Si Achitophel ipon sa mga umaalsa, kauban ni Absalom. Ug si David miingon: Oh Jehova, ako nagahangyo kanimo, himoa nga binuang ang tambag ni Achitophel."}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"cebuano": "Unya miingon si Abisai ang anak nga lalake ni Sarvia sa hari: Ngano nga magtunglo kining patay nga iro sa akong ginoong hari? Paadtoa ako, nagahangyo ako kanimo, ug longgoon ko ang iyang ulo."}}, {"book": "2 Samuel", "chapter": 18, "verse": 22, "word": {"cebuano": "Unya si Ahimaas, ang anak nga lalake ni Sadoc miingon pag-usab kang Joab: Apan pahitaboa ang mahitabo, padalagana usab ako, nagahangyo ako kanimo, sunod sa Cusihanon. Ug si Joab miingon: Nganong modalagan ka, anak ko nga lalake, sa nakita nga dili ka makadawat ug balus alang sa mga balita?"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"cebuano": "Tugoti ang imong sulogoon, ako nagahangyo kanimo, sa pagpauli, aron ako mamatay diha sa akong kaugalingong ciudad, tupad sa lubnganan sa akong amahan ug sa akong inahan. Apan, ania karon, ang imong sulogoon nga si Chimham; tugoti nga mokuyog siya sa akong ginoong hari; ug buhata kaniya kong daw unsay maayo alang kanimo."}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"cebuano": "Unya misinggit ang usa ka manggialamon nga babaye gikan sa lungsod: Pamati, pamati; oh, ako nagahangyo kanimo, sultihi si Joab: Ngari sa haduol aron makasulti ako kanimo."}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"cebuano": "Ug si David misulti kang Jehova, sa diha nga siya nakakita sa manolonda nga mihampak sa katawohan ug miingon: Ania karon, ako nakasala ug ako nakahimo ug dautan, apan kining mga carnero, unsay ilang nabuhat. Himoa, ako nagahangyo kanimo, nga ang imong kamot magabatok kanako ug sa balay sa akong amahan."}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"cebuano": "Busa karon, umari ka, tugoti ako, nagahangyo ako kanimo, nga magahatag ug tambag kanimo aron maluwas mo ang imong kaugalingong kinabuhi ug ang kinabuhi sa imong anak nga si Salomon."}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug siya miingon: Ako nagahangyo kanimo, sultihan mo si Salomon nga hari (kay siya dili moingon kanimo nga dili), nga ihatag niya kanako aron maasawa ko si Abisag ang Sunamitanhon."}}, {"book": "1 Kings", "chapter": 2, "verse": 20, "word": {"cebuano": "Unya siya miingon: Ako mangayo ug usa ka diyutayng paghangyo kanimo; ayaw ako pagbalibari. Ug ang hari miingon kaniya: Pangayo, inahan ko; kay ikaw dili ko balibaran."}}, {"book": "1 Kings", "chapter": 8, "verse": 26, "word": {"cebuano": "Busa karon, oh, Dios sa Israel, ako magahangyo kanimo, himoa ang imong pulong mamatuod, nga imong gipamulong sa ulipon nga si David nga akong amahan."}}, {"book": "1 Kings", "chapter": 8, "verse": 28, "word": {"cebuano": "Apan ikaw nagatagad sa pag-ampo sa imong alagad, ug sa iyang pagpakilooy, Oh Jehova, ang akong Dios, pamati sa pagsangpit ug sa pag-ampo nga giampo sa imong ulipon sa imong atubangan niining adlawa;"}}, {"book": "1 Kings", "chapter": 8, "verse": 29, "word": {"cebuano": "Aron ang imong mga mata mabuka unta nganhi niining balaya sa adlaw ug sa gabii, bisan ngadto sa dapit diin ikaw namulong: Ang akong ngalan adto didto sa pagpamati sa pag-ampo nga pagaampoon sa imong alagad nganhi niining dapita."}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"cebuano": "Ug mamati ka sa pagpakilooy sa imong alagad, ug sa imong katawohan sa Israel, sa diha nga sila magaampo nganhi niining dapita; Oo, mamati ka diha sa langit nga imong puloy-anan; ug sa makadungog ikaw, pasayloa."}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"cebuano": "Sa diha nga ang imong katawohang Israel pukanon sa atubangan sa kaaway, tungod kay sila nakasala batok kanimo, kong sila mobalik pag-usab kanimo, ug magasugid sa imong ngalan, ug magaampo, ug magapakilooy kanimo niining balaya:"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"cebuano": "Sa diha nga ang langit matakpan, ug walay ulan tungod kay sila nakasala batok kanimo, kong sila mag-ampo nganhi niining dapita, ug magasugid sa imong ngalan, ug motalikod gikan sa ilang sala, sa diha nga ikaw magasakit kanila:"}}, {"book": "1 Kings", "chapter": 8, "verse": 38, "word": {"cebuano": "Bisan unsa nga pag-ampo kun pakilooy nga pagahimoon sa bisan kinsang tawo, kun sa tibook sa imong katawohan nga Israel, kinsay manghibalo sa tagsatagsa ka tawo sa hampak sa iyang kaugalingong kasingkasing, ug magabayaw sa iyang mga kamot nganhi niining balaya;"}}, {"book": "1 Kings", "chapter": 8, "verse": 42, "word": {"cebuano": "(Kay sila makadungog sa imong dakung ngalan, ug sa imong gamhanang kamot, ug sa imong tinuy-od nga bukton); sa diha nga siya moanhi ug mag-ampo nganhi niining balaya;"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"cebuano": "Kong ang imong katawohan mogula sa pagpakiggubat batok sa ilang kaaway, sa unsang paagiha nga paadtoon mo sila, ug sila mag-ampo kang Jehova ngadto sa ciudad nga imong gipili, ug ipaatubang sa balay nga akong gitukod tungod sa imong ngalan;"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"cebuano": "Nan mamati ka diha sa langit sa ilang pag-ampo ug sa ilang pagpakilooy, ug maglaban ka sa ilang katungod."}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"cebuano": "Kong sila mobalik diha kanimo uban ang bug-os nilang kasingkasing, ug bug-os nilang kalag, diha sa yuta sa ilang mga kaaway nga nagbihag kanila, ug mag-ampo diha kanimo paatubang sa ilang yuta nga imong gihatag sa ilang mga amahan, ang ciudad nga imong gipili, ug sa balay nga akong gitukod tungod sa imong ngalan:"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"cebuano": "Unya pamation mo ang ilang pag-ampo ug ang ilang pagpakilooy diha sa langit nga imong puloy-anan, ug labani ang ilang katungod:"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"cebuano": "Ug mao kadto, nga, sa tapus nga si Salomon nagpangamuyo sa tanang pag-ampo ug pakilooy kang Jehova, siya mitindog gikan sa atubangan sa halaran ni Jehova, gikan sa pagluhod sa iyang mga tuhod uban ang iyang mga kamot nga gibayaw ngadto sa langit."}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug si Jehova miingon kaniya: Nabati ko ang imong pag-ampo ug sa imong pagpakilooy, nga imong ginahimo sa akong atubangan; gibalaan ko kining balaya, nga imong gitukod, aron ibutang didto ang akong ngalan sa walay katapusan; ug ang akong mga mata ug akong kasingkasing atua didto sa kanunay:"}}, {"book": "1 Kings", "chapter": 13, "verse": 6, "word": {"cebuano": "Ug ang hari mitubag ug miingon sa tawo sa Dios: Hangyoa karon ang kalooy ni Jehova nga imong Dios, ug iampo mo ako nga ang akong kamot mahiuli kanako pag-usab. Ug ang tawo sa Dios mihangyo kang Jehova, ug ang kamot sa hari nahiuli kaniya pag-usab, ug nahimong ingon sa una."}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"cebuano": "Ug si Jeroboam miingon sa iyang asawa: Tumindog ka, ako naghangyo kanimo, ug magtakoban ka sa imong kaugalingon, aron dili ka hiilhan nga asawa ni Jeroboam; ug lumakaw ka ngadto sa Silo; ania karon, atua si Ahias ang manalagna, nga namulong mahitungod kanako nga ako mahari niining katawohan."}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"cebuano": "Busa siya mitindog ug miadto sa Sarepta; ug sa paghianha niya sa ganghaan sa ciudad, ania karon, usa ka balo nga babaye didto nangahoy: ug iyang gitawag siya, ug miingon: Dad-i ako, ako nagahangyo kanimo, ug madiyutay nga tubig sa usa ka sudlanan aron ako makainum."}}, {"book": "1 Kings", "chapter": 17, "verse": 11, "word": {"cebuano": "Ug sa diha nga nagapadulong siya sa pagdala niana iyang gitawag siya, ug miingon: Dad-i ako, nagahangyo ako kanimo, ug usa ka book nga tinapay sa imong kamot."}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"cebuano": "Ug siya mikulob sa makatulo sa ibabaw sa bata, ug misinggit kang Jehova, ug miingon: Oh Jehova nga akong Dios, ako nagahangyo kanimo nga pabalikon mo unta pag-usab kaniya ang kalag niining bataa."}}, {"book": "1 Kings", "chapter": 19, "verse": 20, "word": {"cebuano": "Ug iyang gibiyaan ang mga vaca ug midalagan nunot kang Elias, ug miingon: Ako nagahangyo kanimo, pahagka ako sa akong amakan ug sa akong inahan, ug unya monunot ako kanimo. Ug siya miingon kaniya: Bumalik ka pag-usab; kay unsa ang akong nabuhat kanimo?"}}, {"book": "1 Kings", "chapter": 20, "verse": 7, "word": {"cebuano": "Unya ang hari sa Israel nagpatawag sa tanang mga anciano sa yuta, ug miingon: Timan-i, ako nagahangyo kaninyo, ug, ania karon, kong giunsa niining tawohana ang pagpangita sa kadautan; kay nagapasugo kanako alang sa akong mga asawa, ug sa akong mga anak, ug sa akong salapi ug sa akong bulawan; ug ako wala magdumili kaniya."}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"cebuano": "Ug ang iyang mga alagad miingon kaniya: Ania karon, kami nakadungog karon nga ang mga hari sa balay sa Israel mga maloloy-ong hari: kami nagahangyo kanimo nga magbutang kita sa sako sa atong mga hawak, ug mga pisi sa atong mga ulo, ug manggula ngadto sa hari sa Israel: basin na lamang siya magaluwas sa imong kinabuhi."}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"cebuano": "Busa nanagbakus sila ug sako sa ilang mga hawak, ug nanagbutang ug mga pisi sa ilang mga ulo, ug nangadto sa hari sa Israel, ug miingon: Ang imong alagad nga si Ben-adad miingon: Ako nagahangyo kanimo, buhia ako. Ug si Achab miingon: Buhi pa ba siya? Siya akong igsoon."}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"cebuano": "Ug usa ka tawo sa mga anak nga lalake sa mga manalagna miingon sa iyang kauban, pinaagi sa pulong ni Jehova: Samari ako, nagahangyo ako kanimo. Ug ang tawo midumili sa pagsamad kaniya."}}, {"book": "1 Kings", "chapter": 20, "verse": 37, "word": {"cebuano": "Unya siya nakakaplag ug laing tawo, ug miingon: Samari ako, nagahangyo ako kanimo. Ug ang tawo mitigbas kaniya, nga mitigbas ug misamad kaniya."}}, {"book": "1 Kings", "chapter": 22, "verse": 5, "word": {"cebuano": "Ug si Josaphat miingon sa hari sa Israel: Mangutana ka una, ako nagahangyo kanimo, sa pulong ni Jehova."}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"cebuano": "Ug ang sulogoon nga miadto sa pagtawag kang Micheas misulti kaniya, nga nagaingon: Tan-awa karon, ang mga pulong sa mga manalagna nagpadayag sa maayo alang sa hari sa usa ka baba lamang : himoa ang imong pulong ako nagahangyo kanimo, nga mamaingon sa pulong sa usa kanila, ug magsulti ka ug maayo."}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug nagpaadto na usab siya sa ikatolo nga capitan sa tagkalim-an uban sa iyang kalim-an. Ug ang ikatolo ka capitan sa tagkalim-an mitungas, ug miabut ug miluhod sa atubangan ni Elias, ug naghangyo kaniya, ug miingon kaniya: Oh tawo sa Dios, ako nagahangyo kanimo, himoon unta ang akong kinabuhi ug ang kinabuhi niining kalim-an nga imong mga alagad, nga mahal sa imong panan-aw."}}, {"book": "2 Kings", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug si Elias miingon kang Eliseo: Pabilin dinhi, ako nagahangyo kanimo; kay si Jehova nagpaanhi kanako sa gilay-on nga kutob sa Beth-el. Ug si Eliseo miingon: Ingon nga si Jehova buhi, ug ingon nga ang imong kalag buhi, ako dili mobulag kanimo. Busa sila minglugsong ngadto sa Beth-el."}}, {"book": "2 Kings", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug si Elias miingon kaniya: Eliseo, pabilin dinhi, ako nagahangyo kanimo; kay si Jehova nagpaadto kanako ngadto sa Jerico. Ug siya miingon; Ingon nga si Jehova buhi, ug ingon nga ang imong kalag buhi, ako dili mobulag kanimo. Busa sila ming-adto sa Jerico."}}, {"book": "2 Kings", "chapter": 2, "verse": 6, "word": {"cebuano": "Ug si Elias miingon kaniya: Pabilin dinhi, ako nagahangyo kanimo; kay si Jehova nagpaadto kanako ngadto sa Jordan. Ug siya miingon: Ingon nga si Jehova buhi, ug ingon nga ang imong kalag buhi ako dili mobulag kanimo. Ug silang duha nanagpadayon."}}, {"book": "2 Kings", "chapter": 2, "verse": 9, "word": {"cebuano": "Ug nahitabo, sa pagpakatabok na nila, nga si Elias miingon kang Eliseo: Pangayo unsay akong buhaton alang kanimo, sa dili pa ako kuhaon gikan kanimo. Ug si Eliseo miingon: Ako nagahangyo kanimo, himoa nga ang pinilo nga pahat sa imong espiritu mokunsad kanako."}}, {"book": "2 Kings", "chapter": 2, "verse": 16, "word": {"cebuano": "Ug sila ming-ingon kaniya: Tan-awa karon, anaa uban sa imong mga alagad ang kalim-an nga kusganon nga mga tawo; palakta sila, kami nagahangyo kanimo, ug pangitaa ang imong agalon, tingali kaha nga ang Espiritu ni Jehova mikuha kaniya, ug gibutang siya sa kabukiran kun sa kawalogan. Ug siya miingon: Dili kamo magpadala."}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug ang mga tawo sa ciudad ming-ingon kang Eliseo: Ania karon, kami nagahangyo kanimo, ang paghimutang niining lungsora makapahimuot, sumala sa nakita sa akong ginoo: apan ang tubig dautan, ug ang yuta walay abut."}}, {"book": "2 Kings", "chapter": 4, "verse": 10, "word": {"cebuano": "Himoan ta siya , ako nagahangyo kanimo, ug usa ka diyutayng lawak nga binungbongan; ug butangan ta siya didto ug usa ka higdaanan, ug usa ka lamesa, ug usa ka lingkoranan, ug usa ka tangkawan: ug mahitabo nga kong moanhi siya kanato, siya moadto niadtong dapita."}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"cebuano": "Ug iyang gitawag ang iyang bana, ug miingon: Padad-i ako, nagahangyo ako kanimo, ug usa sa mga alagad, ug usa sa mga asno, aron ako makapadalagan ngadto sa tawo sa Dios, ug mobalik pag-usab."}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"cebuano": "Dalagan, ako nagahangyo kanimo, sugata siya karon, ug ingna siya: Maayo ba ikaw? Maayo ba ang imong bana? Maayo ba ang bata? Ug siya mitubag: Maayo man."}}, {"book": "2 Kings", "chapter": 4, "verse": 33, "word": {"cebuano": "Busa siya misulod, ug gitakpan ang pultahan nilang duha, ug nag-ampo kang Jehova."}}, {"book": "2 Kings", "chapter": 5, "verse": 7, "word": {"cebuano": "Ug nahitabo sa pagkabasa sa hari sa Israel sa sulat, nga iyang gigisi ang iyang mga saput, ug miingon: Dios ba ako sa pagpatay ug sa pagpabuhi, nga kining tawohana nagpadala man kanako aron sa pag-ayo sa usa ka tawo sa iyang sanla? Apan, palandunga, ako nagahangyo kanimo, ug tan-awa, giunsa niya ang pagpangita ug usa ka pagpakiglalis batok kanako."}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug siya mibalik ngadto sa tawo sa Dios, siya ug ang tanan niyang kauban, ug mianha ug mitindog sa iyang atubangan, ug siya miingon: Ania karon, ako nahibalo nga walay Dios sa tanang yuta, gawas sa Israel: busa karon, ako nagahangyo kanimo, dawaton mo ang usa ka gasa sa imong alagad."}}, {"book": "2 Kings", "chapter": 5, "verse": 17, "word": {"cebuano": "Ug si Naaman miingon: Kong dili, ako nagahangyo kanimo ipahatag sa imong alagad ang duha ka carga nga yuta nga anaa sa mula; kay ang imong alagad sukad karon dili magahalad sa halad-nga-sinunog ni paghalad sa laing mga dios, apan kang Jehova."}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"cebuano": "Ug siya miingon: Ang tanan maayo. Ang akong agalon nagpaanhi kanako, nga nagaingon: Tan-awa, karon may nahianhi kanako gikan sa kabungtoran sa Ephraim duha ka sa mga batan-ong lalake sa mga anak sa mga manalagna; hatagi sila, ako nagahangyo kanimo, ug usa ka talento nga salapi, ug duha ka ilisan nga saput."}}, {"book": "2 Kings", "chapter": 6, "verse": 2, "word": {"cebuano": "Paadtoa kami, nagahangyo kami kanimo, ngadto sa Jordan, ug manguha gikan didto ang tagsatagsa usa ka sagbayan, ug tugoti kami paghimo didto usa ka dapit diin kami makapuyo. Ug siya mitubag: Lakaw kamo."}}, {"book": "2 Kings", "chapter": 6, "verse": 3, "word": {"cebuano": "Ug ang usa miingon: Ikalipay, ako nagahangyo kanimo, ang pagpakig-uban sa imong alagad. Ug siya mitubag: Ako mouban."}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"cebuano": "Ug si Eliseo nag-ampo, ug miingon: Jehova, ako nagaampo kanimo, bukha ang iyang mga mata, aron siya makakita. Ug gibuka ni Jehova ang mga mata niadtong batan-ong lalake, ug siya nakakita: ug, ania karon, ang bukid napuno sa mga kabayo ug mga carro nga kalayo nanaglibut kang Eliseo."}}, {"book": "2 Kings", "chapter": 6, "verse": 18, "word": {"cebuano": "Ug sa paglugsong nila ngadto kaniya, si Eliseo nag-ampo kang Jehova, nga nag-ingon. Ako nagahangyo kanimo, butaan mo kining mga tawohana. Ug gibutaan sila sumala sa pulong ni Eliseo."}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"cebuano": "Ug usa sa iyang mga sulogoon mitubag ug miingon: Pakuhaa ang uban, nangaliyupo ako kanimo, lima sa mga kabayo nga nahibilin, sa ciudad (ania karon, sila sama sa gidaghanon sa tanang panon sa Israel nga nanghibilin didto; ania karon, silal sama sa gidaghanon sa tanang panon sa Israel nga naut-ut); ug atong pasugoan ug tanawon."}}, {"book": "2 Kings", "chapter": 8, "verse": 4, "word": {"cebuano": "Karon ang hari nakigsulti uban kang Giesi, ang alagad sa tawo sa Dios, nga nag-ingon: Suginli ako, ako nangaliyupo kanimo, sa tanang dagkung mga butang nga gihimo ni Eliseo."}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"cebuano": "Busa karon, ako mangaliyupo kanimo: Sumaad ka nga may mga pasalig, sa akong agalon ang hari sa Asiria, ug ako magahatag kanimo ug duha ka libo nga kabayo, kong makahimo ikaw sa imong bahin sa pagbutang kanila sa mga magkakabayo."}}, {"book": "2 Kings", "chapter": 18, "verse": 26, "word": {"cebuano": "Unya namulong si Eliacim ang anak nga lalake ni Hilcias, ug si Sebna, ug si Joah, kang Rabsaces: Sumulti ka, ako nangaliyupo kanimo, sa imong mga alagad sa pinulongan nga Sirianhon; kay kami makasabut niana; ug ayaw pagpakigsulti kanamo sa pinulongan nga Judianhon, sa mga igdulungog sa mga katawohan, nga anaa sa ibabaw sa kuta."}}, {"book": "2 Kings", "chapter": 19, "verse": 4, "word": {"cebuano": "Tingali nga si Jehova nga imong Dios mamati sa mga pulong ni Rabsaces, nga gipadala sa hari sa Asiria nga iyang agalon aron sa paghagit sa Dios nga buhi, ug mobadlong sa mga pulong nga nadungog ni Jehova nga imong Dios: busa ipatugbaw ang imong pag-ampo alang sa salin nga nahabilin."}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug si Ezechias nangamuyo kang Jehova, nga nagaingon: Oh Jehova, ang Dios sa Israel, nga nagalingkod ibabaw sa mga querubin, ikaw ang Dios, ikaw lamang, sa tanang mga gingharian sa yuta; ikaw ang nagbuhat sa langit ug sa yuta."}}, {"book": "2 Kings", "chapter": 19, "verse": 20, "word": {"cebuano": "Unya si Isaias, ang anak nga lalake ni Amos, gipaadto kang Ezechias, sa pag-ingon: Kini mao ang gipamulong ni Jehova, ang Dios sa Israel: Ingon nga ikaw nangamuyo kanako batok kang Sennacherib, hari sa Asiria, gipatalinghugan ko ikaw ."}}, {"book": "2 Kings", "chapter": 20, "verse": 2, "word": {"cebuano": "Unya gilingi niya ang iyang nawong sa bungbong, ug nag-ampo kang Jehova, nga nagaingon:"}}, {"book": "2 Kings", "chapter": 20, "verse": 5, "word": {"cebuano": "Bumalik ka, ug ingna si Ezechias ang principe sa akong katawohan: Kini mao ang gipamulong ni Jehova, ang Dios ni David nga imong amahan: Gidungog ko ang imong pag-ampo nakita ko ang imong mga luha: Ania karon, ikaw pakaayohon ko; sa ikatolo ka adlaw ikaw mosaka ngadto sa balay ni Jehova."}}, {"book": "1 Chronicles", "chapter": 17, "verse": 25, "word": {"cebuano": "Tungod kay ikaw, Oh Dios ko, nagpakita sa imong alagad nga ikaw magatukod alang kaniya ug usa ka balay: busa nakakaplag ang imong alagad sa sulod sa iyang kasingkasing sa pag-ampo sa atubangan mo."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"cebuano": "Ug si David miingon sa Dios: Dili ba ako ang nagsugo sa katawohan nga pagaisipon? Ako gayud mao ang nakasala ug naghimo sa dautan: apan kining mga carnero, unsay ilang nohimo? Himoa nga ang imong kamot, ako nangaliyupo kanimo, Oh Jehova, akong Dios, nga mahibatok kanako ug sa balay sa akong amahan; apan dili batok sa imong katawohan, nga sila pagasakiton sa kamatay."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 19, "word": {"cebuano": "Bisan pa niini magtagad ka unta sa pag-ampo sa imong alagad, ug sa iyang pagpangamuyo, Oh Jehova nga akong Dios, sa pagpamati sa pagtu-aw ug sa pag-ampo nga giampo sa imong alagad sa atubangan mo;"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 20, "word": {"cebuano": "Nga ang imong mga mata mabuka unta nganhi niining balaya sa adlaw ug gabii, bisan paingon sa dapit diin ikaw namulong nga ikaw magabutang sa imong ngalan didto; sa pagpamati sa pag-ampo nga igaampo sa imong alagad paatubang niining dapita."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"cebuano": "Ug kong ang imong katawohan nga Israel dag-on sa atubangan sa kaaway, tungod kay sila nakasala batok kanimo, ug bumalik pag-usab ug magasugid sa imong ngalan, ug magaampo ug magahimo sa pagpangamuyo sa atubangan nimo dinhi niining balaya;"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"cebuano": "Sa diha nga ang kalangitan matakpan, ug walay ulan, tungod kay sila nakasala batok kanimo, kong sila magaampo paingon niining dapita, ug magasugid sa imong ngalan, ug motalikod gikan sa ilang sala, sa diha nga ikaw magapasubo kanila."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 29, "word": {"cebuano": "Bisan unsang pag-ampo ug pagpangaliyupo nga pagahimoon sa bisan kinsang tawo, kun sa tibook nga katawohan nimo nga Israel, nga makapanghibalo ang tagsatagsa ka tawo sa iyang kaugalingong sakit, ug sa iyang kaugalingong kasubo, ug magabayaw sa iyang mga kamot paingon niining balaya:"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 32, "word": {"cebuano": "Labut pa niini mahitungod sa dumuloong, nga dili sa imong katawohan nga Israel, kong siya mahianhi gikan sa halayong yuta tungod sa imong daku nga ngalan, ug sa imong gamhanang kamot, ug sa imong tinuy-od nga bukton; kong sila mahianhi ug magaampo paatubang niining balaya:"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"cebuano": "Kong ang imong katawohan mogula sa pagpakiggubat batok sa ilang mga kaaway sa bisan unsang alagianana nga imong paagian kanila, ug sila magaampo kanimo paatubang niining ciudara nga imong gipili, ug sa balay nga akong gitukod alang sa imong ngalan;"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"cebuano": "Nan patalinghugan mo gikan sa langit ang ilang pag-ampo ug ang ilang pagpangaliyupo, ug labani ang ilang katungod."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 37, "word": {"cebuano": "Bisan pa kong sila makahunahuna sa ilang kaugalingon didto sa yuta diin sila mabihag, ug mobalik pag-usab, ug mangaliyupo kanimo didto sa yuta sa ilang pagkabinihag, sa pag-ingon: Kami nakasala, kami nakahimo sa pagkasukwahi, ug nakahimo sa dautan;"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"cebuano": "Kong sila mobalik diha kanimo sa bug-os nilang kasingkasing ug sa bug-os nilang kalag didto sa yuta sa ilang pagkabinihag, diin sila madala nila nga binihag, ug magaampo sila paatubang sa ilang yuta, nga imong gihatag sa ilang mga amahan, ug paatubang sa ciudad nga imong gipili, ug paatubang sa balay nga akong gitukod alang sa imong ngalan:"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"cebuano": "Nan, patalinghugan mo gikan sa langit, bisan gikan sa imong dapit nga puloy-anan, ang ilang pag-ampo ug ang ilang pagpangaliyupo, ug labani ang ilang katungod, ug pasayloa ang imong katawohan nga nakasala batok kanimo."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 40, "word": {"cebuano": "Karon, Oh Dios ko, bukha, ang imong mga mata, nangaliyupo ako kanimo, ug padungga ang imong mga igdulungog, sa pag-ampo nga gihimo dinhi niining dapita."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"cebuano": "Karon sa gitapus na ni Salomon ang pag-ampo, ang kalayo miabut gikan sa langit, ug miut-ut sa halad-nga-sinunog ug sa mga halad; ug ang himaya ni Jehova nakapuno sa balay."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 12, "word": {"cebuano": "Ug si Jehova mipakita kang Salomon sa gabii, ug namulong kaniya: Nadungog ko ang imong pag-ampo, ug nagpili niining dapita alang sa akong kaugalingon nga usa ka balay sa paghalad."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"cebuano": "Kong ang akong katawohan nga gihinganlan sa akong ngalan magmapainubsanon sa ilang kaugalingon, ug magampo, ug mangita sa akong nawong, ug motalikod gikan sa ilang mga dautang dalan; nan ako magapatalinghug gikan sa langit, ug magapasaylo sa ilang sala, ug magaayo sa ilang yuta."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 15, "word": {"cebuano": "Karon ang akong mga mata nangabuka, ug ang akong mga igdulongog magapatalinghug, ngadto sa pag-ampo nga gihimo niining dapita."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 4, "word": {"cebuano": "Ug si Josaphat miingon sa hari sa Israel: Pakisayud una, ako nangaliyupo kanimo, sa pulong ni Jehova."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"cebuano": "Ug ang sulogoon nga miadto sa pagtawag kay Micheas misulti kaniya, sa pag-ingon: Ania karon, ang mga pulong sa mga manalagna nagaasoy sa maayo sa hari ingon sa usa ka baba: busa himoa nga ang imong pulong, ako nangaliyupo kanimo, nga mahimong sama sa ila, ug magsulti ikaw sa maayo."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"cebuano": "Kay usa ka panon sa katawohan, bisan daghan nga gikan sa Ephraim, ug sa Manases, sa Issachar ug sa Zabulon, nga wala managhinlo sa ilang kaugalingon, apan sila nangaon sa pasko nga wala mahasubay sa nahasulat. Kay si Ezechias nag-ampo alang kanila, nga nagaingon: Ang maayo nga si Jehova magapasaylo unta sa tagsatagsa."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"cebuano": "Unya ang mga sacerdote ang mga Levihanon mingtindog ug gipanalanginan ang katawohan: ug ang ilang tingog nadungog, ug ang ilang pag-ampo midangat sa iyang balaang puloy-anan, bisan ngadto sa langit."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"cebuano": "Ug si Ezechias nga hari, ug si Isaias nga manalagna anak nga lalake ni Amos, nag-ampo mahitungod niini, ug mingtuaw ngadto sa langit."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 24, "word": {"cebuano": "Niadtong mga adlawa si Ezechias nasakit bisan nag-ungaw sa kamatayon: ug siya nag-ampo kang Jehova, ug siya misulti kaniya, ug mihatag kaniya sa usa ka ilhanan."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"cebuano": "Ug siya nag-ampo kaniya; ug siya nalukmay niya, ug nagpatalinghug sa iyang paghangyo, ug gidala siya pag-usab sa Jerusalem ngadto sa iyang gingharian. Unya si Manases nahibalo nga si Jehova siya mao ang Dios."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 18, "word": {"cebuano": "Karon ang nanghibilin nga mga buhat ni Manases, ug ang iyang pag-ampo sa iyang Dios, ug ang mga pulong sa mga manalagna nga namulong kaniya sa ngalan ni Jehova, ang Dios sa Israel, ania karon, kini nanghisulat uban sa mga buhat sa mga hari sa Israel."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"cebuano": "Ang iyang pag-ampo usab, ug kong giunsa sa pagkalukmay sa Dios sa iyang paghangyo, ug sa tanan niyang sala ug sa iyang kalapasan, ug sa mga dapit diin siya magtukod sa mga dapit nga hatag-as, ug gipatindog ang mga Asherim ug ang mga linilok nga larawan, sa wala pa siya magpaubos sa iyang kaugalingon, ania karon sila nanghisulat sa kasaysayan ni Hozai."}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"cebuano": "Aron sila makahalad sa mga halad nga kahumot ngadto sa Dios sa langit, ug mag-ampo alang sa kinabuhi sa hari, ug sa iyang mga anak nga lalake."}}, {"book": "Ezra", "chapter": 10, "verse": 1, "word": {"cebuano": "Karon samtang nag-ampo pa si Esdras ug naghimo ug pagsugid, nga naghilak ug nagluhod sa atubangan sa balay sa Dios, may natigum pagtingub ngadto kaniya gikan sa Israel usa ka daku kaayong katilingban sa mga lalake ug mga babaye ug mga kabataan; kay ang katawohan minghilak sa hilabihan gayud."}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug nahitabo, sa pagkadungog nako niining mga pulonga, nga ako milingkod ug mihilak, ug nagbalata sulod sa pipila ka adlaw; ug ako nagpuasa ug nag-ampo sa atubangan sa Dios sa langit,"}}, {"book": "Nehemiah", "chapter": 1, "verse": 6, "word": {"cebuano": "Ipamati karon ang imong igdulungog, ug bukha ang imong mga mata, aron ikaw makadungog sa pangamuyo sa imong alagad, nga maoy akong gipakilooy sa atubangan mo niining taknaa, sa adlaw ug gabii, tungod sa mga anak sa Israel, nga imong mga alagad, samtang nga nagsugid ako sa mga sala sa mga anak sa Israel, nga among gipakasala batok kanimo. Oo, ako ug ang balay sa akong amahan nakasala:"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"cebuano": "Oh Ginoo, ako nangamuyo kanimo, ipamati karon ang imong igdulungog sa pag-ampo sa imong alagad, ug sa pag-ampo sa imong mga alagad, nga nahamuot sa pagkahadlok sa imong ngalan; ug pauswaga, ako nagaampo kanimo, ang imong ulipon niining adlawa, ug hatagi siya ug kalooy sa panan-aw niining tawo. (Karon ako ang magdadala sa copa sa hari)."}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"cebuano": "Unya ang hari miingon kanako: Unsa ba ang imong pangayoon? Busa ako nag-ampo sa Dios sa langit."}}, {"book": "Nehemiah", "chapter": 4, "verse": 9, "word": {"cebuano": "Apan gihimo namo ang among pag-ampo sa among Dios, ug among gibutangan ug usa ka bantay batok kanila sa adlaw ug gabii, tungod kanila:"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug ako usab, mga kaigsoonan ug mga alagad ko, nagapahulam kanila ug salapi ug trigo. Ako nangaliyupo kaninyo, atong biyaan kining pagpahulam uban ang tubo nga hilabihan. p"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"cebuano": "Iuli kanila, ako nangaliyupo kaninyo bisan, niining adlawa, ang ilang mga kaumahan, ang ilang kaparrasan, ang ilang mga kaolivahan, ug ang ilang mga balay, ug ang usa ka gatus ka bahin usab sa salapi, ug sa trigo, sa bag-ong vino, ug sa lana, nga inyong gihukad kanila."}}, {"book": "Nehemiah", "chapter": 11, "verse": 17, "word": {"cebuano": "Ug si Mattanias anak nga lalake ni Micha, anak nga lalake ni Zabdi, anak nga lalake ni Asaph, mao ang pangulo sa pagsugod sa mga pagpasalamat sa pag-ampo, ug si Bacbucias ang ikaduha sa taliwala sa iyang mga kaigsoonan; ug si Abda anak nga lalake ni Samua, anak nga lalake ni Galal, anak nga lalake ni Jeduthun."}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"cebuano": "Hinumdumi, ipakilooy ko kanimo, kinsa ba ang nawagtang nga walay sala? Kun hain ba ang matul-id nga ginalaglag?"}}, {"book": "Job", "chapter": 6, "verse": 29, "word": {"cebuano": "Bumalik, ipakilooy ko kaninyo, isalikway ang pagkadili-matarung; Oo, bumalik pag-usab, ang akong tinguha matarung."}}, {"book": "Job", "chapter": 8, "verse": 8, "word": {"cebuano": "Kay susiha, ipangamuyo ko kanimo, ang panahon nga ming-agi, Ug magpahimulos ka sa imong kaugalingon niadtong ginapangita sa ilang mga amahan."}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"cebuano": "Oo, ikaw nagasalikway sa kahadlok, Ug nagakunhod sa imong pag-ampo sa Dios."}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"cebuano": "Bisan wala sa akong mga kamot ang panglupig, Ug mahinlo ang akong pag-ampo."}}, {"book": "Job", "chapter": 21, "verse": 15, "word": {"cebuano": "Unsa man ang Makagagahum, nga kaniya kita manag-alagad? Ug unsa man ang atong ganancia kong kita manag-ampo kaniya?"}}, {"book": "Job", "chapter": 22, "verse": 22, "word": {"cebuano": "Dawata, ipakilooy ko kanimo, ang pagtulon-an gikan sa iyang baba, Ug tiguma ang iyang mga pulong sa imong kasingkasing."}}, {"book": "Job", "chapter": 22, "verse": 27, "word": {"cebuano": "Ikaw magahimo sa imong mga pag-ampo kaniya, ug siya magapatalinghug kanimo; Ug magatuman ka sa imong mga panaad."}}, {"book": "Job", "chapter": 32, "verse": 21, "word": {"cebuano": "Ipakilooy ko kaninyo, nga wala untay tawo nga akong palabihon kay kang bisan kinsa; Ni mohatag ako ug mga ngalang maulo-ulohon."}}, {"book": "Job", "chapter": 33, "verse": 1, "word": {"cebuano": "Bisan pa niana, Job, ipakilooy ko kanimo, pamatia ang akong pakigpulong, Ug patalinghugi ang tanan ko nga mga pulong."}}, {"book": "Job", "chapter": 33, "verse": 26, "word": {"cebuano": "Siya magaampo sa Dios, ug siya mahimuot kaniya, Busa magasud-ong siya sa iyang nawong sa kalipay: Ug igauli niya sa tawo ang iyang pagkamatarung."}}, {"book": "Job", "chapter": 42, "verse": 8, "word": {"cebuano": "Busa karon, magkuha kamo ug pito ka nating vaca nga lake ug pito ka carnero, ug umadto kang Job nga akong alagad, ug maghalad kamo tungod kaninyo sa usa ka halad-nga sinunog; ang akong alagad nga si Job maoy mag-ampo tungod kaninyo; kay siya akong pagadawaton, sanglit dili ako magbuhat alang kaninyo sumala sa inyong binuang; kay kamo wala magsulti sa matarung mahitungod kanako, sama kang Job nga sa matarung nagsulti."}}, {"book": "Job", "chapter": 42, "verse": 10, "word": {"cebuano": "Sa diha nga si Job nag-ampo tungod sa iyang mga higala, gikuha ni Jehova ang iyang sakit: ug si Jehova mihatag kang Job ug bahandi duha ka pilo kay sa una."}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"cebuano": "Tubagon mo ako sa diha nga magtawag ako, Oh Dios sa akong pagkamatarung; Gibuhian mo ako sa diha ako sa akong kalisdanan: Kaloy-i ako ug patalinghugan mo ang akong pag-ampo."}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"cebuano": "Pamatia ang tingog sa akong pagtu-aw, Hari ko ug Dios ko: Kay kanimo nagaampo ako."}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"cebuano": "Oh Jehova, sa buntag magapatalinghug ka sa akong tingog; Sa buntag pasakaon ko ang akong pag-ampo nganha kanimo ug magahulat ako."}}, {"book": "Psalms", "chapter": 6, "verse": 9, "word": {"cebuano": "Si Jehova nagpatalinghug sa akong pagpangaliyupo; Si Jehova magadawat sa kong pag-ampo."}}, {"book": "Psalms", "chapter": 17, "verse": 1, "word": {"cebuano": "Patalinghugi, Oh Jehova, ang matarung, patalinghugi ang akong pagtu-aw; Patalinghugan mo ang akong pagampo nga wala magagula sa mga ngabil nga malimbongon."}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"cebuano": "Tungod niini ang tagsatagsa nga diosnon magaampo kanimo sa usa ka panahon nga ikaw mahimo nga makaplagan: Sa pagkamatuod sa paglunop sa daghang mga tubig sila dili makaabut kaniya."}}, {"book": "Psalms", "chapter": 35, "verse": 13, "word": {"cebuano": "Apan mahitungod kanako, sa nanagmasakiton sila, nagbisti ako ug sako: Gisakit ko ang akong kalag nga may pagpuasa; Ug ang akong pag-ampo nagabalikbalik sa akong sabakan."}}, {"book": "Psalms", "chapter": 39, "verse": 12, "word": {"cebuano": "Pamatia ang akong pag-ampo, Oh Jehova, ug patalinghugi ang akong pagtu-aw; Ayaw pagpakahilum niining akong mga luha: Kay ako lumalangyaw uban kanimo, Usa ka humalapit, ingon sa tanan ko nga mga amahan."}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"cebuano": "Bisan pa niini , si Jehova magasugo sa iyang mahigugmaong-kalolot sulod sa adlaw; Ug sa kagabhion ang iyang alawiton magauban kanako, Bisan ang usa ka pag-ampo ngadto sa Dios sa akong kinabuhi."}}, {"book": "Psalms", "chapter": 54, "verse": 2, "word": {"cebuano": "Patalinghugi ang akong pag-ampo, Oh Dios; Pamatia ang mga pulong akong baba."}}, {"book": "Psalms", "chapter": 55, "verse": 1, "word": {"cebuano": "Patalinghugi ang akong pag-ampo, Oh Dios; Ug ayaw pagtago sa imong kaugalingon gikan sa akong pagpangaliyupo."}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"cebuano": "Kahaponon, ug kabuntagon, ug sa kaudtohon, ako magamahay ug magaagulo; Ug mabati niya ang akong tingog."}}, {"book": "Psalms", "chapter": 61, "verse": 1, "word": {"cebuano": "Patalinghugi ang akong pagtu-aw, Oh Dios; Atimana ang akong pag-ampo."}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"cebuano": "Patalinghugi ang akong tingog, Oh Dios, sa akong pangamuyo: Bantayi ang akong kinabuhi gikan sa kahadlok sa kaaway."}}, {"book": "Psalms", "chapter": 65, "verse": 2, "word": {"cebuano": "Oh ikaw nga magapatalinghug sa pag-ampo, Nganha kanimo manuol ang tanan nga unod."}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"cebuano": "Apan sa pagkamatuod ang Dios nagpatalinghug; Gidungog niya ang tingog sa akong pag-ampo."}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"cebuano": "Dalayegon ang Dios, Nga wala magsalikway sa akong pag-ampo, Ni sa iyang mahigugmaong-kalolot gikan kanako."}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"cebuano": "apan mahitungod kanako, ang akong pag-ampo anha kanimo, Oh Jehova, sa panahon nga nahamut-an: Oh Dios, sa kadagaya sa imong mahigugmaong-kalolot, Tubaga ako diha sa kamatuoran sa imong kaluwasan."}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"cebuano": "Ug mabuhi sila; ug kaniya igahatag ang bulawan sa Sheba: Ug ang mga tawo magapadayon sa pag-ampo alang kaniya; Magapadayon sila sa pagdayeg kaniya sa tibook nga adlaw."}}, {"book": "Psalms", "chapter": 72, "verse": 20, "word": {"cebuano": "Ang mga pag-ampo ni David ang anak nga lalake ni Isai natapus na."}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"cebuano": "Oh Jehova, Dios sa mga panon, Hangtud anus-a ba ikaw masuko batok sa pag-ampo sa imong katawohan?"}}, {"book": "Psalms", "chapter": 84, "verse": 8, "word": {"cebuano": "Oh Jehova nga Dios sa mga panon, patalinghugi ang akong pag-ampo; Patalinghugi, Oh Dios ni Jacob. Selah"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"cebuano": "Patalinghugi, Oh Jehova, ang akong pag-ampo; Ug pamatii ang tingog sa akong mga pangaliyupo."}}, {"book": "Psalms", "chapter": 88, "verse": 2, "word": {"cebuano": "Padangata ang akong pag-ampo nganha sa imong presencia; Ikiling ang imong igdulungog sa akong pagtu-aw."}}, {"book": "Psalms", "chapter": 88, "verse": 13, "word": {"cebuano": "Apan kanimo, Oh Jehova, nagatu-aw ako; Ug sa pagkabuntag ang akong pag-ampo modangat sa atubangan mo."}}, {"book": "Psalms", "chapter": 102, "verse": 1, "word": {"cebuano": "Oh Jehova, patalinghugi ang akong pag-ampo, Ug padangata ang akong pagtu-aw nganha kanimo."}}, {"book": "Psalms", "chapter": 102, "verse": 17, "word": {"cebuano": "Nagatagad siya sa pag-ampo sa mga masulob-on, Ug wala niya tamaya ang pagampo nila."}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"cebuano": "Tungod sa akong gugma nahimo silang mga kabatok ko. Apan ako nagatugyan sa akong kaugalingon sa pag-ampo."}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"cebuano": "Sa diha nga siya pagahukman na, ipahulog siya nga sad-an; Ug himoa nga ang iyang pag-ampo mahimong sala."}}, {"book": "Psalms", "chapter": 119, "verse": 76, "word": {"cebuano": "Itugot, nagaampo ako kanimo, nga ang imong mahigugmaong-kalolot mahimo nga akong kalipay, Sumala sa imong pulong alang sa imong alagad."}}, {"book": "Psalms", "chapter": 141, "verse": 2, "word": {"cebuano": "Itugot nga ang akong pag-ampo modangat sa atubangan mo ingon sa incienso, Ang pagbayaw sa akong mga kamot ingon sa halad sa kahaponon."}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"cebuano": "Itugot nga ang matarung modaug kanako, kini maoy usa ka kalooy; Ug ipabadlong niya ako, kini maoy  ingon sa lana nga anaa sa ibabaw sa ulo; Ayaw pagpadumilia ang akong ulo niini: Kay bisan pa sa ilang pagkadautan, ang akong pag-ampo magapadayon."}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"cebuano": "Dungga ang akong pag-ampo, Oh Jehova; patalinghugi ang akong mga pangaliyupo: Sa imong pagkamatinumanon, ug sa imong pagkamatarung, tubaga ako."}}, {"book": "Proverbs", "chapter": 15, "verse": 8, "word": {"cebuano": "Ang halad sa tawong dautan maoy usa ka dulumtanan kang Jehova; Apan ang pag-ampo sa tawong matul-id maoy iyang kalipay."}}, {"book": "Proverbs", "chapter": 15, "verse": 29, "word": {"cebuano": "Si Jehova halayo sa mga dautan; Apan siya mamati sa pag-ampo sa mga tawong matarung."}}, {"book": "Proverbs", "chapter": 28, "verse": 9, "word": {"cebuano": "Kadtong nagapalingog-iingog sa iyang igdulungog gikan sa pagpamati sa Kasugoan, Bisan ang iyang pag-ampo maoy usa ka dulumtanan."}}, {"book": "Isaiah", "chapter": 1, "verse": 15, "word": {"cebuano": "Sa diha nga bayawon ninyo ang inyong mga kamot, tagoon ko ang akong mga mata gikan kaninyo; oo, sa diha nga kamo magahimo ug daghang mga pag-ampo, ako dili mani-mati; ang inyong mga kamot nangapuno sa dugo."}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"cebuano": "Ug karon, Oh mga pumupuyo sa Jerusalem ug mga tawo sa Juda, hukmi ninyo, ginapangamuyo ko kaninyo, ako ug ang akong kaparrasan."}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"cebuano": "Ug mahinabo sa magapakita ang Moab sa iyang kaugalingon, sa diha nga kapuyan na siya sa iyang kaugalingon sa ibabaw sa hataas nga dapit, ug moadto sa iyang balaang puloy-anan aron sa pag-ampo, nga siya dili panumbalingon."}}, {"book": "Isaiah", "chapter": 26, "verse": 16, "word": {"cebuano": "Jehova, diha sa kaguol sila nanagdu-aw kanimo; ilang gibubo ang pag-ampo sa diha nga ang imong castigo anaa sa ibabaw nila."}}, {"book": "Isaiah", "chapter": 29, "verse": 11, "word": {"cebuano": "Ug kaninyo ang tanang panan-awon mahasama sa mga pulong sa usa ka basahon nga pinatikan, nga igahatag sa mga tawo niadtong usa nga maalam, nga magaingon: asahar kini, nangaliyupo ako kanimo; ug siya magaingon: Ako dili makahimo, kay kini pinatikan:"}}, {"book": "Isaiah", "chapter": 29, "verse": 12, "word": {"cebuano": "Ug ang basahon igatunol niadtong dili maalam, nga magaingon: Basaha kini, ako nangaliyupo kanimo; ug siya magaingon: Ako dili maalam."}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"cebuano": "Busa karon, ako nagahangyo kanimo, paghatag ug mga panaad sa akong agalon nga hari sa Asiria, ug akong hatagan ikaw ug duha ka libo ka mga kabayo, kong ikaw makahimo sa imong bahin sa paghatag ug magkakabayo sa ibabaw niini."}}, {"book": "Isaiah", "chapter": 36, "verse": 11, "word": {"cebuano": "Unya miingon si Eliacim ug Sebna, ug Joah, kang Rabsaces: Ako nagahangyo kanimo, sumulti ka sa imong mga ulipon sa pinulongan nga Siriahanon; kay kami nakasabut niini, ug ayaw pagsulti kanamo sa pinulongan nga Judianhon, sa igdulungog sa mga katawohan nga anaa sa ibabaw sa kuta."}}, {"book": "Isaiah", "chapter": 37, "verse": 4, "word": {"cebuano": "Tingali nga si Jehova nga imong Dios mamati sa mga pulong ni Rabsaces, nga gipadala sa hari sa Asiria nga iyang agalon aron sa paghagit sa Dios nga buhi, ug mobadlong sa mga pulong nga nadungog ni Jehova nga imong Dios: busa ipatugbaw ang imong pag-ampo alang sa salin nga nahabilin."}}, {"book": "Isaiah", "chapter": 37, "verse": 15, "word": {"cebuano": "Ug si Ezechias nangamuyo kang Jehova, nga nagaingon:"}}, {"book": "Isaiah", "chapter": 37, "verse": 21, "word": {"cebuano": "Unya si Isaias ang anak nga lalake ni Amos mipaadto kang Ezechias, nga nagaingon: Kini mao ang gipamulong ni Jehova, ang Dios sa Israel: Ingon nga ikaw nangamuyo kanako batok kang Sennacherib hari sa Asiria,"}}, {"book": "Isaiah", "chapter": 38, "verse": 2, "word": {"cebuano": "Unya giatubang ni Ezechias ang iyang nawong ngadto sa bongbong, ug miampo kang Jehova."}}, {"book": "Isaiah", "chapter": 38, "verse": 5, "word": {"cebuano": "Lakaw, ug ingna si Ezechias: Mao kini ang giingon ni Jehova, ang Dios ni David, nga imong amahan: Nadungog ko ang imong pag-ampo, nakita ko ang imong mga luha: ania karon, dungangan ko ang imong mga adlaw napulo ug lima ka tuig."}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"cebuano": "Ug ang salin niini siya magahimo ug usa ka dios, nga mao ang iyang linilok nga larawan; siya magahapa sa atubangan niini ug magasimba, ug nagapangamuyo niini, ug magaingon: Luwasa ako; kay ikaw mao ang akong dios."}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"cebuano": "Panagtigum kamo ug panganhi; pahaduol kamo sa tingub, kamo nga nanagpakagawas sa mga nasud: wala ing kahibalo kadtong nanagdala sa kahoy sa ilang linilok nga larawan, ug nanag-ampo sa usa ka dios nga dili makaluwas."}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"cebuano": "Bisan pa sila akong dad-on ngadto sa akong bukid nga balaan, ug himoon ko sila nga mga malipayon sa akong balay nga alampoanan: ang ilang mga halad-nga-sinunog ug ang ilang mga halad pagadawaton ko sa ibabaw sa akong halaran; kay ang akong balay pagatawgon nga usa ka balay nga alampoanan alang sa tanang mga katawohan."}}, {"book": "Jeremiah", "chapter": 7, "verse": 16, "word": {"cebuano": "Busa ikaw ayaw pag-ampo alang niini nga katawohan, ni magpatugbaw ka sa imong pagtu-aw ni mag-ampo alang kanila, ni magpakilooy ka kanako alang kanila : kay ako dili magpatalinghug kanimo."}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"cebuano": "Busa ayaw pag-ampo alang niini nga katawohan, ni magpatugbaw ka sa pag-ampo alang kanila; kay ako dili magpatalinghug kanila sa panahon nga sila motu-aw kanako tungod sa ilang kasamok."}}, {"book": "Jeremiah", "chapter": 21, "verse": 2, "word": {"cebuano": "Ipangamuyo ko kanimo, mangutana ka sa Dios mahatungod kanamo; kay si Nabucodonosor nga hari sa Babilonia nakiggubat batok kanamo: basin pa nga buhaton ni Jehova kanamo ang ingon sa tanan niyang mga kahibulongang buhat, aron siya maoy motungas gikan kanamo."}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"cebuano": "Ug pangitaa ang pakigdait sa ciudad diin ngadto kamo gipabihag ko, ug manag-ampo kamo kang Jehova mahatungod niini; kay tungod sa pakigdait niini, kamo makabaton sa pakigdait."}}, {"book": "Jeremiah", "chapter": 29, "verse": 12, "word": {"cebuano": "Ug kamo managpanggilaba kanako, ug kamo moadto ug manag-ampo kanako, ug ako magapatalinghug kaninyo."}}, {"book": "Jeremiah", "chapter": 32, "verse": 8, "word": {"cebuano": "Tungod niini si Hanameel ang anak nga lalake sa akong uyoan mianhi kanako sa sawang sa bilanggoan sumala sa pulong ni Jehova, ug miingon kanako: Palita ang akong uma, nangamuyo ako kanimo, nga anaa sa Anathoth nga anaa sa yuta ni Benjamin; kay ang katungod sa pagpanunod imo man, ug ang paglukat imo; palita kana alang sa imong kaugalingon. Unya ako nahibalo nga kini mao ang pulong ni Jehova."}}, {"book": "Jeremiah", "chapter": 32, "verse": 16, "word": {"cebuano": "Karon, sa tapus ko ihatag ang kalig-onan sa pagpalit ngadto kang Baruch, ang anak nga lalake ni Nerias, ako nag-ampo kang Jehova, sa pag-ingon:"}}, {"book": "Jeremiah", "chapter": 37, "verse": 20, "word": {"cebuano": "Ug pamati karon, gipangamuyo ko kanimo, Oh ginoo ko nga hari: tugoti ang akong pagpangayo, gipangamuyo ko kanimo, nga madawat sa imong atubangan; aron dili mo ako pabalikon sa balay ni Jonathan nga escriba, aron ako dili mamatay didto."}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"cebuano": "Unya si Johanan ang anak nga lalake ni Carea misulti sa tago kang Gedalias sa Mispa, sa pag-ingon: Tugoti ako sa pag-adto, gipangamuyo ko kanimo, ug akong patyon si Ismael ang anak nga lalake ni Nethanias, ug walay tawo nga masayud niini: ngano man nga ikaw patyon niya, aron ba ang tanang mga Judio nga nagtigum kanimo managkatibulaag, ug ang salin sa Juda mangawagtang?"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"cebuano": "Ug ming-ingon kang Jeremias nga manalagna: Tugoti kami , nangamuyo kami kanimo, nga ang among pangaliyupo ihatag sa imong atubangan, ug iampo mo kami kang Jehova nga imong Dios, bisan pa alang niining tanan nga salin (kay kami lamang nga diyutay ang nanghibilin gikan sa daghan, sumala sa natan-aw sa imong mga mata),"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"cebuano": "Unya si Jeremias nga manalagna miingon kanila: Ako nakadungog kaninyo; ania karon, ako magaampo kang Jehova nga inyong Dios sumala sa inyong mga pulong; ug mahitabo nga bisan unsa ang itubag sa Dios kaninyo."}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"cebuano": "Si Jehova matarung man; tungod kay ako misukol batok sa iyang sugo; Pamati, gipangamuyo ko kaninyo, kamong tanan nga mga katawohan, ug sud-onga ang akong kasubo: Ang akong mga ulay ug ang akong mga batan-ong lalake nahimong mga binihag."}}, {"book": "Lamentations", "chapter": 3, "verse": 8, "word": {"cebuano": "Oo, sa pagtiyabaw nako, ug sa pagtawag sa panabang, iyang gipugngan ang akong pag-ampo."}}, {"book": "Lamentations", "chapter": 3, "verse": 44, "word": {"cebuano": "Nagatabon ka sa imong kaugalingon sa usa ka panganod, aron walay pag-ampo nga makalahos kanimo ."}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"cebuano": "Ug mahitungod kanimo, anak sa tawo, ang mga anak sa imong katawohan nanagsulti mahitungod kanimo haduol sa mga bongbong ug sa mga ganghaan sa mga balay, ug nanagsultihanay sila ang usa sa usa, ang tagsatagsa sa iyang igsoon nga lalake, nga nagaingon: Umari ka , nangaliyupo ako kanimo, ug pamati kong unsay pulong nga nagagula gikan kang Jehova."}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug sa pagkahibalo ni Daniel nga ang sinulat gitiman-an, siya miadto sa iyang balay (karon ang iyang mga tamboanan inablihan sa sulod sa iyang balay paingon sa Jerusalem); ug siya miluhod sa makatolo sa usa ka adlaw, ug nag-ampo, ug nagpasalamat sa atubangan sa iyang Dios, ingon sa iyang gihimo kaniadto."}}, {"book": "Daniel", "chapter": 6, "verse": 11, "word": {"cebuano": "Unya kining mga tawohana nanagkatigum, ug nakakaplag kang Daniel nga nag-ampo ug nangamuyo sa atubangan sa iyang Dios."}}, {"book": "Daniel", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug akong gipaatubang ang akong nawong sa Ginoo nga Dios, sa pagpangita kaniya pinaagi sa pag-ampo ug mga pagpangaliyupo, uban ang pagpuasa ug pagsaput sa sako ug mga abo."}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug ako nag-ampo kang Jehova nga akong Dios, ug nanugid kaniya ug miingon: Oh Ginoo, ang daku ug makahaladlok nga Dios, nga nagatuman sa tugon ug mahigugmaong-kalolot kanila nga nahagugma kaniya ug kanila nga nagabantay sa iyang mga sugo,"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"cebuano": "Ingon sa nahisulat sa Kasugoan ni Moises, kining tibook nga kadautan ania kanamo; bisan pa niana kami wala magpakilooy sa gracia ni Jehova nga among Dios, aron kami motalikod sa among mga kasal-anan, ug makasabut sa imong kamatuoran."}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"cebuano": "Busa karon, Oh Dios namo, pamati sa pag-ampo sa imong alagad, ug sa iyang mga pangaliyupo, ug pasidlaka ang imong nawong ibabaw sa imong balaang puloy-anan nga nahimong biniyaan, tungod sa Ginoo."}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"cebuano": "Ug sa nagasulti pa ako, ug nagaampo, ug nagasugid sa akong sala ug sa sala sa akong katawohan nga Israel, ug samtang ginabubo ko pa ang akong pagpakilooy sa atubangan ni Jehova nga akong Dios tungod sa balaang bukid sa akong Dios;"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"cebuano": "Oo, sa nagasulti pa ako sa pag-ampo, ang tawo nga si Gabriel, nga akong hikit-an sa panan-awon sa sinugdan, sanglit gipalupad sa makusog, mihikap kanako sa panahon nga haduol na ang panahon sa paghalad sa kahaponon."}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"cebuano": "Unya sila ming-ingon kaniya: Suginli kami, nangaliyupo kami kanimo, alang kang kinsang hinungdan nga kining kadaut midangat man kanato; unsa ang imong bulohaton? ug diin ba ikaw gikan? taga-diin ba nga yuta ikaw? ug sa unsa nga katawohan ikaw?"}}, {"book": "Jonah", "chapter": 2, "verse": 1, "word": {"cebuano": "Unya si Jonas nag-ampo kang Jehova nga iyang Dios gikan sa tiyan sa isda."}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"cebuano": "Sa diha nga ang akong kalag nagmaluhayon sa sulod nako, Nahanumdum ako kang Jehova; Ug ang akong pag-ampo midangat diha kanimo, ngadto sa imong balaan nga templo."}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"cebuano": "Ug siya nangamuyo kang Jehova, ug miingon: Ako nagaampo kanimo, Oh Jehova, dili ba kini mao ang akong giingon, sa didto pa ako sa akong yuta? Mao man ngani nga nagdali-dali ako sa pagkalagiw paingon sa Tarsis; kay ako nasayud nga ikaw mao ang Dios nga napuno sa gracia, ug maloloy-on, mahinay sa kasuko, ug madagayon sa mahi gugmaong-kalolot, ug ikaw magabasul sa pagsilot sa dautan."}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"cebuano": "Ug ako miingon: Pamati, gipangamuyo ko kaninyo, Oh kamo nga mga pangulo ni Jacob, ug mga magmamando sa balay sa Israel: dili ba alang kaninyo ang pagpanghibalo sa justicia?"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"cebuano": "Pamatia kini, ipangamuyo ko kaninyo, kamo nga mga pangulo sa balay ni Jacob, ug mga magmamando sa balay sa Israel, nga nagaayad sa justicia, ug nagbalit-ad sa tibook nga buhat sa katul-id."}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"cebuano": "Ang pag-ampo ni Habacuc nga manalagna, gihimo pinaagi sa Sigionoth."}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug karon, ipangamuyo ko kaninyo, palandunga sukad niining adlawa ug sa mga miagi, sa wala pa ikapahamutang ang usa ka bato sa ibabaw sa usa ka bato sa templo ni Jehova."}}, {"book": "Zechariah", "chapter": 7, "verse": 2, "word": {"cebuano": "Karon gipadala sa mga taga-Beth-el si Saraser ug si Regem-melech uban ang ilang mga tawo, sa pagpangamuyo sa kalooy ni Jehova,"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"cebuano": "Ug ang mga pumoluyo sa usa ka ciudad moadto sa usa, nga magaingon: Mangadto kita sa madali sa pagpangamuyo sa kalooy ni Jehova, ug sa pagpangita kang Jehova sa mga panon: ako moadto usab."}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"cebuano": "Oo, daghang mga katawohan ug mga makusganong nasud nga moadto sa pagpangita kang Jehova sa mga panon didto sa Jerusalem, ug sa pagpangaliya sa kalooy ni Jehova."}}, {"book": "Malachi", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug karon nagapakilooy ako kaninyo: Pangaliyupo sa kalooy sa Dios, aron siya magmaloloy-on kanato: kini nahimo pinaagi sa inyong mga kahimoan; modawat ba kaha siya kaninyo? nagaingon si Jehova sa mga panon."}}, {"book": "Matthew", "chapter": 5, "verse": 44, "word": {"cebuano": "Apan ako nagaingon kaninyo: Higugmaon ninyo ang inyong mga kaaway, panalanginan ninyo ang naga-panghimaraut kaninyo, buhata ang maayo sa mga nagadumot kaninyo, ug pag-ampo kamo alang sa mga nagabuhat kaninyo sa dautan ug nagalutos kaninyo."}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug kong kamo magaampo, dili kamo manig-ingon sa mga salingkapaw, kay sila mahigugma sa pag-ampo nga magatindog sulod sa mga sinagoga ug sa mga likoanan sa mga dalan, aron hikit-an sa mga tawo. Sa pagkamatuod nagaingon ako kaninyo nga nakadawat na sila sa ilang balus."}}, {"book": "Matthew", "chapter": 6, "verse": 6, "word": {"cebuano": "Apan ikaw, kong ikaw mag-ampo, sumulod ka sa imong lawak, ug sa natakupan ang imong pultahan, mag-ampo ka sa imong Amahan nga anaa sa tago, ug ang imong Amahan nga nagatan-aw sa tago, magatumbas kanimo sa dayag."}}, {"book": "Matthew", "chapter": 6, "verse": 7, "word": {"cebuano": "Ug sa pag-ampo dili kamo magagamit sa mga pagsumaysumay nga walay pulos ingon sa ginabuhat sa mga Gentil, kay nagadahum sila nga pagapatalinghugan sila tungod sa ilang daghan nga pagsulti."}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"cebuano": "Busa manag-ampo kamo sa ingon niini: Amahan namo nga anaa ka sa langit, pagabalaanon ang imong ngalan;"}}, {"book": "Matthew", "chapter": 14, "verse": 23, "word": {"cebuano": "Ug sa napapauli na niya ang katawohan, mitungas siya nga nag-inusara sa bukid aron sa pag-ampo. Ug sa miabut ang kagabhion nag-inusara na lamang siya didto."}}, {"book": "Matthew", "chapter": 17, "verse": 21, "word": {"cebuano": "Apan kining butanga dili mahimo kondili pinaagi sa pag-ampo ug pagpuasa."}}, {"book": "Matthew", "chapter": 19, "verse": 13, "word": {"cebuano": "Unya gipanagdala kaniya ang mga bata, aron iyang pagapandungan sila sa iyang mga kamot, ug mag-ampo siya. Ug ang mga tinon-an nagbadlong kanila."}}, {"book": "Matthew", "chapter": 21, "verse": 13, "word": {"cebuano": "Ug nag-ingon kanila: Nahisulat na: Ang akong balay paganganlan balay sa pag-ampo; apan ginabuhat ninyo nga lungib sa mga tulisan!"}}, {"book": "Matthew", "chapter": 21, "verse": 22, "word": {"cebuano": "Ug ang tanang mga butang nga inyong pangayoon sa pag-ampo, kong kamo adunay pagtoo, madawat ninyo."}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay ginalamoy ninyo ang mga balay sa mga babaye nga balo, ug sa usa ka pagpasangil, nagabuhat kamo ug hataas nga mga pangadyeon, tungod niini magadawat kamo ug labing daku pa nga silot."}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"cebuano": "Ug manag-ampo kamo, nga ang inyong pagkalagiw dili mahiatol sa tingtugnaw, bisan sa adlaw nga igpapahulay;"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"cebuano": "Unya si Jesus miadto kauban nila sa usa ka tanaman nga ginganlan Getsemani; ug nag-ingon sa iyang mga tinon-an: Panglingkod kamo dinhi samtang moadto pa ako sa unahan sa pag-ampo."}}, {"book": "Matthew", "chapter": 26, "verse": 39, "word": {"cebuano": "Ug milakaw siya ug diyutay sa unahan, ug mihapa, ug nag-ampo nga miingon: Amahan ko, kong mahimo, ikasaylo unta kanako kining copa; apan dili ingon sa kabubut-on ko; kondili ingon sa imo."}}, {"book": "Matthew", "chapter": 26, "verse": 41, "word": {"cebuano": "Managtukaw ug manag-ampo kamo, aron dili kamo masulod sa panulay. Ang espiritu, sa pagkamatuod andam; apan ang lawas maluya."}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"cebuano": "Miadto na usab siya sa ikaduhang panahon, ug nag-ampo nga nagaingon: Amahan ko, kong kining copa dili mahimo nga ikasaylo kanako gawas kong akong imnon kini, ang imong kabubut-on matuman."}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"cebuano": "Ug iyang gibiyaan sila pag-usab, ug miadto, ug nag-ampo sa ikatolo, nga nagaingon sa maong mga pulong."}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"cebuano": "Kun, nagahunahuna ba ikaw nga dili ako arang makaampo sa akong Amahan, ug pagahatagan ako niya karon dayon, kapin sa napulo ug duha ka mga legion sa iyang mga manolonda?"}}, {"book": "Mark", "chapter": 1, "verse": 35, "word": {"cebuano": "Ug sa pagkakaadlawon, sa layo pa ang kabuntagon mibangon siya ug milakaw ug miadto sa usa ka dapit nga mamingaw, ug didto nag-ampo."}}, {"book": "Mark", "chapter": 5, "verse": 17, "word": {"cebuano": "Ug misugod sila sa pagpakilooy kaniya, nga mopahawa siya sa ilang mga utlanan."}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"cebuano": "Ug sa nakasakay siya sa sakayan, nagpakilooy kaniya ang hingyawaan kaniadto, nga tugotan siya sa pag-uban kaniya."}}, {"book": "Mark", "chapter": 5, "verse": 23, "word": {"cebuano": "Ug nagpakilooy gayud kaniya nga nagaingon: Ang akong diyutayng anak nga babaye himalatyon; ginapakilooy ko kanimo, nga imong adtoon, ug pandungan mo siya sa imong mga kamot, aron mamaayo ug mabuhi siya."}}, {"book": "Mark", "chapter": 6, "verse": 46, "word": {"cebuano": "Ug sa nakapanamilit siya kanila, miadto siya sa bukid sa pag-ampo."}}, {"book": "Mark", "chapter": 9, "verse": 29, "word": {"cebuano": "Ug siya miingon kanila: Kining butanga mahimo, dili tungod sa bisan unsa kondili tungod sa pag-ampo ug pagpuasa."}}, {"book": "Mark", "chapter": 11, "verse": 17, "word": {"cebuano": "Ug nagtudlo siya ug nag-ingon kanila: Wala ba mahasulat, Ang akong balay paganganlan balay sa pag-ampo sa tanan nga nasud? Apan gihimo ninyo nga lungib sa mga tulisan."}}, {"book": "Mark", "chapter": 11, "verse": 24, "word": {"cebuano": "Tungod niini nagaingon ako kaninyo: Ang tanang mga butang nga inyong igaampo ug pagapangayoon, tohoi nga inyong madawat sila, ug kamo makabaton kanila."}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"cebuano": "Ug sa tanang panahon nga kamo magatindog sa pag-ampo, ug may diyutay kamo batok sa uban, pasayloa sila ninyo, aron nga ang inyong Amahan nga atua sa langit magapasaylo usab kaninyo sa inyong mga paglapas."}}, {"book": "Mark", "chapter": 12, "verse": 40, "word": {"cebuano": "Sila nga nagalamoy sa mga balay sa mga balo nga babaye, ug sa usa ka pasangil nagabuhat ug tag-as nga mga pangadyeon; kini sila magadawat ug labing daku nga pagkahinukman sa silot."}}, {"book": "Mark", "chapter": 13, "verse": 18, "word": {"cebuano": "Ug manag-ampo kamo nga kini dili mahitabo sa tingtugnaw."}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"cebuano": "Magmatngon kamo, managtukaw, ug manag-ampo; kay wala ninyo hibaloi kong anus-a ang panahon."}}, {"book": "Mark", "chapter": 14, "verse": 32, "word": {"cebuano": "Ug ming-adto sila sa usa ka tanaman, nga ginganlan Getsemani; ug nag-ingon siya sa iyang mga tinon-an: Panglingkod kamo dinhi, sa magaampo pa ako."}}, {"book": "Mark", "chapter": 14, "verse": 35, "word": {"cebuano": "Ug milakaw siya ug diyutay sa unahan, ug mihapa sa yuta, ug nagaampo, nga, kong mahimo, ikasaylo kaniya kadtong taknaa."}}, {"book": "Mark", "chapter": 14, "verse": 38, "word": {"cebuano": "Panagtukaw, ug panag-ampo, aron dili kamo mahasulod sa panulay. Sa pagkamatuod ang espiritu andam, apan ang lawas maluya."}}, {"book": "Mark", "chapter": 14, "verse": 39, "word": {"cebuano": "Ug miadto siya pag-usab ug nag-ampo, sa pag-ingon sa mao usab nga mga pulong."}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"cebuano": "Ug ang tibook panon sa katawohan nag-ampo sa gawas sa takna sapaghalad sa incienso."}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"cebuano": "Apan ang manolonda nagaingon kaniya. Ayaw kahadlok, Zacarias; kay ang imong pag-ampo gipatalinghugan ug ang imong asawa nga si Elizabet magaanak ug usa ka batang lalake ug pagatawgon mo ang iyang ngalan Juan."}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"cebuano": "Ug siya balo nga may kawaloan na ug upat ka tuig) nga wala mobulag sa templo, nga nagaalagad sa Dios uban sa mga pagpuasa ug mga pagpangaliyopo sa gabii ug sa adlaw."}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"cebuano": "Karon nahitabo nga sa gibautismohan ang tanang katawohan, nga sa nabautismohan usab si Jesus, ug sa nagaampo, ang langit naabli,"}}, {"book": "Luke", "chapter": 5, "verse": 3, "word": {"cebuano": "Ug sa misakay siya sa usa sa mga sakayan nga mao ang kang Simon, iyang gihangyo siya nga itulak ug diyutay ang sakayan gikan sa yuta; ug siya milingkod ug nanudlo sa mga panon sa katawohan sukad sa sakayan."}}, {"book": "Luke", "chapter": 5, "verse": 16, "word": {"cebuano": "Apan siya mihiklin ngadto sa mga kamingawan ug nag-ampo."}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"cebuano": "Ug sila miingon kaniya: Ang mga tinon-an ni Juan sa masubsub nagapuasa, ug nanagpangaliyupo, mao man usab ang mga tinon-an sa mga Fariseo; apan ang imo nanagpangaon ug nanagpanginum."}}, {"book": "Luke", "chapter": 6, "verse": 12, "word": {"cebuano": "Ug nahitabo niadtong mga adlawa nga siya miadto sa bukid sa pag-ampo; ug didto nag-ampo siya sa Dios sa tibook gabii."}}, {"book": "Luke", "chapter": 6, "verse": 28, "word": {"cebuano": "Panalanginan ninyo ang mga nanagpanunglo kaninyo; ug manag-ampo kamo alang sa mga nanagpasipala kaninyo."}}, {"book": "Luke", "chapter": 9, "verse": 18, "word": {"cebuano": "Ug nahitabo nga sa nagaampo siya sa hilit, ang mga tinon-an didto uban kaniya; ug siya nangutana kanila nga nagaingon: Kinsa kono ako matud sa mga panon sa katawohan?"}}, {"book": "Luke", "chapter": 9, "verse": 28, "word": {"cebuano": "Ug nahitabo sa mga walo ka adlaw sa human kining mga pagsaysay, nga iyang gidala si Pedro ug si Juan ug si Jacobo, ug mitungas sa bukid sa pag-ampo."}}, {"book": "Luke", "chapter": 9, "verse": 29, "word": {"cebuano": "Ug sa nagaampo siya, ang dagway sa iyang nawong nabalhin, ug ang iyang bisti miputi ug misilaw."}}, {"book": "Luke", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug siya miingon kanila: Sa pagkamatuod ang anihon daghan, apan ang mamomoo diriyut da; busa magpakilooy kamo sa Ginoo sa anihon, aron magsugo siya ug mga mamomoo sa iyang anihon."}}, {"book": "Luke", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug nahitabo nga sa nagaampo siya sa usa ka dapit, sa miundang siya, miingon kaniya ang usa sa iyang mga tinon-an. Ginoo, tudloi kami sa pag-ampo ingon sa pagtudlo usab ni Juan sa iyang mga tinon-an."}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug siya miingon kanila: Kong kamo manag-ampo, mag-ingon kamo: Amahan namo nga anaa ka sa langit, pagabalaanon ang imong ngalan, umanhi ang imong gingharian. Pagabuhaton ang imong kabubut-on, dinhi sa yuta maingon sa langit."}}, {"book": "Luke", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug silang tanan, satingub, misugod sa pagpamalibad. Ang nahauna miingon kaniya: Nakapalit ako ug usa ka lunang yuta, ug kinahanglan moadto ako sa pagtan-aw; nagapangaliyupo ako nga imo akong pabalibaron."}}, {"book": "Luke", "chapter": 14, "verse": 19, "word": {"cebuano": "Ug ang usa miingon: Nakapalit ako ug lima ka pares nga mga vaca, ug moadto ako sa pagsulay kanila; gipangaliyupo ko kanimo nga imo akong pabalibaron."}}, {"book": "Luke", "chapter": 16, "verse": 27, "word": {"cebuano": "Ug siya miingon: Busa, amahan, ako nagaampo kanimo nga siya sugoon mo unta sa balay sa akong amahan;"}}, {"book": "Luke", "chapter": 18, "verse": 1, "word": {"cebuano": "Ug siya nagasulti kanila ug usa ka sambingay sa pagpaila nga sila kinahanglan kanunay magaampo ug dili magakaluya;"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"cebuano": "Duha ka tawo mingsaka sa templo sa pag-ampo: ang usa Fariseo, ug ang usa maniningil sa buhis."}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"cebuano": "Ang Fariseo nagatindog ug nagaampo sa ingon niini sa iyang kaugalingon: Oh, Dios! Nagapasalamat ako kanimo nga ako dili ingon sa ubang mga tawo, mga mangingilog, dili mga matarung, mga mananapaw; ug dili usab ingon niining maniningil sa buhis."}}, {"book": "Luke", "chapter": 19, "verse": 46, "word": {"cebuano": "Nga nag-ingon kanila: Nahisulat na, Ug ang akong balay, balay sa pag-ampo, apan gibuhat ninyo kini nga lungib sa mga tulisan."}}, {"book": "Luke", "chapter": 20, "verse": 47, "word": {"cebuano": "Nga nagalamoy sa mga balay sa mga babayeng balo, ug sa usa ka pasangil nagabuhat ug hatag-as nga mga pangad-yeon: kini sila magadawat ug labing daku nga pagkahinukman sa silot."}}, {"book": "Luke", "chapter": 21, "verse": 36, "word": {"cebuano": "Apan managtukaw kamo sa tanang panahon, nga magapangamuyo, aron modaug kamo sa paglikay niining tanang mga butang nga mahitabo, ug sa pagtindog sa atubangan sa Anak sa tawo."}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"cebuano": "Apan ako nangamuyo tungod kanimo aron dili magmahuyang ang imong pagtoo; ug ikaw, kong mahibalik na, buhata ang paglig-on sa imong mga igsoon."}}, {"book": "Luke", "chapter": 22, "verse": 41, "word": {"cebuano": "Ug siya mibulag kanila sa may usa ka salibay sa bato ang gilay-on; ug siya miluhod, ug nag-ampo,"}}, {"book": "Luke", "chapter": 22, "verse": 44, "word": {"cebuano": "Ug sa diha siya sa paghingutas, nagaampo siya sa labihang kainit, ug ang iyang singut nahimong ingon sa mga tinulo sa dugo, nga nagakatagak sa yuta."}}, {"book": "Luke", "chapter": 22, "verse": 45, "word": {"cebuano": "Ug sa pagtindog niya gikan sa iyang pag-ampo, miduol siya sa iyang mga tinon-an, ug iyang hingkaplagan sila nga nangatulog tungod sa kasubo."}}, {"book": "Luke", "chapter": 22, "verse": 46, "word": {"cebuano": "Ug siya miingon kanila: Nganong nangatulog kamo? Pamangon kamo ug manag-ampo aron dili kamo mahasulod sa panulay."}}, {"book": "John", "chapter": 4, "verse": 31, "word": {"cebuano": "Niining higayona ang mga tinon-an nagaampo kaniya nga nagaingon: Rabbi, kumaon ka."}}, {"book": "John", "chapter": 14, "verse": 16, "word": {"cebuano": "Ug ako magaampo sa Amahan, ug siya magahatag kaninyo ug lain nga Maglilipay, aron siya magpuyo uban kaninyo sa walay katapusan;"}}, {"book": "John", "chapter": 16, "verse": 26, "word": {"cebuano": "Niadtong adlawa kamo managpangayo tungod sa akong ngalan; ug ako wala mag-ingon kaninyo, nga ako magaampo sa Amahan tungod kaninyo."}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"cebuano": "Ako nagaampo alang kanila; ako wala mag-ampo alang sa kalibutan, kondili alang sa mga gitugyan mo kanako, kay mga imo man sila."}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"cebuano": "Ako dili magaampo nga kuhaon mo sila sa kalibutan, kondili nga imo silang panalipdan gikan niadtong dautan."}}, {"book": "John", "chapter": 17, "verse": 20, "word": {"cebuano": "Ako nagaampo dili alang lamang kanila, kondili alang usab sa mga mingtoo kanako tungod sa ilang pulong."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"cebuano": "Kini silang tanan nanagpadayon sa paghiusa sa pag-ampo, kauban sa mga babaye ug ni Maria nga inahan ni Jesus ug kauban sa iyang mga igsoon."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"cebuano": "Ug nanag-ampo sila ug nanag-ingon: Ikaw, Ginoo, ang nakaila sa mga kasingkasing sa tanang tawo, ipahayag kinsa ang imong gipili niining duruha,"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 42, "word": {"cebuano": "Ug nanagpadayon gihapon sila sa pagtolon-an sa mga apostoles ug sa pakig-ambitay, ug sa pagbahinbahin sa tinapay, ug sa mga pag-ampo."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"cebuano": "Karon si Pedro ug si Juan nagkuyog pagsaka sa templo sa takna sa pag-ampo, nga mao ang ikasiyam ka takna."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 31, "word": {"cebuano": "Ug sa nakaampo na sila, nauyog ang dapit nga ginatiguman nila; ug nangapuno silang tanan sa Espiritu Santo, ug nanagsulti sa pulong sa Dios nga adunay kaisug."}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 4, "word": {"cebuano": "Ug kami magapadayon gayud sa pag-ampo ug sa ministerio sa pulong."}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 6, "word": {"cebuano": "Kini sila gipaatubang sa mga apostoles, ug sa human sila makaampo, nagpandung sa ilang mga kamot sa ibabaw nila."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 15, "word": {"cebuano": "Nga, sa pagtugbong nila, nag-ampo alang kanila, aron madawat nila ang Espiritu Santo."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"cebuano": "Busa hinulsulan mo kining imong pagkadautan, ug mangaliyopo ka sa Dios, basin na lamang nga pagapasayloon ang hunahuna sa imong kasingkasing."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"cebuano": "Ug mitubag ang eunoco kang Felipe, ug nag-ingon: Nagapakilooy ako kanimo, kinsay gipahanungdan niini sa manalagna, ang iya bang kaugalingon, kun ang uban bang tawo?"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 11, "word": {"cebuano": "Ug ang Ginoo miingon kaniya: Tumindog ka ug umadto sa dalan, nga ginganlan Matul-id, ug pangitaa sa balay ni Judas ang usa nga ginganlan si Saulo nga taga-Tarso, kay ania karon, naga-ampo siya."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 40, "word": {"cebuano": "Apan gipagula silang tanan, ni Pedro, ug siya miluhod ug nag-ampo; ug sa paglingi niya sa minatay, miingon: Bumangon ka, Tabita. Ug gibuka niini ang iyang mga mata ug sa pagkakita niya kang Pedro, mibangon siya."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"cebuano": "Maampoon ug mahadlokon sa Dios uban ang tibook niyang panimalay ug naghatag ug daghang mga limos sa katawohan, ug nagaampo sa gihapon sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 4, "word": {"cebuano": "Ug mingtutuk kaniya; ug sa nahadlok siya miingon: Unsa kini, Ginoo? Siya miingon kaniya: Ang imong pag-ampo ug mga paglimos mingsaka aron mahimong handumanan sa atubangan sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"cebuano": "Ug sa sunod nga adlaw, sa nagalakaw sila ug sa nagakahaduol sa lungsod, si Pedro misaka sa azotea sa balay, sa pag-ampo sa haduol sa ika unom ang takna."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 30, "word": {"cebuano": "Ug si Cornelio miingon: May upat na ka adlaw, nga nagapuasa ako hangtud niining taknaa: ug sa takna nga ikasiyam nagaampo ako sa akong balay, ug ania karon, usa ka lalake nga may bisti nga masilaw mitungha sa akong atubangan."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 31, "word": {"cebuano": "Ug miingon: Cornelio, gipatalinghugan na ang imong pag-ampo, ug ginahinumduman sa atubangan sa Dios ang imong pagpanlimos."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 48, "word": {"cebuano": "Ug nagsugo siya nga pagabautismohan sila sa ngalan ni Jesucristo. Unya sila naghangyo nga magpabilin siya ug pila ka adlaw."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"cebuano": "Didto ako nagaampo sa lungsod sa Joppe ug sa naagaw ako sa Espiritu nakita ko ang usa ka panan-awon sa usa ka sudlanan ingon sa usa ka dakung habol, nga nagakanaug, nga hiniktan ang upat ka kanto, nga ginatonton gikan sa langit, ug miabut kanako."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 5, "word": {"cebuano": "Busa ginabantayan si Pedro sa bilanggoan; apan ang mainit nga mga pag-ampo sa Dios gibuhat sa iglesia alang kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 12, "word": {"cebuano": "Ug sa nagpalandong siya niini, miadto siya sa balay ni Maria, nga inahan ni Juan, nga may bansagon nga Marcos diin didto nanagtigum sang daghan ug nanag-ampo."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 3, "word": {"cebuano": "Unya, sa nakapuasa ug sa nakaampo ug sa nakapandung sila sa ilang mga kamot sa ibabaw kanila, gipalakaw sila."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 23, "word": {"cebuano": "Ug sa nakapili sila alang kanila ug mga anciano sa tagsa ka iglesia, ug sa nakaampo sila uban ang pagpuasa, ilang gitugyan sila sa Ginoo nga ilang ginatohoan."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"cebuano": "Usa ka panan-awon nagpahayag kang Pablo sa kagabhion: May usa ka tawo nga taga-Macedonia, nga nagatindog sa pagpangaliyupo kaniya, ug nagaingon: Umari ka sa Macedonia, ug tabangi kami."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"cebuano": "Ug sa adlaw nga igpapahulay migula kami sa gawas sa ganghaan nga haduol sa usa ka suba, diin sa among paghunahuna may dapit sa pag-ampo. Ug milingkod kami ug nagpakigsulti sa mga babaye nga nagakatigum."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 16, "word": {"cebuano": "Ug nahitabo nga sa nagapadulong kami sa dapit sa pag-ampo, gisugat kami sa usa ka sulogoon nga babaye, nga adunay espiritu sa pagkamagtatagna, nga nagahatag ug daghang ganancia sa iyang mga agalon pinaagi sa pagtagna:"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"cebuano": "Apan sa may tungang gabii, si Pablo ug si Silas nagaampo ug nagaambahan sa Dios; ug nagapatalinghug kanila ang mga binilanggo."}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 36, "word": {"cebuano": "Ug sa nakasulti siya niini, miluhod ug nag-ampo siya uban kanilang tanan."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"cebuano": "Ug sa diha nga natuman namo ang mga adlaw, migikan kami, ug mipadayon sa among panaw; ug silang tanan, uban ang mga asawa ug mga anak, minghatud kanamo hangtud nga nakagula kami sa ciudad: ug sa nanluhod kami sa baybayon, nag-ampo kami, ug nasigpanamilitay ang usa ug usa."}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"cebuano": "Ug nahitabo nga sa nahibalik ako sa Jerusalem, ug sa nagaampo ako sa templo, nakita ko ang usa ka panan-awon sa Espiritu,"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 18, "word": {"cebuano": "Busa iyang gikuha siya, ug gidala ngadto sa pangulong capitan, ug miingon: Gipatawag ako sa binilanggo nga si Pablo, ug gipangayo niya kanako, nga dad-on dinhi kanimo kining batan-on, kay siya adunay igasugilon kanimo."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 4, "word": {"cebuano": "Apan, aron ako dili makalangan pag-ayo kanimo, ginapakilooy ko kanimo, nga patalinghugan mo kami sa imong puangod sa hamubong mga pulong."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"cebuano": "Busa, ako magaagda kaninyo, nga mangaon kamo kay kini alang sa inyong kaluwasan; kay walay mapildi bisan usa ka buhok sa ulo ni bisan kinsa kaninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 8, "word": {"cebuano": "Ug mao kadto nga ang amahan ni Publio nagahigda nga gitakbuyan sa hilanat ug sa kalibang ug dugo. Kaniya misulod si Pablo ug nagaampo, ug sa mipandong siya sa iyang mga kamot kaniya, giayo niya."}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"cebuano": "Kay ang Dios mao ang akong saksi nga kaniya nagaalagad ako sa akong espiritu sa Maayong Balita sa iyang Anak, nga sa walay undang nagahisgut ako tungod kaninyo gihapon sa akong mga pag-ampo,"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"cebuano": "Ug sa maong pagkaagi ang Espiritu nagatabang usab sa atong mga kaluyahon; kay kita dili mahibalong moampo ingon nga atong gikinahanglan apan ang Espiritu sa iyang kaugalingon nagatabang kanato uban ang mga pag-agulo nga dili mahimong ikalitok."}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"cebuano": "Mga igsoon, ang tinguha sa akong kasingkasing, ug ang akong pag-ampo sa Dios tungod sa Israel, mao nga sila mangaluwas."}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"cebuano": "Malipayon sa paglaum; mainiton sa kagul-anan; nga magpadayon sa pag-ampo;"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"cebuano": "Karon ginapangamuyo ko kaninyo, mga igsoon, pinaagi sa atong Ginoong Jesucristo, ug sa gugma sa Espiritu, nga magpanlimbasug kamo sa tingub uban kanako sa inyong mga pag-ampo sa Dios alang kanako;"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"cebuano": "Dili kamo magpinugnganay ang usa ug usa, gawas sa inyong ginakasabutan nga panahon, aron nga managhimo kamo sa pag-ampo, ug manag-ipon kamo pag-usab, aron dili kamo matintal ni Satanas tungod sa inyong pagkadilimapinugnganon."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"cebuano": "Ang tagsatagsa ka lalake nga magaampo kun magatagna, nga may pandong sa iyang ulo, nagapakaulaw sa iyang ulo."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"cebuano": "Apan ang tagsatagsa ka babaye nga magaampo kun magatagna, nga wala magpandong sa iyang ulo, nagapakaulaw sa iyang ulo; kay ingon sa gialotan siya."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 13, "word": {"cebuano": "Maghukom kamo diha sa inyong kaugalingon: Angay ba nga mag-ampo sa Dios ang babaye nga walay pandong?"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 13, "word": {"cebuano": "Tungod niini, pasagdi nga ang nagasulti sa usa ka sinultihan mag-ampo nga siya makahubad."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"cebuano": "Kay kong ako mag-ampo sa usa ka sinultihan, nagaampo ang akong espiritu, apan ang akong pagsabut walay bunga."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"cebuano": "Busa, unsa man? Magaampo ako uban sa espiritu, ug magaampo usab ako uban sa pagsabut; magaawit ako uban sa espiritu, ug magaawit usab ako uban sa pagsabut."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"cebuano": "Kamo usab nanagtinabangay sa pagbuhat alang kanamo pinaagi sa inyong mga pag-ampo, sa pagkaagi nga, tungod sa hiyas nga nahatag kanamo pinaagi sa daghan, mamahimo nga hinungdan sa pagpasalamat sa daghang mga tawo tungod kanamo."}}, {"book": "2 Corinthians", "chapter": 5, "verse": 20, "word": {"cebuano": "Busa, mga tinugyanan kami tungod kang Cristo, maingon nga ang Dios nagatambag pinaagi kanamo: Nagapangaliyupo kami kaninyo tungod kang Cristo, magpasig-uli kamo sa Dios."}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"cebuano": "Samtang sila usab, uban ang pagpangamuyo kaninyo, nangandoy sila kaninyo, pinaagi sa labaw gayud nga gracia sa Dios diha kaninyo."}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"cebuano": "Karon nagaampo kami sa Dios nga dili kamo magbuhat ug bisan unsa nga dautan; dili aron magpakita kami nga mga dalayegon, kondili nga pagabuhaton ninyo ang buhat nga dungganon bisan kami daw ingon nga dunot ug kasingkasing"}}, {"book": "Ephesians", "chapter": 1, "verse": 16, "word": {"cebuano": "Wala ako mag-undang sa pagpasalamat tungod kaninyo, nga gilakip ko kamo sa akong mga pag-ampo;"}}, {"book": "Ephesians", "chapter": 6, "verse": 18, "word": {"cebuano": "Uban ang bug-os nga pag-ampo ug pagpangamuyo sa tanang panahon diha sa Espiritu, ug managtukaw sa bug-os nga pagpadayon ug pagpakilooy alang sa tanang mga balaan,"}}, {"book": "Philippians", "chapter": 1, "verse": 4, "word": {"cebuano": "Nga sa kanunay sa tanan ko nga mga pagpangaliyupo alang kaninyong tanan, gibuhat ko ang pagpangaliyupo nga may kalipay,"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"cebuano": "Ug kini ang ginaampo ko, nga ang inyong gugma magatubo, ug labi pa gayud sa kaalam ug sa tanan nga pagsabut."}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"cebuano": "Kay hingbaloan ko nga kini mo-sangput sa akong kaluwasan pinaagi sa inyong pagpangaliyupo, ug sa paghatag sa Espiritu ni Jesucristo,"}}, {"book": "Philippians", "chapter": 4, "verse": 6, "word": {"cebuano": "Dili kamo managkaguol sa bisan unsa; kondili sa tanan pinaagi sa pag-ampo ug sa pagpangaliyupo nga may pagpasalamat ipahibalo ninyo sa Dios ang tanan ninyong mga pangayo."}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"cebuano": "Nagapasalamat kami sa Dios ug Amahan sa atong Ginoong Jesucristo, nga nagaampo kami gihapon alang kaninyo,"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"cebuano": "Tungod niini kami usab, sukad sa adlaw sa among pagkadungog, wala kami ing pag-undang sa pag-ampo alang kaninyo, ug sa pagpangayo aron kamo mapuno sa pag-ila sa iyang kabubut-on diha sa tibook nga espirituhanong kaalam ug pagsabut,"}}, {"book": "Colossians", "chapter": 4, "verse": 2, "word": {"cebuano": "Sa malig-on managpadayon kamo sa pag-ampo, nga magatukaw niini nga may pagpasalamat;"}}, {"book": "Colossians", "chapter": 4, "verse": 3, "word": {"cebuano": "Nga magaampo sa mao nga panahon alang kanamo usab, aron ang Dios magaabli kanamo ug usa ka pultahan alang sa pulong, sa pagsulti sa tinago ni Cristo, nga tungod niini ania usab ako nagapus:"}}, {"book": "Colossians", "chapter": 4, "verse": 12, "word": {"cebuano": "Nangumosta kaninyo si Epafras, nga taga-inyo, ulipon ni Cristo Jesus, nga sa gihapon nagasingkamot tungod kaninyo sa iyang pag-ampo, aron kamo magabarug nga hingpit ug matino gayud sa bug-os nga kabubut-on sa Dios."}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 2, "word": {"cebuano": "Kami nagapasalamat sa gihapon sa Dios tungod kaninyong tanan, nga nagahisgut kaninyo sa among mga pag-ampo;"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"cebuano": "Nga sa adlaw ug sa gabii nagaampo kami sa hilabihan gayud, nga makakita kami sa inyong nawong, ug nga mapuno namo ang nakulangan sa inyong pagtoo?"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"cebuano": "Ug ang Dios gayud sa pakigdait, magabalaan kaninyo sa bug-os; ug pagabantayan ang tibook ninyo nga espiritu, ug kalag, ug lawas, sa pagkadili-badlonganon hangtud sa pag-anhi sa atong Ginoong Jesucristo."}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 25, "word": {"cebuano": "Mga igsoon, manag-ampo kamo alang kanamo."}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"cebuano": "Tungod niana nagaampo usab kami gihapon alang kaninyo, aron isipon kamo sa atong Dios nga takus sa pagtawag kaninyo, ug pagahingpiton niya ang tanang tinguha sa kaayohan ug ang buhat sa pagtoo nga may gahum;"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 1, "word": {"cebuano": "Sa katapusan, mga igsoon, manag-ampo kamo alang kanamo, aron ang pulong sa Ginoo masangyaw, ug pagahimayaon, bisan ingon usab sa diha kaninyo;"}}, {"book": "1 Timothy", "chapter": 2, "verse": 1, "word": {"cebuano": "Busa, nagatambag ako, una sa tanan, nga ang mga pagpakilooy, mga pag-ampo, mga pagpangamuyo, ug mga pagpasalamat pagabuhaton alang sa tanang mga tawo;"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"cebuano": "Busa nagatinguha ako nga ang mga tawo manag-ampo sa tanang dapit, nga managbayaw sa maputling mga kamot, sa walay kaligutgut ug paglalis."}}, {"book": "1 Timothy", "chapter": 4, "verse": 5, "word": {"cebuano": "Kay kini gibalaan pinaagi sa pulong sa Dios, ug sa pag-ampo."}}, {"book": "1 Timothy", "chapter": 5, "verse": 5, "word": {"cebuano": "Karon ang matuod nga balong babaye, ug nag-inusara milaum sa Dios, ug nagapadayon sa pagpangamuyo ug sa pag-ampo sa adlaw ug sa gabii."}}, {"book": "2 Timothy", "chapter": 1, "verse": 3, "word": {"cebuano": "Nagapasalamat ako sa Dios, nga kaniya nagaalgad ako sukad sa akong mga ginikanan sa putling kaisipan, maingon nga ako nahinumdum kanimo sa walay undang sa akong mga pag-ampo sa adlaw ug sa gabii;"}}, {"book": "2 Timothy", "chapter": 4, "verse": 16, "word": {"cebuano": "Sa akong nahaunang paglaban, walay bisan kinsa ako nga kauban; kondili gibiyaan ako sa tanan. Dili unta kana pagaisipon nga batok kanila."}}, {"book": "Philemon", "chapter": 1, "verse": 4, "word": {"cebuano": "Ako nagapasalamat gihapon sa akong Dios, nga nagahisgut mahitungod kanimo sa akong mga pag-ampo,"}}, {"book": "Philemon", "chapter": 1, "verse": 22, "word": {"cebuano": "Apan labut pa niining tanan, maghikay ka usab ug usa ka abutanan alang kanako, kay nagalaum ako nga pinaagi sa inyong pag-ampo tugotan ako sa pag-anha kaninyo."}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"cebuano": "Nga sa mga adlaw sa iyang unod, sa nakahalad ug mga pag-ampo ug mga pagpangamuyo, uban ang makusog nga pagbakho ug mga luha ngadto kaniya nga may gahum sa pagluwas kaniya gikan sa kamatayon, ug sa tapus patalinghugi tungod sa iyang diosnong kahadlok."}}, {"book": "James", "chapter": 5, "verse": 13, "word": {"cebuano": "Ang uban kaninyo nagaantus ba? Mag-ampo siya. Nagakalipay ba ang uban kaninyo? Mag-awit siya sa salmos."}}, {"book": "James", "chapter": 5, "verse": 14, "word": {"cebuano": "Nagmasakiton ba ang uban kaninyo? Tawgon niya ang mga anciano sa iglesia ug manag-ampo sila alang kaniya, nga hidhiran siya sa lana tungod sa ngalan sa Ginoo."}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug ang pag-ampo sa pagtoo, magaluwas kaniya nga nagamasakiton, ug pagabangunon siya sa Ginoo; ug kong nakasala siya, pagapasayloon siya niana."}}, {"book": "James", "chapter": 5, "verse": 16, "word": {"cebuano": "Busa, magsinugiray ang usa ug usa kaninyo sa inyong mga sala, ug mag-ampo ang usa alang sa usa, aron mangaayo kamo. Ang pagpangamuyo sa usa ka tawong matarung, daku ug kahimoan sa magbuhat niini."}}, {"book": "James", "chapter": 5, "verse": 17, "word": {"cebuano": "Si Elias, tawo nga sama kanato sa kinaiya, nag-ampo sa mainiton gayud nga dili unta mag-ulan, ug wala mag-ulan, sa yuta sulod sa totolo ka tuig ug unom ka bulan."}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"cebuano": "Ug nag-ampo siya sa pag-usab, ug ang langit mihatag ug ulan, ug ang yuta naghatag sa iyang abut."}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"cebuano": "Ingon man usab kamo, mga bana, magpuyo kamo uban sa inyong mga asawa sumala sa kahibalo, nga hatagan ninyo ug kadungganan ang babaye ingon nga usa ka mahuyang galamiton, ingon nga masigkamanununod ninyo sa gracia sa kinabuhi, aron walay kaulangan ang inyong mga pag-ampo."}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"cebuano": "Kay ang mga mata sa Ginoo nagatamud sa mga matarung, ug ang iyang mga igdulungog nagapatalinghug sa ilang mga pag-ampo; apan ang nawong sa Ginoo batok sa mga nagabuhat ug dautan."}}, {"book": "1 Peter", "chapter": 4, "verse": 7, "word": {"cebuano": "Apan ang katapusan sa tanang mga butang haduol na; busa, magbaton kamo ug mahusay nga hunahuna, ug magbuotan kamo ngadto sa pag-ampo."}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"cebuano": "Kong ang uban nakakita sa iyang igsoon nga nakasala nga dili ngadto sa kamatayon, magaampo siya, ug pagahatagan siya sa Dios ug kinabuhi alang kanila nga nagapakasala nga dili ngadto sa kamatayon. May sala ngadto sa kamatayon; dili tungod niini ako nagaingon nga mag-ampo siya."}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"cebuano": "Apan kamo, mga hinigugma, sa nagatukod kamo ibabaw sa inyong pagtoo nga balaan gayud, sa nagaampo diha sa Espiritu Santo,"}}, {"book": "Revelation", "chapter": 5, "verse": 8, "word": {"cebuano": "Ug sa nakuha niya ang basahon, nanagyaub sa atubangan sa Cordero ang upat ka mga binuhat nga buhi ug ang kaluhaan ug upat ka mga anciano, nga ang tagsatagsa kanila may mga alpa, ug mga panaksan nga bulawan, nga puno sa incienso, nga mao ang mga pag-ampo sa mga balaan."}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug miabut ang lain nga manolonda, nga mitindog sa atubangan sa halaran, nga may usa ka inciensario nga bulawan; ug gihatagan siya sa daghang incienso, aron iyang idugang paghalad sa mga pag-ampo sa tanang mga balaan sa halaran nga bulawan, nga anaa sa atubangan sa trono."}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"cebuano": "Ug ang aso sa incienso nagautbo gikan sa kamot sa manolonda, sa atubangan sa Dios, uban sa mga pag-ampo sa mga balaan."}}]}}}