{"topics": {"overcome": {"verses": [{"book": "Genesis", "chapter": 49, "verse": 19, "word": {"cebuano": "Kang Gad ang kasundalohan nga langyaw magadusmog kaniya: Apan siya magadusmog sa ilang tikod."}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"cebuano": "Ug siya miingon: Dili man mao ang paghugyaw sa mga mananaug, ni mao ang tingog niadtong mga nagatu-aw tungod kay nadaug sila; apan ang kagahub nga ila sa mga nagaambahan maoy nadungog ko."}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"cebuano": "Ug gipahilum ni Caleb ang katawohan sa atubangan ni Moises, ug miingon: Manungas kita gilayon, ug managiya niini; kay kita makahimo kaayo sa pagdaug niana."}}, {"book": "Numbers", "chapter": 22, "verse": 11, "word": {"cebuano": "Ania karon, kining katawohan nga minggula gikan sa Egipto, minglukop sa nawong sa yuta: karon umari ka ug tungloha sila alang kanako; basin na lamang ako makahimo sa pagpakig-away batok kanila ug sa pagpapahawa kanila."}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"cebuano": "Unya si Resin nga hari sa Siria ug si Peka anak nga lalake ni Remalias nga hari sa Israel mingsulong sa Israel aron sa pagpakiggubat, ug ilang gilibutan si Achaz; apan wala makadaug kaniya."}}, {"book": "Song of Solomon", "chapter": 6, "verse": 5, "word": {"cebuano": "Ilingiw ang imong mga mata gikan kanako, Kay sila nakadaug kanako. Ang imong buhok ingon sa usa ka panon sa mga kanding, Nga nanglubog ubay sa banghilig sa Galaad."}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"cebuano": "Alaut sa purongpurong sa pagpalabilabi sa mga palahubog sa Ephraim, ug sa nagakalawos nga bulak sa iyang mahimayaong kaanyag, nga anaa sa ibabaw sa ulo sa matambok nga walog nila nga nangapukan tungod sa vino!"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"cebuano": "Mahitungod sa mga manalagna. Ang akong kasingkasing sa sulod nako nadugmok, tanan ko nga mga bukog nangurog; ako sama sa usa ka tawo nga hubog, ug sama sa usa ka tawo nga gidaug sa vino, tungod kang Jehova, ug tungod sa iyang balaan nga mga pulong."}}, {"book": "Luke", "chapter": 11, "verse": 22, "word": {"cebuano": "Apan kong ang usa nga labi pang kusgan kay kaniya motungha ug modaug kaniya, siya pagahuboan niya sa iyang tibook hinagiban nga ginasaligan, ug pagabahinbahinon ang mga inagaw kaniya."}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"cebuano": "Ako miingon kaninyo niining mga butanga, aron kamo makabaton sa pakigdait kanako. Sa kalibutan kamo may kagul-anan, apan sumalig kamo: gidaug ko ang kalibutan."}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"cebuano": "Kana dili mahimo! Sa pagkamatuod, pasagdi nga ang Dios hipalgan nga maminatud-on, apan ang tanan nga tawo bakakon, ingon sa nahasulat: Aron pakamatarungon ka sa imong mga pulong; ug modaug ka kong ikaw pagahukman."}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"cebuano": "Dili ka magpadaug sa kadautan; kondili dag-a ang dautan pinaagi sa maayo."}}, {"book": "2 Peter", "chapter": 2, "verse": 19, "word": {"cebuano": "Nga nagasaad kanila sa kagawasan, samtang sila sa ilang kaugalingon, mga ulipon sa pagkadunot; kay kadto nga nagdaug sa tawo, kini magadala kaniya ngadto sa kaulipnan."}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"cebuano": "Kay kong, sa tapus sila makabulag sa mga kahilayan sa kalibutan pinaagi sa kahibalo sa atong Ginoo ug Manluluwas nga si Jesucristo, didto nagapus sila pag-usab, ug nadaug, ang ilang kaulahian nga kahimtang labi pang dautan kay sa nahauna."}}, {"book": "1 John", "chapter": 2, "verse": 13, "word": {"cebuano": "Nagasulat ako kaninyo, mga amahan, kay nakaila kamo kaniya nga gikan sa sinugdan. Nagasulat ako kaninyo, mga batan-ong lalake, kay gidaug ninyo ang dautan. Nakasulat ako kaninyo, mga anak, kay naila ninyo ang Amahan."}}, {"book": "1 John", "chapter": 2, "verse": 14, "word": {"cebuano": "Nakasulat ako kaninyo, mga amahan, kay nakaila kamo kaniya nga gikan sa sinugdan. Nakasulat ako kaninyo, mga batan-ong lalake, kay mga malig-on kamo, ug ang pulong sa Dios nagapuyo kaninyo, ug gidaug ninyo ang dautan."}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"cebuano": "Mga anak, iya kamo sa Dios, ug kamo nakadaug kanila. Tungod kay siya nga anaa kaninyo, labi pang daku kay sa anaa sa kalibutan."}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"cebuano": "Kay ang tanan nga gipanganak sa Dios, nakadaug sa kalibutan; ug kini mao ang pagdaug nga midaug sa kalibutan, nga mao ang atong pagtoo."}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"cebuano": "Kay kinsa ba ang makadaug sa kalibutan, kondili ang mitoo nga si Jesus mao ang Anak sa Dios?"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"cebuano": "Ang may igdulungog, magpataling-hug sa ginaingon sa Espiritu sa mga iglesia. Ang makadaug pakan-on ko sa kahoy sa kinabuhi nga atua sa Paraiso sa Dios."}}, {"book": "Revelation", "chapter": 2, "verse": 11, "word": {"cebuano": "Ang may igdulungog, magpatalinghug sa ginaingon sa Espiritu sa mga iglesia. Ang makadaug dili maunsa sa ikaduhang kamatayon."}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"cebuano": "Ang may igdulungog, magpataling-hug siya sa ginaingon sa Espiritu sa mga iglesia. Ang makadaug pagahatagan ko sa mana nga tinago, ug pagahatagan ko siya ug usa ka diyutay nga bato nga maputi; ug sa diyutay nga bato mahasulat ang usa ka bag-o nga ngalan nga wala hiilhi ni bisan kinsa kondili niadtong nagadawat niini."}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"cebuano": "Ug ang makadaug, ug ang magatipig sa akong mga buhat hangtud sa katapusan, kaniya igahatag ko ang pagbulot-an ibabaw sa mga nasud."}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"cebuano": "Kadtong makadaug, pagasul-oban sa ingon sa mga bisti nga maputi ug dili ko pagapalaon ang iyang ngalan sa basahon sa kinabuhi; ug igasugid ko ang iyang ngalan sa atubangan sa akong Amahan ug sa iyang mga manolonda."}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"cebuano": "Kadtong makadaug, pagabuhaton ko siya nga haligi sa templo sa akong Dios, ug dili na gayud siya makagula gikan didto: ug sulatan ko siya sa ngalan sa akong Dios, ug sa ngalan sa ciudad sa akong Dios, ang bag-o nga Jerusalem, nga manaug sa langit gikan sa akong Dios, ug sa akong kaugalingon nga bag-ong ngalan."}}, {"book": "Revelation", "chapter": 3, "verse": 21, "word": {"cebuano": "Kadtong makadaug, pagatugutan ko nga magalingkod uban kanako sa akong trono maingon nga ako usab nakadaug, ug naglingkod ako uban sa akong Amahan sa iyang trono."}}, {"book": "Revelation", "chapter": 11, "verse": 7, "word": {"cebuano": "Ug sa diha nga mahuman na nila ang ilang pagpamatuod, ang mananap nga mapintas nga mogimaw gikan sa kahiladman nga dili matugkad, makig-away kanila ug modaug kanila ug magapatay kanila."}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"cebuano": "Ug gihatag kaniya ang pagpakiggubat batok sa mga balaan, ug pagdaug kanila; ug gihatagan usab siya ug pagbulot-an ibabaw sa tanang banay, ug katawohan, ug sinultihan, ug nasud."}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"cebuano": "Makiggubat kini sila batok sa Cordero, ug pagadaugon sila sa Cordero kay siya mao ang Ginoo sa mga ginoo ug ang Hari sa mga hari; ug ang mga kauban niya mga tinawag, ug mga pinili, ug mga matinumanon."}}, {"book": "Revelation", "chapter": 21, "verse": 7, "word": {"cebuano": "Ang makadaug, manunod niining mga butanga; ug ako mahimo nga iyang Dios, ug siya mahimo nga akong anak."}}]}}}