{"topics": {"faith": {"verses": [{"book": "Numbers", "chapter": 12, "verse": 7, "word": {"cebuano": "Si Moises nga akong alagad dili sama niini; siya matinumanon sa tibook ko nga balay:"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"cebuano": "Busa hibaloi, nga si Jehova nga imong Dios, siya mao ang Dios, ang Dios nga matinumanon, nga nagabantay sa tugon ug sa mahigugmaong-kalolot alang niadtong mga nahagugma kaniya ug nagabantay sa iyang mga sugo ngadto sa usa ka libo kaliwatan,"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 20, "word": {"cebuano": "Ug miingon siya: Pagatagoon ko gikan kanila ang akong nawong, Pagatan-awon ko kong unsa ang ilang kaulahian: Kay sila maoy kaliwatan nga masukihon kaayo, Mga anak nga walay pagkamatinumanon."}}, {"book": "1 Samuel", "chapter": 2, "verse": 35, "word": {"cebuano": "Ug ako magapatindog alang kanako ug usa ka matinumanong sacerdote, nga magabuhat sumala niadtong ania sa akong kasingkasing ug sa akong hunahuna: ug ako magatukod alang kaniya sa usa ka malig-on nga balay; ug siya magalakat sa atubangan sa akong dinihog sa walay katapusan."}}, {"book": "1 Samuel", "chapter": 22, "verse": 14, "word": {"cebuano": "Unya si Ahimelech mitubag sa hari, ug miingon: Ug kinsa sa tanan mong mga sulogoon nga matinumanon ingon kang David, umagad nga lalake sa hari, ug gidawat ngadto sa imong pundok sa magtatambag ug tinahud sa imong balay?"}}, {"book": "1 Samuel", "chapter": 26, "verse": 23, "word": {"cebuano": "Ug si Jehova magahatag sa tagsatagsa ka tawo sa iyang pagkamatarung ug sa iyang pagkamatinumanon; kay ingon nga si Jehova nagtugyan kanimo sa akong kamot niining adlawa, ug ako dili mobakyaw sa akong kamot batok sa dinihog ni Jehova."}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"cebuano": "Ako ug ang usa kanila nga makigdaiton ug matinumanon sa Israel: ikaw nagapangita sa paggun-ob sa usa ka ciudad ug usa ka inahan sa Israel: Ngano nga magalamoy ikaw sa panulondon ni Jehova?"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"cebuano": "Labut pa niana sila wala magbuhat ug handumanan nga salapi sa mga tawo, diin ihatag kanila sa ilang kamot ang maong salapi aron ihatag sa naghimo sa bulohaton; kay sila nagmatinumanon."}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"cebuano": "Apan wala lamang ipha nila ang salapi nga gihatag sa ilang kamot; kay sila mga matinumanon man."}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug iyang gisugo sila, sa pag-ingon. Sa ingon niini buhaton ninyo sa pagkahadlok kang Jehova, sa pagkamati numanon, ug sa usa ka hingpit nga kasingkasing."}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"cebuano": "Ug ilang gidala ang mga butang nga hinalad ug ang mga bahin nga ikapulo ug ang mga pinahanungod nga mga butang sa pagkamatinumanon. Ug ibabaw kanila si Chonanias ang Levihanon maoy magbubuot, ug si Simei nga iyang igsoon nga lalake maoy ikaduha;"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"cebuano": "Ug ang mga tawo nanagbuhat sa bulohaton sa matinumanon gayud; ug ang mga magtatan-aw kanila mao si Jahath ug si Obadias, ang mga Levihanon, sa mga anak nga lalake ni Merari; ug si Zacharias ug Mesullam, sa mga anak nga lalake sa mga Coathnon, aron sa pagpadayon sa buhat ug ang uban sa mga Levihanon, ang tanan nga batid sa mga tulonggon sa musica."}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"cebuano": "Nga ang Jerusalem akong gihatag sa kamot sa akong igsoon nga si Hanani ug kang Hananias nga gobernador sa castillo; kay siya maoy usa ka matinumanong tawo, ug nahadlok sa Dios labaw kay sa daghan."}}, {"book": "Nehemiah", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug nakakaplag sa iyang kasingkasing nga matinumanon sa imong atubangan, ug naghimo ug usa ka tugon uban kaniya sa paghatag sa yuta sa Canaanhon, sa Hetehanon sa Amorehanon, ug sa Perezehanon, ug sa Jebusehanon, ug sa Gergesehanon, sa paghatag niini sa iyang kaliwat, ug natuman ang imong mga pulong; kay ikaw matarung."}}, {"book": "Nehemiah", "chapter": 13, "verse": 13, "word": {"cebuano": "Ug nagtudlo ako ug mga mamahandi nga mag-atiman sa mga tipiganan sa mga bahandi, si Selemias nga sacerdote, ug si Sadoc nga magsusulat, ug sa mga Levihanon, si Pedaias; ug sunod kanila si Hanan anak nga lalake ni Zaccur, anak nga lalake ni Mathanias; kay sila giisip nga matinumanon ug ang ilang katungdanan mao ang pagbahinbahin ngadto sa ilang mga kaigsoonan."}}, {"book": "Psalms", "chapter": 5, "verse": 9, "word": {"cebuano": "Kay sa ilang baba walay pagkamatinumanon; Sa ilang sulod nga bahin lonlon mga kadautan; Ang ilang totonlan maoy usa ka lubnganan nga inablihan: Magaulog-ulog sila uban sa ilang dila."}}, {"book": "Psalms", "chapter": 12, "verse": 1, "word": {"cebuano": "Tabangi, Oh Jehova, kay ang tawo nga diosnon nahurot; Kay ang matinumanon nagakawagtang gikan sa taliwala sa mga anak sa mga tawo."}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"cebuano": "Oh higugmaon ninyo si Jehova, kamong tanan nga mga balaan niya: Si Jehova magabantay sa mga matinumanon, Ug panimaslan niya sa makadaghan gayud ang nagabuhat nga adunay palabilabi."}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"cebuano": "Oh Jehova, ang imong mahigugmaong-kalolot anaa sa mga langit; Ang imong pagkamatinumanon nagaabut ngadto sa mga langit."}}, {"book": "Psalms", "chapter": 40, "verse": 10, "word": {"cebuano": "Wala ko pagtagoi ang imong pagkamatarung sa sulod sa akong kasingkasing; Gipahayag ko ang imong pagkamatinumanon ug ang imong kaluwasan; Wala ko pagtagol ang imong mahigugmaong-kalolot ug ang imong kamatuoran gikan sa daku nga katilingban."}}, {"book": "Psalms", "chapter": 78, "verse": 57, "word": {"cebuano": "Kondili mingbalik sila , ug nanagmabudhion sila sama sa ilang mga amahan: Mingtipas sila sama sa usa ka limbongan nga pana."}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"cebuano": "Igapahayag ba ang imong mahigugmaong-kalolot didto sa lubnganan? Kun ang imong pagkamatinumanon diha sa Pagkalaglag?"}}, {"book": "Psalms", "chapter": 89, "verse": 1, "word": {"cebuano": "Magaawit ako mahitungod sa mahigugmaong-kalolot ni Jehova sa walay katapusan: Pinaagi sa akong baba igapadayag ko ang imong pagka-matinumanon sa tanang mga kaliwatan."}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"cebuano": "Kay miingon ako: Ang kalooy pagatukoron sa walay katapusan; Sa maong mga kalangitan ang imong pagkamatinumanon igapahamutang."}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"cebuano": "Ug ang kalangitan magadayeg sa imong mga katingalahan, Oh Jehova; Ang imong pagkamatinumanon usab diha sa katilingban sa mga balaan."}}, {"book": "Psalms", "chapter": 89, "verse": 8, "word": {"cebuano": "Oh Jehova, Dios sa mga panon, Kinsa ba ang gamhanan, nga sama kanimo, Oh Jehova? Ug ang imong pagkamatinumanon anaa nagalibut kanimo."}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"cebuano": "Apan ang akong pagkamatinumanon ug ang akong mahigugmaong-kalolot magauban kaniya; Ug tungod sa akong ngalan pagabayawon ang iyang sungay."}}, {"book": "Psalms", "chapter": 89, "verse": 33, "word": {"cebuano": "Apan dili ko hutdon sa pagkuha ang akong mahigugmaong-kalolot gikan kaniya, Ni pagakawangon ko ang akong pagkamatinumanon."}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"cebuano": "Ingon sa bulan pagalig-onon kini sa walay katapusan, Ug ingon sa usa ka saksi nga matinumanon diha sa mga langit. (Selah"}}, {"book": "Psalms", "chapter": 92, "verse": 2, "word": {"cebuano": "Sa pagmantala sa imong mahigugmaong-kalolot sa buntag, Ug sa imong pagkamatinumanon sa matag-gabii,"}}, {"book": "Psalms", "chapter": 101, "verse": 6, "word": {"cebuano": "Ang akong mga mata magatan-aw sa mga matinumanon sa yuta, aron sila managpuyo uban kanako: Siya nga magalakaw sa dalan sa pagkahingpit, siya magaalagad kanako."}}, {"book": "Psalms", "chapter": 119, "verse": 75, "word": {"cebuano": "Nahibalo ako, Oh Jehova, nga ang imong mga paghukom matarung man, Ug nga sa imong pagka-matinumanon gisakit mo ako."}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"cebuano": "Ang tanan nimong mga sugo matinumanon man: Sila nanaglutos kanako sa pagkadili-matarung; tabangan mo ako."}}, {"book": "Psalms", "chapter": 119, "verse": 90, "word": {"cebuano": "Ang imong pagkamatinumanon alang man ngadto sa tanang mga kaliwatan: Imong gitukod ang yuta, ug kini nagapadayon."}}, {"book": "Psalms", "chapter": 119, "verse": 138, "word": {"cebuano": "Gisugo mo ang imong mga pagpamatuod diha sa pagkamatarung Ug sa pagkamatinumanon uyamut."}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"cebuano": "Dungga ang akong pag-ampo, Oh Jehova; patalinghugi ang akong mga pangaliyupo: Sa imong pagkamatinumanon, ug sa imong pagkamatarung, tubaga ako."}}, {"book": "Proverbs", "chapter": 11, "verse": 13, "word": {"cebuano": "Kadtong nagasuroy-suroy ingon sa usa ka tabian nagabutyag sa mga tinago; Apan kadtong may pagkamatinumanon sa espiritu nagatago sa usa ka butang."}}, {"book": "Proverbs", "chapter": 13, "verse": 17, "word": {"cebuano": "Ang usa ka dautan nga sinugo mahulog ngadto sa kadaut; Apan ang usa ka matinumanon nga sinaligan maoy makaayo."}}, {"book": "Proverbs", "chapter": 14, "verse": 5, "word": {"cebuano": "Ang usa ka matinumanon nga saksi dili mobakak; Apan ang bakakon nga saksi magapamulong ug mga bakak."}}, {"book": "Proverbs", "chapter": 20, "verse": 6, "word": {"cebuano": "Ang kadaghanan sa mga tawo magabutyag sa tagsatagsa sa iyang kaugalingong kalolot; Apan sa usa ka matinumanon nga tawo kinsay makakaplag kaniya ?"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"cebuano": "Ingon sa kabugnawon sa nieve sa panahon sa ting-ani, Busa mao man ang usa ka q2 matinumanon nga sulogoon kanila nga nagasugo kaniya; Kay siya nagalipay sa kalag sa iyang mga agalon."}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"cebuano": "Ang pagsalig diha sa usa ka maluibon nga tawo sa panahon sa kasamok Mahasama sa usa ka naputol nga ngipon, ug sa usa ka tiil nga nalisa."}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"cebuano": "Ang usa ka matinumanon nga tawo magamadagayaon sa mga panalangin; Apan kadtong nagadali sa pagkaadunahan dili makalikay sa silot."}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"cebuano": "Ang hari nga sa pagkamatinumanon nagahukom sa kabus, Ang iyang trono malig-on sa walay katapusan."}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"cebuano": "Naunsa ang ciudad nga matinumanon nahimo man nga bigaon! siya nga kaniadto napuno sa justicia! ang pagkamatarung maoy nagpuyo diha kaniya, apan karon ang mga mamumuno na."}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"cebuano": "Ug igauli ko ang imong mga maghuhukom sama sa una, ug ang imong mga magtatambag ingon sa sinugdan: sa tapus niana ikaw pagatawgon, Ang ciudad sa pagkamatarung, usa ka lungsod nga matinumanon."}}, {"book": "Isaiah", "chapter": 8, "verse": 2, "word": {"cebuano": "Ug akong kuhaon alang kanako ang mga saksi nga matinumanon aron sa pagtimaan, si Urias ang sacerdote, ug si Zacarias ang anak nga lalake ni Jeberechias."}}, {"book": "Isaiah", "chapter": 11, "verse": 5, "word": {"cebuano": "Ug ang pagkamatarung mao ang bakus sa iyang hawak, ug ang pagkamatinumanon mao ang bakus sa iyang lawas."}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"cebuano": "Oh Jehova, ikaw mao ang akong Dios; ituboy ko ikaw, pagadayegon ko ang imong ngalan; kay nakahimo ka ug mga butang nga katingalahan, ang imong mga pagtambag sa karaang panahon, sa pagkamatinumanon ug sa kamatuoran."}}, {"book": "Isaiah", "chapter": 49, "verse": 7, "word": {"cebuano": "Mao kini ang giingon ni Jehova, ang Manunubos sa Israel, ug ang iyang Balaan, kaniya nga ginatamay sa tawo, kaniya nga gikayugtan sa nasud, sa usa ka alagad sa mga magbubuot: Ang mga hari makakita ug manindog; mga principe, ug sila managsimba; tungod kang Jehova nga matinumanon, bisan pa ang Balaan sa Israel, nga maoy nagpili kanimo."}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"cebuano": "Ang manalagna nga adunay damgo, pasuginla siya ug usa ka damgo; ug kadtong nagabaton sa akong pulong pasultiha siya sa akong pulong sa pagkamatinumanon. Unsa ba ang dagami alang sa trigo? nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 42, "verse": 5, "word": {"cebuano": "Unya sila ming-ingon kang Jeremias: Si Jehova maoy matuod ug matinumanong saksi sa taliwala nato, kong kami dili magbuhat sumala sa tanang mga pulong nga ipadala ni Jehova kanimo alang kanamo."}}, {"book": "Lamentations", "chapter": 3, "verse": 23, "word": {"cebuano": "Sila ginabag-o sa matag-buntag; daku ang imong pagkamatinumanon."}}, {"book": "Daniel", "chapter": 6, "verse": 4, "word": {"cebuano": "Nan ang mga presidente ug ang mga principe nanagpangita sa higayon batok kang Daniel mahatungod sa gingharian; apan sila wala makakita sa higayon ni kalapasan, sanglit siya matinumanon man, ni may hikaplagan sila nga sayup kun kalapasan diha kaniya."}}, {"book": "Hosea", "chapter": 2, "verse": 20, "word": {"cebuano": "Ikaw pangasaw-on ko gayud sa pagkamatinumanon; ug ikaw makaila kang Jehova."}}, {"book": "Hosea", "chapter": 11, "verse": 12, "word": {"cebuano": "Ako gilikosan sa Ephraim uban ang kabakakan, ug sa balay sa Israel uban ang limbong; apan ang Juda nagadumala pa uban sa Dios, ug nagamatinumanon uban sa Balaan."}}, {"book": "Habakkuk", "chapter": 2, "verse": 4, "word": {"cebuano": "Ania karon, ang iyang kalag nagapaburot; kini dili matarung diha kaniya; apan ang matarung mabuhi tungod sa iyang pagtoo."}}, {"book": "Matthew", "chapter": 6, "verse": 30, "word": {"cebuano": "Apan kong ang balili sa kapatagan nga karon anaa, ug ugma igasugnod sa hudno, ginabistihan sa Dios, dili ba siya magabisti ug labaw pa kaninyo, oh kamo, mga tawo nga diyutay ing pagtoo?"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug sa pagkadungog ni Jesus, nahibulong siya, ug miingon sa mga naganunot kaniya: Sa pagkamatuod nagaingon ako kaninyo, nga bisan pa sa Israel wala akoy hingkaplagan sama niini ka daku nga pagtoo."}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"cebuano": "Ug siya miingon kanila: Nganong nangahadlok kamo, Oh kamo nga diyutay ing pagloo? Unya mibangon siya ug gibadlong niya ang mga hangin ug ang dagat, ug miabut ang usa ka dakung kalinaw."}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"cebuano": "Ug ania karon, ilang gidala kaniya ang usa nga giparalisis nga nagahigda sa usa ka duyan. Ug sa nakita ni Jesus ang ilang pagtoo, miingon sa giparalisis: Anak, magmalipayon ka, gipasaylo kanimo ang imong mga sala."}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"cebuano": "Apan si Jesus, sa milingi ug nakakita kaniya, miingon: Magmalipayon ka, anak ko, ang imong pagtoo nakaayo kanimo. Ug ang babaye naayo sukad niadtong taknaa."}}, {"book": "Matthew", "chapter": 9, "verse": 29, "word": {"cebuano": "Unya iyang gihikap sila sa mga mata, nga nagaingon: Sumala sa inyong pagtoo, mao ang pagabuhaton kaninyo."}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"cebuano": "Ug gilayon gituy-od ni Jesus ang iyang kamot, ug gikuptan siya, ug miingon kaniya: O ikaw nga diyutay ing pagtoo! Nganong nagaduhaduha ka?"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"cebuano": "Unya, sa mitubag si Jesus, nag-ingon kaniya: Ah, Babaye! daku ang imong pagtoo; pagabuhaton kanimo ingon sa imong pagbuot. Ug naayo ang iyang anak nga babaye sukad niadtong taknaa."}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"cebuano": "Ug si Jesus, sa hingbaloan niya kini, nag-ingon kanila: Nganong nagtolotimbang kamo sa inyong kaugalingon, mga tawo nga diyutay sa pagtoo, tungod kay wala kamo magdala sa tinapay?"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"cebuano": "Ug sa mitubag si Jesus, nag-ingon: Oh, kaliwatan nga walay pagtoo ug masukihon! Hangtud anus-a magapuyo ako kauban ninyo? Hangtud anus-a pagaantuson ko kamo? Dad-a ninyo siya dinhi kanako."}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"cebuano": "Ug si Jesus miingon kanila: Tungod sa inyong pagkakulang sa pagtoo. Kay sa pagkamatuod nagaingon ako kaninyo, nga kong kamo adunay pagtoo nga ingon sa usa ka lugas sa mostaza, makaingon kamo niining bukid: Bumalhin ka gikan dinhi ngadto; ug mobalhin, ug walay bisan unsa nga makuli kaninyo."}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug sa mitubag si Jesus nag-ingon kanila: Sa pagkamatuod nagaingon ako kaninyo, kong may pagtoo kamo ug dili magduhaduha, dili lamang mahimo ninyo kini sa kahoy nga higuera, kondili usab hangtud sa mga bukid mag-ingon kamo: Matumpag ka, ug lumayat ka sa dagat, ug kini mahimo."}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay nagahatag kamo sa ikapulo sa hierba buena, ug sa eneldo, ug sa comino, ug ginabiyaan ninyo ang mga butang nga labing dagku mahatungod sa Kasugoan nga mao ang katarungan, ang kalooy, ug ang pagtoo. Kini sila maoy kinahanglan nga pagabuhaton, ug ang uban dili pagbiyaan."}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"cebuano": "Busa kinsa man unya ang ulipon nga matinumanon ug manggialamon, nga ginapiyalan sa iyang agalon sa iyang panimalay, sa paghatag kanila sa makaon sa iyang panahon?"}}, {"book": "Matthew", "chapter": 25, "verse": 21, "word": {"cebuano": "Ang iyang agalon miingon kaniya: Maayong pagkabuhat ulipon nga maayo ug matinumanon: sa diyutay matinumanon ikaw, sa daghan nga butang ikaw pagapiyalan ko. Sumulod ka sa kalipayan sa imong agalon."}}, {"book": "Matthew", "chapter": 25, "verse": 23, "word": {"cebuano": "Ang iyang agalon nag-ingon kaniya: Maayong pagkabuhat, ulipon nga maayo ug matinumanon, sa diyutay matinumanon ikaw, sa daghan ikaw pagapiyalan ko. Sumulod ka sa kalipayan sa imong agalon."}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug sa nakita ni Jesus ang pagtoo nila, nag-ingon siya sa paralitico: Anak, gipasaylo ang imong mga sala."}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"cebuano": "Ug siya miingon kanila: Nganong nangahadlok kamo sa ingon? Wala pa ba kamoy pagtoo?"}}, {"book": "Mark", "chapter": 5, "verse": 34, "word": {"cebuano": "Ug siya miingon kaniya: Anak, ang imong pagtoo nagluwas kanimo; lumakaw ka sa pakigdait, ug mamaayo ka sa imong sakit."}}, {"book": "Mark", "chapter": 9, "verse": 19, "word": {"cebuano": "Ug siya mitubag kaniya ug miingon: Oh, kaliwatan nga walay pagtoo! Hangtud anus-a magapuyo ako uban kaninyo? Hangtud anus-a pagaantuson ko kamo? Dad-a ninyo siya dinhi kanako."}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"cebuano": "Ug si Jesus miingon kaniya: Lumakaw ka, ang imong pagtoo nagluwas kanimo. Ug dihadiha nakadawat siya sa igtatan-aw; ug misunod siya kang Jesus sa dalan."}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"cebuano": "Ug sa mitubag si Jesus, miingon kanila: Tumoo kamo sa Dios."}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"cebuano": "Ug sa nakita niya ang ilang pagtoo, siya miingon: Tawo, ang imong mga sala gipasaylo na kanimo."}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"cebuano": "Ug sa pagkadungog ni Jesus niining mga butanga, siya nahibulong kaniya, ug miliso siya sa panon sa katawohan nga nagasunod kaniya, ug miingon: Ako nagaingon kaninyo, nga bisan pa sa Israel wala akoy hingkaplagan sama niini ka daku nga pagtoo."}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"cebuano": "Ug siya miingon sa babaye: Ang imong pagtoo nagluwas kanimo; lumakaw ka sa pakigdait."}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"cebuano": "Ug siya miingon kanila: Hain ang inyong pagtoo? Ug sanglit nangahadlok sila, nanghibulong nga nasig-ingon ang usag usa: Kinsa man diay kini, nga siya nagasugo bisan sa mga hangin ug sa tubig, ug kini nagasugot kaniya?"}}, {"book": "Luke", "chapter": 8, "verse": 48, "word": {"cebuano": "Ug si Jesus miingon sa babaye: Anak, ang imong pagtoo nagluwas kanimo; lumakaw ka sa pakigdait."}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"cebuano": "Ug si Jesus mitubag ug miingon: Ay, kaliwatan nga walay pagtoo ug sukihan, hangtud anus-a ako magapuyo uban kaninyo ug mag-antus kaninyo? Dad-a nganhi ang imong anak."}}, {"book": "Luke", "chapter": 12, "verse": 28, "word": {"cebuano": "Apan kong ang Dios nagapabisti sa ingon sa balili sa kaumahan nga karon anaa, ug ugma igasugnod sa hudno, dili ba labaw pa niini magapabisti siya kaninyo, oh kamo nga mga diyutay ug pagtoo?"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"cebuano": "Ug ang Ginoo miingon: Busa kinsa man diay ang tinugyanan nga matinumanon ug maalam nga kaniya ang iyang agalon magatugyan sa iyang panimalay sa paghatag kanila sa ilang bahin sa kalan-on sa sibo gayud sa panahon?"}}, {"book": "Luke", "chapter": 16, "verse": 10, "word": {"cebuano": "Siya nga matinumanon sa diriyut kaayo, matinumanon usab sa daghan; ug ang dili matarung sa diriyut kaayo, dili matarung usab sa daghan."}}, {"book": "Luke", "chapter": 16, "verse": 11, "word": {"cebuano": "Busa, kong kamo wala magmatinumanon sa mga bahandi nga dili-matarung, kinsay mosalig sa pagtugyan diha kaninyo sa mga bahandi nga matuod?"}}, {"book": "Luke", "chapter": 16, "verse": 12, "word": {"cebuano": "Ug kong kamo wala magmatinumanon niadtong iya sa laing tawo, kinsay magtugyan kaninyo niadtong inyong kaugalingon?"}}, {"book": "Luke", "chapter": 17, "verse": 5, "word": {"cebuano": "Ug ang mga apostoles miingon sa Ginoo: Dugangi ang among pagtoo."}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"cebuano": "Ug ang Ginoo miingon: Kong kamo adunay pagtoo nga ingon sa usa ka lugas nga mostaza, magaingon kamo niining kahoyng sicomoro: Maibut ka sa gamut, ug matanum ka sa dagat; ug kana magasugot kaninyo."}}, {"book": "Luke", "chapter": 17, "verse": 19, "word": {"cebuano": "Ug siya miingon kaniya: Tumindog ug lumakaw ka, ang imong pagtoo maoy nagluwas kanimo."}}, {"book": "Luke", "chapter": 18, "verse": 8, "word": {"cebuano": "Nagaingon ako kaninyo nga siya magapanimalus alang kanila sa madali. Bisan pa niini, kong moanhi ang Anak sa tawo, makakaplag ba siya ug pagtoo sa yuta?"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"cebuano": "Ug si Jesus miingon kaniya: Dawata ang imong igtatan-aw, ang imong pagtoo maoy nagluwas kanimo."}}, {"book": "Luke", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug siya miingon kaniya: Maayo, maayong ulipon; tungod kay ikaw nagmatinumanon sa diyutay gayud, magbaton ka ug pagbulot-an sa ibabaw sa napulo ka lungsod."}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"cebuano": "Apan ako nangamuyo tungod kanimo aron dili magmahuyang ang imong pagtoo; ug ikaw, kong mahibalik na, buhata ang paglig-on sa imong mga igsoon."}}, {"book": "John", "chapter": 20, "verse": 27, "word": {"cebuano": "Unya miingon siya kang Tomas: Iabut ngari ang imong tudlo, ug tan-awa ang akong mga kamot; ug iabut ngari ang imong kamot ug ihinol sa akong kilid, ug dili ka magmaduhaduhaon kondili magmatinohoon."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug tungod sa pagtoo sa iyang ngalan, ang iyang ngalan mao ang nagpabaskug niining tawo nga nakita ug hing-ilhan ninyo; sa pagkamatuod, ang pagtoo nga pinaagi kaniya, naghatag niining tawo sa hingpit nga kaayohan sa atubangan ninyong tanan."}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug kini nga pahayag hing-uyonan sa tibook nga panon; ug ilang gipili si Esteban, lalake nga puno sa pagtoo ug sa Espiritu Santo, ug si Felipe, ug si Procoro, ug si Nicanor, ug si Timon, ug si Parmenas, ug si Nicolas, usa ka kinabig, nga taga-Antioquia;"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"cebuano": "Ug mikaylap ang pulong sa Dios; ug ang gidaghanon sa mga tinon-an misanay sa hilabihan gayud sa Jerusalem, ug usa ka dakung panon sa mga sacerdote nanagmasinugtanon sa pagtoo."}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"cebuano": "Ug si Esteban, nga puno sa gracia ug sa gahum, nagbuhat ug daghang mga katingalahan ug mga ilhanan sa taliwala sa katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 24, "word": {"cebuano": "Kay maayong tawo siya nga napuno sa Espiritu Santo ug sa pagtoo; ug daghang mga tawo ang gidugang ngadto sa Ginoo."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 8, "word": {"cebuano": "Apan misukol kanila si Elimas, ang salamangkero nga malimbongon (kay mao kini ang iyang ngalan, kong hubaron), nga naninguha siya sa pagpasalaag sa pagtoo sa gobernador."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 9, "word": {"cebuano": "Nakadungog kini sa pagsulti ni Pablo; nga nagtutok kaniya, ug sa hingkit-an niya, nga adunay pagtoo nga pagaayohan siya,"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 22, "word": {"cebuano": "Nga nagpalig-on sa mga kalag sa mga tinon-an, sa pagtambag nga managpadayon sila sa pagtoo, ug nga pinaagi sa daghang mga kagul-anan, kinahanglan mosulod kita sa gingharian sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 27, "word": {"cebuano": "Ug unya sa nahiabut na sila, ug sa natigum nila ang iglesia, ilang gipanagsugilon ang tanang mga butang nga gibuhat sa Dios uban kanila, ug nga iyang giablihan ang pultahan sa pagtoo alang sa mga Gentil."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 9, "word": {"cebuano": "Ug siya walay pinalabi kanato ug kanila, gihinloan niya ang ilang mga kasingkasing pinaagi sa pagtoo."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 5, "word": {"cebuano": "Tungod niini ang mga iglesia nangalig-on sa pagtoo, ug nagdugang ang gidaghanon sa adlaw-adlaw."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug sa nabautismohan siya ug ang iyang panimalay nagpakilooy siya kanamo, nga nagaingon: Kong kamo nagahunahuna nga ako adunay pagtoo sa Ginoo, sumulod kamo ug pabilin sa akong balay. Ug iyang gipugos kami."}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"cebuano": "Nga nagapamatuod sa mga Judio ug sa mga Greciahanon usab sa paghinulsol ngadto sa Dios, ug sa pagtoo sa atong Ginoong Jesucristo."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"cebuano": "Ug sa human ang pila ka adlaw, miabut si Felix uban ang iyang asawa nga si Drusila, nga Judia, ug gipatawag niya si Pablo, ug gipatalinghugan kini mahatungod sa pagtoo kang Jesucristo."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"cebuano": "Sa pagbuka sa ilang mga mata aron managbalik sila gikan sa kangitngitan ngadto sa kahayag, ug gikan sa kagamhanan ni Satanas ngadto sa Dios, aron managpakadawat sila sa pasaylo sa mga sala, ug sa kabilin kanila nga mga gipakabalaan tungod sa pagtoo kanako."}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"cebuano": "Nga pinaagi kaniya nakadawat kami sa gracia ug sa pagka-apostol ngadto sa pagkamasinulondon sa pagtoo sa kinataliwad-an sa tanang mga nasud, tungod sa iyang ngalan,"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"cebuano": "Una sa tanan, nagapasalamat ako sa akong Dios pinaagi kang Jesucristo tungod kaninyong tanan, nga ang inyong pagtoo ginamantala sa tibook nga kalibutan."}}, {"book": "Romans", "chapter": 1, "verse": 12, "word": {"cebuano": "Ang buot ingnon mao, nga ako sa anaa na kaninyo magakalipay uban kaninyo, tagsatagsa kanato tungod sa pagtoo sa usa ug usa, ang inyo, ug ang ako."}}, {"book": "Romans", "chapter": 1, "verse": 17, "word": {"cebuano": "Kay kaniya ginapadayag ang pagkamatarung sa Dios gikan sa pagtoo ngadto sa pagtoo, ingon sa nahasulat: Apan ang matarung mabuhi tungod sa pagtoo."}}, {"book": "Romans", "chapter": 3, "verse": 3, "word": {"cebuano": "Kay unsa man kong ang uban walay pagtoo? ang ilang pagkakulang sa pagtoo makahimo bang walay kapuslanan sa pagkamatinumanon sa Dios?"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"cebuano": "Kadto gayud nga pagkamatarung sa Dios pinaagi sa pagtoo kang Jesucristo, alang sa tanan kanila nga mingtoo; kay walay kalainan:"}}, {"book": "Romans", "chapter": 3, "verse": 25, "word": {"cebuano": "Nga gipadayag sa Dios, nga halad sa pagpasig-uli, pinaagi sa pagtoo sa iyang dugo, sa pagpahayag sa iyang pagkamatarung tungod kay gisayloan niya ang mga sala, nga nangabuhat kaniadto, tungod sa pagpailub sa Dios:"}}, {"book": "Romans", "chapter": 3, "verse": 27, "word": {"cebuano": "Busa hain na man ang panag-himaya? Gipagawas kini. Tungod sa unsa nga Kasugoan? Tungod ba sa mga buhat? Dili; kondili tungod sa usa ka kasugoan sa pagtoo."}}, {"book": "Romans", "chapter": 3, "verse": 28, "word": {"cebuano": "Busa ginaisip nato nga ang tawo gipakamatarung tungod sa pagtoo gawas sa mga buhat sa Kasugoan."}}, {"book": "Romans", "chapter": 3, "verse": 30, "word": {"cebuano": "Kong ugaling mao kana nga usa lamang ang Dios, ug siya magapaka-matarung sa circuncicion tungod sa pagtoo, ug sa pagkawalay circuncicion pinaagi sa pagtoo."}}, {"book": "Romans", "chapter": 3, "verse": 31, "word": {"cebuano": "Busa gihimo ta ba nga walay kapuslanan ang Kasugoan tungod sa pagtoo? Kana dili mahimo! Hinonoa, ginatukod nato ang Kasugoan."}}, {"book": "Romans", "chapter": 4, "verse": 5, "word": {"cebuano": "Apan niadtong wala magbuhat, kondili nga nagatoo kaniya nga nagapakamatarung sa dili-diosnon, ang iyang pagtoo ginaisip kaniya nga sa pagkamatarung."}}, {"book": "Romans", "chapter": 4, "verse": 9, "word": {"cebuano": "Busa, kini nga kabulahanan, gilitok ba sa ibabaw sa mga circuncicion, kun, sa pagkawalay-circuncicion ba usab? Kay nagaingon kita, kang Abraham, ang iyang pagtoo giisip nga sa pagkamatarung,"}}, {"book": "Romans", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug siya midawat sa timaan sa circuncicion nga usa ka patik sa pagkamatarung sa pagtoo, nga iyang gibatonan samtang siya diha pa sa pagkawalay-circuncicion; aron siya mahimong amahan niadtong tanan nga mingtoo, nga bisan sila diha pa sa pagkawalay-circuncicion aron ang pagkamatarung maisip kanila;"}}, {"book": "Romans", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug ang amahan sa circuncicion kanila nga sa mga dili lamang anaa sa circuncicion, kondili usab sa mga nagasunod sa mga lakang niadtong pagtoo sa atong amahan nga si Abraham, nga iyang ginabatonan sa pagkawalay-circuncicion."}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"cebuano": "Kay ang saad kang Abraham, dili pinaagi sa Kasugoan, bisan sa iyang kaliwatan, nga siya magmanununod sa kalibutan, kondili pinaagi sa pagkamatarung sa pagtoo."}}, {"book": "Romans", "chapter": 4, "verse": 14, "word": {"cebuano": "Kay kong ang mga anaa sa Kasugoan mao ang mga manununod, makawang ang pagtoo; ug ang saad mahimong walay pulos."}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"cebuano": "Tungod niini nga hinungdan, kini nagagikan sa pagtoo, aron mahimong tungod sa gracia; aron ang saad magapadayon nga malig-on sa tibook nga kaliwatan, dili lamang niadtong anaa sa Kasugoan, kondili usab niadtong adunay pagtoo ni Abraham, nga mao ang amahan natong tanan."}}, {"book": "Romans", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug sa wala siya magaluya sa pagtoo, giisip niya ang iyang kaugalingong lawas nga daw patay na (sa haduol na siya sa usa ka gatus ka tuig ang panuigon) ug ang pagkapatay sa taguangkan ni Sara."}}, {"book": "Romans", "chapter": 4, "verse": 20, "word": {"cebuano": "Apan, sa nagalantaw siya sa saad sa Dios, wala siya magduhaduha tungod sa kakulang sa pagtoo, kondili nalig-on pinaagi sa pagtoo, nga nagahimaya sa Dios."}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"cebuano": "Busa, sa ginapakamatarung kita tungod sa pagtoo, may pakigdait kita sa Dios pinaagi sa atong Ginoong Jesucristo;"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"cebuano": "Nga pinaagi kaniya usab may pultahan kita, tungod sa pagtoo niini nga gracia nga atong ginabarugan; ug nagakalipay kita sa paglaum sa himaya sa Dios."}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"cebuano": "Busa unsay igaingon ta? Nga ang mga Gentil, nga wala magsunod sa pagkamatarung, nakadangat sa pagkamatarung, bisan sa pagkamatarung nga gikan sa pagtoo."}}, {"book": "Romans", "chapter": 9, "verse": 32, "word": {"cebuano": "Ngano man? Kay kini gipangita nila dili tungod sa pagtoo, kondili ingon nga daw gikan sa mga buhat sa Kasugoan. Nanghipangdol sila sa bato sa pagkapangdol;"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"cebuano": "Apan ang pagkamatarung nga tungod sa pagtoo, nagaingon niana: Dili ka mag-ingon sa imong kasingkasing: Kinsa ang makasaka sa langit? (nga mao, ang pagpakanaug kang Cristo)."}}, {"book": "Romans", "chapter": 10, "verse": 8, "word": {"cebuano": "Apan, unsa ang ginaingon niini? Ang pulong anaa haduol kanimo, sa imong baba ug sa imong kasingkasing: nga mao, ang pulong sa pagtoo, nga among ginawali;"}}, {"book": "Romans", "chapter": 10, "verse": 17, "word": {"cebuano": "Sa ingon niini, ang pagtoo nagagikan sa pagpatalinghug; ug ang pagpatalinghug sa pulong ni Cristo."}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"cebuano": "Maayo; tungod sa ilang pagkadili-matinohoon ginabanggi sila, ug ikaw nagabarug tungod sa inyong pagtoo. Dili ka magmapahitas-on, kondili mag-kahadlok ka."}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"cebuano": "Kay pinaagi sa gracia nga gihatag kanako, nagaingon ako sa tagsatagsa nga anaa kaninyo, nga dili siya magbaton ug mga hunahuna sa iyang kaugalingon nga labaw pa kay sa kinahanglan niyang pagabatonan; kondili mga hunahuna nga binuotan, ingon sa sukdanan sa pagtoo nga gibahinbahin sa Dios sa tagsatagsa."}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"cebuano": "Busa, sa gibatonan ta ang mga nagakalainlain nga mga hiyas, sumala sa gracia nga gihatag kanato, kong, sa pagpanagna, pagagamiton ta ingon sa sukdanan sa pagtoo;"}}, {"book": "Romans", "chapter": 14, "verse": 1, "word": {"cebuano": "Apan dawata ninyo kadtong maluya sa pagtoo, dili sa maduhaduhaon nga mga paglantugi."}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"cebuano": "Aduna ka bay pagtoo? Tipigi alang kanimo sa atubangan sa Dios. Bulahan ang tawo nga sa iyang kaugalingon walay paghukom sa iyang gidalayeg."}}, {"book": "Romans", "chapter": 14, "verse": 23, "word": {"cebuano": "Apan ang nagaduhaduha ginahukman kong mokaon, kay nagakaon siya dili gikan sa pagtoo; ug ang tanan nga dili gikan sa pagtoo, sala."}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"cebuano": "Apan karon ginapahayag, ug pinaagi sa mga Kasulatan sa mga Manalagna, sumala sa sugo sa Dios nga walay katapusan, ginabutyag ngadto sa tanang nasud, ngadto sa pagkatuman sa pagtoo:"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"cebuano": "Matinumanon ang Dios nga pinaagi kaniya gitawag kamo ngadto sa pagpakig-ambit sa iyang Anak nga si Jesucristo nga atong Ginoo."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"cebuano": "Aron ang inyong pagtoo dili ikapatukod diha sa kaalam sa mga tawo, kondili diha sa gahum sa Dios."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 2, "word": {"cebuano": "Ug labut pa, gikinahanglan sa mga tinugyanan, nga ang tagsatagsa hikaplagan nga matinumanon."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"cebuano": "Tungod niini nga hinungdan akong gisugo kaninyo si Timoteo, anak ko nga hinigugma ug matinumanon sa Ginoo, nga magapahinumdum kaninyo sa akong mga kagawian kang Cristo, ingon sa gipanudlo ko sa tanang dapit, sa tanan nga iglesia."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"cebuano": "Karon mahatungod sa mga ulay ako walay nadawat nga sugo sa Ginoo; apan nagahatag ako sa akong paghukom, ingon sa usa nga nakadawat ug kalooy sa Ginoo sa pagka-angay-saligan."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 13, "word": {"cebuano": "Walay bisan unsa nga panulay nga miabut kaninyo kondili kadto nga maantus sa tawo; apan ang Dios matinumanon, nga dili motugot nga panulayon kamo sa labaw sa inyong maarangan; kondili uban sa panulay, magahatag usab siya ug lutsanan aron kamo makahimo sa pag-antus."}}, {"book": "1 Corinthians", "chapter": 12, "verse": 9, "word": {"cebuano": "Sa usa, ang pagtoo sa mao man nga Espiritu; ug sa usa, ang hiyas sa pagpangayo, diha sa mao man nga Espiritu."}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug kong ako may hiyas sa pagpanagna, ug makahibalo sa tanang mga tinago ug sa tanang kaalam; ug kong ako makabaton sa tanang pagtoo, sa pagkaagi nga mabalhin ko ang mga bukid, apan walay gugma, wala akoy kapuslanan."}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"cebuano": "Apan karon magapabilin ang pagtoo, ang paglaum, ang gugma, kining totolo; ug ang labing daku niini mao ang gugma."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 14, "word": {"cebuano": "Ug kong si Cristo wala banhawa, nan kawang lamang ang among pagwali, ug kawang lamang usab ang inyong pagtoo."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 17, "word": {"cebuano": "Ug kong si Cristo wala banhawa, ang inyong pagtoo kawang lamang; anaa pa kamo sa inyong mga sala."}}, {"book": "1 Corinthians", "chapter": 16, "verse": 13, "word": {"cebuano": "Managtukaw kamo, ug managlig-on sa pagtoo; bumarug kamo ingon nga mga lalake; magmabaskug kamo."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"cebuano": "Dili kay kami nagahari sa inyong pagtoo, kondili nga mga katabang sa inyong kalipay; kay diha sa pagtoo kamo magamalig-on."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 13, "word": {"cebuano": "Apan sa nabatonan namo ang mao gayud nga espiritu sa pagtoo, ingon sa nahasulat: Mitoo ako ug tungod niana nagsulti ako; mingtoo usab kami, ug tungod niana nagasulti usab kami,"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 7, "word": {"cebuano": "(Kay nagalakaw kita pinaagi sa pagtoo, dili pinaagi sa pagtan-aw)."}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"cebuano": "Apan, ingon nga dato kamo sa tanan, sa pagtoo, ug sa pagpamulong, ug sa pag-ila, ug sa tanang pagkamainiton, ug sa inyong gugma kanamo, bantayi nga mag-uswag usab kamo niini nga gracia."}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"cebuano": "Sa walay paghimaya nga labaw sa among sukdanan, sa kinabudlayan sa uban nga mga tawo; apan nagabaton kami sa paglaum, ingon nga nagatubo ang inyong pagtoo, pagapakadakuon kami sa taliwala ninyo, ingon sa among sukdanan nga sa labi pang madagayaon,"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"cebuano": "Sutaa ninyo ang inyong kaugalingon kong anaa ba kamo sa pagtoo; sulayi ang inyong kaugalingon. Kun, wala ba ninyo hisayri mahitungod sa inyong kaugalingon, nga si Jesucristo anaa kaninyo? gawas kong matuod gayud nga kamo dunot ug kasingkasing."}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"cebuano": "Apan hingbatian lamang nila ang sulti: Siya nga kaniadto naglutos kanato, karon nagamantala sa pagtoo nga kaniadto iyang gilaglag;"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"cebuano": "Ngani sa hingbaloan ta, nga ang tawo wala pakamatarunga gikan sa mga buhat sa Kasugoan, kondili pinaagi sa pagtoo ni Jesucristo, bisan kita mitoo kang Cristo Jesus, aron pagapakamatarungon kita tungod sa pagtoo kang Cristo, ug dili tungod sa mga buhat sa Kasugoan; kay tungod sa mga buhat sa Kasugoan walay bisan unsa nga unod nga pagapakamatarungon."}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"cebuano": "Gilansang ako sa cruz uban kang Cristo; ug dili na ako ang nabuhi, kondili si Cristo ang nabuhi sa sulod nako. Ug ang kinabuhi nga gikinabuhi ko karon sa unod, ginakinabuhi ko sa pagtoo sa Anak sa Dios, nga nahigugma kanako, ug mitugyan siya sa iyang kaugalingon alang kanako."}}, {"book": "Galatians", "chapter": 3, "verse": 2, "word": {"cebuano": "Kini lamang ang buot ko unta nga pakisayran kaninyo: Nakadawat ba kamo sa Espiritu tungod sa mga buhat sa Kasugoan, kun tungod ba sa pagpatalinghug sa pagtoo?"}}, {"book": "Galatians", "chapter": 3, "verse": 5, "word": {"cebuano": "Busa, siya nga nagahatag kaninyo sa Espiritu, ug nagabuhat sa mga katingalahan sa taliwala ninyo, gihimo ba niya kana tungod sa mga buhat sa Kasugoan, kun tungod sa pagpatalinghug sa pagtoo?"}}, {"book": "Galatians", "chapter": 3, "verse": 7, "word": {"cebuano": "Busa, sabton ninyo nga kadtong mga anaa sa pagtoo, kana sila mao ang mga anak ni Abraham."}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug ang Kasulatan, nga nagapasidaan nga ang Dios magapakamatarung sa mga Gentil tungod sa pagtoo, nagbalita nga daan sa Maayong Balita kang Abraham, nga nagaingon: Diha kanimo mapanalanginan ang tanan nga mga nasud."}}, {"book": "Galatians", "chapter": 3, "verse": 9, "word": {"cebuano": "Busa, kadtong mga anaa sa pagtoo, gipanalanginan uban sa matinohoon nga si Abraham."}}, {"book": "Galatians", "chapter": 3, "verse": 11, "word": {"cebuano": "Karon nga tungod sa Kasugoan walay bisan kinsa nga gipakamatarung sa atubangan sa Dios, mahayag man; kay, Ang matarung mabuhi tungod sa pagtoo."}}, {"book": "Galatians", "chapter": 3, "verse": 12, "word": {"cebuano": "Ug ang Kasugoan dili iya sa pagtoo; apan: Ang magabuhat kanila, magakinabuhi diha kanila."}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"cebuano": "Aron ang panalangin ni Abraham makadangat sa ibabaw sa mga Gentil diha kang Cristo Jesus; aron makadawat kita sa saad sa Espiritu pinaagi sa pagtoo."}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"cebuano": "Apan gilukban sa Kasulatan ang tanang mga butang nga anaa sa ilalum sa sala, aron ang saad nga pinaagi sa pagtoo kang Jesucristo ihatag niadtong mga mingtoo."}}, {"book": "Galatians", "chapter": 3, "verse": 23, "word": {"cebuano": "Apan sa wala pa moabut ang pagtoo nalukban kita sa ilalum sa Kasugoan, nga natago ngadto sa pagtoo nga sa ulahi igapadayag."}}, {"book": "Galatians", "chapter": 3, "verse": 24, "word": {"cebuano": "Sa pagkaagi nga ang Kasugoan nahimo nga atong magtutudlo sa pag-dala kanato ngadto kang Cristo, aron kita pagapaka-matarungon pinaagi sa pagtoo."}}, {"book": "Galatians", "chapter": 3, "verse": 25, "word": {"cebuano": "Apan karon nga miabut na ang pagtoo, wala na kita sa ilalum sa magtutudlo."}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"cebuano": "Kay kamong tanan mga anak sa Dios pinaagi sa pagtoo diha kang Cristo Jesus."}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"cebuano": "Kay kita pinaagi sa Espiritu tungod sa pagtoo nanagpaabut sa paglaum sa pagkamatarung."}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"cebuano": "Kay kang Cristo Jesus, bisan ang gicircuncicionan bisan ang walay-circuncicion, walay bisan unsa nga kapuslanan; kondili ang pagtoo nga nagabuhat pinaagi sa gugma."}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"cebuano": "Apan ang bunga sa Espiritu mao kini: ang gugma, kalipay, pakigdait, pagkamapailubon, pagkamahinuklogon, pagkaayo, pagkamatinumanon;"}}, {"book": "Galatians", "chapter": 6, "verse": 10, "word": {"cebuano": "Busa, samtang kita may higayon, magbuhat kita niadtong maayo alang sa tanang mga tawo, ug ilabina alang niadtong mga kauban nato sa pagtoo."}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, apostol ni Cristo Jesus pinaagi sa kabubut-on sa Dios, alang sa mga balaan nga anaa sa Efeso ug sa mga matinumanon diha kang Cristo Jesus."}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"cebuano": "Tungod niini, ako usab, sa pagkadungog sa inyong pagtoo sa Ginoong Jesus, nga anaa kaninyo ug sa gugma nga inyong gipakita sa tanan nga mga balaan,"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"cebuano": "Kay tungod sa gracia naluwas kamo pinaagi sa pagtoo, ug kana dili gikan sa inyong kaugalingon; kini hatag sa Dios:"}}, {"book": "Ephesians", "chapter": 3, "verse": 12, "word": {"cebuano": "Nga kaniya may kaisug kita ug may pultahan niini nga pagsalig pinaagi sa atong pagtoo diha kaniya."}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"cebuano": "Aron si Cristo, pinaagi sa pagtoo, magpuyo diha sa inyong mga kasingkasing, aron nga kamo, sa gipagamut ug gipaugmad diha sa gugma,"}}, {"book": "Ephesians", "chapter": 4, "verse": 5, "word": {"cebuano": "Usa ka Ginoo, usa ka pagtoo, usa ka pagbautismo,"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"cebuano": "Hangtud nga makadangat kitang tanan sa paghiusa sa pagtoo, ug sa pag-ila sa Anak sa Dios, ngadto sa pagkahamtong nga tawo, ngadto sa sukdanan sa gitas-on sa kahupnganan ni Cristo;"}}, {"book": "Ephesians", "chapter": 6, "verse": 16, "word": {"cebuano": "Dugang sa tanan, sa nakakuha sa kalasag sa pagtoo, nga sa makabaton kamo niini, arang ninyo mapalong ang tanan nga mga udyong nga kalayo sa dautan."}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"cebuano": "Apan, aron manghibalo usab kamo sa akong kahimtang kong unsa ang pagpaagi ko, igapahibalo kaninyo ang tanang mga butang ni Tychico, hinigugma nga igsoon ug matinumanon nga ministro sa Ginoo:"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"cebuano": "Ang pakigdait alang sa mga igsoon, ug ang gugma nga inubanan sa pagtoo, gikan sa Dios nga Amahan, ug sa Ginoong Jesucristo."}}, {"book": "Philippians", "chapter": 1, "verse": 25, "word": {"cebuano": "Ug sa pagbaton ko niini nga pagsalig, nahibalo ako nga ako magapabilin, oo, magapabilin ako uban kaninyong tanan, alang sa inyong kauswagan ug kalipay nga sa pagtoo;"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"cebuano": "Ngani ang inyong paagi sa kinabuhi himoa nga takus sa Maayong Balita ni Cristo, aron nga bisan moanha ako ug magasud-ong kaninyo, kun bisan wala ako dinha, makadungog ako mahitungod sa inyong kahimtang, nga nagamalig-on kamo sa usa ka espiritu, uban sa usa ka kalag nga nagpakigbisug alang sa pagtoo sa Maayong Balita;"}}, {"book": "Philippians", "chapter": 2, "verse": 17, "word": {"cebuano": "Oo, ug kong ako nga itanyag sa ibabaw sa halad ug pag-alagad sa inyong pagtoo, malipay ako, ug malipay uban kaninyong tanan."}}, {"book": "Philippians", "chapter": 3, "verse": 9, "word": {"cebuano": "Ug nga makaplagan ako diha kaniya nga wala magbaton ug pagkamatarung nga akong kaugalingon, bisan niadtong sa Kasugoan, kondili kadtong pinaagi sa pagtoo kang Cristo, ang pagkamatarung nga gikan sa Dios pinaagi sa pagtoo:"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"cebuano": "Alang sa mga balaan ug mga igsoon nga matinumanon kang Cristo, nga anaa sa Colosas: Ang gracia kaninyo, ug ang pakigdait nga gikan sa Dios, nga atong Amahan, ug sa Ginoong Jesucristo."}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"cebuano": "Sa pagkadungog namo sa inyong pagtoo diha kang Cristo Jesus, ug sa inyong gugma alang sa tanang mga balaan,"}}, {"book": "Colossians", "chapter": 1, "verse": 7, "word": {"cebuano": "Bisan ingon sa inyong hingkat-onan kang Epafras, nga atong hinigugma nga masigkaulipon, nga maoy usa ka matinumanon nga ministro ni Cristo lungod kanamo,"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"cebuano": "Kong mao nga magapabilin kamo diha sa pagtoo, nga mga tinukod ug mga linig-on, ug dili kamo maglunga gikan sa paglaum sa Maayong Balita nga inyong hingdunggan, nga ginawali diha sa tanang binuhat sa ilalum sa langit; nga niini ako nga si Pablo, gihimo nga ministro."}}, {"book": "Colossians", "chapter": 2, "verse": 5, "word": {"cebuano": "Kay bisan ako wala diha kaninyo sa unod, apan sa espiritu anaa ako uban kaninyo, nga nagakalipay ug nagatan-aw sa inyong pagkabutang ug pagkalig-on sa inyong pagtoo diha kang Cristo."}}, {"book": "Colossians", "chapter": 2, "verse": 7, "word": {"cebuano": "Nga gipagamut ug gitukod diha kaniya, ug ginapalig-on sa inyong pagtoo, bisan ingon sa gitudlo kaninyo, nga madagayaon sa pagpasalamat."}}, {"book": "Colossians", "chapter": 2, "verse": 12, "word": {"cebuano": "Nga sa gilubong kamo uban kaniya diha sa bautismo, diin gibanhaw usab kamo uban kaniya, pinaagi sa pagtoo sa buhat sa Dios, nga nagbanhaw kaniya gikan sa mga minalay."}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"cebuano": "Ang tibook ko nga kahimtang igapadayag kaninyo ni Tychico, igsoon nga hinigugma, ug matinumanon nga ministro ug masigkasulogoon sa Ginoo;"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"cebuano": "Uban kang Onesimo, ang matinumanon ug hinigugma nga igsoon, nga taga-inyo. Sila magapahibalo kaninyo sa tanang mga butang nga ginahimo diri."}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"cebuano": "Nga sa walay hunong nagahinumdum kami sa atubangan sa atong Dios ug Amahan sa inyong buhat sa pagtoo, ug sa paghago sa gugma, ug pagpailub sa paglaum sa atong Ginoong Jesucristo;"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 8, "word": {"cebuano": "Kay gikan kaninyo milanog ang pulong sa Ginoo, dili lamang sa Macedonia ug sa Acaya, kondili sa tanan nga dapit ang inyong pagtoo sa Dios nasangyaw; sa pagkaagi nga kami wala nay kinahanglan sa pagsulti sa bisan unsa."}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug gisugo namo si Timoteo, nga among igsoon, ug ministro sa Dios sa Maayong Balita ni Cristo, sa pagpalig-on kaninyo ug paglipay kaninyo mahatungod sa inyong pagtoo;"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 5, "word": {"cebuano": "Tungod niini, sa wala na ako makapugong, nagsugo usab ako aron mahibaloan ko ang inyong pagtoo, tingali nga sa bisan unsang paagi gitintal kamo sa panulay, ug ang among kabudlay mahimong walay kapuslanan."}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 6, "word": {"cebuano": "Apan sa mibalik si Timoteo gikan kaninyo, ug nagdala kanamo ug mga balita nga makalipay sa inyong pagtoo ug paghigugma, ug sa gihapon kamo may mga maayo nga paghinumdum kanamo, nga nagahandum gayud sa pagpakigkita kanamo, ingon man usab kami kaninyo;"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 7, "word": {"cebuano": "Tungod niini, mga igsoon, nangalipay kami tungod kaninyo sa tanan namo nga mga kagul-anan ug kalisdanan, tungod sa inyong pagtoo:"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"cebuano": "Nga sa adlaw ug sa gabii nagaampo kami sa hilabihan gayud, nga makakita kami sa inyong nawong, ug nga mapuno namo ang nakulangan sa inyong pagtoo?"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"cebuano": "Apan ingon nga mga sa adlaw, managbuotan kita; managsul-ob kita sa kotamaya sa pagtoo ug paghigugma; ug alang sa usa ka salukot, ang paglaum sa kaluwasan."}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"cebuano": "Kinahanglan kami gihapon maghatag ug pagpasalamat sa Dios tungod kaninyo, mga igsoon, ingon nga kini angay, kay ang inyong pagtoo nagatubo sa hilabihan gayud, ug ang gugma sa tagsatagsa kaninyo nga tanan nagadagaya alang sa usa ug usa;"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"cebuano": "Sa pagkaagi nga kami gayud nanaghimaya tungod kaninyo sa mga iglesia sa Dios, tungod sa inyong pagpailub ug pagtoo, diha sa tanang mga paglutos kaninyo ug mga kagul-anan nga inyong giantus;"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"cebuano": "Tungod niana nagaampo usab kami gihapon alang kaninyo, aron isipon kamo sa atong Dios nga takus sa pagtawag kaninyo, ug pagahingpiton niya ang tanang tinguha sa kaayohan ug ang buhat sa pagtoo nga may gahum;"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug aron mahilikay kami sa mga tawong sukwahi ug dautan, kay dili ang tanan adunay pagtoo."}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"cebuano": "Apan matinumanon ang Ginoo, nga magapalig-on kaninyo, ug magabantay kaninyo gikan sa dautan."}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"cebuano": "Alang kang Timoteo, nga akong matuod nga anak sa pagtoo: Ang gracia, ang kalooy, ang pakigdait nga gikan sa Dios nga atong Amahan, ug kang Jesucristo nga atong Ginoo."}}, {"book": "1 Timothy", "chapter": 1, "verse": 4, "word": {"cebuano": "Dili bisan sa pagpatalinghug sa mga sugilanon ug mga tandaan nga walay katapusan sa kaliwatan nga nagapatubo sa mga paglalis labi kay sa pagkatinugyanan sa Dios, nga mao ang sa pagtoo; busa mao karon ang ginabuhat ko."}}, {"book": "1 Timothy", "chapter": 1, "verse": 5, "word": {"cebuano": "Apan, ang tuyo sa tulomanon mao ang paghigugma nga nagagikan sa usa ka kasingkasing nga putli, ug sa usa ka maayo nga kaisipan, ug sa pagtoo nga walay pagkasalingkapaw;"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"cebuano": "Ako nagapasalamat sa nagpalig-on kanako nga si Cristo Jesus, nga atong Ginoo, kay giisip niya ako nga matinumanon nga nagatudlo kanako sa iyang ministerio."}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug ang gracia sa atong Ginoo midagaya sa hilabihan uban sa pagtoo ug sa gugma, nga anaa kang Cristo Jesus."}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"cebuano": "Pulong nga matinumanon, ug takus gayud nga pagadawaton sa bug-os: Nga si Cristo Jesus mianhi sa kalibutan sa pagluwas sa mga makasasala, nga kanila ako ang labaw:"}}, {"book": "1 Timothy", "chapter": 1, "verse": 19, "word": {"cebuano": "Nga nagabantay sa pagtoo ug sa maayo nga kaisipan, nga gisalikway sa uban, ug nangalunod sila mahatungod sa pagtoo;"}}, {"book": "1 Timothy", "chapter": 2, "verse": 7, "word": {"cebuano": "Diin tungod niini gitudlo ako nga magwawali ug apostol (nagapamulong ako sa kamatuoran, wala ako magbakak), nga usa ka magtutudlo sa mga Gentil diha sa pagtoo ug sa kamatuoran."}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"cebuano": "Apan naluwas siya pinaagi sa iyang pagpanganak, kong magpadayon sila sa pagtoo ug sa gugma, ug sa pagkabalaan nga may kabuotan."}}, {"book": "1 Timothy", "chapter": 3, "verse": 9, "word": {"cebuano": "Nga nagabaton sa tinago sa pagtoo sa usa ka maputli nga kaisipan."}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"cebuano": "Ingon man usab ang mga babaye magmaugdang sila, dili magmalibakon, mga kasarangan, mga matinumanon sa tanang butang."}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"cebuano": "Kay ang mga nagaalagad ug maayo, ingon nga mga diacono, nanghiagum sa ilang kaugalingon ug dungganon nga kahimtang, ug may daku nga kaisug sa pagtoo, nga anaa kang Cristo Jesus."}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"cebuano": "Apan ang Espiritu nagaingon sa dayag, nga sa mga umalabut nga panahon, ang uban mangahulog gikan sa pagtoo, nga nagapatalinghug sa mga limbongan nga espiritu, ug sa mga pagtolon-an sa mga yawa;"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"cebuano": "Kong ikaw magapahanumdum sa mga igsoon niining mga butanga, mamahimo ikaw nga maayong ministro ni Jesucristo, nga gimatoto sa mga pulong sa pagtoo ug sa maayong pagtolon-an, nga ginasunod mo sa matul-id gayud hangtud karon;"}}, {"book": "1 Timothy", "chapter": 4, "verse": 9, "word": {"cebuano": "Pulong nga matinumanon ug takus gayud nga pagadawaton sa bug-os;"}}, {"book": "1 Timothy", "chapter": 4, "verse": 12, "word": {"cebuano": "Ayaw tugoti nga bisan kinsa magatamay sa imong pagkabatan-on; apan magmapanig-ingnan ikaw kanila sa mga mingtoo, sa pulong, sa gawi sa kinabuhi, sa gugma, sa pagtoo, sa kaputli."}}, {"book": "1 Timothy", "chapter": 5, "verse": 8, "word": {"cebuano": "Apan kong may tawo nga wala magtagana alang sa mga iya, ug labi gayud sa mga sakup sa iyang panimalay, gilimod niya ang iyang pagtoo, ug siya labi pang dautan kay sa dili-matinohoon."}}, {"book": "1 Timothy", "chapter": 5, "verse": 12, "word": {"cebuano": "Nga nahinukman sila sa silot, kay ilang gisalikway ang ilang una nga pagtoo."}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"cebuano": "Ug sila nga may mga agalon nga magtotoo, dili magtamay kanila, tungod kay sila mga igsoon; kondili mag-alagad hinoon sila ug labi pang maayo, kay ang mga nagadawat sa kaayohan mao ang mga magtotoo, ug mga hinigugma. Itudlo ug itambag kining mga butanga."}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"cebuano": "Kay ang gugma sa salapi mao ang gamut sa tanang kadautan; nga ang uban tungod sa pagkaibog niini nangasalaag sila gikan sa pagtoo, ug nangatugob sa ilang kaugalingon sa daghang kasakit."}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"cebuano": "Apan ikaw, oh tawo sa Dios, kumalagiw ka niining mga butanga; ug paninguhaa ang pagkamatarung, ang pagka-diosnon, ang pagtoo, ang paghigugma, ang pagpailub, ang pagkaaghup."}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"cebuano": "Makigbisog ka sa maayong pagpakig-away nga iya sa pagtoo; kupti ang kinabuhi nga walay katapusan, nga niini gitawag ka, ug nakasugid sa maayong pagsugid sa atubangan sa daghang mga saksi."}}, {"book": "1 Timothy", "chapter": 6, "verse": 21, "word": {"cebuano": "Nga ang uban, nga nanagsugid niini nanghisalaag mahatungod sa pagtoo. Ang gracia magauban kanimo. Amen."}}, {"book": "2 Timothy", "chapter": 1, "verse": 5, "word": {"cebuano": "Sa nahinumdum ako sa lunsay nga pagtoo nga anaa kanimo, nga unang nagpuyo diha sa imong apohan nga si Loida ug sa imong inahan nga si Eunice; ug nalukmay ako nga anaa usab kanimo."}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"cebuano": "Kupti ang hularanan sa mga maayong pulong nga hingdunggan mo kanako, sa pagtoo ug sa paghigugma nga anaa kang Cristo Jesus."}}, {"book": "2 Timothy", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug ang mga butang nga imong hingdunggan kanako sa atubangan sa daghang mga saksi, itugyan mo sa mga tawo nga matinumanon, nga makahimo usab sa pagtudlo sa uban."}}, {"book": "2 Timothy", "chapter": 2, "verse": 11, "word": {"cebuano": "Pulong nga matinumanon: Kay kong nangamatay kita uban kaniya, mangabuhi usab kita uban kaniya:"}}, {"book": "2 Timothy", "chapter": 2, "verse": 13, "word": {"cebuano": "Kong kita dili matinumanon, siya magapadayon nga matinumanon, kay siya dili makalimod sa iyang kaugalingon."}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"cebuano": "Nga nangasayup mahatungod sa kamatuoran, nga nanag-ingon, nga ang pagkabanhaw miagi na, ug nagapasalaag sa pagtoo sa uban."}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"cebuano": "Apan kumalagiw ka sa mga kaibog sa pagkabatan-on; ug sunda ang pagkamatarung, ang pagtoo, ang paghigugma, ang pakigdait, uban kanila nga nagatawag sa Ginoo gikan sa kasingkasing nga putli."}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug maingon nga si Janes ug si Jambres misukol kang Moises, ingon man usab kini sila nagasukol sa kamatuoran; mga tawo nga dunot ug hunahuna, mga sinalikway mahatungod sa pagtoo."}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"cebuano": "Apan ikaw misunod sa akong pagtolon-an: sa gawi, sa tuyo, sa pagtoo, sa pagkamapailubon, sa gugma, sa pag-antus,"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug nga sukad sa imong pagkabata hingbaloan mo ang mga Balaan nga Kasulatan, nga makahimo kanimo nga manggialamon ngadto sa kaluwasan pina-agi sa pagtoo nga anaa kang Cristo Jesus."}}, {"book": "2 Timothy", "chapter": 4, "verse": 7, "word": {"cebuano": "Nakapakigbisug ako sa maayong pag-away; natapus ko ang akong paglumba, akong gibantayan ang pagtoo."}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, ulipon sa Dios, ug apostol ni Jesucristo, ingon sa pagtoo sa mga pinili sa Dios, ug sa pag-ila sa kamatuoran, nga mao ang angay sa pagka-diosnon;"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"cebuano": "Kang Tito, anak ko nga matuod sumala sa pagtoo nga gikausahan: Ang gracia ug ang pakigdait sa Dios nga Amahan ug kang Cristo Jesus nga atong Manluluwas."}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"cebuano": "Kong may tawo nga dili badlonganon, bana sa usa ka asawa nga may mga anak nga mga magtotoo nga wala ikasumbong sa paggubot ug sa pagsupil."}}, {"book": "Titus", "chapter": 1, "verse": 9, "word": {"cebuano": "Nga magabaton sa pulong nga matinumanon, nga nahiuyon sa pagtolon-an aron siya makahimo sa pagpanambag sa maayong pagtolon-an, ug sa pagbadlong usab sa mga malalison."}}, {"book": "Titus", "chapter": 1, "verse": 13, "word": {"cebuano": "Kini nga pagpamatuod, tinuod man Tungod niini, badlongan sila sa maidlut gayud, aron managputli sila sa pagtoo,"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"cebuano": "Nga ang mga tigulang nga lalake magkasarangan, maugdang, buotan ug hunahuna, putli sa pagtoo, sa gugma, sa pagpailub;"}}, {"book": "Titus", "chapter": 3, "verse": 8, "word": {"cebuano": "Pulong nga matinumanon, ug ginapanghinaut ko, nga imong pagpamatud-an kining mga butanga; aron ang mga nagaloo sa Dios, managtinguha sila sa pagkugi sa mga maayong buhat. Kini mao ang mga butang nga mga maayo ug may kapuslanan sa mga tawo."}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"cebuano": "Ang tanan nga mga ania uban kanako nangumosta kanimo. Pangumostaha ang mga nanaghigugma sa atong pagtoo. Ang gracia magauban kaninyong tanan."}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"cebuano": "Nga nakadungog mahitungod sa imong gugma ug sa imong pagtoo nga nabatonan mo diha sa Ginoong Jesus ug sa tanang mga balaan;"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"cebuano": "Aron ang imong pagpakig-ambit sa pagtoo magmabungaon sa pag-ila sa tanang maayong butang, nga anaa kaninyo, ngadto kang Cristo."}}, {"book": "Hebrews", "chapter": 2, "verse": 17, "word": {"cebuano": "Tungod niana, kinahanglan siya mahimong sama sa iyang mga igsoon sa tanang mga butang, aron mahimo siyang maloloy-on ug matinumanon nga labawng sacerdote sa mga butang nga mahitungod sa Dios, sa paghimo ug halad sa pagpasig-uli alang sa mga sala sa katawohan."}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"cebuano": "Nga matinumanon niadtong nagtudlo kaniya, ingon man usab si Moises sa tibook niya nga balay."}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug si Moises, ingon nga sulogoon, sa pagkamatuod matinumanon sa tibook niya nga balay, alang sa usa ka pagpamatuod niadtong mga butang nga pagasultihan sa ulahi."}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"cebuano": "Kay sa pagkamatuod ginawali usab kanato ang Maayong Balita ingon usab kanila; apan ang pulong nga hingdunggan wala nila pagpusli, tungod kay wala pag-ubani sa pagtoo niadtong mga nanagpakadungog;"}}, {"book": "Hebrews", "chapter": 6, "verse": 1, "word": {"cebuano": "Busa, sa nasayloan nato ang pulong sa nahaunang mga pagtolon-an ni Cristo, magapadayon kita ngadto sa kahingpitan, dili sa pagbutang pag-usab ug patukoranan sa paghinulsol gikan sa patay nga mga buhat, ug sa pagtoo ngadto sa Dios."}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"cebuano": "Aron dili kamo magmatapulan, kondili mga magmaawaton niadtong tungod sa pagtoo ug pagpailub nagapanunod sa mga saad."}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"cebuano": "Manuol kita uban ang matuod nga kasingkasing, nga may hingpit nga katinoan sa pagtoo, sa nasabligan ang atong mga kasingkasing gikan sa usa ka dautan nga kaisipan: ug sa nadigo ang atong lawas sa tubig nga maputli,"}}, {"book": "Hebrews", "chapter": 10, "verse": 23, "word": {"cebuano": "Magmalig-on kita sa pagsugid sa atong paglaum aron dili kini matarug; kay matinumanon ang nagsaad:"}}, {"book": "Hebrews", "chapter": 10, "verse": 38, "word": {"cebuano": "Apan ang akong matarung, magkinabuhi tungod sa pagtoo; ug kong mosibug siya, dili malipay ang akong kalag kaniya."}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"cebuano": "Karon, ang pagtoo mao ang katinoan sa mga butang nga ginapaabut, ang kasayuran mahitungod sa mga butang nga dili makita."}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"cebuano": "Tungod sa pagtoo hingsabtan nato nga nabuhat ang mga kalibutan tungod sa pulong sa Dios, sa paagi nga ang mga butang nga makita wala pagbuhata sa mga butang nga nagapakita."}}, {"book": "Hebrews", "chapter": 11, "verse": 4, "word": {"cebuano": "Tungod sa pagtoo si Abel naghalad sa Dios ug usa ka halad nga labing maayo kay sa kang Cain, nga pinaagi niini, siya may pagpamatuod nga gidala kaniya nga siya matarung, ang Dios nagapamatuod mahitungod sa iyang mga gasa, ug pinaagi niini, siya bisan patay apan nagasulti."}}, {"book": "Hebrews", "chapter": 11, "verse": 5, "word": {"cebuano": "Tungod sa pagtoo si Enoc gilalin aron dili siya makakita sa kamatayon, ug wala siya hikit-i kay gilalin man siya sa Dios; kay siya may pagpamatuod nga gihimo mahitungod kaniya nga sa wala pa siya paglalina nakapahimuot siya sa Dios;"}}, {"book": "Hebrews", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug gawas sa pagtoo dili gayud mahimo ang pagpahimuot kaniya, kay ang moduol sa Dios kinahanglan gayud motoo nga mao siya, ug nga siya mao ang magbabalus sa mga nagapangita kaniya."}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"cebuano": "Tungod sa pagtoo si Noe, sa gipasidan-an sa Dios mahitungod sa mga butang nga wala pa makita, milihok nga may kahadlok nga diosnon, nag-andam ug arca sa pagluwas sa iyang panimalay; nga tungod niini gihukman niya sa silot ang kalibutan, ug nahimong manununod sa pagkamatarung nga sumala sa pagtoo."}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"cebuano": "Tungod sa pagtoo si Abraham, sa gitawag siya, misugot sa pag-adto sa dapit nga iyang pagadawaton ingon nga panulondon; ug milakaw siya nga wala mahibalo kong asa siya paingon."}}, {"book": "Hebrews", "chapter": 11, "verse": 9, "word": {"cebuano": "Tungod sa pagtoo nahimo siya nga dumuloong sa yuta sa saad, ingon nga sa yuta nga dili iyang kaugalingon, nga nagapuyo sa mga balongbalong, uban kang Isaac ug kang Jacob, ang mga manununod uban kaniya sa mao gihapon nga saad."}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"cebuano": "Tungod sa pagtoo bisan si Sara sa iyang kaugalingon nakadawat sa gahum sa pagpanamkon sa diha nga minglapas na ang panuigon, sanglit iyang giisip nga matinumanon kadtong nagsaad."}}, {"book": "Hebrews", "chapter": 11, "verse": 13, "word": {"cebuano": "Kini ngatanan nangamatay sumala sa pagtoo, nga wala makadawat sa mga saad, apan nakakita kanila ug nakapanghimamat kanila gikan sa halayo, ug sa tapus makasugid nga sila mga dumuloong ug mga lumalangyaw dinhi sa yuta."}}, {"book": "Hebrews", "chapter": 11, "verse": 17, "word": {"cebuano": "Tungod sa pagtoo si Abraham, sa gisulayan siya, naghalad kang Isaac; sa pagkamatuod, ang nakadawat nga malipayon sa mga saad nagahalad sa iyang anak nga bugtong;"}}, {"book": "Hebrews", "chapter": 11, "verse": 20, "word": {"cebuano": "Tungod sa pagtoo si Isaac nagpanalangin kang Jacob ug kang Esau, bisan mahitungod sa mga butang nga umalabut."}}, {"book": "Hebrews", "chapter": 11, "verse": 21, "word": {"cebuano": "Tungod sa pagtoo si Jacob, sa diha nga himalatyon na, nagpanalangin sa tagsatagsa sa mga anak ni Jose; ug nagsimba, nga nagaakbo sa tumoy sa iyang sungkod,"}}, {"book": "Hebrews", "chapter": 11, "verse": 22, "word": {"cebuano": "Tungod sa pagtoo si Jose, sa haduol na ang iyang kamatayon, nagpahinumdum mahitungod sa paggikan sa mga anak ni Israel; ug naghatag ug sugo mahitungod sa iyang mga bukog."}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"cebuano": "Tungod sa pagtoo si Moises, sa iyang pagkatawo, gitagoan sa iyang mga ginikanan sulod sa totolo ka bulan, kay nakita nila nga siya maoy usa ka matahum nga bata, ug sila wala mahadlok sa sugo sa hari."}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"cebuano": "Tungod sa pagtoo si Moises, sa diha nga daku na siya, wala mosugot nga paganganlan nga anak sa anak nga babaye ni Faraon;"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"cebuano": "Tungod sa pagtoo mibiya siya sa Egipto, sa walay kahadlok sa kaligutgut sa hari, kay nagpadayon siya nga daw nakakita sa dili makita."}}, {"book": "Hebrews", "chapter": 11, "verse": 28, "word": {"cebuano": "Tungod sa pagtoo gitukod niya ang pasko, ug ang pagpanablig sa dugo, aron ang maglalaglag sa mga panganay dili makatandog kanila."}}, {"book": "Hebrews", "chapter": 11, "verse": 29, "word": {"cebuano": "Tungod sa pagtoo milatas sila sa dagat nga Mapula nga daw sa mamala nga yuta, nga sa gisulayan sa mga taga-Egipto ang paglatas, nangalumos sila."}}, {"book": "Hebrews", "chapter": 11, "verse": 30, "word": {"cebuano": "Tungod sa pagtoo nangapukan ang mga kuta sa Jerico sa human nila paglibuti kini sulod sa pito ka adlaw."}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"cebuano": "Tungod sa pagtoo si Rahab nga bigaon wala malaglag uban niadtong mga masukihon, sa midawat siya sa mga maniniid nga may pakigdait."}}, {"book": "Hebrews", "chapter": 11, "verse": 33, "word": {"cebuano": "Nga tungod sa pagtoo nanagpakadaug sa mga gingharian, nanagbuhat sa pagkamatarung, nagpakabaton ug mga saad, nakagtak-up sa mga baba sa mga leon."}}, {"book": "Hebrews", "chapter": 11, "verse": 39, "word": {"cebuano": "Ug kining tanan, sa nabatonan nila ang pagpamatuod kanila tungod sa ilang pagtoo, wala makadawat sa saad,"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"cebuano": "Nga magatutuk kang Jesus, ang Magbubuhat ug ang Maghihingpit sa atong pagtoo, nga tungod sa kalipay nga gibutang sa iyang atubangan nagaantus sa cruz, nga nagatamay sa kaulawan, ug milingkod sa toong kamot sa trono sa Dios."}}, {"book": "Hebrews", "chapter": 13, "verse": 7, "word": {"cebuano": "Hinumdumi ang mga nagamando kaninyo, mga tawo nga nagasulti kaninyo sa pulong sa Dios; ug sa nagapalandong sa kasayuran sa ilang kinabuhi, panig-ingnan ninyo ang ilang pagtoo."}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"cebuano": "Kay hingbaloan, nga ang pagsulay sa inyong pagtoo, nagabunga ug pagpailub."}}, {"book": "James", "chapter": 1, "verse": 6, "word": {"cebuano": "Apan papangayoa siya nga may pagtoo, sa walay pagduhaduha; kay ang nagaduhaduha sama siya sa balud sa dagat, nga ginatulod sa hangin ug ginabolabola."}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"cebuano": "Mga igsoon ko, ang pagtoo sa atong Ginoong Jesucristo, ang Ginoo sa himaya, dili ninyo batonan nga may pagpasulabi sa mga tawo."}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"cebuano": "Mga hinigugmako nga mga igsoon, patalinghugi ninyo: Wala ba pagpilia sa Dios ang mga kabus sumala sa kalibutan, aron mangadato sa pagtoo, ug sila manununod sa gingharian, nga iyang gisaad kanila niadtong mga nahagugma kaniya?"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"cebuano": "Mga igsoon ko, unsa ba ang kapuslanan, kong ang usa ka tawo nagaingon nga siya may pagtoo, apan walay mga buhat? makaluwas ba kaniya kanang pagtohoa?"}}, {"book": "James", "chapter": 2, "verse": 17, "word": {"cebuano": "Ingon man usab ang pagtoo, kong walay mga buhat, patay man sa iyang kaugalingon."}}, {"book": "James", "chapter": 2, "verse": 18, "word": {"cebuano": "Apan magaingon ang usa ka tawo: Ikaw may pagtoo, ug ako may mga buhat. Ipakita mo kanako ang imong pagtoo nga walay mga buhat, ug ako magapakita kanimo sa akong pagtoo pinaagi sa akong mga buhat."}}, {"book": "James", "chapter": 2, "verse": 20, "word": {"cebuano": "Apan buot ba ikaw nga masayud, oh tawo nga walay pulos, nga ang pagtoo, sa mahabulag sa mga buhat patay?"}}, {"book": "James", "chapter": 2, "verse": 22, "word": {"cebuano": "Nakita mo nga ang iyang pagtoo naghimo kuyog sa iyang mga buhat; ug ang pagtoo gihingpit pinaagi sa mga buhat;"}}, {"book": "James", "chapter": 2, "verse": 24, "word": {"cebuano": "Nakita ninyo nga ang tawo gipakamatarung tungod sa mga buhat, ug dili lamang tungod sa pagtoo."}}, {"book": "James", "chapter": 2, "verse": 26, "word": {"cebuano": "Kay maingon nga patay ang lawas nga bulag sa espiritu, mao man usab ang pagtoo nga bulag sa mga buhat patay man."}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug ang pag-ampo sa pagtoo, magaluwas kaniya nga nagamasakiton, ug pagabangunon siya sa Ginoo; ug kong nakasala siya, pagapasayloon siya niana."}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"cebuano": "Nga tungod sa gahum sa Dios ginabantayan kamo pinaagi sa pagtoo ngadto sa kaluwasan nga andam nga igapahayag sa katapusan nga panahon."}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"cebuano": "Nga ang pagsulay sa inyong pagtoo, nga labi pa kahamili kay sa bulawan nga nagakawala, bisan kini pagasulayan pinaagi sa kalayo, makaplagan ngadto sa pagdayeg, ug himaya, ug kadungganan, sa pagpadayag ni Jesucristo:"}}, {"book": "1 Peter", "chapter": 1, "verse": 9, "word": {"cebuano": "Sa pagdawat ninyo sa katapusan sa inyong pagtoo, ang kaluwasan sa inyong mga kalag."}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"cebuano": "Nga pinaagi kaniya, kamo mga magtotoo sa Dios, nga nagbanhaw kaniya gikan sa mga minatay, ug mihatag kaniya sa himaya; aron ang inyong pagtoo ug paglaum mahamutang sa Dios:"}}, {"book": "1 Peter", "chapter": 4, "verse": 19, "word": {"cebuano": "Busa ang mga nanag-antus sumala sa kabubut-on sa Dios, magtugyan sa ilang mga kalag diha sa maayong mga buhat ngadto sa matinumanon nga Magbubuhat."}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"cebuano": "Nga suklan ninyo, sa kalig-on sa inyong pagtoo, sa hingbaloan ninyo nga ang mao usab nga mga pag-antus nangatuman diha sa inyong mga igsoon nga ania sa kalibutan."}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"cebuano": "Pinaagi kang Silvano, atong matinumanon nga igsoon, ingon sa paghunahuna ko nagsulat ako kaninyo sa hamubo, nga nagatambag ug nagapamatuod, nga kini mao ang matuod nga gracia sa Dios: magmalig-on kamo niini."}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Simon Pedro, ulipon ug apostol ni Jesucristo, alang kanila nga nahiagum sa sama nga hamili nga pagtoo uban kanamo diha sa pagkamatarung sa atong Dios ug Manluluwas nga si Jesucristo:"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"cebuano": "Oo, ug tungod niining maong hinungdan, idugang ninyo ang bug-os nga kakugi, ang inyong pagtoo sangkapa sa hingpit nga batasan, ug ang hingpit nga batasan, sangkapa sa kahibalo;"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"cebuano": "Kong igasugid nato ang atong mga sala, matinumanon ug matarung siya, aron pasayloon kita niya sa atong mga sala, ug pagahinloan kita niya gikan sa tanang kadautan."}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"cebuano": "Kay ang tanan nga gipanganak sa Dios, nakadaug sa kalibutan; ug kini mao ang pagdaug nga midaug sa kalibutan, nga mao ang atong pagtoo."}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"cebuano": "Hinigugma, nagabuhat ka sa matinumanon gayud sa tanan nga buhat, nga ginabuhat mo sa mga igsoon, ug sa mga dumuloong;"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"cebuano": "Mga hinigugma, samtang nagasingkamot ako sa dakung kakugi sa pagsulat kaninyo mahatungod sa along gikausahan nga kaluwasan, naaghat ako sa pagsulat kaninyo, sa pagpahamatngon kaninyo nga makigbisug kamo sa dakung kainit tungod sa pagtoo nga gitugyan sa makausa alang sa gihapon ngadto sa mga balaan."}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"cebuano": "Apan kamo, mga hinigugma, sa nagatukod kamo ibabaw sa inyong pagtoo nga balaan gayud, sa nagaampo diha sa Espiritu Santo,"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"cebuano": "Ug gikan kang Jesucristo, nga mao ang saksi nga matinumanon, nga mao ang panganay sa mga minatay, ug ang pangulo sa mga hari sa yuta. Kaniya nga nahagugma kanato, ug naghugas kanato gikan sa atong mga sala pinaagi sa iyang dugo;"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"cebuano": "Ayaw kahadlok sa mga butang nga sa dili madugay imong pagaantuson; ania karon, ang yawa hapit na magabutang sa uban kaninyo sa bilanggoan aron pagasulayan kamo, ug may kagul-anan kamo sulod sa napulo ka adlaw. Mag-matinumanon ka hangtud sa kamatayon, ug pagahatagan ko ikaw sa purongpurong sa kinabuhi."}}, {"book": "Revelation", "chapter": 2, "verse": 13, "word": {"cebuano": "Nahibalo ako kong diin ka magpuyo, bisan sa dapit diin atua ang trono ni Satanas; ug gibatonan mo ug maayo ang akong ngalan, ug wala maglimod sa pagtoo kanako, bisan sa mga adlaw ni Antipas nga akong saksi, ang matinumanon nga gipatay sa taliwala ninyo, didto sa gipuy-an ni Satanas."}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"cebuano": "Nahibalo ako sa imong mga buhat, ug sa imong gugma ug pagtoo, ug pag-alagad ug pagpailub, ug nga ang imong ulahi nga mga buhat labaw pa kay sa mga nahauna."}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"cebuano": "Ug sulatan mo ang manolonda sa iglesia sa Laodicea: Ang Amen, ang Saksi nga matinumanon ug maminatud-on, ang Sinugdan sa mga binuhat sa Dios, nagaingon niining mga butanga:"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"cebuano": "Kong kinsa ang magapamihag, sa pagpamihag moadto siya; kong kinsa ang magpatay pinaagi sa hinagiban, kinahanglan nga pagapatyon siya pinaagi sa hinagiban. Ania dinhi ang pagpailub ug pagtoo sa mga balaan."}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"cebuano": "Ania ang pagpailub sa mga balaan, sila nga nagabantay sa mga sugo sa Dios, ug sa kang Jesus nga pagtoo."}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"cebuano": "Makiggubat kini sila batok sa Cordero, ug pagadaugon sila sa Cordero kay siya mao ang Ginoo sa mga ginoo ug ang Hari sa mga hari; ug ang mga kauban niya mga tinawag, ug mga pinili, ug mga matinumanon."}}, {"book": "Revelation", "chapter": 21, "verse": 5, "word": {"cebuano": "Ug siya nga nagalingkod sa trono, miingon: Ania karon, ginabag-o ko ang tanang mga butang. Ug siya nagaingon kanako: Isulat mo, kay kini nga mga pulong mga matinumanon ug mga matuod."}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"cebuano": "Ug siya nag-ingon kanako: Kining mga pulonga mga matinumanon ug mga matuod; ug ang Ginoo, ang Dios sa mga espiritu sa mga manalagna, nagsugo sa iyang manolonda aron sa pagpadayag sa iyang mga ulipon sa mga butang, nga kinahanglan mahatabo sa madali."}}]}}}