{"topics": {"wise": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug sa nakita sa babaye nga ang kahoy maayo nga kan-on ug nga kini makalipay sa mga mata, ug nga ang kahoy takus tinguhaon aron makapahimong makinaadmanon sa tawo, mikuha siya sa bunga niini ug mikaon; ug gihatagan usab niya ang iyang bana, kauban niya, ug mikaon siya."}}, {"book": "Genesis", "chapter": 41, "verse": 8, "word": {"cebuano": "Ug nahitabo nga sa pagkabuntag naghiwasa ang iyang espiritu; ug nagsugo siya ug gipatawag niya ang tanan nga mga salamangkero sa Egipto, ug ang tanan niya nga mga manggialamon: ug si Faraon nagsugilon kanila sa iyang mga damgo, apan walay bisan kinsa nga nakagsaysay sa kahulogan niini kang Faraon."}}, {"book": "Genesis", "chapter": 41, "verse": 33, "word": {"cebuano": "Busa, mangita karon si Faraon ug usa ka tawo nga buotan ug makinaadmanon, ug igabutang siya sa ibabaw sa yuta sa Egipto."}}, {"book": "Genesis", "chapter": 41, "verse": 39, "word": {"cebuano": "Ug si Faraon miingon kang Jose: Tungod kay ang Dios nagpahibalo kanimo niining tanan, walay bisan kinsa nga buotan ug manggialamon nga sama kanimo."}}, {"book": "Exodus", "chapter": 1, "verse": 10, "word": {"cebuano": "Umari kamo, magmakinaadmanon kita sa pagharung kanila, tingali kong sila magdaghan, ug mahatabo nga moabut ang gubat, kini sila mangipon usab sa atong mga kaaway, ug makig-away batok kanato, ug mopahawa gikan sa yuta."}}, {"book": "Exodus", "chapter": 7, "verse": 11, "word": {"cebuano": "Unya nagpatawag usab si Faraon sa mga makinaadmanon ug sa mga salamangkiro; ug sila usab, ang mga mago sa Egipto, nagbuhat sa mao nga paagi sa ilang mga buhat nga malamaton."}}, {"book": "Exodus", "chapter": 22, "verse": 23, "word": {"cebuano": "Kong ikaw magasakit gayud kanila sa bisan unsang paagi, ug sila magatu-aw gayud kanako, sa pagkamatuod magapatalinghug ako sa ilang pagtu-aw;"}}, {"book": "Exodus", "chapter": 22, "verse": 30, "word": {"cebuano": "Mao usab kini ang pagabuhaton mo sa imong mga vaca, ug sa imong mga carnero; pito ka adlaw nga kini magauban sa iyang inahan, ug sa ikawalo ka adlaw, kini igahatag mo kanako."}}, {"book": "Exodus", "chapter": 23, "verse": 8, "word": {"cebuano": "Dili ka magdawat ug hiphip, kay ang hiphip nagabuta sa mga adunay igtatan-aw, ug nagtuis sa mga pulong sa matarung."}}, {"book": "Exodus", "chapter": 26, "verse": 4, "word": {"cebuano": "Ug pagabuhaton mo ang mga galong sa bulok nga azul sa sidsid sa usa ka cortina, sa daplin sa gitakdoan: ug mao kini ang pagabuhaton mo sa sidsid sa pangulahian nga cortina sa gitakdoan nga ikaduha."}}, {"book": "Exodus", "chapter": 27, "verse": 11, "word": {"cebuano": "Ug sa mao usab nga pagkaagi alang sa kilid dapit sa amihanan sa kinatas-an, may mga cortina nga tagsa ka gatus ka maniko ang gitas-on, ug ang mga haligi niini kaluhaan, ug ang mga tungtunganan niini nga tumbaga kaluhaan; ang mga sab-onganan sa mga haligi ug ang mga tarogo niini binuhat sa salapi."}}, {"book": "Exodus", "chapter": 28, "verse": 3, "word": {"cebuano": "Ug sultihan mo ang tanan nga mga masinabuton ug kasingkasing, sila nga akong gipuno sa espiritu sa kinaadman, aron magbuhat sila sa mga bisti ni Aaron, aron sa pagbalaan kaniya aron siya mag-alagad kanako sa katungdanan sa pagka-sacerdote."}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"cebuano": "Ug ako, ania karon, akong gipili uban kaniya si Aholiab, ang anak nga lalake ni Ahisamac, sa banay ni Dan; ug diha sa mga kasingkasing nga mga makinaadmanon sa kasingkasing gibutang ko ang kaalam aron pagabuhaton nila ang tanan nga gisugo ko kanimo;"}}, {"book": "Exodus", "chapter": 35, "verse": 10, "word": {"cebuano": "Ug ang tagsatagsa ka tawo nga makinaadmanon ug kasingkasing sa taliwala ninyo umanhi, ug magbuhat sa tanan nga mga butang nga gisugo ni Jehova."}}, {"book": "Exodus", "chapter": 35, "verse": 25, "word": {"cebuano": "Ug ang tanan nga mga babaye nga 7 makinaadmanon sa kasingkasing nanagkalinyas uban sa ilang mga kamot, ug ginadala nila ang ilang mga nakalinyas, ang azul, ug ang purpura, ang mapula, ug ang lino nga fino."}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"cebuano": "Ug si Bezaleel ug si Aholiab magabuhat, ug ang tagsatagsa ka tawo nga makinaadmanon sa kasingkasing, nga kaniya gibutang ni Jehova ang kinaadman ug salabutan aron mahibalo kong unsaon sa pagbuhat ang tanan nga bulahaton alang sa pag-alagad sa balaang puloy-anan, sumala sa tanan nga gisugo ni Jehova."}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"cebuano": "Ug si Moises nagtawag kang Bezaleel ug kang Aholiab, ug sa tagsatagsa ka tawo, nga makinaadmanon sa kasingkasing, kinsang kasingkasing gibutangan ni Jehova ug kinaadman, bisan ang tagsatagsa ka tawo kinsang kasingkasing nag-agda kaniya aron sa pagduol sa bulohaton, aron sa pagbuhat niini."}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"cebuano": "Ug ang tanan nga mga makinaadmanon nga tawo, nga nanagbuhat sa tanan nga bulohaton sa balaang puloy-anan; ming-anhi ang tagsa-tagsa gikan sa bulohaton nga iyang ginabuhat;"}}, {"book": "Exodus", "chapter": 36, "verse": 8, "word": {"cebuano": "Ug ang tanan nga mga tawo nga makinaadmanon sa kasingkasing sa taliwala nila nga nagabuhat sa bulohaton, nanagbuhat sila ug tabernaculo uban sa napulo ka cortina; sa fino nga lino nga linubid, ug azul, ug purpura, ug mapula nga adunay mga querubin, ang buhat sa batid nga magbubuhat, si Bezaleel maoy nagbuhat niini."}}, {"book": "Exodus", "chapter": 36, "verse": 11, "word": {"cebuano": "Ug siya nagbuhat ug mga galong nga azul sa ngilit sa usa ka cortina gikan sa ngilit, sa tinakdoan; sa mao usab nga pagkaagi siya nagbuhat sa ngilit sa cortina dapit sa gawas sa ikaduha ka tinakdoan."}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"cebuano": "Ug mao kini ang balaod sa halad-tungod-sa-paglapas: kini mao ang labing balaan."}}, {"book": "Leviticus", "chapter": 7, "verse": 24, "word": {"cebuano": "Ang tambok sa mananap nga namatay nga wala pagtuyoa, ug ang tambok sa gipahit sa mga mananap nga mapintas, mahimong andamon alang sa bisan unsa sa lain nga paggamit, apan dili gayud kamo managpangaon niini."}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"cebuano": "Dili ka magdumot sa imong igsoon nga lalake diha sa imong kasingkasing: sa pagkatinuod, magbadlong ka sa imong isigkatawo, ug dili magpadala ug sala tungod kaniya."}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"cebuano": "Ug kong ang nagbalaan sa yuta buot gayud molukat niini, nan magadugang siya sa ikalima ka bahin sa salapi sa imong pagbana-bana niini, ug kini mahabilin alang kaniya."}}, {"book": "Numbers", "chapter": 6, "verse": 23, "word": {"cebuano": "Isulti mo kang Aaron ug sa iyang mga anak nga lalake, sa pag-ingon: Sa ingon niini nga paagi kamo magapanalangin sa mga anak sa Israel: Kamo magaingon kanila:"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"cebuano": "Pagpili kamo gikan kaninyo, sumala sa inyong mga banay, mga tawo nga manggialamon, ug mga masinabuton, ug mga dungganon, ug igabutang ko sila sa pagkapunoan ninyo."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"cebuano": "Busa gikuha ko ang mga kadagkuan sa inyong mga banay, mga tawo nga manggialamon ug mga dungganon ug gibutang ko sila nga mga punoan ninyo, mga punoan sa mga linibo, ug mga punoan sa mga ginatus, ug mga punoan sa mga kinalim-an, mga punoan sa tinagpulo, ug mga magbubuot sumala sa inyong mga banay."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"cebuano": "Busa bantayan, ug buhaton ninyo sila; kay kini mao ang inyong kinaadman ug salabutan sa mga mata sa katawohan, nga nakadungog niining tanan nga kabalaoran, ug magaingon: Sa pagkamatuod gayud kining dakung nasud maoy usa ka makinaadmanon ug masinabutong katawohan."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"cebuano": "Ug sa gisugo kamo ni Jehova gikan sa Cades-barnea, nga nagaingon: Panungas kamo ug panag-iyaha ninyo ang yuta nga akong gihatag kaninyo, nagmasukihon usab kamo sa sugo ni Jehova nga inyong Dios, ug kamo wala managtoo, wala usab kamo managtuman sa iyang tingog."}}, {"book": "Deuteronomy", "chapter": 12, "verse": 30, "word": {"cebuano": "Magbantay ka nga dili ikaw mamabitik sa pagsunod kanila sa tapus na malaglag sila gikan sa atubangan nimo; ug nga dili ka mangutana mahatungod sa ilang mga dios, nga magaingon: Unsaon niining mga nasud sa pag-alagad sa ilang mga dios? sa ingon usab niini ang akong pagabuhaton."}}, {"book": "Deuteronomy", "chapter": 15, "verse": 17, "word": {"cebuano": "Unya ikaw magakuha ug usa ka hilihod, ug ihilihod mo kini sa iyang dalunggan ngadto sa pultahan, ug siya maulipon nimo sa walay katapusan. Mao usab kini ang pagabuhaton nimo sa imong binatonan nga babaye."}}, {"book": "Deuteronomy", "chapter": 16, "verse": 19, "word": {"cebuano": "Dili mo tuison ang katarungan; dili ka magpili ug mga tawo; dili ka usab magdawat ug hiphip; kay ang hiphip nagabuta sa mga mata sa mga makinaadmanon, ug nagabalit-ad sa mga pulong sa mga tawong matarung."}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"cebuano": "Sa walay duhaduha igabutang mo nga hari sa ibabaw mo ang pagapilion ni Jehova nga imong Dios; usa gikan sa imong mga igsoon nga lalake maoy imong ibutang nga hari sa ibabaw mo: dili ka magbutang sa ibabaw mo ug tawo nga dumuloong, nga dili imong igsoon nga lalake."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 23, "word": {"cebuano": "Ang iyang lawas dili magapabilin sa kahoy sa tibook nga gabii, apan sa pagkatinuod gayud igalubong mo siya nianang maong adlaw; kay siya nga gibitay tinunglo sa Dios; aron nga dili mo paghugawan ang imong yuta nga gihatag kanimo ni Jehova nga imong Dios sa pagkapanulondon."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"cebuano": "Ug mao kini ang pagabuhaton mo sa iyang asno; ug mao kini ang pagabuhaton mo sa iyang bisti; ug mao kini ang pagabuhaton mo sa tanang nangawala nga butang sa imong igsoon, nga nawala kaniya, nga imong hikaplagan: dili ka magalikay sa imong kaugalingon."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 7, "word": {"cebuano": "Paluparon mo gayud ang inahan, apan ang mga kuyabog mahimo nga pagakuhaon mo alang kanimo; aron magalakaw ug maayo kanimo, ug pahalugwayan ang imong mga adlaw."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 6, "word": {"cebuano": "Mao ba kini ang igabayad ninyo kang Jehova, Oh katawohan nga buang ug burong? Dili ba mao siya ang imong amahan nga nagpalit kanimo? Siya ang nagbuhat kanimo, ug siya ang nagpalig-on kanimo."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 29, "word": {"cebuano": "Oh makinaadmanon unta sila, nga mahibaloan nila kini, Ug nga palandungon nila ang ilang kaulahian!"}}, {"book": "Joshua", "chapter": 6, "verse": 18, "word": {"cebuano": "Apan mahatungod kaninyo, magpahalayo lamang kamo sa mga laglagonong butang, kay tingali unya kong sa paglaglag ninyo niana, makuha ninyo ang butang nga pagalaglagon; sa ingon niana inyong himong tinunglo ang campo sa Israel, ug magasamok kaniya."}}, {"book": "Joshua", "chapter": 23, "verse": 12, "word": {"cebuano": "Sa laing bahin, kong kamo mosukwahi gayud ug makigtipon sa mga nahabilin niining mga nasud, bisan niining nahabilin sa taliwala ninyo, ug makigtipon kanila, ug umadto kanila, ug sila kaninyo;"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"cebuano": "Ug si Juda miingon kang Simeon nga iyang igsoon: Umuban ka kanako sa akong bahin, aron makig-away kita, batok sa mga Canaanhon; ug sa mao usab ako mouban kanimo sa imong bahin. Busa si Simeon miuban kaniya."}}, {"book": "Judges", "chapter": 5, "verse": 29, "word": {"cebuano": "Ang iyang maalamong mga babaye mingtubag kaniya, Oo siya mitubag sa iyang kaugalingon,"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"cebuano": "Busa iyang gidala ang katawohan ngadto sa tubig: ug si Jehova miingon kang Gedeon: Ang tagsatagsa nga mga magatilap sa tubig sa iyang dila ingon sa pagtilap sa iro, pinigon mo siya; mao usab ang tagsatagsa nga moluhod sa pag-inum."}}, {"book": "Judges", "chapter": 7, "verse": 17, "word": {"cebuano": "Ug siya miingon kanila: Tan-awa ako ninyo, ug buhaton ninyo ang ingon niini: ug ania karon, kong ako moadto sa kinagawasang dapit sa campo, ug mao kini, nga ingon sa akong buhaton, buhaton usab ninyo."}}, {"book": "Judges", "chapter": 8, "verse": 8, "word": {"cebuano": "Ug mitungas siya gikan didto ngadto sa Penuel, ug misulti kanila sa maong paagi; ug ang mga tawo sa Penuel mingtubag kaniya sama sa pagtubag sa mga tawo sa Succoth."}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"cebuano": "Ug ang tibook katawohan usab nanagputol ang tagsatagsa sa iyang palongpong ug minunot kang Abimelech, ug ilang gibutang kini sa salipdanan ug gidauban ang salipdanan; busa ang tanang tawo sa torre sa Sichem nangamatay usab, duol sa usa ka libo ka lalake ug babaye."}}, {"book": "1 Samuel", "chapter": 6, "verse": 3, "word": {"cebuano": "Ug sila ming-ingon: Kong inyong ipadala sa halayo ang arca sa Dios sa Israel, ayaw pag-ipadala nga walay sulod; apan sa tanang kahimoan ulian siya sa usa ka halad-tungod-sa-paglapas: unya kamo mangaayo ug mahibaloan ninyo ngano nga ang iyang kamot wala mahalayo gikan kaninyo."}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"cebuano": "Ingon man ang tanang mga tawo sa Israel nga nanagtago sa ilang kaugalingon sa kabungtoran sa Ephraim, sa diha nga sila nakadungog nga ang mga Filistehanon nangalagiw, bisan sila usab nanlimbasug sa paglutos kanila diha sa gubat."}}, {"book": "1 Samuel", "chapter": 18, "verse": 5, "word": {"cebuano": "Ug si David miadto bisan diin siya paadtoa ni Saul, ug nagagawi siya nga maalamon: ug gibutang siya ni Saul ibabaw sa mga tawo sa gubat, ug kini maayo sa pagtan-aw sa katawohan, ug sa pagtan-aw usab sa mga sulogoon ni Saul."}}, {"book": "1 Samuel", "chapter": 18, "verse": 14, "word": {"cebuano": "Ug si David naggawi sa pagkabuotan sa tanan niyang mga kagawian; ug si Jehova nag-uban kaniya."}}, {"book": "1 Samuel", "chapter": 18, "verse": 15, "word": {"cebuano": "Ug sa diha nga nakita ni Saul nga siya naggawi sa pagkabuotan, siya mitindog nga may kataha kaniya."}}, {"book": "1 Samuel", "chapter": 18, "verse": 30, "word": {"cebuano": "Unya ang mga principe sa mga Filistehanon nanggula: ug nahitabo, ingon sa kasubsob sa tanan nilang pag-adto, nga si David nagbinuotan sa pagkamanggialamon sa iyang kaugalingon labi pa kay sa tanang mga sulogoon ni Saul; mao nga ang iyang ngalan gimahal."}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"cebuano": "Ug sa gisugilon kini kang Saul, nagpadala siya ug laing mga sulogoon, ug sila usab nanagpanagna. Ug si Saul nagpadala pag-usab sa ikatolo, ug sila nagpanagna usab."}}, {"book": "1 Samuel", "chapter": 31, "verse": 5, "word": {"cebuano": "Ug sa diha nga ang iyang magdadala sa hinagiban nakakita nga si Saul namatay, siya usab ming-ubo sa iyang pinuti ug namatay uban kaniya."}}, {"book": "2 Samuel", "chapter": 1, "verse": 11, "word": {"cebuano": "Unya gikuptan ni David ang iyang mga saput, ug gipanggisi kini; ug ingon man ang tanang mga tawo nga diha uban kaniya:"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"cebuano": "Ug si Joab nagpaadto ngadto sa Tecoa, ug nagdala gikan didto usa ka manggialamong babaye, ug miingon kaniya: Ako nagahangyo kanimo, magpaka-aron-ingnon ka nga ikaw usa nga nagabalata, ug pagsul-ob ug saput sa pagbalata, ako nagahangyo kanimo, ug ayaw pagpanihog sa imong kaugalingon sa lana, apan maingon sa usa ka babaye nga dugay nang panahon nagbalata tungod sa namatay:"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"cebuano": "Sa pag-usab sa kahimtang sa hitabo, ang imong sulogoon nga si Joab maoy naghimo niining butanga: ug ang akong ginoo maalam sumala sa kaalam sa usa ka manolonda sa Dios, sa pagpanghibalo sa tanang mga butang nga anaa sa yuta."}}, {"book": "2 Samuel", "chapter": 17, "verse": 5, "word": {"cebuano": "Unya miingon si Absalom: Tawga karon si Husai, ang Arachanon, ug pamation ta usab kong unsay iyang ipamulong."}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"cebuano": "Sa laing pagkaagi kong ako magbuhat ug dautan batok sa iyang kinabuhi, (ug walay butang nga matago sa hari), nan ikaw sa imong kaugalingon mahibatok kanako ."}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"cebuano": "Unya misinggit ang usa ka manggialamon nga babaye gikan sa lungsod: Pamati, pamati; oh, ako nagahangyo kanimo, sultihi si Joab: Ngari sa haduol aron makasulti ako kanimo."}}, {"book": "1 Kings", "chapter": 1, "verse": 21, "word": {"cebuano": "Sa laing pagkaagi mahatabo, sa diha nga matulog na ang akong ginoong hari uban sa iyang mga amahan, nga ako ug ang akong anak nga si Salomon pagaisipon lamang nga mga sad-an."}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"cebuano": "Busa karon dili mo isipon nga siya walay sala, kay ikaw maoy usa ka tawo nga maalam; ug ikaw mahibalo kong unsay imong pagabuhaton kaniya, ug ikaw magadala sa iyang ulo nga ubanon ngadto sa Sheol uban ang dugo."}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"cebuano": "Ania karon, ako nagbuhat sumala sa imong pulong: tan-awa, ako nagahatag kanimo ug usa ka maalamon ug masinabtanong kasingkasing; sa pagkaagi nga walay sama kanimo sa mga nanghiuna kanimo, bisan sa sunod kanimo walay motindog nga sama kanimo."}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"cebuano": "Unya ang babaye nga tag-iya sa buhing bata misulti sa hari, kay ang iyang kasingkasing nasakit tungod sa iyang anak nga lalake, ug siya miingon: Oh, ginoo ko, ihatag kaniya ang buhing bata, ug ayaw pagpatya kana sa bisan unsang paagi. Apan ang usa miingon: Dili mahimo nga maako ug dili maimo; bahina kana."}}, {"book": "1 Kings", "chapter": 3, "verse": 27, "word": {"cebuano": "Unya ang hari mitubag ug miingon: Ihatag kaniya ang buhing bata, ug ayaw gayud pagpatya kana: siya maoy inahan niana."}}, {"book": "1 Kings", "chapter": 4, "verse": 31, "word": {"cebuano": "Kay siya labi pang maalam kay sa tanang mga tawo; kay kang Ethan, ang Ezrahanon, ug kang Eman, ug kang Calchol, ug kang Darda, ang mga anak nga lalake ni Mahol: ug ang iyang kabantug diha sa tanang mga nasud nga nagalibut."}}, {"book": "1 Kings", "chapter": 5, "verse": 7, "word": {"cebuano": "Ug nahitabo, sa pagkadungog ni Hiram sa mga pulong ni Salomon, nga siya nalipay ug daku, ug miingon: Bulahan si Jehova niining adlawa nga naghatag kang David ug usa ka maalam nga anak nga lalake sa ibabaw niining dakung katawohan."}}, {"book": "1 Kings", "chapter": 11, "verse": 8, "word": {"cebuano": "Ug busa gihimo niya alang sa tanan niyang mga lumalangyaw nga mga asawa nga nagsunog sa incienso nga naghalad sa ilang mga dios."}}, {"book": "1 Kings", "chapter": 11, "verse": 22, "word": {"cebuano": "Unya si Faraon miingon kaniya: Apan unsay nakulang mo uban kanako nga, ania karon, ikaw mangita sa pag-adto sa imong kaugalingong yuta? Ug siya mitubag: Wala man; apan pagikana lamang ako."}}, {"book": "1 Chronicles", "chapter": 10, "verse": 5, "word": {"cebuano": "Sa diha nga ang iyang magdadala sa hinagiban nakakita nga si Saul patay na, siya usab sa maong paagi miubo sa tumoy sa iyang pinuti ug namatay."}}, {"book": "1 Chronicles", "chapter": 18, "verse": 8, "word": {"cebuano": "Ug sukad sa Tibhath ug sukad sa Kun, mga lungsod ni Hadareser, si David nakakuha ug daghan kaayong tumbaga, nga gikan niini gihimo ni Salomon ang dagat-dagat nga tumbaga, ug ang mga haligi, ug ang mga sudlanang tumbaga."}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug sa diha nga ang mga anak sa Ammon nakakita nga ang mga Sirianhon nangalagiw, sila usab sa maong paagi nanagpangalagiw gikan sa atubangan ni Abisai nga iyang igsoon nga lalake, ug mingsulod ngadto sa lungsod. Unya si Joab miadto sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"cebuano": "Ug sa pagtindog sa buntag-buntag aron sa pagpasalamat ug pagdayeg kang Jehova, ug sa maong paagi sa gabii usab;"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 31, "word": {"cebuano": "Kini sila usab nagpapalad ingon sa ilang mga kaigsoonan, ang mga anak nga lalake ni Aaron sa atubangan ni David nga hari, ug kang Sadoc, ug kang Ahimelech, ug sa mga pangulo sa mga balay sa mga amahan sa mga sacerdote ug sa mga Levihanon; ang kabalayan sa mga amahan sa pangulo bisan ingon niadtong sa iyang manghud nga lalake."}}, {"book": "1 Chronicles", "chapter": 26, "verse": 14, "word": {"cebuano": "Ug ang kapalaran dapit sa silangan nahulog kang Selemias. Unya alang kang Zacharias nga iyang anak nga lalake, usa ka mabinantayon nga magtatambag, sila nanagpapalad; ug ang iyang kapalaran migula sa dapit sa amihanan."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"cebuano": "Ug sa ibabaw sa ginsakpan sa ikaduhang bulan mao si Dodai ang Ahohitenhon, ug ang iyang ginsakpan; ug si Micloth ang magbubuot: ug sa iyang ginsakpan, may kaluhaan ug upat ka libo."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 32, "word": {"cebuano": "Si Jonathan usab, uyoan ni David, usa ka magtatambag, usa ka tawong masinabuton, ug usa ka escriba: ug si Jehiel anak nga lalake ni Hakmoni didto uban sa mga anak nga lalake sa hari:"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 16, "word": {"cebuano": "Ug ang bulawan nga tinimbang alang sa mga lamesa sa tinapay nga gipamutang sa atubangan sa Dios, alang sa tagsatagsa ka lamesa; ug salapi alang sa mga lamesa nga salapi."}}, {"book": "1 Chronicles", "chapter": 28, "verse": 17, "word": {"cebuano": "Ug ang mga igkalaw-it sa unod, ug ang mga dolang, ug ang mga sudlanan nga lunsay bulawan; ug alang sa bulawan nga panaksan pinaagi sa timbang alang sa tagsatagsa ka panaksan; ug alang sa panaksan nga salapi nga tinimbang alang sa tagsatagsa ka panaksan;"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 24, "word": {"cebuano": "Ug ang tanang mga principe, ug ang mga tawong gamhanan, ug ang tanang mga anak nga lalake usab ni David nga hari, nagpasakup sa ilang kaugalingon kang Salomon nga hari."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"cebuano": "Labut pa, si Huram miingon: Dalayegon si Jehova, ang Dios sa Israel, nga nagbuhat sa langit ug yuta, nga mihatag kang David nga hari sa usa ka maalam nga anak nga lalake, hinatagan sa pagkabuotan ug pagsabut, nga magatukod sa usa ka balay alang kang Jehova, ug usa ka balay alang sa iyang gingharian."}}, {"book": "2 Chronicles", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug ang mga pako sa mga querubin may kaluhaan ka maniko ang gitas-on: ang pako sa usa ka querubin may lima ka maniko, nga nakaabut sa bongbong sa balay; ug ang laing pako sama usab nga may lima ka maniko, nga nakaabut sa pako sa laing querubin."}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"cebuano": "Ug siya nagbuhat sa pagkamanggialamon ug iyang gihatag ang tanan niyang mga anak nga lalake lukop sa tanang kayutaan sa Juda ug sa Benjamin, ngadto sa tagsatagsa ka kinutaang ciudad; ug iyang gihatagan sila ug daghang mga makaon. Ug siya nangita alang kanila ug daghang mga asawa."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"cebuano": "Busa ilang gipatay ang mga lakeng vaca, ug gidawat sa mga sacerdote ang dugo, ug gisablig kini ibabaw sa halaran: ug ilang gipatay ang mga lake nga carnero ug gisablig ang dugo ibabaw sa halaran: ilang gipatay usab ang mga nating carnero, ug gisablig ang dugo ibabaw sa halaran."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"cebuano": "Kay usa ka panon sa katawohan, bisan daghan nga gikan sa Ephraim, ug sa Manases, sa Issachar ug sa Zabulon, nga wala managhinlo sa ilang kaugalingon, apan sila nangaon sa pasko nga wala mahasubay sa nahasulat. Kay si Ezechias nag-ampo alang kanila, nga nagaingon: Ang maayo nga si Jehova magapasaylo unta sa tagsatagsa."}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"cebuano": "Ingon man usab sa maong panahon miingon ako sa katawohan: Mopuyo una ang tagsatagsa uban sa iyang alagad sulod sa Jerusalem, aron nga sa pagkagabii sila mahimong usa ka bantay kanat-o, ug makabuhat sa adlaw."}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug ako usab, mga kaigsoonan ug mga alagad ko, nagapahulam kanila ug salapi ug trigo. Ako nangaliyupo kaninyo, atong biyaan kining pagpahulam uban ang tubo nga hilabihan. p"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"cebuano": "Unya ang hari miingon sa mga manggialamon nga tawo, nga nanghibalo sa mga panahon (kay maoy batasan sa hari kaniadto tungod sa tanan nga nanghibalo sa balaod ug paghukom;"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug niining adlawa ang mga princesa sa Persia ug Media nga nakadungog sa buhat sa reina moingon niini sa tanang mga principe sa hari. Busa manggula ang hilabihang pagtamay ug kaligutgut."}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"cebuano": "Lakaw, tiguma ang tanang mga Judio nga anaa sa Susan, ug magpuasa kamo alang kanako, ug ayaw pagkaon ni mag-inum sulod sa totolo ka adlaw ug sa totolo ka gabii: Ako usab ug ang akong mga dalaga managpuasa sa maong pagkaagi; ug busa ako moadto sa hari, nga dili subay sa balaod: ug kong ako mamatay, mamatay ako."}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"cebuano": "Ug si Aman nagsugilon kang Zeres nga iyang asawa ug sa tanan niyang mga higala, sa tanan nga nanghitabo kaniya. Unya namulong kaniya ang iyang mga manggialamong tawo ug si Zeres nga iyang asawa: Kong si Mardocheo, kang kinsa ikaw nahulog sa iyang atubangan sa sinugdan, mao ang kaliwat sa mga Judio, dili ka makadaug batok kaniya, kondili mahulog ka gayud sa atubangan niya."}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"cebuano": "Siya magadakup sa mga maalam diha sa ilang kaugalingong kabatid: Ug ang sabutsabut sa mga guatsinanggo mahimong pakyas."}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"cebuano": "Siya manggialamon sa kasingkasing ug makagagahum sa kusog: Kinsa ang nagpagahi sa iyang kasingkasing batok kaniya, ug nga nagmauswagon?"}}, {"book": "Job", "chapter": 11, "verse": 12, "word": {"cebuano": "Ang tawong hungog walay salabutan, Oo, ang tawo ipanganak ingon sa anak sa usa ka asnong ihalas."}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"cebuano": "Angay ba nga ang usa ka tawo nga maalam motubag pinasikad sa kaalam nga walay hinungdan, Ug pun-on niya ang iyang kaugalingon sa hangin nga timog?"}}, {"book": "Job", "chapter": 15, "verse": 18, "word": {"cebuano": "(Nga gisugid sa mga tawong maalam Gikan pa sa ilang mga amahan, ug wala magtago niini;"}}, {"book": "Job", "chapter": 17, "verse": 10, "word": {"cebuano": "Apan mahitungod kaninyong tanan, dumuol kamo karon pag-usab; Kay wala pa ing mausa ka maalam nga akong hingkit-an."}}, {"book": "Job", "chapter": 22, "verse": 2, "word": {"cebuano": "Mahimo bang mapuslanon ang tawo sa atubangan sa Dios? Sa pagkatinuod, ang tawo nga maalam magpulos sa iyang kaugalingon."}}, {"book": "Job", "chapter": 31, "verse": 38, "word": {"cebuano": "Kong ang akong yuta nagasinggit batok kanako, Ug ang mga tudling niana managdungan sa pagpanghilak;"}}, {"book": "Job", "chapter": 32, "verse": 9, "word": {"cebuano": "Ang mga kadagkuan dili mao ang maalam, Dili usab ang mga tigulang maoy makasabut sa justicia."}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"cebuano": "Pamatia ang akong mga pulong, kamo nga mga tawong manggialamon; Ug patalinghugi ako ninyo, kamo nga may kahibalo."}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"cebuano": "Mga tawo nga masinabuton moingon kanako: Oo, ang tagsatagsa ka tawo nga may kaalam mamati kanako:"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"cebuano": "Nga nagatudlo kanato labaw kay sa kamananapan sa yuta, Ug naghimo kanato sa labing manggialamon kay sa kalanggaman sa langit?"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"cebuano": "Kay siya magaingon sa nieve: Magpatalinghug ka sa yuta; Ingon man usab sa ulan, ug sa mga taligsik sa iyang ulan nga gamhanan."}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"cebuano": "Busa ang mga tawo may kahadlok kaniya: Siya walay pinalabi sa mga maalam ug kasingkasing."}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"cebuano": "Busa karon, Oh mga hari, magmaalamon kamo, Magpatudlo kamo, mga maghuhukom sa yuta."}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"cebuano": "Ang Kasugoan ni Jehova hingpit, nga nagapabag-o sa kalag: Ang pagpamatuod ni Jehova matinumanon, nga nagahimo nga maalam sa mga walay-pagtagad."}}, {"book": "Psalms", "chapter": 36, "verse": 3, "word": {"cebuano": "Ang mga pulong sa iyang baba mao ang kasal-anan ug limbong: Mihunong siya sa pagkamasinabuton ug sa pagbuhat ug maayo."}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"cebuano": "Biyaan mo ang kasuko, ug ayran mo ang kaligutgut: Dili ka makaguol, kay kana nagapaingon ngadto sa buhat nga dautan."}}, {"book": "Psalms", "chapter": 38, "verse": 16, "word": {"cebuano": "Kay miingon ako: Tingali unya managkalipay sila sa ibabaw nako: Sa diha nga mahadalin-as ang akong tiil, sila managpadaku sa ilang kaugalingon batok kanako."}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"cebuano": "Kay makita niya kini. Mga tawong makinaadmanon mangamatay; Ang tawong buang ingon man ang mananapon mangahanaw, Ug magabilin sa ilang mga bahandi ngadto sa uban."}}, {"book": "Psalms", "chapter": 52, "verse": 5, "word": {"cebuano": "Ang Dios magalaglag usab kanimo sa walay katapusan; Pagapuniton ka niya, ug pagalukahon ka gikan sa imong balong-balong, Ug magaibut kanimo gikan sa yuta sa mga buhi. (Selah"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"cebuano": "Nga wala magapatalinghug sa tingog sa mga maglalamat, Nga nagalamat sa wala pay ingon ka maalamon."}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"cebuano": "Ug ang tanang mga tawo mangahadlok; Ug sila magamantala sa buhat sa Dios, Ug sa pagkamanggialamon magapalandong sila sa iyang buhat."}}, {"book": "Psalms", "chapter": 94, "verse": 8, "word": {"cebuano": "Palandunga ninyo, kamong mga mananapon sa taliwala sa katawohan; Ug kamong mga buang, anus-a pa ba kamo magmanggialamon?"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"cebuano": "Sa pagkamanggialamon magagawi ako sa akong kaugalingon sa dalan nga hingpit: Oh kanus-a ikaw moanhi kanako? Sa hingpit nga kasingkasing magalakaw ako sa sulod sa akong balay."}}, {"book": "Psalms", "chapter": 107, "verse": 43, "word": {"cebuano": "Bisan kinsa nga manggialamon manumbaling niining mga butanga; Ug sila magapalandong sa mahigugmaong-kalolot ni Jehova."}}, {"book": "Psalms", "chapter": 119, "verse": 98, "word": {"cebuano": "Ang imong mga sugo nakapahimo kanako nga labi pang manggialamon kay sa akong mga kaaway; Kay sila ania kanako sa kanunay."}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"cebuano": "Aron ang tawo nga manggialamon makadungog, ug magadugang sa kinaadman; Ug aron ang tawo nga masinabuton makabaton sa maayong mga tambag:"}}, {"book": "Proverbs", "chapter": 1, "verse": 6, "word": {"cebuano": "Sa pagsabut sa usa ka proverbio, ug sa usa ka pulong salabton, Mga pulong sa manggialamon, ug sa ilang mga tigmo."}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"cebuano": "Ayaw pagpakamaalamon sa imong kaugalingong mga mata; Kahadlokan mo si Jehova, ug pahalayo gikan sa dautan:"}}, {"book": "Proverbs", "chapter": 3, "verse": 35, "word": {"cebuano": "Ang manggialamon makapanunod sa himaya; Apan ang kaulaw maoy makapauswag sa mga buang."}}, {"book": "Proverbs", "chapter": 6, "verse": 6, "word": {"cebuano": "Umadto ka sa olmigas, ikaw nga tapulan; Palandunga ang iyang mga dalan, ug pagmaalamon:"}}, {"book": "Proverbs", "chapter": 8, "verse": 33, "word": {"cebuano": "Pamatia ang pahamatngon, ug pagmanggialamon, Ug ayaw kini pag-isalikway."}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"cebuano": "Ayaw pagbadlonga ang usa ka mayubiton, tingali unya siya magadumot kanimo: Badlonga ang usa ka tawong manggialamon, ug siya mahagugma kanimo."}}, {"book": "Proverbs", "chapter": 9, "verse": 9, "word": {"cebuano": "Hatagi ug pahamatngon ang usa ka tawong manggialamon, ug siya magamaalamon pa sa pagsamot: Tudloi ang matarung nga tawo, ug siya magadugang pa sa kinaadman."}}, {"book": "Proverbs", "chapter": 9, "verse": 12, "word": {"cebuano": "Kong ikaw manggialamon, ikaw manggialamon sa imong kaugalingon; Ug kong ikaw magayubit, ikaw ra ang magadala niini."}}, {"book": "Proverbs", "chapter": 10, "verse": 1, "word": {"cebuano": "Ang mga proverbio ni Salomon. Ang usa ka anak nga manggialamon maoy kalipay sa iyang amahan; Apan ang usa ka anak nga buang-buang maoy kaguol sa iyang inahan."}}, {"book": "Proverbs", "chapter": 10, "verse": 5, "word": {"cebuano": "Kadtong nagaani panahon sa tinginit maoy usa ka manggialamon nga anak; Apan kadtong nagakatulog sa tingani maoy usa ka anak nga nagapakaulaw."}}, {"book": "Proverbs", "chapter": 10, "verse": 8, "word": {"cebuano": "Ang manggialamon sa kasingkasing magadawat ug mga sugo; Apan ang usa ka buang-buang nga witwitan mahulog sa kagul-anan ."}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"cebuano": "Diha sa daghang mga pulong dili mawad-an sa kalapasan; Apan kadtong nagapugong sa iyang mga ngabil nagabuhat sa manggialamon gayud."}}, {"book": "Proverbs", "chapter": 11, "verse": 29, "word": {"cebuano": "Kadtong nagasamok sa iyang kaugalingong balay magapanunod sa hangin; Ug ang buang mahimong ulipon sa manggialamon ug kasingkasing."}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"cebuano": "Ang bunga sa matarung maoy usa ka kahoy sa kinabuhi; Ug kadtong manggialamon makadani ug mga kalag."}}, {"book": "Proverbs", "chapter": 12, "verse": 15, "word": {"cebuano": "Ang dalan sa usa ka buang matarung man sa iyang kaugalingong mga mata; Apan kadtong manggialamon nagapamati ug tambag."}}, {"book": "Proverbs", "chapter": 12, "verse": 18, "word": {"cebuano": "Adunay magapamulong sa hinanali sama sa mga paglagbas sa usa ka espada; Apan ang dila sa manggialamon makaayo."}}, {"book": "Proverbs", "chapter": 13, "verse": 1, "word": {"cebuano": "Ang usa ka manggialamon nga anak mamati sa pahamatngon sa iyang amahan; Apan ang usa ka mayubiton dili mamati sa pagbadlong."}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"cebuano": "Ang balaod sa manggialamon maoy usa ka tuburan sa kinabuhi, Aron nga ang usa makalikay gikan sa mga lit-ag sa kamatayon."}}, {"book": "Proverbs", "chapter": 13, "verse": 20, "word": {"cebuano": "Lakat uban sa tawong manggialamon, ug ikaw mahimong manggialamon; Apan ang kauban sa mga buang magaantus tungod niana."}}, {"book": "Proverbs", "chapter": 14, "verse": 1, "word": {"cebuano": "Ang tagsatagsa ka manggialamon nga babaye magatukod sa iyang balay; Apan ang buangbuang magaguba niana uban sa iyang mga kamot."}}, {"book": "Proverbs", "chapter": 14, "verse": 3, "word": {"cebuano": "Diha sa baba sa buangbuang mao ang usa ka bunal alang sa iyang pagkamapahitas-on; Apan ang mga ngabil sa manggialamon magabantay kanila."}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"cebuano": "Ang usa ka tawong manggialamon mahadlok, ug magapahilayo gikan sa dautan; Apan ang buang mapangahason sa iyang kaugalingon nga may pagdaut ug siya masaligon."}}, {"book": "Proverbs", "chapter": 14, "verse": 24, "word": {"cebuano": "Ang purongpurong sa mga manggialamon mao ang ilang mga bahandi; Apan ang binuang sa mga buang mao lamang ang kabuangan."}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"cebuano": "Ang kalooy sa hari anaa sa usa ka sulogoon nga nagabuhat sa pagkamaalamon; Apan ang iyang kaligutgut anaa batok niadtong nagapakaulaw."}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"cebuano": "Ang dila sa manggialamon sa matul-id nagapamulong ug kahibalo; Apan ang baba sa mga buang nagabubo sa kabuangan."}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"cebuano": "Ang mga ngabil sa manggialamon nagabutyag ug kahibalo; Apan ang kasingkasing sa buangbuang dili magabuhat sa ingon."}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"cebuano": "Ang usa ka mayubiton dili mahagugma nga pagabadlongon; Siya dili moadto sa pakigtipon sa manggialamon."}}, {"book": "Proverbs", "chapter": 15, "verse": 20, "word": {"cebuano": "Ang usa ka anak nga manggialamon maoy kalipay sa iyang amahan; Apan ang usa ka tawong buangbuang nagatamay sa iyang inahan."}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"cebuano": "Alang manggialamon ang dalan sa kinabuhi nagapadulong ngadto sa itaas, Aron siya mobiya gikan sa Sheol sa ubos."}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"cebuano": "Ang igdulongog nga mamati sa pagbadlong sa kinabuhi Magapuyo sa taliwala sa mga manggialamon."}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"cebuano": "Ang kaligutgut sa usa ka hari maingon sa mga sinugo sa kamatayon; Apan ang tawo nga manggialamon magapalinaw niini."}}, {"book": "Proverbs", "chapter": 16, "verse": 20, "word": {"cebuano": "Kadtong nagamatngon sa pulong makakaplag ug maayo; Ug bisan kinsa nga nagasalig kang Jehova, malipayon siya."}}, {"book": "Proverbs", "chapter": 16, "verse": 21, "word": {"cebuano": "Ang manggialamon sa kasingkasing pagatawgon nga buotan; Ug ang pagkatam-is sa mga ngabil nagadugang sa kahibalo."}}, {"book": "Proverbs", "chapter": 16, "verse": 23, "word": {"cebuano": "Ang kasingkasing sa manggialamon nagapahamangno sa iyang baba, Ug nagadugang sa kinaadman sa iyang mga ngabil."}}, {"book": "Proverbs", "chapter": 17, "verse": 2, "word": {"cebuano": "Ang usa ka ulipon nga nagapaagi sa pagkamanggialamon gayud magagahum sa usa ka anak nga nagapakaulaw, Ug makaambit sa bahin sa panulondon taliwala sa mga kaigsoonan."}}, {"book": "Proverbs", "chapter": 17, "verse": 10, "word": {"cebuano": "Ang usa ka pagbadlong motidlum sa halalum gayud nganha sa usa nga may salabutan Kay sa usa ka gatus nga mga labud nganha sa usa ka buang."}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"cebuano": "Bisan ang usa ka buang, kong siya magahilum, pagaisipon nga manggialamon; Kong siya magatak-om sa iyang mga ngabil, siya pagatamdon nga ingon sa buotan."}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"cebuano": "Ang kasingkasing sa buotan magabaton sa kahibalo; Ug ang igdulungog sa manggialamon magapangita sa kahibalo."}}, {"book": "Proverbs", "chapter": 19, "verse": 20, "word": {"cebuano": "Patalinghug sa tambag, ug dawata ang pahamatngon, Aron ikaw mahimong manggialamon sa imong kaulahian."}}, {"book": "Proverbs", "chapter": 20, "verse": 1, "word": {"cebuano": "Ang vino maoy usa ka tigtamay, ang maisug nga ilimnon mao ang sabaan; Ug bisan kinsa nga masayup tungod niini dili manggialamon."}}, {"book": "Proverbs", "chapter": 20, "verse": 26, "word": {"cebuano": "Ang usa ka hari nga manggialamon magaalig-ig sa dautan, Ug magapaligid kanila sa ligid sa giukan ."}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"cebuano": "Kong ang mayubiton pagasilotan, ang walay-pagtagad mahimong manggialamon; Ug kong ang manggialamon pahamatngonon siya makadawat ug kahibalo."}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"cebuano": "Ang tawong matarung nagatulotimbang sa balay sa dautan, Unsaon sa pagkaunlod sa dautan ngadto sa ilang kapildihan."}}, {"book": "Proverbs", "chapter": 21, "verse": 20, "word": {"cebuano": "Adunay bililhon nga bahandi ug lana diha sa puloy-anan sa manggialamon; Apan ang usa ka tawong buang magalamoy niana."}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"cebuano": "Ang usa ka manggialamon nga tawo makakatkat sa usa ka ciudad sa gamhanan, Ug makapukan sa kusog nga gisaligan niana."}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"cebuano": "Ikiling ang imong igdulungog, ug pamatia ang mga pulong sa manggialamon, Ug ibutang ang imong kasingkasing sa akong kahibalo."}}, {"book": "Proverbs", "chapter": 23, "verse": 15, "word": {"cebuano": "Anak ko, kong ang imong kasingkasing magmaalamon, Ang akong kasingkasing magamalipayon, bisan ang akong kasingkasing :"}}, {"book": "Proverbs", "chapter": 23, "verse": 19, "word": {"cebuano": "Mamati ka, anak ko, ug magmaalamon ka , Ug mandoi ang imong kasingkasing diha sa dalan."}}, {"book": "Proverbs", "chapter": 23, "verse": 24, "word": {"cebuano": "Ang amahan sa matarung malipayon sa daku uyamut; Ug kadtong manganak sa usa ka manggialamon nga bata nagamalipayon tungod kaniya."}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"cebuano": "Ang usa ka tawo nga manggialamon kusganon man; Oo, ang usa ka tawo sa kahibalo magauswag sa kagahum."}}, {"book": "Proverbs", "chapter": 24, "verse": 6, "word": {"cebuano": "Kay pinaagi sa maalamon nga pagmando ikaw magahimo sa imong gubat; Ug diha sa panon sa mga magtatambag walay kapildihan."}}, {"book": "Proverbs", "chapter": 24, "verse": 23, "word": {"cebuano": "Kini usab maoy mga sanglitanan sa manggialamon. Ang may pagkapinalabi sa mga tawo diha sa paghukom dili maayo."}}, {"book": "Proverbs", "chapter": 25, "verse": 12, "word": {"cebuano": "Maingon sa usa ka ariyos nga bulawan, ug sa usa ka dayandayan sa fino nga bulawan, Ingon man ang usa ka manggialamon nga magbabadlong ibabaw sa usa ka masinugtanon nga igdulungog."}}, {"book": "Proverbs", "chapter": 26, "verse": 5, "word": {"cebuano": "Tubaga ang usa ka buang sumala sa iyang binuang, Tingali unya siya mahimong manggialamon sa iyang kaugalingong paghunahuna."}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"cebuano": "Nakita mo ba ang usa ka tawo nga manggialamon sa iyang kaugalingong paghunahuna? Aduna pay labaw nga paglaum sa usa ka buang kay kaniya."}}, {"book": "Proverbs", "chapter": 26, "verse": 16, "word": {"cebuano": "Ang tapulan manggialamon pa sa iyang kaugalingon paghunahuna Kay sa pito ka tawo nga nakahatag ug usa ka katarungan."}}, {"book": "Proverbs", "chapter": 27, "verse": 11, "word": {"cebuano": "Anak ko, magmaalamon ka, ug lipaya ang akong kasingkasing, Aron matubag ko siya nga nagatamay kanako."}}, {"book": "Proverbs", "chapter": 28, "verse": 7, "word": {"cebuano": "Bisan kinsa nga nagabantay sa Kasugoan maoy usa ka anak nga manggialamon; Apan kadtong kauban sa mga ulitan nagapakaulaw sa iyang amahan."}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"cebuano": "Ang adunahan nga tawo manggialamon sa iyang kaugalingong hunahuna; Apan ang kabus nga may salabutan magasusi kaniya."}}, {"book": "Proverbs", "chapter": 28, "verse": 26, "word": {"cebuano": "Kadtong nagasalig sa iyang kaugalingong kasingkasing maoy usa ka buang; Apan bisan kinsa nga nagalakat sa pagkamanggialamon pagaluwason."}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"cebuano": "Ang mga mayubiton nagapasilaub sa usa ka ciudad sa usa ka siga; Apan ang mga manggialamon nga tawo nanaglikay sa kaligutgut."}}, {"book": "Proverbs", "chapter": 29, "verse": 9, "word": {"cebuano": "Kong ang usa ka manggialamon nga tawo may usa ka pakiglalis sa usa ka buang nga tawo, Bisan pa siya masuko kun mokatawa, wala gayud ing kapahulayan."}}, {"book": "Proverbs", "chapter": 29, "verse": 11, "word": {"cebuano": "Ang usa ka buang nagabutyag sa tanan niyang kasuko; Apan ang usa ka manggialamon nga tawo nagatago niini ug nagapakahilum niini."}}, {"book": "Proverbs", "chapter": 30, "verse": 24, "word": {"cebuano": "Adunay upat ka butang nga mga gagmay sa ibabaw sa yuta, Apan sila maalamon gayud kaayo:"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"cebuano": "Ang mga mata sa tawo nga manggialamon anaa sa iyang ulo, ug ang buangbuang nagalakaw sa kangitngitan: ug bisan pa niana bisayran ko nga usa ra ka butang ang mahinabo kanilang tanan."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 15, "word": {"cebuano": "Unya miingon ako sulod sa akong kasingkasing: Ingon nga kini mahinabo sa buangbuang, mao man usab kini mahinabo kanako; ug ngano man nga ako labi pang maalam? Unya miingon ako sulod sa akong kasingkasing, nga kini usab kakawangan man."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 16, "word": {"cebuano": "Kay sa tawo nga manggialamon, ingon man sa buangbuang, walay handumanan nga dayon; sanglit nga sa mga adlaw nga umalabut ang tanan hingkalimtan sa hataas nga panahon . Ug daw unsa nga ang manggialamon mamatay man ingon usab ang buangbuang!"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug kinsay nasayud kong siya mao bay usa ka tawo nga manggialamon kun usa ba ka buangbuang? bisan pa niana, siya magamando ibabaw sa tanan nakong buhat diin ako nakagbuhat, ug diin ako nakagpakita sa akong kaugalingon nga maalam ilalum sa adlaw. Kini usab kakawangan man."}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 13, "word": {"cebuano": "Labi pang maayo ang usa ka kabus ug masinabuton nga batan-on kay sa usa ka tigulang ug buangbuang nga hari, nga dili na mahibalo nga modawat ug tambag."}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"cebuano": "Kay unsay bintaha nga hibatonan sa mabuot labaw kay sa buangbuang? kun unsay anaa sa tawong kabus, nga mahibalong molakaw sa atubangan sa mga buhi?"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 4, "word": {"cebuano": "Ang kasingkasing sa manggialamon anaa sa balay sa kasub-anan; apan ang kasingkasing sa mga buangbuang anaa sa balay sa kalipayan."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 5, "word": {"cebuano": "Labi pang maayo ang pagpamati sa pagsaway sa manggialamon, kay sa usa ka tawo sa pagpamati sa awit sa mga buangbuang."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 7, "word": {"cebuano": "Sa pagkatinuod ang pagpanlupig makapabuang sa manggialamong tawo; ug ang hiphip nagalaglag sa salabutan."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 10, "word": {"cebuano": "Dili ikaw mag-ingon: Unsa may hinungdan nga ang unang mga adlaw labi pang maayo kay niining mga adlawa? kay ikaw wala magapangutana sa minatarung mahatungod niini."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 16, "word": {"cebuano": "Dili ka magpalabi pagpakamatarung; ni magpalabi ikaw pagpakamanggialamon: ngano man nga laglagon mo ang imong kaugalingon?"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"cebuano": "Ang kaalam mao ang kusog alang sa tawong manggialamon labi kay sa napulo ka mga punoan nga anaa sa usa ka ciudad."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"cebuano": "Kay sa nakadaghan usab ang imong kaugalingon nga kasingkasing nasayud nga ikaw gayud sa imong kaugalingon ingon man nagtunglo sa uban."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"cebuano": "Kining tanan akong nasulayan sa kaalam. Ako ako miingon: Ako mahimo nga maalamon; apan kini halayo kanako."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"cebuano": "Kinsa ba ang ingon sa manggialamong tawo? Ug kinsa ang nasayud sa hubad sa usa ka butang? Ang kaalam sa tawo nagapasidlak sa iyang nawong, ug ang kaisug sa iyang nawong nabalhin."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"cebuano": "Bisan kinsa nga magatuman sa sugo dili makaila sa dautang butang: ug ang kasingkasing sa tawo nga manggialamon makasabut sa panahon ug sa hukom:"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 17, "word": {"cebuano": "Nan natan-aw ko ang tanan nga buhat sa Dios, nga sa tawo dili matukib ang buhat nga nahimo ilalum sa adlaw: tungod kay bisan unsaon sa tawo ang pagsusi niini, apan dili siya makatugkad niini; oo, labut pa, bisan ang tawo nga manggialamon magahunahuna sa pagtugkad niini, apan dili gayud siya makahimo sa pagtugkad niini."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"cebuano": "Kay kining tanan gipalandong ko sa akong kasingkasing, bisan pa ang pagsusi niining tanan: nga ang matarung, ug ang maalam, ug ang ilang mga buhat, anaa man sa kamot sa Dios; bisan ang paghigugma kun ang pagdumot, ang tawo wala masayud niini; ang tanan anaa sa ilang atubangan."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"cebuano": "Ako mibalik, ug nakakita ilalum sa adlaw, nga ang lumba dili man alang sa matulin, ni ang gubat alang sa mabaskug, ni ang tinapay alang sa maalam, ni ang mga bahandi alang sa mga tawo sa kahibalo, ni ang kalooy alang sa mga tawo nga batid; apan ang panahon ug higayon mahinabo kanilang tanan."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"cebuano": "Karon hingkaplagan didto sa sulod niini ang usa ka kabus nga tawong manggialamon, ug siya tungod sa iyang kaalam nakaluwas sa maong ciudad; apan walay tawo nga nahinumdum niadtong tawohana nga kabus."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 17, "word": {"cebuano": "Ang mga pulong sa maalam nga hindunggan sa hilum labi pang maayo kay sa pagtu-aw niadtong nagahari sa taliwala sa mga buangbuang."}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 2, "word": {"cebuano": "Ang kasingkasing sa tawo nga manggialamon anaa sa iyang too nga kamot; apan ang kasingkasing sa usa ka buangbuang anaa sa iyang wala."}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 12, "word": {"cebuano": "Ang mga pulong sa baba sa usa ka tawo nga manggialamon mga maloloy-on, apan ang mga ngabil sa usa ka buangbuang magalamoy sa iyang kaugalingon."}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug labut pa, tungod kay ang Magwawali manggialamon man, gitudloan pa gayud niya ang katawohan sa kahibalo; oo, siya naghinuktok ug nangita, ug nagahan-ay sa daghanan nga mga sanglitanan."}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 11, "word": {"cebuano": "Ang mga pulong sa maalam ingon man sa mga suyak, ug maingon sa mga lansang nga maayo nga pagkatarok ang mga pulong sa mga pangulo sa mga katilingban, nga gihatag gikan sa usa ka magbalantay sa mga karnero."}}, {"book": "Isaiah", "chapter": 5, "verse": 21, "word": {"cebuano": "Alaut niadtong mga maalam diha sa ilang kaugalingong mga mata, ug mga buotan diha sa ilang kaugalingong pagtan-aw!"}}, {"book": "Isaiah", "chapter": 19, "verse": 11, "word": {"cebuano": "Ang mga principe sa Zoan mga buangbuang sa hilabihan gayud; ang tambag niadtong labing mga maalamon nga magtatambag ni Faraon mahimong minananap: unsaon ninyo ang pag-ingon kang Faraon: Ako mao ang anak nga lalake sa manggialamon, ang anak nga lalake sa mga hari nga karaan?"}}, {"book": "Isaiah", "chapter": 19, "verse": 12, "word": {"cebuano": "Nan hain na man ang imong manggialamon nga mga tawo? ug pasultia sila karon kanimo; ug pahibaloa sila kong unsa ang gitinguha ni Jehova sa mga panon mahatungod sa Egipto."}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"cebuano": "Busa, ania karon, ako magpadayon pagbuhat ug usa ka katingalahan nga buhat sa taliwala niining katawohan, bisan usa ka katingalahang buhat ug usa ka kahibulongan; ug ang kaalam sa ilang maalamon nga mga tawo mahanaw, ug ang pagsabut sa ilang mabuot nga mga tawo matago."}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"cebuano": "Ang mga vaca usab ug ang batan-ong mga asno nga magauma sa yuta makakaon sa lamian nga kompay, nga pinadparan sa pala ug sa kakha."}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"cebuano": "Apan siya usab maalam man, ug magadala ug kadautan, ug 3 dili mobakwi sa iyang mga pulong, kondili motindog hinoon batok sa balay sa mga mamumuhat sa kadautan, ug batok sa panabang niadtong managhimo sa kasal-anan."}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"cebuano": "Nga nagapakyas sa mga timaan sa mga bakakon, ug nagahimo nga buang sa mga bakakong magtatagna: nga nagapasibug sa mga tawo nga maalam, ug nagahimo sa ilang kahibalo nga binuang;"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"cebuano": "Kay ang akong katawohan mga buang-buang, sila wala managpakaila kanako; sila hungog nga mga anak, ug sila mga walay salabutan: sila mga makinaadmanon sa pagbuhat ug kadautan; apan sa pagbuhat ug maayo sila mga walay kahibalo."}}, {"book": "Jeremiah", "chapter": 8, "verse": 8, "word": {"cebuano": "Unsaon ninyo pag-ingon: Kami mga manggialamon, ug ang Kasugoan ni Jehova ania kanamo? Apan ania karon, ang bakakon nga dagang sa mga escriba nanagbuhat ug bakak."}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"cebuano": "Ang mga tawong manggialamon gipakaulawan, sila napunawan ug hingdakpan: ania karon, sila nanagsalikway sa pulong ni Jehova; ug unsang kinaiyaha sa kaalam nga anaa kanila?"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"cebuano": "Kinsa ba ang manggialamong tawo nga makasabut niini? ug kinsa ba siya nga kaniya ang baba ni Jehova nagsulti, aron siya makapahayag niini, busa nganong nalaglag ang yuta ug nasunog nga ingon ang kamingawan, aron nga walay moagi sa paglatas?"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ayaw pagpahimayaa ang tawong manggialamon sa iyang kaalam, ni pagpahimayaon ang tawong kusganon sa iyang kusog, ayaw pagpahimayaa ang tawong adunahan sa iyang mga bahandi;"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"cebuano": "Kinsay dili mahadlok kanimo, Oh Hari sa mga nasud? kay ikaw ang natingban niini; maingon nga sa taliwala sa mga manggialamon sa mga nasud, ug sa tanan nilang mga gingharian, walay bisan usa nga sama kanimo."}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"cebuano": "Unya miingon sila: Umari kamo , ug magbuhat kita ug mga lalang batok kang Jeremias; kay ang Kasugoan dili mawagtang gikan sa sacerdote, ni ang mga tambag gikan sa mga makinaadmanon, ni ang pulong gikan sa manalagna. Umari kamo , ug samaran ta siya pinaagi sa dila, ug dili kita managpatalinghug bisan unsa sa iyang mga pulong."}}, {"book": "Jeremiah", "chapter": 40, "verse": 11, "word": {"cebuano": "Ingon man usab sa diha nga ang tanang mga Judio nga diha sa Moab. ug kaipon sa mga anak sa Ammon, ug sa Edom, ug kadtong diha sa tanang mga kayutaan, nakadungog nga ang hari sa Babilonia nagbilin ug salin sa Juda ug nga nagbutang siya nga magmamando kanila kang Gedalias ang anak nga lalake ni Ahicam, ang anak nga lalake ni Safan;"}}, {"book": "Jeremiah", "chapter": 50, "verse": 35, "word": {"cebuano": "Ang espada anaa sa ibabaw sa mga Caldeahanon, nagaingon si Jehova, ug ibabaw sa mga pumoluyo sa Babilonia, ug ibabaw sa iyang mga principe, ug ibabaw sa iyang manggialamong mga tawo."}}, {"book": "Jeremiah", "chapter": 51, "verse": 57, "word": {"cebuano": "Ug hubgon ko ang iyang mga principe ug ang iang mga manggialamong tawo, ang iyang mga gobernador ug ang iyang mga tinugyanan, ug ang iyang mga gamhanang tawo; ug sila mangatulog sa pagkatulog nga walay katapusan, ug dili na mahigmata, nagaingon ang Hari, kansang ngalan mao si Jehova sa mga panon."}}, {"book": "Ezekiel", "chapter": 13, "verse": 17, "word": {"cebuano": "Ug ikaw, anak sa tawo, ipaatubang ang imong nawong batok sa mga anak nga babaye sa imong katawohan, nga nanagpanagna gikan sa ilang kaugalingon nga kasingkasing; ug managna ka batok kanila,"}}, {"book": "Ezekiel", "chapter": 27, "verse": 8, "word": {"cebuano": "Ang mga molupyo sa Sidon ug sa Arvad mao ang imong mga manggagayong: ang imong mga makinaadmanong tawo, Oh Tiro, nga anaa kanimo, mao ang imong mga piloto."}}, {"book": "Ezekiel", "chapter": 27, "verse": 9, "word": {"cebuano": "Ang karaan nga mga tawo sa Gebal ug ang mga makinaadmanong tawo didto maoy imong mga magbubulit sa mga sakayan : ang tanang mga sakayan sa dagat uban ang ilang mga sakayanon diha kanimo sa pagpatigayon sa imong mga butang nga baligya."}}, {"book": "Ezekiel", "chapter": 28, "verse": 3, "word": {"cebuano": "Ania karon, ikaw makinaadmanon pa kay kang Daniel; walay tinago nga natipigan gikan kanimo."}}, {"book": "Ezekiel", "chapter": 40, "verse": 16, "word": {"cebuano": "Ug may mga tamboanan nga tinakpan sa mga lawak nga bantayan, ug sa ilang mga haligi sulod sa ganghaan nga nagalibut, ug ingon man sa kahaligian; ug ang mga tamboanan nanaglibut sa sulod; ug sa ibabaw sa tagsatagsa ka haligi may mga kahoy nga palma."}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"cebuano": "Ug ang katawohan sa yuta magasimba didto sa pultahan sa maong ganghaan sa atubangan ni Jehova sa mga adlawng igpapahulay ug sa bag-ong mga bulan."}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"cebuano": "Tungod niini ang hari nasuko ug naglagut sa hilabihan, ug nagsugo sa pagpapatay sa tanang mga tawong manggialamon sa Babilonia."}}, {"book": "Daniel", "chapter": 2, "verse": 13, "word": {"cebuano": "Busa ang sugo gipamantala, ug ang tanang mga tawong manggialamon pagapatyon; ug ilang gipangita si Daniel ug ang iyang mga kauban aron patyon."}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"cebuano": "Unya si Daniel, sa pagkamaalamon ug pagkamasinabuton, mitubag kang Arioch, ang capitan sa mga magbalantay sa hari, nga milakaw aron sa pagpatay sa mga tawo nga manggialamon sa Babilonia;"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"cebuano": "Nga sila mangamuyo sa kalooy sa Dios sa langit bahin niining tinago; aron unta si Daniel ug ang iyang mga kauban dili mangamatay uban sa laing mga tawong manggialamon sa Babilonia."}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug iyang ginailis-ilisan ang mga panahon ug mga katuigan; iyang ginapapha ang mga hari, ug gipahaluna ang mga hari; siya nagahatag kaalam sa mga manggialamon, ug kahibalo kanila nga may pagsabut;"}}, {"book": "Daniel", "chapter": 2, "verse": 24, "word": {"cebuano": "Busa miadto si Daniel kang Arioch, ang gitudlo sa hari nga maoy magpatay sa mga tawong manggialamon sa Babilonia; miadto siya ug misulti kaniya sa ingon niini: Ayaw pagpatya ang mga tawong manggialamon sa Babilonia; dad-a ako sa atubangan sa hari, ug akong ipadayag sa hari ang kahulogan."}}, {"book": "Daniel", "chapter": 2, "verse": 27, "word": {"cebuano": "Si Daniel mitubag sa atubangan sa hari, ug miingon: Ang butang tinago nga gisugo sa hari kinahanglan ipadayag , dili ikapadayag kaniya, ni sa mga tawong manggialamon, ni sa mga maglalamat, ni sa mga mulo-manalagna;"}}, {"book": "Daniel", "chapter": 2, "verse": 48, "word": {"cebuano": "Unya ang hari nagpabantug kang Daniel, ug naghatag kaniya daghang mga gasa nga bililhon, ug naghimo kaniya nga punoan sa tibook lalawigan sa Babilonia, ug pangulo nga gobernador sa tanang mga tawong manggialamon sa Babilonia."}}, {"book": "Daniel", "chapter": 4, "verse": 6, "word": {"cebuano": "Busa gihimo ko ang usa ka sugo nga ang tanang mga tawong manggialamon sa Babilonia dad-on sa akong atubangan, aron ipahibalo nila kanako ang kahulogan sa damgo."}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"cebuano": "Kining damgoha nakita ko, ako nga si hari Nabucodonosor. Ug ikaw, Oh Beltsasar, ipahayag mo ang iyang kahulogan sanglit ang tanang mga tawo nga manggialamon sa akong gingharian dili makahimo sa pagtug-an kanako sa kahulogan: apan ikaw makahimo man; kay ang espiritu sa balaan nga mga dios anaa kanimo."}}, {"book": "Daniel", "chapter": 5, "verse": 7, "word": {"cebuano": "Ang hari misinggit sa makusog nga tingog aron pasudlon ang mga maglalamat, ang mga Caldeahanon ug ang mga mulo-manalagna. Ang hari misulti ug miingon sa mga tawong manggialamon sa Babilonia: Bisan kinsa nga makabasa nianang sinulat, ug makapakita kanako sa kahulogan niana, pagasuloban sa saput nga purpura, ug sa-bongan sa kolintas nga bulawan ang iyang liog, ug maoy ikatulong magmamando sa gingharian."}}, {"book": "Daniel", "chapter": 5, "verse": 8, "word": {"cebuano": "Unya mingsulod ang tanan nga mga tawong manggialamon ngadto sa hari: apan sila wala makabasa sa sinulat, ni makatug-an sa hari sa kahulogan niana ."}}, {"book": "Daniel", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug karon ang mga manggialamong tawo, ang mga maglalamat, gipasulod na sa akong atubangan, aron unta ilang basahon kini nga sinulat, ug ipahayag kanako ang hubad niana: apan sila wala makapakita kanako sa hubad sa maong butang:"}}, {"book": "Daniel", "chapter": 12, "verse": 3, "word": {"cebuano": "Ug sila nga mga manggialamon modan-ag ingon sa kahayag sa hawan sa kalangitan ; ug sila nga makakabig sa daghanan ngadto sa pagkamatarung, mangahimong sama sa mga bitoon sa mga katuigan nga walay katapusan."}}, {"book": "Daniel", "chapter": 12, "verse": 10, "word": {"cebuano": "Daghan ang magahinlo sa ilang kaugalingon, ug magapaputi sa ilang kaugalingon, ug mangaulay; apan ang dautan magabuhat sa hilabihang kangil-ad; ug walay bisan kinsa sa mga dautan nga makasabut; apan ang manggialamon makasabut."}}, {"book": "Hosea", "chapter": 13, "verse": 13, "word": {"cebuano": "Ang kagul-anan sa usa ka babaye nga magaanak modangat kaniya: siya maoy usa ka dili-manggialamon nga anak nga lalake; kay panahon na nga siya dili angay magalangan diha sa dapit diin mahimugso ang mga bata."}}, {"book": "Hosea", "chapter": 14, "verse": 9, "word": {"cebuano": "Kinsa ang manggialamon, aron siya makasabut niining mga butanga? kinsa ang buotan, aron siya makatukib kanila? kay ang mga dalan ni Jehova matarung man, ug ang mga tawong matarung magalakaw diha kanila; apan ang mga malapason manghisukamod diha niana."}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"cebuano": "Niadtong adlawa, miingon si Jehova: Dili ba laglagon ko ang mga tawo nga makinaadmanon sa Edom, ug ang mga tawo nga masinabuton dili ba laglagon ko sa bukid ni Esau?"}}, {"book": "Nahum", "chapter": 1, "verse": 12, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Bisan sila mga sangkap sa kusog, ug ingon man ang daghanan, bisan pa niana sila pagaputlon ug siya mahanaw. Bisan ikaw gisakit ko, dili ko na pagasakiton ikaw pag-usab."}}, {"book": "Zechariah", "chapter": 9, "verse": 2, "word": {"cebuano": "Ug ingon man ang Hamath nga nait didto; ang Tiro ug ang Sidon, kay sila mga manggialamon kaayo."}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"cebuano": "Karon ang pagkatawo ni Jesucristo ingon niini: Sa kaslonon pa ang iyang inahan nga si Maria kang Jose, sa wala pa sila managkatiayon, hingkaplagan siya nga nanamkon tungod sa Espiritu Santo."}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug sa natawo si Jesus sa Betlehem sa Judea, sa mga adlaw ni Herodes nga hari, ania karon, miabut sa Jerusalem mga mago gikan sa Sidlakan nga nagaingon:"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"cebuano": "Unya si Herodes, sa gitawag niya sa tago ang mga mago, nagpakisayud kanila sa panahon nga sibo gayud sa pagpakita sa bitoon."}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"cebuano": "Unya si Herodes, sa nakita niya nga gitiawtiawan siya sa mga mago, nasuko uyamut, ug gipaadtoan niya ug gipapatay ang tanang mga bata nga lalake sa Betlehem ug sa tanan niya nga mga utlanan, gikan sa duha ka tuig ang panuigon ug ngadto sa ubos ingon sa panahon nga iyang gipakisayran nga sibo gayud sa mga mago."}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"cebuano": "Kay sa pagkamatuod nagaingon ako kaninyo, nga hangtud nga mahanaw ang langit ug yuta, walay pagasayloan sa Kasugoan bisan usa ka kudlit, bisan usa ka tulpok hangtud nga ang tanan matuman sa hingpit."}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"cebuano": "Magmatngon kamo sa dili pagpasundayag sa inyong mga maayong buhat sa atubangan sa mga tawo aron lamang hikit-an nila, kay niini walay balus kamo gikan sa inyong Amahan nga atua sa langit."}}, {"book": "Matthew", "chapter": 7, "verse": 24, "word": {"cebuano": "Busa, ang tanan nga nagapatalinghug niining akong mga pulong, ug nagatuman kanila, igapakasama ko sa usa ka mabuot nga tawo nga nagatukod sa iyang balay sa ibabaw sa bato nga bantilis."}}, {"book": "Matthew", "chapter": 10, "verse": 16, "word": {"cebuano": "Ania karon, ginasugo ko kamo ingon nga mga carnero sa taliwala sa mga lobo; busa, magmakinaadmanon kamo sama sa mga bitin, ug magmaligdong kamo sama sa mga salampati."}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"cebuano": "Ug bisan kinsa nga magapainum ug usa ka kabo lamang nga tubig nga mabugnaw sa usa niining mga gagmay sa ngalan sa tinon-an, sa pagkamatuod nagaingon ako kaninyo, nga dili gayud mawala ang iyang balus."}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"cebuano": "Niadtong panahona, si Jesus mitubag ug miingon: Nagapasalamat ako kanimo, Oh Amahan, Ginoo sa langit ug sa yuta, kay imong gililong kining mga butanga sa mga makinaadmanon ug mga masinabuton, ug imong gipahayag sila sa mga bata."}}, {"book": "Matthew", "chapter": 17, "verse": 12, "word": {"cebuano": "Apan nagaingon ako kaninyo nga si Elias nahianhi na, ug wala nila hiilhi, apan gibuhat kaniya ang tanan nga buot nilang pagabuhaton. Ingon man usab ang Anak sa tawo pagapaantuson nila."}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"cebuano": "Mao usab ang pagabuhaton kaninyo sa akong Amahan nga langitnon, kong sa inyong kasingkasing nga tagsatagsa dili kamo magapasaylo sa inyong mga igsoon."}}, {"book": "Matthew", "chapter": 20, "verse": 5, "word": {"cebuano": "Ug siya milakaw pag-usab sa haduol na sa ikaunom ug sa ikasiyam nga takna, ug nagbuhat sa mao gihapon."}}, {"book": "Matthew", "chapter": 20, "verse": 10, "word": {"cebuano": "Ug sa miabut ang mga nahauna, nanagdahum sila nga magadawat sila ug labaw, ug sila usab nanagdawat ang tagsatagsa kanila ug usa ka denario."}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"cebuano": "Ug sa mitubag si Jesus miingon kanila: Ako usab mangutana kaninyo sa usa ka butang nga kong inyo akong saysayan, ako usab magasaysay kaninyo kong sa unsa nga pagbulot-an gibuhat ko kining mga butanga."}}, {"book": "Matthew", "chapter": 21, "verse": 30, "word": {"cebuano": "Ug sa miduol sa ikaduha, giingon niya sa mao usab nga pagkaagi. Ug kini siya, sa mitubag, nag-ingon: Ako moadto, Ginoo; apan wala moadto."}}, {"book": "Matthew", "chapter": 21, "verse": 36, "word": {"cebuano": "Gipaadtoan na usab niya sa ubang mga ulipon nga labi pa kadaghan kay sa mga nahauna, ug ilang gibuhatan sila sa mao usab nga pagkaagi."}}, {"book": "Matthew", "chapter": 22, "verse": 26, "word": {"cebuano": "Sa ingon usab nga pagkaagi ang ikaduha ug ang ikatolo, hangtud sa ikapito."}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"cebuano": "Tungod niini, ania karon, ako nagapadala kaninyo ug mga manalagna, ug mga makinaadmanon, ug mga escriba; ug ang uban kanila inyong pagapatyon ug igalansang sa cruz, ug ang uban kanila pagahampakon ninyo sa inyong mga sinagoga, ug pagalutoson ninyo gikan sa usa ka lungsod ngadto sa usa."}}, {"book": "Matthew", "chapter": 24, "verse": 33, "word": {"cebuano": "Ingon usab kamo, kong hikit-an ninyo kining tanang mga butanga, hisayran ninyo nga ang Anak sa tawo haduol sa mga pultahan."}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"cebuano": "Busa kinsa man unya ang ulipon nga matinumanon ug manggialamon, nga ginapiyalan sa iyang agalon sa iyang panimalay, sa paghatag kanila sa makaon sa iyang panahon?"}}, {"book": "Matthew", "chapter": 25, "verse": 2, "word": {"cebuano": "Ug ang lima kanila mga buangbuang, ug ang lima mga maalam."}}, {"book": "Matthew", "chapter": 25, "verse": 4, "word": {"cebuano": "Apan ang mga maalam nanagdala sa lana sa ilang mga tibod uban ang ilang mga lamparahan."}}, {"book": "Matthew", "chapter": 25, "verse": 8, "word": {"cebuano": "Ug ang mga buangbuang nanag-ingon sa mga maalam: Hatagi kami ninyo sa inyong lana, kay nagakapalong ang among mga suga."}}, {"book": "Matthew", "chapter": 25, "verse": 9, "word": {"cebuano": "Apan ang mga maalam nanagpanubag nga nagaingon: Tingali, kulangon kami; pangadto hinoon kamo sa mga nagabaligya, ug pamalit kamo alang kaninyo."}}, {"book": "Matthew", "chapter": 25, "verse": 17, "word": {"cebuano": "Sa ingon usab nga pagkaagi ang nakadawat sa duha; nakakapin usab ug duha."}}, {"book": "Matthew", "chapter": 26, "verse": 35, "word": {"cebuano": "Si Pedro nagaingon kaniya: Bisan kong kinahanglan kanako ang pagkamatay kauban nimo, dili ko gayud ikaw igalimod, ug ang tanang mga tinon-an nanag-ingon sa mao usab."}}, {"book": "Matthew", "chapter": 27, "verse": 41, "word": {"cebuano": "Ug sa mao usab nga pagkaagi nanagbiaybiay kaniya ang mga punoan sa mga sacerdote, kauban sa mga escriba ug mga anciano, nga nagaingon:"}}, {"book": "Mark", "chapter": 4, "verse": 16, "word": {"cebuano": "Ug ingon usab niini ang mga gipugas sa mga kabatoan, nga sa pagkadungog nila sa pulong, dihadiha ilang gidawat uban sa kalipay."}}, {"book": "Mark", "chapter": 12, "verse": 21, "word": {"cebuano": "Ug ang ikaduha nangasawa kaniya ug namatay, ug siya wala usab makabilin ug liwat; ug ang ikatolo sa mao usab nga kaagi."}}, {"book": "Mark", "chapter": 14, "verse": 31, "word": {"cebuano": "Apan siya nagsulti sa mainiton gayud: Bisan kinahanglan kanako ang pagkamatay uban kanimo dili ko ikaw igalimod. Ug ang tanan nanag-ingon sa mao usab."}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"cebuano": "Sa maong pagkaagi usab ang mga punoang sacerdote, kauban sa mga escriba sa nanagbugalbugal kaniya, nasig-ingon. Sa uban nagluwas siya, sa iyang kaugalingon dili siya makaluwas."}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"cebuano": "Ug sa miabut siya niadtong taknaa nagpasalamat siya sa Dios ug nagsulti mahitungod sa bata sa tanang mga nanagpaabut sa pagtubos sa Jerusalem."}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug mitubag siya ug nag-ingon kanila: Ang adunay duha ka saput magahatag niadtong wala, ug ang adunay makaon makigbahin sa ingon."}}, {"book": "Luke", "chapter": 3, "verse": 14, "word": {"cebuano": "Ug nangutana usab kaniya ang mga sundalo, sa pag-ingon: Ug kami, unsay pagabuhaton namo? Ug siya miingon kanila: Dili kamo mangagaw sa linugsanay, bisan magsumbong kang bisan kinsa sa walay katarungan; ug magpahiuyon lamang kamo sa inyong mga suhol."}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"cebuano": "Ug sila miingon kaniya: Ang mga tinon-an ni Juan sa masubsub nagapuasa, ug nanagpangaliyupo, mao man usab ang mga tinon-an sa mga Fariseo; apan ang imo nanagpangaon ug nanagpanginum."}}, {"book": "Luke", "chapter": 5, "verse": 36, "word": {"cebuano": "Ug siya misulti usab usa ka sambingay kanila: Walay tawo nga magagilis gikan sa bag-ong saput ug igatapak kini sa daang saput; kay sa maong paagi mabingkas niya ang bag-o, ug ingon usab, dili moangay sa daan ang tapak nga bag-o."}}, {"book": "Luke", "chapter": 6, "verse": 31, "word": {"cebuano": "Ug sumala sa buot ninyo nga buhaton kaninyo sa mga tawo, buhata usab ninyo kanila."}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"cebuano": "Sa maong takna si Jesus nalipay sa Espiritu Santo, ug nag-ingon: Naga-pasalamat ako kanimo, O Amahan, Ginoo sa langit ug sa yuta nga ikaw naglilong niining mga butanga gikan sa mga maalam ug sa mga masinabuton, ug imong gipadayag sa mga bata. Oo Amahan, kay mao man ang nahamut-an sa imong atubangan."}}, {"book": "Luke", "chapter": 10, "verse": 32, "word": {"cebuano": "Ug sa mao nga pagkaagi, usa usab ka Levita; sa miabut siya sa dapit, ug nakakita kaniya, miagi sa pikas nga daplin."}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"cebuano": "Ug nag-ingon ang batid sa balaod: Kadtong mipakita kaniya ug kalooy. Busa miingon kaniya si Jesus: Lumakaw ka, ug buhaton mo ang ingon niini"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"cebuano": "Ug ang Ginoo miingon: Busa kinsa man diay ang tinugyanan nga matinumanon ug maalam nga kaniya ang iyang agalon magatugyan sa iyang panimalay sa paghatag kanila sa ilang bahin sa kalan-on sa sibo gayud sa panahon?"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"cebuano": "Nagaingon ako kaninyo: Dili; apan, gawas kong kamo mahinulsol, mangamatay kamong tanan sa mao usab nga pagkaagi."}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"cebuano": "Ako nagaingon kaninyo: Dili; apan, gawas kong kamo maghinulsol, mangamatay kamong tanan sa mao usab nga pagkaagi."}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"cebuano": "Ug ania karon, usa ka babaye nga may usa ka espiritu sa sakit, sulod sa napulo ug walo ka tuig na; ug siya nagatikoko na lamang, ug wala makatindog sa iyang kaugalingon."}}, {"book": "Luke", "chapter": 14, "verse": 33, "word": {"cebuano": "Busa, bisan kinsa diha kaninyo nga dili mobiya sa tanan nga anaa kaniya, dili siya mahimo nga tinon-an ko."}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"cebuano": "Magaingon ako kaninyo, nga sa maong pagkaagi adunay kalipay sa langit tungod sa usa ka makasasala nga maghinulsol, labaw pa sa kasiyaman ug siyam nga mga matarung nga walay kinahanglan sa paghinulsol."}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"cebuano": "Sa mao nga pagkaagi, nagaingon ako kaninyo nga adunay kalipay sa atubangan sa mga manolonda sa Dios tungod sa usa ka makasasala nga magahinulsol."}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"cebuano": "Ug ang iyang agalon nagdayeg sa iyang dili-matarung tinugyanan kay nagbuhat siya nga maalamon: kay ang mga anak niini nga kalibutan, alang sa ilang kaugalingong kaliwatan, labi pang mga maalamon kay sa mga anak sa kahayag."}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"cebuano": "Apan si Abraham miingon: Anak, hinumdumi nga sa buhi pa ikaw nakadawat ka sa imong mga maayong butang; ug si Lazaro sa mao nga pagkaagi, sa mga dautang butang; apan karon ania siya ginalipay, ug ikaw anaa sa kasakit."}}, {"book": "Luke", "chapter": 17, "verse": 10, "word": {"cebuano": "Ingon usab niini kamo: kong nakahimo kamo sa tanang gisugo kaninyo, moingon kamo: Kami mga ulipon nga walay pulos, kay gihimo lamang namo ang katungdanan namong pagabuhaton."}}, {"book": "Luke", "chapter": 17, "verse": 28, "word": {"cebuano": "Mao usab sumala sa nahitabo sa mga ad law ni Lot: nanagpangaon sila, nanagpanginum, nanagpamalit, nanagpamaligya, nanagpananum, nanagpatindog ug mga puloy-anan."}}, {"book": "Luke", "chapter": 17, "verse": 31, "word": {"cebuano": "Niadtong adlawa, siya nga anaa sa ibubungan, ug ang iyang mga butang anaa sa sulod sa balay, dili siya manaug sa pagkuha kanila; ug siya nga anaa sa kapatagan dili usab magabalik."}}, {"book": "Luke", "chapter": 18, "verse": 17, "word": {"cebuano": "Sa pagkamatuod nagaingon ako kaninyo, nga bisan kinsa nga dili modawat sa gingharian sa Dios ingon sa usa ka bata, dili gayud siya makasulod didto."}}, {"book": "Luke", "chapter": 19, "verse": 19, "word": {"cebuano": "Ug siya miingon usab kaniya: Ikaw usab may pagbulot-an sa lima ka lungsod."}}, {"book": "Luke", "chapter": 21, "verse": 31, "word": {"cebuano": "Ingon man usab kamo, kong inyong makita nga nagakahatabo kining mga butanga, hibaloi ninyo nga haduol na ang gingharian sa Dios."}}, {"book": "Luke", "chapter": 22, "verse": 20, "word": {"cebuano": "Sa maong pagkaagi usab mikuha siya sa usa ka copa sa human ang panihapon nga nagaingon: Kini nga copa mao ang bag-ong tugon sa akong dugo nga pagaulaon tungod kaninyo."}}, {"book": "Luke", "chapter": 22, "verse": 36, "word": {"cebuano": "Unya siya miingon kanila: Apan karon ang adunay puntil, dad-on niya; ug ang balonan mao usab; ug ang walay bisan unsa, magbaligya sa iyang kupo ug magpalit siya ug pinuti."}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"cebuano": "Busa si Jesus mitubag ug miingon kanila: Sa pagkamatuod, sapagkamatuod, nagaingon ako kaninyo: Ang Anak dili makahimo sa pagbuhat bisan unsa sa iyang kaugalingon, kondili ang nakita niya nga gibuhat sa Amahan; kay ang pagabuhaton niya, kini ginabuhat usab sa Anak sa maong paagi."}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"cebuano": "Busa mikuha si Jesus sa mga tinapay, ug sa nakapasalamat, gibahinbahin niya kini sa mga tinon-an, ug ang mga tinon-an sa mga nanaglingkod; ingon man usab ang mga isda kutob sa ilang buot."}}, {"book": "John", "chapter": 6, "verse": 37, "word": {"cebuano": "Ang tanan nga gihatag kanako sa Amahan moduol kanako, ug ang moduol kanako dili ko gayud isalikway."}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"cebuano": "Sa tapus niining mga butanga si Jesus nagpadayag pag-usab sa iyang kaugalingon sa iyang mga tinon-an didto sa dagat sa Tiberias; ug nagpadayag siya sa iyang kaugalingon niini nga pagkaagi:"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"cebuano": "Si Jesus miduol ug mikuha sa tinapay, ug iyang gihatag kanila, ug sa maong pagkaagi ang isda usab."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"cebuano": "Ug sa pagkamatuod ang tanang mga manalagna, gikan kang Samuel ug kanila nga mingsunod, sa kapid-an nga mingsulti, nagtagna sila usab mahitungod niining mga adlawa."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug nagsulti ang Dios sa ingon niini: Nga ang iyang kaliwatan mga dumuloong sa laing yuta, ug maulipon sila ug pagadaugdaugon sila sa sulod sa upat ka gatus ka tuig,"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 34, "word": {"cebuano": "Ug mahitungod sa pagbanhaw kaniya gikan sa mga minatay, aron dili na gayud siya pabalikon sa kadunot, namulong sa ingon niini: Igahatag ko kanimo ang balaan ug malig-ong mga panalangin ni David."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"cebuano": "Tan-awa, kamong mga yubitan, ug kamo manghitingala, ug kamo; mangawala kay nagabuhat ako ug usa ka buhat sa inyong mga adlaw, usa ka buhat nga dili gayud ninyo pagtohoan, kong kini igasugilon sa uban kaninyo."}}, {"book": "Romans", "chapter": 1, "verse": 14, "word": {"cebuano": "Utangan ako sa mga Greciahanon ingon man sa mga dumoduong, sa mga makinaadmanon ingon man sa mga burong."}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"cebuano": "Sa nagsugid sa ilang kaugalingon nga sila mga makinaadmanon, nanga-himong buang sila."}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"cebuano": "Ug sa mao usab nga pagkaagi ang mga lalake, mingbiya sa kinaiya nga paggamit sa babaye, nanagdilaab diha sa ilang kailibgon ang usa ngadto sa usa, ang mga lalake sa ilang masigkalalake nanagbuhat sa kangil-ad, ug nagpakadawat sa ilang kaugalingon niadtong bayad nga angay sa ilang kasaypanan."}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"cebuano": "Nan, unsa man? Mga labing maayo ba kita kay kanila? Dili, bisan sa unsa nga paagi. Kay gisumbong na nato ang mga Judio ug ang mga Gentil usab, nga silang tanan anaa sa ilalum sa sala,"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"cebuano": "Sa ingon niana isipa usab ninyo ang inyong kaugalingon nga mga patay ngadto sa sala, apan mga buhi kamo ngadto sa Dios diha kang Cristo Jesus nga atong Ginoo."}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"cebuano": "Ug sa maong pagkaagi ang Espiritu nagatabang usab sa atong mga kaluyahon; kay kita dili mahibalong moampo ingon nga atong gikinahanglan apan ang Espiritu sa iyang kaugalingon nagatabang kanato uban ang mga pag-agulo nga dili mahimong ikalitok."}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"cebuano": "Apan ang pagkamatarung nga tungod sa pagtoo, nagaingon niana: Dili ka mag-ingon sa imong kasingkasing: Kinsa ang makasaka sa langit? (nga mao, ang pagpakanaug kang Cristo)."}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"cebuano": "Apan kong kana tungod sa gracia dili na gikan sa mga buhat; kay kong dili, ang gracia dili na gracia. Apan kong kana gikan sa mga buhat, nan dili na gracia; sa lain nga pagkaagi, ang buhat dili na buhat."}}, {"book": "Romans", "chapter": 11, "verse": 22, "word": {"cebuano": "Busa tan-awa ang pagkamaayo ug ang pagkabangis sa Dios; alang sa mga nangahulog, kabangis; apan alang kanimo, ang kaayo sa Dios, kong magpadayon ka sa iyang pagkamaayo; kay kong dili ikaw usab pagaputlon."}}, {"book": "Romans", "chapter": 11, "verse": 25, "word": {"cebuano": "Kay dili ako buot, mga igsoon, nga dili ninyo hisayran kini nga tinago, aron dili kamo magpaka-makinaadmanon sa inyong kaugalingon, nga miabut sa usa ka pagkaagi ang pagkatig-a sa Israel, hangtud nga ang kahupnganan sa mga Gentil moabut."}}, {"book": "Romans", "chapter": 12, "verse": 16, "word": {"cebuano": "Managbaton kamo sa managsama nga hunahuna sa usa ug usa kaninyo; dili kamo maghandum sa hatag-as nga mga butang; kondili makig-angay kamo sa mga butang nga ubos ug kahimtang; dili kamo magpaka-makinaadmanon sa inyong kaugalingon."}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"cebuano": "Ug pangumostaha usab ninyo ang iglesia nga anaa sa ilang balay. Pangumostaha ninyo ang akong hinigugma nga si Epeneto, nga mao ang nahaunang bunga sa Asia alang kang Cristo."}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"cebuano": "Kay ang inyong pagkamatinuma-non hingbaloan sa tanang tawo. Busa nalipay ako mahitungod kaninyo; apan buot ko nga magmakinaadmanon kamo mahatungod sa maayo, apan mga inocente mahatungod sa dautan."}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"cebuano": "Alang sa usa lamang ka makinaadmanong Dios, pinaagi kang Jesucristo, kaniya ang himaya nga walay katapusan. Amen."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"cebuano": "Kay nahasulat na: Pagalaglagon ko ang kaalam sa mga maalam, ug pagawagtangon ko ang kahibalo sa mga masinabuton."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"cebuano": "Hain na man ang maalam? Hain na ang escriba? Hain na man ang mag-lalantugi niining panahona sa kalibutan? Wala ba pagpakabuanga sa Dios ang kaalam sa kalibutan?"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 25, "word": {"cebuano": "Kay ang kabuangan sa Dios labi pang maalam kay sa mga tawo, ug ang kaluyahon sa Dios labi pang kusganon kay sa mga tawo."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 26, "word": {"cebuano": "Kay tan-awa ninyo ang inyong pagkatinawag, mga igsoon, nga dili daghan ang mga maalam sumala sa unod, dili daghan ang mga gamhanan, dili daghan ang mga dungganan, ang mga gitawag:"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"cebuano": "Apan gipili sa Dios ang mga butang binuang sa kalibutan, aron niya mapakaulawan ang mga maalam; ug gipili sa Dios ang mga maluya sa kalibutan, aron siya makapakaulaw sa mga butang nga kusganon;"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"cebuano": "Sumala sa gracia sa Dios nga gihatag kanako, ingon nga maalam nga magtutukod sa balay ako maoy nagpahaluna sa patukoranan, ug lain ang nagatukod sa ibabaw niana. Apan magtan-aw ang tagsatagsa kong giunsa niya ang iyang pagtukod diha niana."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"cebuano": "Dili magalimbong ang bisan kinsa sa iyang kaugalingon. Kong may uban kaninyo nga nagadahum nga siya maalamon niining panahona sa kalibutan, magpakabuang siya aron magmakina-admanon siya."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"cebuano": "Kay ang kaalam niini nga kalibutan kabuangan sa Dios: Kay nahasulat na: Siya nagadakup sa mga maalam sa ilang pagkamalalangon."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"cebuano": "Ug usab: ang Ginoo nakaila sa mga hunahuna sa mga maalam, nga sila mga kakawangan."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 10, "word": {"cebuano": "Kami mga buang tungod kang Cristo, apan kamo mga maalam diha kang Cristo; kami mga maluya, apan kamo mga malig-on; kamo may himaya, apan kami mga walay kadungganan."}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"cebuano": "Ginaingon ko kini sa pagpakaulaw kaninyo. Unsa, wala bay usa ka maalam diha kaninyo nga arang makahusay sa mga managsoon;"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"cebuano": "Ihatag sa bana ngadto sa iyang asawa ang angay, ug ingon man usab ang asawa ngadto sa bana."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"cebuano": "Ang asawa walay kagamhanan sa iyang kaugalingong lawas, kondili ang bana; ug ingon man usab ang bana walay kagamhanan sa iyang kaugalingong lawas, kondili ang asawa."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 22, "word": {"cebuano": "Kay ang tinawag diha sa Ginoo sanglit usa ka ulipon, mao ang ginawas sa Ginoo; maingon usab niini, ang gitawag nga ginawas, mao ang ulipon ni Cristo."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"cebuano": "Nagasulti ako kaninyo ingon nga sa mga maalam kamo; hukmi ninyo ang akong giingon."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 9, "word": {"cebuano": "Mao usab kamo, gawas kong paglitokon ninyo sa inyong dila ang mga pulong nga masayon sabton, unsaon sa pagkahibalo kong unsa ang ginasulti? Kay magasulti kamo ngadto sa hangin."}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"cebuano": "Tungod niana, sa laing paagi, inyong pasayloon hinoon siya ug lipayon siya, tingali sa bisan unsang paagi, lamyon siya sa iyang hilabihan nga kasubo."}}, {"book": "2 Corinthians", "chapter": 10, "verse": 12, "word": {"cebuano": "Kay kami dili mga maisug sa pagpakigsama. kun sa pagpakigtandi, sa uban kanila nga nagapakaayo sa ilang kaugalingon; kondili sila gayud ang nagasukod sa ilang kaugalingon kanila lamang, ug ang nagatandi-tandi sa ilang kaugalingon kanila lamang, mao nga sila walay pagsabut."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 16, "word": {"cebuano": "Nagaingon ako pag-usab: Ayaw ipahunahuna ni bisan kinsa, nga ako buang; apan kong kamo magahimo niana. dawata ako bisan nga daw buang, aron ako maghimaya usab ug diyutay."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 19, "word": {"cebuano": "Kay sa malipayon giantus ninyo ang mga buang, kay maalamon kamo,"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"cebuano": "Apan lahi hinoon, sa pagkakita nila nga gisalig kanako ang Maayong Balita ngadto sa mga dili cinircuncicionan ingon nga kang Pedro ang Maayong Balita ngadto sa mga gicircuncicionan."}}, {"book": "Galatians", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug ang uban nga mga Judio usab nagminaut kuyog kaniya, sa pagkaagi nga bisan si Bernabe nadala usab sa ilang pagminaut."}}, {"book": "Galatians", "chapter": 5, "verse": 10, "word": {"cebuano": "May pagsalig ako mahatungod kaninyo nga anaa sa Ginoo, aron kamo dili maghunahuna sa lain nga paagi; apan siya ang nagasamok kaninyo, bisan kinsa siya, magapas-an sa iyang paghukom."}}, {"book": "Ephesians", "chapter": 5, "verse": 15, "word": {"cebuano": "Busa, matngoni ninyo ang inyong paggawi nga dili ingon sa mga dili maalamon, kondili sama sa mga maalamon."}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"cebuano": "Busa, dili kamo magpakabuang, kondili sabton ninyo kong unsa ang kabubut-on sa Ginoo."}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"cebuano": "Tungod niini, kita nga tanan nga mga hingpit, magbaton niini nga hunahuna; ug kong sa bisan unsang mga butang nagabaton kamo ug lain nga hunahuna, kini usab igapadayag sa Dios kaninyo."}}, {"book": "Colossians", "chapter": 4, "verse": 16, "word": {"cebuano": "Ug sa human mabasa kini nga sulat sa taliwala ninyo, buhata ninyo, nga mabasa usab sa iglesia sa mga taga-Laodicea; ug kamo usab magbasa niadtong sulat nga gikan sa Laodicea."}}, {"book": "1 Timothy", "chapter": 1, "verse": 17, "word": {"cebuano": "Karon alang sa Hari sa mga katuigan, nga dili-mamatay, dili-makita, bugtong nga Dios, kaniya ang kadung-ganan ug himaya sa mga katuigan nga walay katapusan. Amen."}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"cebuano": "Ingon man usab ang mga diacono kinahanglan magmaugdang, dili mag-duruha ang sinultihan, dili palainum sa vino, dili mahigugmaon sa maka-uulaw nga ganancia."}}, {"book": "1 Timothy", "chapter": 5, "verse": 25, "word": {"cebuano": "Sa mao usab nga pagkaagi, ang mga maayong buhat mga dayag gayud; ug ang mga dili mao, dili arang matago."}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"cebuano": "Kong may tawo nga magatudlo sa laing pagtolon-an, ug walay pag-uyon sa maayong mga pulong sa atong Ginoong Jesucristo, ug sa pagtolon-an nga uyon sa pagka-diosnon,"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug nga sukad sa imong pagkabata hingbaloan mo ang mga Balaan nga Kasulatan, nga makahimo kanimo nga manggialamon ngadto sa kaluwasan pina-agi sa pagtoo nga anaa kang Cristo Jesus."}}, {"book": "Titus", "chapter": 2, "verse": 3, "word": {"cebuano": "Nga ang mga babaye nga tigulang ingon usab managpakita ug pamatasan nga matinahuron; dili magmalibakon, dili magpaulipon sa daghang vino, mga magtutudlo sa maayo;"}}, {"book": "Titus", "chapter": 2, "verse": 6, "word": {"cebuano": "Ingon usab tambagi ang mga batanong lalake, nga sila managbuotan sa hunahuna."}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"cebuano": "Busa sanglit kay ang mga anak umalambit man sa unod ug dugo, sa maong pagkaagi, siya usab miambit niini, aron tungod sa kamatayon pagawagtangon niya pinaagi sa kamatayon ang may gahum sa kamatayon, nga mao ang yawa;"}}, {"book": "Hebrews", "chapter": 4, "verse": 4, "word": {"cebuano": "Kay siya nag-ingon sa laing bahin mahitungod sa ikapito ka adlaw, sa ingon niini: Ug ang Dios mipahulay sa tanan niyang mga bulohaton sa ikapito ka adlaw."}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"cebuano": "Kay ang tugon tungod sa kamatayon mapalig-on: kay kini dili magapulos samtang ang nagabuhat niini buhi pa."}}, {"book": "James", "chapter": 2, "verse": 25, "word": {"cebuano": "Ug sa mao nga pagkaagi si Rahab nga bigaon, wala ba usab pagpakamatarunga tungod sa mga buhat sa pagdawat niya sa mga sinugo, ug gipadala niya sila sa lain nga dalan?"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"cebuano": "Kinsa ba ang maalam ug masinabuton sa taliwala ninyo? Magpakita siya pinaagi sa iyang maayong gawi sa mga buhat niya tungod sa kaaghop sa kaalam."}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"cebuano": "Ingon man usab, kamo nga mga asawa, managpasakup kamo sa inyong kaugalingong mga bana; aron nga kong may uban nga dili magsugot sa pulong, madani sila sa walay pulong pinaagi sa kagawian sa ilang mga asawa,"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"cebuano": "Ingon man usab kamo, mga bana, magpuyo kamo uban sa inyong mga asawa sumala sa kahibalo, nga hatagan ninyo ug kadungganan ang babaye ingon nga usa ka mahuyang galamiton, ingon nga masigkamanununod ninyo sa gracia sa kinabuhi, aron walay kaulangan ang inyong mga pag-ampo."}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"cebuano": "Dili magbalus ug dautan sa dautan; ni pasipala sa pasipala; kondili, magpanalangin hinoon, kay alang niini mga gitawag kamo, aron magapanunod kamo ug usa ka panalangin."}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"cebuano": "Ingon nga si Cristo nag-antus sa unod tungod kanato, magsangkap usab kamo sa inyong mga kaugalingon sa mao nga hunahuna; kay siya nga nag-antus diha sa unod, mihunong sa pagpakasala;"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"cebuano": "Ingon man usab kamo nga mga batan-on, managpasakup kamo sa mga magulang kaninyo. Oo, kamong tanan, magbakus kamo sa pagpaubos aron mag-inalagaray ang usa ug usa; kay ang Dios nagabatok sa mga palabilabihon, apan nagahatag sa gracia sa mga mapaubsanon."}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"cebuano": "Apan, sa mao nga paagi, kini usab sa ilang mga damgo nagahugaw sa unod, ug wala magtagad sa pagka-ginoo, ug nagpasipala sa mga halangdon."}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"cebuano": "Alang sa bugtong nga Dios nga atong Manluluwas pinaagi kang Jesucristo nga atong Ginoo, ang himaya ug pagkahalangdon, ang kagamhanan ug pagbulot-an, sa wala pa ang tanang katuigan, ug karon, ug sa walay katapusan. Amen."}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"cebuano": "Ug mibudyong ang ikaupat ka manolonda: ug gidagpas ang ikatolo ka bahin sa adlaw, ug ang ikatolo ka bahin sa bulan, ug ang ikatolo ka bahin sa mga bitoon; aron nga mongitngit ang ikatolo ka bahin, ug nga dili maghayag ang ikatolo ka bahin sa adlaw, ug ingon usab ang sa gabii."}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"cebuano": "Ug walay makasulod kaniya bisan kinsa nga mahugaw, ni ang nagabuhat sa kalaw-ayan ug bakak: kondili ang mga nahasulat lamang sa basahon sa kinabuhi sa Cordero."}}]}}}