{"topics": {"mercy": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 19, "word": {"cebuano": "Ania karon, ang imong ulipon nakakaplag ug gracia sa imong atubangan, ug gipadaku mo ang imong mahigugmac ng kalolot nga gipakita mo kanako sa paghatag kanako ug kinabuhi; apan dili ako makakalagiw ngadto sa bukid, tingali kaha maalaut ako sa kadaut ug mamatay ako."}}, {"book": "Genesis", "chapter": 24, "verse": 27, "word": {"cebuano": "Ug miingon siya: Dalayegon si Jehova, Dios sa akong agalon nga si Abraham, nga wala mahabulag ang iyang mahigugmaong kalolot ug ang iyang kamatuoran sa akong agalon; ug nagamando kanako si Jehova sa dalan sa balay sa mga igsoon sa akong agalon."}}, {"book": "Genesis", "chapter": 39, "verse": 21, "word": {"cebuano": "Apan si Jehova diha nag-uban kang Jose, ug nagpakita kaniya sa iyang kaayo; ug gihatagan siya ug kahimut-an sa mga mata sa punoan sa bantay sa bilanggoan."}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"cebuano": "Ug ang Dios nga Makagagahum sa ngatanan magahatag ug kalooy kaninyo, sa atubangan niadtong tawohana, aron iyang buhian kaninyo ang usa ninyo ka igsoon nga lalake, ug kini si Benjamin. Ug kong kamatyan ako sa akong mga anak, nan kamatyan ako."}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"cebuano": "Ikaw sa imong mahigugmaong-kalolot nagmando niining katawohan, nga imong nabawi: Gitultulan mo sila tungod sa imong kabaskug paingon sa imong balaan nga puloy-anan."}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"cebuano": "Ug nagapakita ako sa mahigugmaong kalolot alang sa linibo kanila nga nahigugma kanako, ug nagabantay sa akong mga sugo."}}, {"book": "Exodus", "chapter": 25, "verse": 17, "word": {"cebuano": "Ug magbuhat ka ug usa ka halaran-sa-pagpasig-uli sa lunsay nga bulawan, ug ang iyang gitas-on duruha ka maniko ug tunga, ug ang iyang kasangkaron usa ka maniko ug tunga."}}, {"book": "Exodus", "chapter": 25, "verse": 18, "word": {"cebuano": "Ug magbuhat ka ug duruha ka mga querubin nga bulawan, sa buhat nga sinalsal pagabuhaton mo kini, diha sa duruha ka tumoy sa halaran-sa-pagpasig-uli."}}, {"book": "Exodus", "chapter": 25, "verse": 19, "word": {"cebuano": "Ug magbuhat ka ug usa ka querubin sa usa ka tumoy, ug usa ka querubin sa lain nga tumoy: sa nayon gayud sa halaran-sa-pagpasig-uli magabuhat ka ug mga querubin sa duruha ka tumoy niini."}}, {"book": "Exodus", "chapter": 25, "verse": 20, "word": {"cebuano": "Ug ang mga querubin magabuklad sa ilang mga pako sa ibabaw, nga magatabon sa halaran-sa-pagpasig-uli: uban sa ilang mga pako; ang ilang mga nawong magaatubang sa usa ug usa, magatan-aw sa halaran-sa-pagpasig-uli ang mga nawong sa mga querubin."}}, {"book": "Exodus", "chapter": 25, "verse": 21, "word": {"cebuano": "Ug ibutang mo ang halaran-sa-pagpasig-uli sa ibabaw sa arca; ug sa sulod sa arca igabutang mo ang pagpamatuod nga igahatag ko kanimo."}}, {"book": "Exodus", "chapter": 25, "verse": 22, "word": {"cebuano": "Ug didto ako makigtagbo kanimo, ug ako makigsulti kanimo gikan sa ibabaw sa halaran-sa-pagpasig-uli, gikan sa duruha ka querubin nga anaa sa ibabaw sa arca-sa-pagpamatuod, mahatungod sa tanang mga butang nga akong igahatag kanimo nga mao ang mga tulomanon alang sa mga anak sa Israel."}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"cebuano": "Ug igabutang mo ang halaran-sa-pagpasig-uli sa ibabaw sa arca-sa-pagpamatuod, didto sa dapit nga labing balaan."}}, {"book": "Exodus", "chapter": 30, "verse": 6, "word": {"cebuano": "Ug igabutang mo kini sa atubangan sa tabil nga anaa sa duol sa arca sa pagpamatuod, sa atubangan sa halaran-sa-pagpasig-uli nga anaa sa ibabaw sa pagpamatuod, nga didto makigtagbo ako kanimo."}}, {"book": "Exodus", "chapter": 31, "verse": 7, "word": {"cebuano": "Ang balong-balong nga pagatiguman ug ang arca-sa-pagpamatuod, ug ang halaran-sa-pagpasig-uli nga anaa sa ibabaw niini, ug ang tanan nga mga kasangkapan sa Tabernaculo;"}}, {"book": "Exodus", "chapter": 33, "verse": 19, "word": {"cebuano": "Ug siya miingon: Pagapaagion ko ang tanan ko nga kaayohan a atubangan mo ug igamantala ko ang ngalan ni Jehova sa atubangan mo; ug ako magamaloloy-on sa akong pagakaloy-an, ug magapakita ako ug puangod niadtong pagapuangoran ko."}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"cebuano": "Nagatipig sa mahigugmaong kalolot alang sa linibolibo, ug nagapasaylo sa pagkadautan, ug sa pagkamasukihon ug sa sala, ug nga sa walay bisan unsa nga paagi magapakamatarung sa dautan; nga nagadu-aw sa pagkadautan sa mga amahan sa ibabaw sa mga anak sa mga anak, sa ibabaw sa ikatolo ug sa ibabaw sa ikaupat nga kaliwatan."}}, {"book": "Exodus", "chapter": 35, "verse": 12, "word": {"cebuano": "Ang arca, ug ang mga yayongan niini, ang halaran-sa-pagpasig-uli, ug ang tabil sa balong-balong;"}}, {"book": "Exodus", "chapter": 37, "verse": 6, "word": {"cebuano": "Ug siya nagbuhat ug usa ka halaran-sa-pagpasig-uli sa lunsay nga bulawan: duruha ka maniko ug tunga mao ang gitas-on niini, usa ka maniko ug tunga mao ang gilapdon niini."}}, {"book": "Exodus", "chapter": 37, "verse": 7, "word": {"cebuano": "Ug siya nagbuhat ug duruha ka mga querubin nga bulawan, sa buhat nga sinalsal gibuhat niya kini sa duruha ka tumoy sa halaran-sa-pagpasig-uli."}}, {"book": "Exodus", "chapter": 37, "verse": 8, "word": {"cebuano": "Usa ka querubin sa usa ka tumoy, ug usa ka querubin sa usa ka tumoy: nayon sa halaran-sa-pagpasig-uli gibuhat niya ang mga querubin sa duruha ka tumoy niini."}}, {"book": "Exodus", "chapter": 37, "verse": 9, "word": {"cebuano": "Ug ang mga querubin nagabuklad sa ilang mga pako sa ibabaw, nga nagatabon sa halaran-sa-pagpasig-uli uban sa ilang mga pako, ug ang ilang mga nawong nagaatubang sa usa ug usa, nagaatubang sa halaran-sa-pagpasig-uli ang mga nawong sa mga querubin."}}, {"book": "Exodus", "chapter": 39, "verse": 35, "word": {"cebuano": "Ang arca sa pagpamatuod, ug ang mga yayongan niini, ug ang halaran-sa-pagpasig-uli;"}}, {"book": "Exodus", "chapter": 40, "verse": 20, "word": {"cebuano": "Ug gikuha niya, ug gibutang niya ang pagpamatuod ngadto sa sulod sa arca; ug gibutang niya ang mga yayongan sa arca: ug gibutang niya ang halaran-sa-pagpasig-uli sa ibabaw gayud sa arca."}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ingna si Aaron nga imong igsoon nga lalake nga sa tanan nga panahon dili siya magsulod sa dapit nga balaan, sa sulod sa tabil, sa atubangan sa halaran sa pagpasig-uli nga anaa sa ibabaw sa arca; aron dili siya mamatay; kay ako motungha diha sa panganod sa ibabaw sa halaran-sa-pagpasig-uli."}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"cebuano": "Ug igabutang niya ang incienso sa ibabaw sa kalayo sa atubangan ni Jehova, aron ang panganod sa incienso magatabon sa halaran-sa-pagpasig-uli nga anaa sa ibabaw sa pagpamatuod, aron siya dili mamatay."}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"cebuano": "Ug magakuha siya sa dugo sa lakeng vaca, ug aron igasablig niya kini sa iyang tudlo sa dapit sa halaran-sa-pagpasig-uli sa kiliran sa silangan: ug dapit sa atbang sa halaran-sa-pagpasig-uli magasablig siya ug makapito niadtong dugo sa iyang tudlo."}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"cebuano": "Unya pagapatyon niya ang kanding nga alang sa halad-tungod-sa-sala, nga alang sa katawohan, ug dad-on niya ang dugo ngadto sa sulod sa tabil; ug buhaton niya sa dugo niini ang ingon sa iyang gibuhat sa dugo sa lakeng vaca, ug igasablig kini sa ibabaw sa halaran-sa-pagpasig-uli ug sa atubangan sa halaran-sa-pagpasig-uli;"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"cebuano": "Ug sa pagsulod ni Moises sa balong-balong nga pagatiguman aron sa pagpakigsulti kaniya, unya iyang hindunggan ang Tingog nga nagsulti kaniya gikan sa ibabaw sa halaran-sa-pagpasig-uli nga diha sa ibabaw sa arca-sa-pagpamatuod gikan sa taliwala sa duruha ka mga querubin: ug siya nakigsulti kaniya."}}, {"book": "Numbers", "chapter": 14, "verse": 18, "word": {"cebuano": "Si Jehova mahinay sa kasuko ug madagayaon sa mahigugmaong-kalolot, nga nagapsaylo sa pagkadautan ug sa paglapas; ug nga dili gayud magapakamatarung sa tawong sad-an , nga nagadu-aw siya sa kadautan sa mga amahan, ibabaw sa mga anak, ibabaw sa ikatolo ug ibabaw sa ikaupat nga kaliwatan."}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"cebuano": "Pasayloon mo, nangaliyupo ako kanimo, ang kadautan niining katawohan sumala sa pagkadaku sa imong mahigugmaong-kalolot, ug sumala sa pagpasaylo mo niining katawohan; sukad sa Egipto bisan hangtud karon."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug nagapakita ako sa mahigugmaong-kalolot sa mga linibo sa mga nahigugma kanako, ug nagabantay sa akong mga sugo."}}, {"book": "Deuteronomy", "chapter": 7, "verse": 2, "word": {"cebuano": "Ug sa diha nga si Jehova nga imong Dios magatugyan kanila sa atubangan nimo, ug pagapatyon mo sila, unya pagalaglagon mo gayud sila; dili ka magabuhat ug pakigsaad uban kanila, dili ka usab magapakita ug kalooy kanila;"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"cebuano": "Busa hibaloi, nga si Jehova nga imong Dios, siya mao ang Dios, ang Dios nga matinumanon, nga nagabantay sa tugon ug sa mahigugmaong-kalolot alang niadtong mga nahagugma kaniya ug nagabantay sa iyang mga sugo ngadto sa usa ka libo kaliwatan,"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 12, "word": {"cebuano": "Ug mahitabo nga tungod kay nagapatalinghug kamo niining mga tulomanon, ug nagabantay ug nagabuhat kanila; si Jehova nga imong Dios magabantay uban kanimo sa tugon ug sa mahigugmaong-kalolot nga gipanumpa niya sa imong mga amahan:"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 17, "word": {"cebuano": "Ug walay motapot sa imong kamot sa butang nga gipanghimaraut; aron si Jehova magapahalayo gikan sa kapungot sa iyang kaligutgut, ug magapakita kaninyo ug kalooy, ug may puangod sa ibabaw nimo, ug magapadaghan kanimo sumala sa gipanumpa niya sa imong mga amahan."}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"cebuano": "Ug ang mga magbalantay nakakita sa usa ka tawo nga migula sa ciudad, ug sila nag-ingon kaniya: Tudloi kami, nagahangyo kami kanimo, sa agianan sa pagsulod ngadto sa ciudad ug magakalooy kami kanimo."}}, {"book": "2 Samuel", "chapter": 7, "verse": 15, "word": {"cebuano": "Apan ang akong mahigugmaong-kalolot dili mobulag kaniya, ingon sa pagkuha ko niini gikan kang Saul, nga akong giwagtang sa imong atubangan."}}, {"book": "2 Samuel", "chapter": 15, "verse": 20, "word": {"cebuano": "Tungod kay ikaw nahianhi kagahapon pa lamang, himoon ko ba niining adlawa nga ikaw magatungas ug magalugsong uban kanamo, sa nakita na nga ako moadto diin ang buot ko? Pauli ka ug dad-a ang imong mga kaigsoonan; ang kalooy ug kamatuoran mag-uban kanimo."}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"cebuano": "Dakung kaluwasan ang iyang gihatag sa iyang hari, Ug nagapakita ug mahigugmaongkalolot sa iyang dinihogan, Kang David ug sa iyang kaliwatan hangtud sa walay katapusan."}}, {"book": "1 Kings", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug si Salomon miingon: Ikaw nagapakita sa imong ulipon nga si David nga akong amahan sa dakung mahigugmaong-kalolot, ingon nga siya naglakaw sa atubangan mo sa kamatuoran, ug sa pagkamatarung, ug sa katul-id sa kasingkasing uban kanimo; ug ikaw nagbaton alang kaniya niining dakung mahigugmaong-kalolot, nga siya gihatagan mo ug usa ka anak nga lalake aron sa paglingkod sa iyang trono ingon niining adlawa."}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"cebuano": "Ug siya miingon: Oh Jehova, ang Dios sa Israel, walay Dios nga sama kanimo, sa itaas sa langit, kun sa ilalum sa yuta; nga nagtuman sa tugon ug sa mahigugmaong-kalolot uban sa imong mga ulipon, nga naglakat sa imong atubangan sa bug-os nilang kasingkasing;"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 34, "word": {"cebuano": "Oh paghatag pasalamat kang Jehova; kay siya maayo man; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 41, "word": {"cebuano": "Ug uban kanila si Heman ug si Jeduthun, ug ang uban nga pinili, nga gihisgutan pinaagi sa ngalan, sa paghatag sa mga pasalamat kang Jehova, tungod kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan;"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 13, "word": {"cebuano": "Ako mahimo nga iyang amahan, ug siya mahimo nga akong anak nga lalake: ug dili ko pagakuhaon ang akong mahigugmaong-kalolot gikan kaniya, ingon nga gikuha ko kini gikan kaniya nga nahauna kanimo;"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 11, "word": {"cebuano": "Unya gihatag ni David kang Salomon nga iyang anak nga lalake ang sulondan sa alagianan sa templo , ug sa mga kabalayan niini, ug sa mga tipiganan sa mga bahandi niini, ug sa mga lawak sa itaas niini, ug sa mga lawak nga dapit sa sulod niana ug sa dapit sa halaran-sa-pagpasig-uli."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 8, "word": {"cebuano": "Ug si Salomon miingon sa Dios: Ikaw nagapakita sa dakung mahigugmaong-kalolot kang David nga akong amahan, ug naghimo kanako nga hari ilis kaniya."}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug nahitabo nga ang mga magtutonog sa trompeta ug mga mag-aawit daw usa, aron sa paghimong usa ka lanog nga madungog sa pagdayeg ug pagpasalamat kang Jehova; ug sa diha nga gipatugbaw nila ang ilang tingog uban ang mga trompeta ug mga piyangpiyang ug mga tulonggon sa musica, ug nagdayeg kang Jehova, ug nga nagaingon: Kay siya maayo; kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan; nga unya ang balay napuno sa usa ka panganod, bisan ang balay ni Jehova,"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"cebuano": "Ug siya miingon: Oh Jehova, ang Dios sa Israel, walay Dios nga sama kanimo, sa langit, kun sa ibabaw sa yuta; nga nagtuman sa tugon ug sa mahigugmaong-kalolot uban sa imong mga alagad, nga nagalakaw sa imong atubangan uban sa bug-os nilang kasingkasing;"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"cebuano": "Ug ang tanang mga anak sa Israel nanagpanan-aw sa pag-abut sa kalayo, ug ang himaya ni Jehova diha sa ibabaw sa balay; ug sila mingduko sa ilang kaugalingon uban sa ilang mga nawong paingon sa yuta ibabaw sa binaldosahang salug , ug nanagsimba ug nanagpasalamat kang Jehova, sa pag-ingon: Kay siya maayo; kay ang iyang mahigugmaong-kalolot (kanunay sa gihapon ngadto sa walay katapusan)."}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug ang mga sacerdote nanindog, sumala sa ilang mga katungdanan; ang mga Levihanon usab uban ang mga tulonggon alang sa awit ni Jehova (kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan), sa diha nga nagadayeg si David pinaagi sa ilang ministerio: ug ang mga sacerdote nanagpatunog sa mga trompeta sa atubangan nila; ug ang tibook Israel nanindog."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"cebuano": "Ug sa nakatambag na siya sa katawohan, iyang gitudlo sila nga magaawit kang Jehova, ug magadayeg sa katahum sa pagkaputli, sa nagauna sila sa kasundalohan, ug nag-ingon: Maghatag kamo ug mga pasalamat kang Jehova; kay ang iyang mahigugmaong kalolot nagapadayon sa walay katapusan."}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug sila nanag-awit ang usa ug usa sa pagdayeg ug paghatag sa mga pasalamat kang Jehova, nga nagaingon : Kay siya maayo, kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan sa Israel. Ug ang tibook katawohan mingsinggit sa usa ka dakung pagsinggit, sa diha nga sila nagdayeg kang Jehova, tungod kay ang patukoranan sa balay ni Jehova nahimutang na."}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"cebuano": "Ug naghatag sa mahigugmaong-kalolot kanako sa atubangan sa hari, ug sa iyang mga magtatambag, ug sa atubangan sa tanang mga gamhanang principe sa hari. Ug ako gipalig-on sumala sa pagmando sa kamot ni Jehova nga akong Dios kanako, ug akong gitigum sa pagtingub gikan sa Israel mga tawo nga pangulo aron sa pag-adto uban kanako."}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"cebuano": "Kay kami mga ulipon; bisan pa niana ang among Dios wala mobiya kanamo sa among pagkaulipon, kondili naghatag kanamo sa mahigugmaong-kalolot sa mata sa mga hari sa Persia, sa paghatag kanamo ug bag-ong kinabuhi, sa pagpatindog sa balay sa among Dios, ug sa pag-ayo sa nangaguba niana, ug sa paghatag kanamo ug usa ka kuta sa Juda ug Jerusalem."}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"cebuano": "Ug miingon: Nangaliyupo ako kanimo, Oh Jehova, Dios sa langit, ang daku ug kahadlokan nga Dios, nga nagabantay sa tugon ug sa mahigugmaong-kalolot kanila nga nahagugma kaniya ug nagbantay sa iyang mga sugo:"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"cebuano": "Oh Ginoo, ako nangamuyo kanimo, ipamati karon ang imong igdulungog sa pag-ampo sa imong alagad, ug sa pag-ampo sa imong mga alagad, nga nahamuot sa pagkahadlok sa imong ngalan; ug pauswaga, ako nagaampo kanimo, ang imong ulipon niining adlawa, ug hatagi siya ug kalooy sa panan-aw niining tawo. (Karon ako ang magdadala sa copa sa hari)."}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"cebuano": "Busa karon, Dios namo, ang daku, ang makagagahum, ug ang makalilisang nga Dios, nga nagabantay sa tugon ug sa mahigugmaong-kalolot, ayaw pagsud-onga nga daw diyutay lamang sa imong atubangan ang tanang mga kasakit, nga mingdangat kanamo, sa among mga hari, sa among mga principe, ug sa among mga sacerdote, ug sa among mga manalagna, ug sa among mga amahan, ug sa tanan mong katawohan, sukad sa panahon sa mga hari sa Asiria hangtud niining adlawa."}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"cebuano": "Ug akong gisugo ang mga Levihanon nga sila maghinlo sa ilang kaugalingon, ug nga sila manuol ug managbantay sa mga ganghaan aron sa pagbalaan sa adlaw nga igpapahulay. Hinumdumi kini alang kanako, Oh Dios ko, kini usab, ug luwasa ako tungod sa pagkadaku sa imong mahigugmaong-kalolot."}}, {"book": "Job", "chapter": 37, "verse": 13, "word": {"cebuano": "Kong aron sa pagbadlong, kun tungod sa iyang yuta, Kun tungod sa iyang mahigugmaong-kalolot nga kana iyang gipahatabo."}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"cebuano": "Tubagon mo ako sa diha nga magtawag ako, Oh Dios sa akong pagkamatarung; Gibuhian mo ako sa diha ako sa akong kalisdanan: Kaloy-i ako ug patalinghugan mo ang akong pag-ampo."}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"cebuano": "Apan mahitungod kanako, diha sa kadagaya sa imong mahigugmaong-kalolot, mosulod ako sa imong balay: Sa pagkahadlok kanimo, magasimba ako sa atubangan sa imong templo nga balaan."}}, {"book": "Psalms", "chapter": 6, "verse": 2, "word": {"cebuano": "Malooy ikaw kanako, Oh Jehova; kay nalaya ako: Ayohon mo ako, Oh Jehova, kay ang akong mga bukog nangatay-og."}}, {"book": "Psalms", "chapter": 9, "verse": 13, "word": {"cebuano": "Kaloy-an mo ako, Oh Jehova; Tan-awa ang akong kaguol nga akong  ginaantus tungod kanila nga nagadumot kanako, Ikaw nga nagtuboy kanako gikan sa mga ganghaan sa kamatayon:"}}, {"book": "Psalms", "chapter": 13, "verse": 5, "word": {"cebuano": "Apan sa imong mahigugmaong-kalolot misalig ako; Ang akong kasingkasing magakalipay sa imong kaluwasan."}}, {"book": "Psalms", "chapter": 18, "verse": 50, "word": {"cebuano": "Dakung kaluwasan gihatag niya sa iyang hari, Ug nagapakita ug mahigugmaongkalolot sa iyang dinihog, Kang David ug sa iyang kaliwat hangtud sa walay katapusan."}}, {"book": "Psalms", "chapter": 21, "verse": 7, "word": {"cebuano": "Kay ang hari nagasalig kang Jehova; Ug pinaagi sa mahigugmaong-kalolot sa Hataas Uyamut, dili siya matarug."}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"cebuano": "Sa pagkamatuod ang kaayo ug ang mahigugmaong-kalolot magasunod kanako sa adlaw ngatanan sa akong kinabuhi; Ug sa balay ni Jehova magapuyo ako sa walay katapusan."}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"cebuano": "Ayaw paghinumdumi ang mga sala sa akong pagkabatan-on, ni ang akong mga kalapasan: Sumala sa imong mahigugmaong-kalolot hinumduman mo ako, Tungod sa imong kaayo, Oh Jehova."}}, {"book": "Psalms", "chapter": 25, "verse": 10, "word": {"cebuano": "Ang tanang mga alagianan ni Jehova lonlon mahigugmaong-kalolot ug kamatuoran Alang sa mga nagabantay sa iyang tugon ug sa iyang mga pagpamatuod."}}, {"book": "Psalms", "chapter": 25, "verse": 16, "word": {"cebuano": "Lingia ako ug malooy ka kanako; Kay ako biniyaan ug sinakit."}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"cebuano": "Magpatalinghug ka , Oh Jehova, kong magatu-aw ako uban sa akong tingog: Malooy ka usab kanako, ug tubagon mo ako."}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"cebuano": "Patalinghugi, Oh Jehova, ug malooy ka kanako: Oh Jehova, mahimo ka unta nga magtatabang kanako."}}, {"book": "Psalms", "chapter": 31, "verse": 7, "word": {"cebuano": "Mahinangup ako ug magakalipay sa imong mahigugmaong-kalolot; Kay nasud-ong mo ang akong kagulanan: Naila mo ang akong kalag nga  anaa sa mga kalisdanan."}}, {"book": "Psalms", "chapter": 31, "verse": 9, "word": {"cebuano": "Malooy ka kanako, Oh Jehova, kay ania ako sa kagul-anan: Ginaut-ut sa kasakit ang akong mata, oo, ang akong kalag ug ang akong lawas."}}, {"book": "Psalms", "chapter": 32, "verse": 10, "word": {"cebuano": "Daghan ang mga kasubo nga modangat sa mga tawong dautan; Apan siya nga magasalig kang Jehova, pagalikusan sa mahigugmaong-kalolot."}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"cebuano": "Ania karon, ang mata ni Jehova anaa sa ibabaw sa mga nagakahadlok kaniya, Sa ibabaw sa mga nagasalig sa iyang mahigugmaong-kalolot;"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"cebuano": "Ibutang sa ibabaw namo ang imong mahigugmaong-kalolot, Oh Jehova, Sumala sa among paglaum kanimo."}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"cebuano": "Oh Jehova, ang imong mahigugmaong-kalolot anaa sa mga langit; Ang imong pagkamatinumanon nagaabut ngadto sa mga langit."}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"cebuano": "Ang dautan nagapangutang, ug dili na mobayad; Apan ang matarung adunay kalooy ug nagahatag."}}, {"book": "Psalms", "chapter": 51, "verse": 1, "word": {"cebuano": "Malooy ka kanako, Oh Dios, sumala sa imong mahigugmaongkalolot, Sumala sa kadaghanon sa imong mga malomong kalooy, palaa ang akong mga kalapasan."}}, {"book": "Psalms", "chapter": 52, "verse": 8, "word": {"cebuano": "Apan mahatungod kanako, ako sama sa malunhaw nga oliva nga anaa sa balay sa Dios: Nagasalig ako sa mahigugmaong-kalolot sa Dios sa mga katuigan nga walay katapusan."}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"cebuano": "Siya magapadala gikan sa langit, ug magaluwas kanako, Sa diha nga ang buot motukob kanako magabiay-biay; (Selah Ang Dios magapadala sa iyang mahigugmaong-kalolot ug sa iyang kamatuoran."}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"cebuano": "Kay ang imong mahigugmaong-kalolot daku ngadto sa mga langit, Ug ang imong kamatuoran hangtud sa mga langit."}}, {"book": "Psalms", "chapter": 59, "verse": 10, "word": {"cebuano": "Ang akong Dios uban sa iyang mahigugmaong-kalolot mosugat kanako: Ang Dios magapakita kanako sa akong tinguha sa ibabaw sa akong mga kaaway."}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"cebuano": "Apan magaawit ako mahatungod sa imong kusog; Oo, magaawit ako sa makusog gayud mahatungod sa imong mahigugmaong-kalolot sa kabuntagon: Kay ikaw mao ang akong hataas nga torre, Ug usa ka dalangpanan sa adlaw sa akong kaguol."}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"cebuano": "Alang kanimo, Oh akong kusog, magaawit ako ug mga pagdayeg: Kay ang Dios maoy akong hataas nga torre, ang Dios sa akong kalooy."}}, {"book": "Psalms", "chapter": 61, "verse": 7, "word": {"cebuano": "Siya magapuyo sa atubangan sa Dios sa walay katapusan: Oh pag-andam ug mahigugmaong-kalolot ug kamatuoran, aron sila magabantay kaniya."}}, {"book": "Psalms", "chapter": 62, "verse": 12, "word": {"cebuano": "Kanimo usab, Oh Ginoo, imo man ang mahigugmaong-kalolot; Kay ikaw nagabalus sa tagsa-tagsa ka tawo sumala sa iyang buhat."}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"cebuano": "Dalayegon ang Dios, Nga wala magsalikway sa akong pag-ampo, Ni sa iyang mahigugmaong-kalolot gikan kanako."}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"cebuano": "apan mahitungod kanako, ang akong pag-ampo anha kanimo, Oh Jehova, sa panahon nga nahamut-an: Oh Dios, sa kadagaya sa imong mahigugmaong-kalolot, Tubaga ako diha sa kamatuoran sa imong kaluwasan."}}, {"book": "Psalms", "chapter": 77, "verse": 8, "word": {"cebuano": "Natiti na ba ang iyang mahigugmaong-kalolot sa walay katapusan? Natapus na ba niya sa iyang saad sa walay katapusan?"}}, {"book": "Psalms", "chapter": 85, "verse": 7, "word": {"cebuano": "Ipakita kanamo, Oh Jehova, ang imong mahigugmaong-kalolot, Ug ihatag kanamo ang imong kaluwasan."}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"cebuano": "Kay ikaw, Oh Ginoo, maayo man, ug andam sa pagpasaylo, Ug madagayaon sa mahigugmaong-kalolot alang niadtong tanan nga nanagsapit kanimo."}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"cebuano": "Kay daku ang imong mahigugmaong-kalolot nganhi kanako; Ug giluwas mo ang akong kalag gikan sa Sheol nga labing halalum."}}, {"book": "Psalms", "chapter": 86, "verse": 15, "word": {"cebuano": "Apan ikaw, Oh Ginoo, mao ang Dios nga maloloy-on ug puno sa gracia, Mahinay sa kasuko ug madagayaon sa mahigugmaong-kalolot ug sa kamatuoran."}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"cebuano": "Oh lingia ako, ug malooy ka kanako. Ihatag ang imong kalig-on sa imong ulipon, Ug luwasa ang anak nga lalake sa imong ulipon nga babaye."}}, {"book": "Psalms", "chapter": 89, "verse": 14, "word": {"cebuano": "Ang pagkamatarung ug ang justicia mao ang patukoranan sa imong trono: Ang mahigugmaong-kalolot ug ang kamatuoran magauna sa imong nawong."}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"cebuano": "Apan ang akong pagkamatinumanon ug ang akong mahigugmaong-kalolot magauban kaniya; Ug tungod sa akong ngalan pagabayawon ang iyang sungay."}}, {"book": "Psalms", "chapter": 89, "verse": 28, "word": {"cebuano": "Nga magatipig ako alang kaniya sa akong mahigugmaong-kalolot sa walay katapusan; Ug ang akong tugon magapadayon uban kaniya."}}, {"book": "Psalms", "chapter": 90, "verse": 14, "word": {"cebuano": "Oh busga kami sa kabuntagon sa imong mahigugmaong-kalolot, Aron kami managmaya ug managkalipay sa tanan namong mga adlaw."}}, {"book": "Psalms", "chapter": 94, "verse": 18, "word": {"cebuano": "Sa pag-ingon ko: Ang akong tiil nahadalin-as; Ang imong mahigugmaong-kalolot, Oh Jehova, nagsapnay kanako."}}, {"book": "Psalms", "chapter": 98, "verse": 3, "word": {"cebuano": "Siya nahinumdum sa iyang mahigugmaong-kalolot ug sa iyang pagkamatinumanon alang sa balay sa Israel: Ang tanang mga kinatumyan sa yuta nakakita sa kaluwasan sa atong Dios."}}, {"book": "Psalms", "chapter": 100, "verse": 5, "word": {"cebuano": "Kay si Jehova maayo man; ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan, Ug ang iyang pagka-matinumanon ngadto sa tanang mga kaliwatan."}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"cebuano": "Magaawit ako tungod sa mahigugmaong-kalolot ug justicia: Kanimo, Oh Jehova, magaawit ako ug mga pagdayeg."}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"cebuano": "Ikaw motindog, ug abuton ug kalooy sa Sion; Kay panahon na sa pagkalooy kaniya, Oo, ang panahon nga gitagal miabut na."}}, {"book": "Psalms", "chapter": 103, "verse": 8, "word": {"cebuano": "Si Jehova maloloy-on man ug puno sa gracia, Mahinay sa pagkasuko, ug madagayaon sa mahigugmaong-kalolot."}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"cebuano": "Kay ingon nga ang mga langit hataas ibabaw sa yuta, Ingon man kadaku ang iyang mahigugmaong-kalolot ngadto kanila nga may kahadlok kaniya."}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"cebuano": "Apan ang mahigugmaong-kalolot ni Jehova nagagikan sa walay katapusan ngadto sa walay katapusan ibabaw kanila nga may kahadlok kaniya, Ug ang iyang pagkamatarung ngadto sa mga anak sa mga anak;"}}, {"book": "Psalms", "chapter": 106, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova. Oh magpasalamat kamo kang Jehova; kay maayo man siya; Kay ang iyang mahigugmaongkalolot nagalungtad sa walay katapusan."}}, {"book": "Psalms", "chapter": 107, "verse": 1, "word": {"cebuano": "Oh managpasalamat kamo kang Jehova; kay siya maayo man; Kay ang iyang mahigugmaong-kalolot nagalungtad sa walay katapusan."}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"cebuano": "Kay ang imong mahigugmaong-kalolot daku man ibabaw sa kalangitan; Ug ang imong kamatuoran naga-abut ngadto sa mga langit."}}, {"book": "Psalms", "chapter": 109, "verse": 12, "word": {"cebuano": "Ayaw itugot nga may malooy pa kaniya; Ni may bisan kinsa nga malooy pa sa iyang mga anak nga ilo."}}, {"book": "Psalms", "chapter": 109, "verse": 16, "word": {"cebuano": "Tungod kay wala siya mahinumdum sa pagpakita ug kalooy, Kondili gilutos niya ang tawong kabus ug hangul, Ug ang nadugmokan sa kasing-kasing, aron sa pagpatay kanila ."}}, {"book": "Psalms", "chapter": 109, "verse": 21, "word": {"cebuano": "Apan himoon mo kanako, Oh Jehova nga Ginoo, sumala sa imong ngalan: Tungod kay ang imong mahigugmaong-kalolot maayo man, luwason mo ako;"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"cebuano": "Tabangi ako, Oh Jehova, Dios ko; Oh luwasa ako sumala sa imong mahigugmaong-kalolot:"}}, {"book": "Psalms", "chapter": 115, "verse": 1, "word": {"cebuano": "Dili kanamo, Oh Jehova, dili kanamo, Kondili sa imong ngalan ihatag ang himaya, Tungod sa imong mahigugmaong-kalolot, ug tungod sa imong kamatuoran."}}, {"book": "Psalms", "chapter": 118, "verse": 1, "word": {"cebuano": "Oh paghatag kamo ug mga pasalamat kang Jehova; kay siya maayo man; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 118, "verse": 2, "word": {"cebuano": "Ipaingon sa Israel karon, Nga ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 118, "verse": 3, "word": {"cebuano": "Karon ipaingon sa panimalay ni Aaron, Nga ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"cebuano": "Ipaingon karon kanila nga nangahadlok kang Jehova, Nga ang iyang mahigugmaong-kalolot nagapadayon sa walay kapusan."}}, {"book": "Psalms", "chapter": 118, "verse": 29, "word": {"cebuano": "Oh managpasalamat kamo kang Jehova; kay siya maayo man; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 119, "verse": 64, "word": {"cebuano": "Ang yuta, Oh Jehova, napuno sa imong mahigugmaong-kalolot: Tudloi ako sa imong kabalaoran."}}, {"book": "Psalms", "chapter": 119, "verse": 124, "word": {"cebuano": "Buhata sa imong alagad sumala sa imong mahigugmaong-kalolot, Ug tudloi ako sa imong kabalaoran."}}, {"book": "Psalms", "chapter": 123, "verse": 2, "word": {"cebuano": "Tan-awa, ingon nga ang mga mata sa mga alagad nanagtutok sa kamot sa ilang mga agalon, Ingon sa mga mata sa alagad nga babaye ngadto sa iyang agalon nga babaye; Mao usab ang among mga mata nagatutok kang Jehova nga among Dios, Hangtud nga siya adunay kalooy kanamo."}}, {"book": "Psalms", "chapter": 123, "verse": 3, "word": {"cebuano": "Malooy ka kanamo, Oh Jehova, malooy ka kanamo; Kay sa hilabihan gayud napun-an kami sa pagtamay."}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"cebuano": "Oh Israel, lumaum ka kang Jehova; Kay kang Jehova anaa ang mahigugmaong-kalolot, Ug kaniya anaa ang madagayaong pagtubos."}}, {"book": "Psalms", "chapter": 136, "verse": 1, "word": {"cebuano": "Oh paghatag ug mga pasalamat kang Jehova; kay siya maayo man; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 136, "verse": 2, "word": {"cebuano": "Oh paghatag ug mga pasalamat ngadto sa Dios sa mga dios; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 136, "verse": 3, "word": {"cebuano": "Oh paghatag ug mga pasalamat ngadto sa Ginoo sa mga ginoo; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 136, "verse": 4, "word": {"cebuano": "Kaniya lamang nga nagabuhat sa dagkung mga katingalahan; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"cebuano": "Kaniya nga tungod sa salabutan gihimo ang kalangitan; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"cebuano": "Kaniya nga nagbuklad sa yuta ibabaw sa mga tubig; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 136, "verse": 7, "word": {"cebuano": "Kaniya nga nagbuhat sa mga dagkung suga; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan;"}}, {"book": "Psalms", "chapter": 136, "verse": 8, "word": {"cebuano": "Ang adlaw aron sa paggahum sa adlaw; Kay ang iyang mahugugmaong-kalolot"}}, {"book": "Psalms", "chapter": 136, "verse": 9, "word": {"cebuano": "Ang bulan ug mga bitoon aron sa paggahum sa kagabhion; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 136, "verse": 10, "word": {"cebuano": "Kaniya nga naglaglag sa Egipto sa ilang mga panganay; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan;"}}, {"book": "Psalms", "chapter": 136, "verse": 11, "word": {"cebuano": "Ug nagkuha sa Israel gikan sa taliwala nila; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan;"}}, {"book": "Psalms", "chapter": 136, "verse": 12, "word": {"cebuano": "Uban sa kusganon nga kamot, ug uban sa tinuy-od nga bukton; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 136, "verse": 13, "word": {"cebuano": "Kaniya nga nagpaiway sa Dagat nga Mapula sa pagkabahin; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan;"}}, {"book": "Psalms", "chapter": 136, "verse": 14, "word": {"cebuano": "Ug nagpaagi sa Israel latas sa taliwala niini; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan;"}}, {"book": "Psalms", "chapter": 136, "verse": 15, "word": {"cebuano": "Apan ang naglumos kang Faraon ug sa iyang kasundalohan didto sa Dagat nga Mapula; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 136, "verse": 16, "word": {"cebuano": "Kaniya nga nagmando sa iyang katawohan latas sa kamingawan; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 136, "verse": 17, "word": {"cebuano": "Kaniya nga milaglag sa gamhanang mga hari; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan;"}}, {"book": "Psalms", "chapter": 136, "verse": 18, "word": {"cebuano": "Ug mipatay sa mga bantugang hari; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 136, "verse": 19, "word": {"cebuano": "Kang Sihon nga hari sa mga Amorehanon; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan;"}}, {"book": "Psalms", "chapter": 136, "verse": 20, "word": {"cebuano": "Ug kang Og nga hari sa Basan; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan;"}}, {"book": "Psalms", "chapter": 136, "verse": 21, "word": {"cebuano": "Ug naghatag sa ilang yuta alang sa usa ka panulondon; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan;"}}, {"book": "Psalms", "chapter": 136, "verse": 22, "word": {"cebuano": "Bisan sa usa ka panulondon ngadto sa Israel nga iyang alagad; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 136, "verse": 23, "word": {"cebuano": "Nga nahanumdum kanato sa atong pagkaubos ug kahimtang; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan;"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"cebuano": "Ug nagluwas kanato gikan sa atong mga kabatok; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan:"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"cebuano": "Siya nga nagahatag ug makaon sa tanan nga unod; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"cebuano": "Oh paghatag ug mga pasalamat ngadto sa Dios sa langit; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"cebuano": "Si Jehova magahingpit niadtong tanan nga mahitungod kanako; Ang imong mahigugmaong-kalolot, Oh Jehova, nagapadayon sa walay katapusan; Ayaw pagbiyai ang mga buhat sa imong kaugalingong mga kamot."}}, {"book": "Psalms", "chapter": 143, "verse": 12, "word": {"cebuano": "Ug diha sa imong mahigugmaongkalolot, putla ang akong mga kaaway, Ug laglaga silang tanan nga nanagsakit sa akong kalag; Kay ako mao ang imong alagad."}}, {"book": "Psalms", "chapter": 145, "verse": 8, "word": {"cebuano": "Puno sa gracia ug maloloy-on si Jehova; Mahinay sa pagkasuko, ug daku sa mahigugmaong-kalolot."}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"cebuano": "Ang kalipay ni Jehova anaa kanila nga may kahadlok kaniya, Anaa niadtong mga nagalaum sa iyang mahigugmaong-kalolot."}}, {"book": "Proverbs", "chapter": 3, "verse": 3, "word": {"cebuano": "Ayaw pagpabiyaa kanimo ang kalolot ug kamatuoran: Ihigot mo sila sa imong liog; Isulat mo sila ibabaw sa papan sa imong kasingkasing:"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"cebuano": "Kadtong nagatamay sa iyang isigkatawo nagapakasala; Apan kadtong may kalooy sa ka bus, malipayon siya."}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"cebuano": "Wala ba mangasayup kadtong nagamugna ug dautan? Apan ang puangod ug kamatuoran anaa kanila nga nagamugna ug maayo."}}, {"book": "Proverbs", "chapter": 14, "verse": 31, "word": {"cebuano": "Kadtong nagadagmal sa kabus nagatamay sa iyang Magbubuhat; Apan kadtong may kalooy sa hangul nagatahud kaniya,"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"cebuano": "Tungod sa kalooy ug sa kamatuoran ang kasal-anan may pagtabon-sa-sala; Ug tungod sa pagkahadlok kang Jehova ang mga tawo mobiya gikan sa dautan."}}, {"book": "Proverbs", "chapter": 20, "verse": 28, "word": {"cebuano": "Kalooy ug kamatuoran nagapanalipod sa hari; Ug ang iyang trono ginatuboy tungod sa kalolot."}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"cebuano": "Kadtong magasunod sa pagkamatarung ug sa kalolot Makakaplag sa kinabuhi, pagkamatarung, ug kadungganan."}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"cebuano": "Kadtong nagatabon sa iyang kalapasan dili mouswag; Apan bisan kinsa nga nagasugid ug nagabiya kanila makadawat ug kalooy."}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"cebuano": "Tungod niini ang Ginoo dili malipay sa ilang mga batan-on nga lalake, ni malooy siya sa ilang mga ilo ug mga balo; kay ang tanan mahugaw ug mamumuhat sa dautan, ug ang tagsatagsa ka baba nagasulti sa binuang. Mahitungod niining tanan ang iyang kasuko wala mapala, kondili gibakyaw hinoon ang iyang kamot sa gihapon."}}, {"book": "Isaiah", "chapter": 14, "verse": 1, "word": {"cebuano": "Kay malooy si Jehova kang Jacob, ug pagapilion pa niya ang Israel, ug igapahaluna sila sa ilang kaugalingong yuta: ug ang lumalangyaw makigtipon uban kanila, ug sila motipon sa balay ni Jacob."}}, {"book": "Isaiah", "chapter": 16, "verse": 5, "word": {"cebuano": "Ug usa ka trono pagatukoron diha sa mahigugmaong kalolot; ug adunay usa nga molingkod niini sa kamatuoran, sa balong-balong ni David nga magahukom, ug magapangita sa justicia, ug maabtik nga mobuhat sa pagkamatarung."}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"cebuano": "Sa diha nga ang mga sanga niini mangalaya, sila mangaputol; ang mga babaye manganhi ug magadaub kanila; kay kini maoy usa ka katawohan nga walay salabutan: tungod niini siya nga nagbuhat kanila, dili magabaton ug kalooy kanila, ug siya nga maoy nag-umol kanila, dili mopakita kanila ug kalooy."}}, {"book": "Isaiah", "chapter": 30, "verse": 18, "word": {"cebuano": "Ug tungod niini si Jehova magahulat, aron siya magmaloloy-on kaninyo; ug tungod niini pagabayawon siya aron siya adunay puangod kaninyo: kay si Jehova mao ang Dios sa justicia; bulahan kadtong tanan nga nagahulat kaniya."}}, {"book": "Isaiah", "chapter": 47, "verse": 6, "word": {"cebuano": "Ako naligutgut sa akong katawohan, gipanamastamasan ko ang akong panulondon, ug gihatag nako sila sa imong kamot: ikaw wala magpakita kanila ug kalooy; apan ang tigulang gipahamug-atan mo pag-ayo sa imong yugo."}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"cebuano": "Sila dili pagagutomon ni pagauhawon; ni ang kainit ni ang adlaw mohampak kanila: kay siya nga adunay kalooy kanila magamando kanila, bisan ubay sa kasapaan sa tubig siya magamando kanila."}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"cebuano": "Panag-awit, Oh mga langit; ug pagmalipayon, Oh yuta; ug humunat sa pag-awit, Oh mga bukid: kay nagalipay si Jehova sa iyang katawohan, ug adunay kalooy sa iyang ginasakit."}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"cebuano": "Sa nagaawas nga kasuko gitagoan ko ang akong nawong gikan kanimo sa usa lamang ka daklit nga panahon; apan uban sa walay katapusan nga mahigugmaong-kalolot, pagakaloy-an ko ikaw, nagaingon si Jehova nga imong Manunubos."}}, {"book": "Isaiah", "chapter": 54, "verse": 10, "word": {"cebuano": "Kay ang mga bukid kaha mapapha, ug ang mga bungtod mabalhin; apan ang mahigugmaong-kalolot dili mobulag kanimo, ni ang akong tugon sa pakigdait mabalhin, nagaingon si Jehova nga adunay kalooy kanimo."}}, {"book": "Isaiah", "chapter": 55, "verse": 7, "word": {"cebuano": "Pabiyai sa dautan ang iyang dalan, ug sa tawo nga dili matarung ang iyang mga hunahuna; ug pabalika siya kang Jehova, ug siya malooy kaniya; ug sa atong Dios, kay siya mopasaylo sa madagayaon gayud."}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"cebuano": "Ug ang mga lumalangyaw maoy motukod sa imong mga kuta, ug ang ilang mga hari maoy moalagad kanimo: kay tungod sa akong kaligutgut gisamaran ko ikaw, apan tungod sa akong maayong kabubut-on ginakaloy-an ko ikaw."}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"cebuano": "Sila managbitbit ug mga pana ug bangkaw; sila mabangis man ug walay kalooy; ang ilang tingog modahunog sama sa dagat; ug sila mangabayo sa mga kabayo, ang tagsatagsa magalaray, sama sa usa ka tawo, nga andam sa gubat batok kaninyo, Oh anak nga babaye sa Sion."}}, {"book": "Jeremiah", "chapter": 13, "verse": 14, "word": {"cebuano": "Ug ipusdak ko ang usa batok sa usa kanila, bisan ang mga amahan ug mga anak, nagaingon si Jehova: ako dili malooy kanila , ni mopagawas kanila , ni magabaton ug kahinuklog kanila ; sa pagkaagi nga dili ko laglagon sila."}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"cebuano": "Ug sa human niana , nagaingon si Jehova: Ako magatugyan kang Sedechias nga hari sa Juda, ug sa iyang mga sulogoon, ug sa mga tawo, bisan sa kapid-an nga mga nanghibilin niining ciudara gikan sa kamatay, gikan sa pinuti ug gikan sa gutom, ngadto sa kamot ni Nabucodonosor nga hari sa Babilonia, ug ngadto sa kamot sa ilang nga kaaway, ug ngadto sa mga nanagpangita sa ilang kinabuhi: ug siya magahampak kanila sa sulab sa pinuti; siya dili magaluwas kanila, ni malooy, ni magmaloloton kanila ."}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ania karon, bakwion ko ang pagkabinihag sa mga balong-balong ni Jacob, ug ako may kalooy saiyang mga puloy-anan; ug ang ciudad pagatukoron ibabaw sa kaugalingon niyang bungtod, ug ang palacio pagapuy-an ingon sa nabatasan niini."}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"cebuano": "Si Ephraim ba ang akong minahal nga anak? pinalangga ba siyang anak? kay sa nakadaghan ako magsulti batok kaniya, ako sa mainiton gayud nahanumdum gihapon kaniya: busa ang akong kasingkasing nangandoy kaniya; ako sa pagkamatuod malooy kaniya, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"cebuano": "Ang tingog sa pagmaya, ug ang tingog sa kalipay, ang tingog sa kaslonong lalake ug kaslonong babaye, ang tingog nila nga moingon: Magpasalamat kamo kang Jehova sa mga panon, kay si Jehova maayo man, kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan; ug kanila nga modala sa mga halad sa pagpasalamat ngadto sa balay ni Jehova. Kay papaulion ko gikan sa pagkabinihag ang yuta, sama sa una, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 33, "verse": 26, "word": {"cebuano": "Nan isalikway ko usab ang kaliwat ni Jacob, ug ni David nga akong alagad, sa pagkaagi nga ako dili mokuha kang bisan kinsa sa iyang kaliwat ni Abraham, ni Isaac ug ni Jacob; kay papaulion ko sila gikan sa pagkabinihag, ug ako malooy kanila."}}, {"book": "Jeremiah", "chapter": 42, "verse": 12, "word": {"cebuano": "Ug hatagan ko kamo ug kalooy, aron siya malooy kaninyo, ug pabalikon kamo sa inyong kaugalingon nga yuta."}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"cebuano": "Sila mogunit sa pana ug sa bangkaw; sila mabangis, ug dili magapakita ug kalooy; ang ilang tingog modaguok sama sa dagat, ug sila magatungtong sa mga kabayo, tagsatagsa magalaray alang sa gubat, ingon sa usa ka tawo ngadto sa gubat, batok kanimo, Oh anak nga babaye sa Babilonia."}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Karon bakwion ko ang pagkabinihag ni Jacob, ug malooy ako sa tibook nga balay sa Israel; ug ako mangabugho alang sa akong balaan nga ngalan."}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"cebuano": "Tungod niini, Oh hari, dawata ang akong tambag, ug putla ang imong mga sala pinaagi sa pagkamatarung, ug lugtasa ang imong mga pagkadautan pinaagi sa pagpakita ug kalooy sa mga kabus; kong ugaling palungtaron mo ang imong kalinaw."}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug ako nag-ampo kang Jehova nga akong Dios, ug nanugid kaniya ug miingon: Oh Ginoo, ang daku ug makahaladlok nga Dios, nga nagatuman sa tugon ug mahigugmaong-kalolot kanila nga nahagugma kaniya ug kanila nga nagabantay sa iyang mga sugo,"}}, {"book": "Hosea", "chapter": 1, "verse": 6, "word": {"cebuano": "Ug siya nanamkon pag-usab, ug nag-anak usa ka anak nga babaye. Ug si Jehova miingon kaniya: Tawga ang iyang ngalan nga Loruhama; kay ako dili na malooy sa balay sa Israel, aron sila akong pasayloon sa tanang mga paagi."}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"cebuano": "Apan ako malooy sa balay sa Juda, ug magaluwas kanila tungod kang Jehova nga ilang Dios, ug dili ko luwason sila pinaagi sa busogan, ni pinaagi sa espada, ni pinaagi sa gubat, ni pinaagi sa mga kabayo, ni pinaagi sa mga magkakabayo."}}, {"book": "Hosea", "chapter": 2, "verse": 4, "word": {"cebuano": "Oo, sa iyang mga anak ako dili na magabaton ug kalooy; kay sila mga anak sa makihilawason;"}}, {"book": "Hosea", "chapter": 2, "verse": 23, "word": {"cebuano": "Ug siya pugsan ko alang kanako dinha sa yuta; ako magabaton ug kalooy kaniya nga wala makabaton ug kalooy: ug ingnon ko sila nga dili akong katawohan: Ikaw akong katawohan: ug sila moingon: Ikaw akong Dios."}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"cebuano": "Patalinghug sa pulong ni Jehova, kamong mga anak sa Israel; kay si Jehova adunay pakiglalis sa mga pumoluyo sa yuta, tungod kay walay kamatuoran, ni kaayo, ni pag-ila sa Dios dinha sa yuta."}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"cebuano": "Kay ang kalolot maoy gikinahanglan ko, ug dili ang halad; ug ang kahibalo mahitungod sa Dios labi nga gikahimut-an ko kay sa mga halad-nga-sinunog."}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"cebuano": "Magapugas kamo alang sa inyong kaugalingon diha sa pagkamatarung, mag-ani kamo sumala sa kalolot sa Dios ; dugmoka ninyo ang inyong wala matamni nga yuta; kay panahon na sa pagpangita kang Jehova, hangtud nga siya moanhi ug magpaulan sa pagkamatarung nganha kaninyo."}}, {"book": "Hosea", "chapter": 12, "verse": 6, "word": {"cebuano": "Busa bumalik ka sa imong Dios; bantayi ang kalolot ug ang justicia, ug maghulat ka sa imong Dios sa mapadayonon gayud."}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"cebuano": "Ang Asiria dili makaluwas kanamo, kami dili mangabayo sa mga kabayo: ni moingon kami pag-usab sa buhat sa among mga kamot: Kamo mao ang among mga dios: kay diha kanimo ang kalooy hipalgan sa mga ilo."}}, {"book": "Jonah", "chapter": 2, "verse": 8, "word": {"cebuano": "Sila nga nagatagad sa bakakon nga mga kakawangan Mingbiya sa ilang kaugalingong kalooy."}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"cebuano": "Gipakita na niya kanimo, Oh tawo, kong unsa ang maayo; ug unsa ba ang gikinahanglan ni Jehova kanimo, kondili ang pagbuhat sa minatarung ug ang paghigugma sa kalolot, ug ang paglakaw nga mapinaubsanon uban sa imong Dios?"}}, {"book": "Micah", "chapter": 7, "verse": 18, "word": {"cebuano": "Kinsa ba, Oh Dios , ang usa ka Dios nga sama kanimo, nga makapasaylo sa kasal-anan, ug mopaagi lamang sa mga kalapasan sa salin sa iyang panulondon? siya wala magapabilin sa iyang kasuko sa walay katapusan, kay siya nahamuot sa mahigugmaong-kalolot."}}, {"book": "Micah", "chapter": 7, "verse": 20, "word": {"cebuano": "Ikaw magatuman sa pagpamatuod sa kamatuoran kang Jacob, ug sa mahigugmaong-kalolot kang Abraham, ingon nga imong ginapanumpa sa among mga amahan gikan pa sa mga adlaw nga karaan."}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"cebuano": "Oh Jehova, nabati ko ang balita mahitungod kanimo, ug ako nahadlok: Oh Jehova, buhia ang imong buhat sa taliwala sa katuigan; Sa taliwala sa katuigan ipahibalo kini; Sa kaligutgut hinumdumi ang kalooy."}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"cebuano": "Unya ang manulonda ni Jehova mitubag ug miingon: Oh Jehova sa mga panon, hangtud anus-a nga ikaw dili malooy sa Jerusalem ug sa mga ciudad sa Juda, nga imong gikasilagan sulod niining kapitoan ka tuig?"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"cebuano": "Mao kini ang gisulti ni Jehova sa mga panon, nga nagaingon: Magpahamtang ka sa matuod nga paghukom, ug magpakita sa kalooy ug malomong pagbati ang tagsatagsa ka tawo sa iyang igsoon;"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug akong lig-onon ang balay sa Juda, ug akong luwason ang balay ni Jose, ug akong dad-on sila pagbalik; kay ako adunay kalooy kanila; ug sila mahimong ingon sa wala ko sila isalikway; kay ako man si Jehova nga ilang Dios, ug ako magapatalinghug kanila."}}, {"book": "Matthew", "chapter": 5, "verse": 7, "word": {"cebuano": "Bulahan ang mga maloloy-on, kay sila makadawat ug kalooy."}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"cebuano": "Apan lakaw kamo ug ton-i ninyo kong unsay kahulogan niini: Ako nagkinahanglan ug kalooy ug dili halad; kay wala ako moanhi sa pagtawag sa mga matarung, kondili sa mga makasasala sa paghinulsol."}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"cebuano": "Ug sa miagi didto si Jesus, misunod kaniya ang duha ka buta nga nagasinggit ug nagaingon: Kaloy-i kami, oh Anak ni David!"}}, {"book": "Matthew", "chapter": 12, "verse": 7, "word": {"cebuano": "Apan kong hingbaloan pa ninyo ang kahulogan niini: Ang gitinguha ko kalooy, ug dili halad; dili unta mahukman ninyo ang mga walay sala."}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"cebuano": "Ug, ania karon, usa ka babaye nga Canaanhon migula gikan didto niadtong maong utlanan, ug misinggit sa pag-ingon: Ginoo, Anak ni David, kaloy-i ako; ang akong anak nga babaye ginasakit pag-ayo sa usa ka yawa."}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"cebuano": "Ginoo, kaloy-i ang akong anak nga lalake, kay patulon ug nagaantus sa hilabihan; kay sa makadaghan nahulog sa kalayo, ug sa makadaghan sa tubig."}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"cebuano": "Ug ania karon, duha ka buta nga nagalingkod sa daplin sa dalan, nga sa hindunggan nila nga si Jesus nagalabay, nanagsinggit sila sa pag-ingon: Kaloy-i kami, Ginoo, Anak ni David!"}}, {"book": "Matthew", "chapter": 20, "verse": 31, "word": {"cebuano": "Ug gibadlong sila sa mga tawo aron managhilum, apan nagasinggit pa gayud sila paglabi sa pag-ingon: Kaloy-i kami, Ginoo, Anak ni David!"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay nagahatag kamo sa ikapulo sa hierba buena, ug sa eneldo, ug sa comino, ug ginabiyaan ninyo ang mga butang nga labing dagku mahatungod sa Kasugoan nga mao ang katarungan, ang kalooy, ug ang pagtoo. Kini sila maoy kinahanglan nga pagabuhaton, ug ang uban dili pagbiyaan."}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"cebuano": "Ug sa pagkadungog niya, nga mao kadto si Jesus nga Nazaretnon, misugod sa pagsinggit ug pag-ingon, Jesus, Anak ni David, kaloy-i ako!"}}, {"book": "Mark", "chapter": 10, "verse": 48, "word": {"cebuano": "Ug daghan ang mibadlong kaniya aron siya mohilum. Apan siya misinggit ug labi pa hinoon. Anak ni David, kaloy-i ako!"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"cebuano": "Ug ang iyang kalooy anaa sa mga kaliwatan ngadto sa mga kaliwatan sa mga nagakahadlok kaniya."}}, {"book": "Luke", "chapter": 1, "verse": 54, "word": {"cebuano": "Mitabang siya kang Israel nga iyang ulipon, aron siya mahanumdum sa kalooy;"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"cebuano": "Ug ang iyang mga silingan ug kabanayan nakadungog nga ang Ginoo nagpadaku sa iyang kalooy ngadto kaniya, ug sila nangalipay uban kaniya."}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"cebuano": "Sa pagpakita ug kalooy ngadto sa atong mga ginikanan ug sapaghinumdum sa iyang balaang tugon;"}}, {"book": "Luke", "chapter": 1, "verse": 78, "word": {"cebuano": "Tungod sa malomong kalooy sa atong Dios, nga tungod niana, modu-aw kanato ang adlawng masanag gikan sa kahitas-an,"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"cebuano": "Ug nag-ingon ang batid sa balaod: Kadtong mipakita kaniya ug kalooy. Busa miingon kaniya si Jesus: Lumakaw ka, ug buhaton mo ang ingon niini"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"cebuano": "Ug siya misinggit ug miingon: Amahan nga Abraham, kaloy-i ako, ug sugoa si Lazaro, aron ituslob niya ang tumoy sa iyang tudlo sa tubig, ug pabugnawan niya ang akong dila; kay ania ako sa kasakit niining siga."}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"cebuano": "Ug gipatugbaw nila ang ilang mga tingog sa pag-ingon: Jesus, Magtutudlo, kaloy-i kami."}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"cebuano": "Ug misinggit siya nga nagaingon: Jesus, Anak ni David! kaloy-i ako."}}, {"book": "Luke", "chapter": 18, "verse": 39, "word": {"cebuano": "Ug ang mga nanag-una, nagbadlong kaniya nga humilum siya, apan siya misamut pagsinggit: Anak ni David! kaloy-i ako."}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"cebuano": "Kay siya nagaingon kang Moises: Malooy ako niadtong akong pagakaloy-an; ug magmapuangoron ako niadtong akong hatagan sa puangod."}}, {"book": "Romans", "chapter": 9, "verse": 16, "word": {"cebuano": "Nan, sa ingon niini, ang tanan dili niadtong nagabuot, dili niadtong bisan nagadalagan, kondili sa Dios nga adunay kalooy."}}, {"book": "Romans", "chapter": 9, "verse": 18, "word": {"cebuano": "Sa ingon niini, nagakalooy siya niadtong buot niya nga kaloy-an; ug nagapatig-a siya sa buot niya."}}, {"book": "Romans", "chapter": 9, "verse": 23, "word": {"cebuano": "Ug aron ikapaila niya ang mga pagkadato sa iyang himaya sa ibabaw sa mga sudlanan sa kalooy, nga iyang gitagana nga daan alang sa himaya;"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"cebuano": "Kay maingon nga kamo, sa miaging panahon malalison sa Dios, apan karon gikaloy-an kamo tungod sa pagkamalalison nila;"}}, {"book": "Romans", "chapter": 11, "verse": 31, "word": {"cebuano": "Ingon usab kini sila karon malalison, aron nga, tungod sa kalooy nga gipahayag kaninyo, makabaton usab sila ug kalooy."}}, {"book": "Romans", "chapter": 11, "verse": 32, "word": {"cebuano": "Kay gilukban sa Dios ang tanan ngadto sa pagkamalalison, aron malooy siya sa tanan."}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"cebuano": "Kun sa pagpanambag, kanunayon niya ang iyang pagpanambag; ang nagahatag, maghatag siya sa kinasingkasing gayud; ang nagapakita ug kalooy, magbuhat uban ang kalipay."}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"cebuano": "Ug aron nga pagahimayaon sa mga Gentil ang Dios tungod sa iyang kalooy, ingon sa nahasulat na: Tungod niini, ako magadayeg kanimo sa taliwala sa mga Gentil, ug magaawit ako sa imong ngalan."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"cebuano": "Karon mahatungod sa mga ulay ako walay nadawat nga sugo sa Ginoo; apan nagahatag ako sa akong paghukom, ingon sa usa nga nakadawat ug kalooy sa Ginoo sa pagka-angay-saligan."}}, {"book": "2 Corinthians", "chapter": 4, "verse": 1, "word": {"cebuano": "Tungod niana, kay nakabaton kami niini nga ministerio, ingon sa kalooy nga among nadawat, wala kami magpakaluya;"}}, {"book": "Galatians", "chapter": 6, "verse": 16, "word": {"cebuano": "Ug ang tanan nga mga managlakat niini nga lagda, ang pakigdait ug ang kalooy anaa kanila ug sa ibabaw sa Israel sa Dios."}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"cebuano": "Apan ang Dios nga dato sa kalooy, tungod sa iyang dakung gugma nga iyang gihigugma kanato,"}}, {"book": "Philippians", "chapter": 2, "verse": 27, "word": {"cebuano": "Kay sa pagkamatuod, nagmasakiton siya nga haduol sa kamatayon, apan ang Dios nalooy kaniya, ug dili lamang kaniya kondili kanako usab, ug aron dili moabut kanako sa masubsub ang kasubo."}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"cebuano": "Alang kang Timoteo, nga akong matuod nga anak sa pagtoo: Ang gracia, ang kalooy, ang pakigdait nga gikan sa Dios nga atong Amahan, ug kang Jesucristo nga atong Ginoo."}}, {"book": "1 Timothy", "chapter": 1, "verse": 13, "word": {"cebuano": "Bisan ako kaniadto usa ka mapasipalahon, ug maglulutos, ug magdadaut; apan bisan pa niini gikaloy-an ako, kay gibuhat ko kini sa pagkawalay pagsabut diha sa pagkawalay-pagtoo;"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"cebuano": "Bisan pa tungod niini nga hinungdan, gikaloy-an ako, aron dinhi kanako, ingon nga labaw, si Jesucristo makapadayag sa iyang bug-os nga pagkamapailubon, alang sa usa ka panig-ingnan kanila nga managtoo unya kaniya ngadto sa kinabuhi nga walay katapusan."}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"cebuano": "Kang Timoteo, nga akong hinigugmang anak: Ang gracia, ang kalooy, ang pakigdait gikan sa Dios nga Amahan, ug kang Cristo Jesus nga atong Ginoo."}}, {"book": "2 Timothy", "chapter": 1, "verse": 16, "word": {"cebuano": "Kaloy-an sa Ginoo ang balay ni Onesiforo, kay sa nakadaghan siya naglipay kanako, ug wala maulaw sa akong talikala;"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"cebuano": "(Hatagan siya sa Ginoo ug kalooy niadtong adlawa); ug nahibaloan mo ug maayo ang daghan sa mga butang nga naalagaran niya sa Efeso."}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"cebuano": "Kang Tito, anak ko nga matuod sumala sa pagtoo nga gikausahan: Ang gracia ug ang pakigdait sa Dios nga Amahan ug kang Cristo Jesus nga atong Manluluwas."}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"cebuano": "Dili gikan sa mga buhat sa pag-kamatarung nga atong ginapamuhat, kondili sumala sa iyang kalooy, giluwas kita niya pinaagi sa paghugas sa bag-o nga pagkatawo, ug sa pagbag-o sa Espiritu Santo;"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"cebuano": "Busa, manuol kita nga may pagpangahas ngadto sa trono sa gracia, aron kita makadawat sa kalooy, ug makakaplag sa gracia nga makatabang kanato sa takna sa pagkinahanglan."}}, {"book": "Hebrews", "chapter": 9, "verse": 5, "word": {"cebuano": "Ug sa ibabaw niini ang mga querubin sa himaya nga nagalandong sa halaran sa pagpasig-uli; nga mahatungod mining mga butanga dili kita karon makahisgot sa tinagsatagsa."}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"cebuano": "Ang tawo nga nakapasipala sa Kasugoan ni Moises, sa mapamatud-an sa duha kun totolo ka mga saksi, mamatay sa walay kalooy;"}}, {"book": "James", "chapter": 2, "verse": 13, "word": {"cebuano": "Kay ang hukom walay kalooy alang kaniya nga wala magapakita ug kalooy; ug ang kalooy magahimaya batok sa hukom."}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"cebuano": "Apan ang kaalam nga gikan sa itaas, sa nahauna ulay, ug unya makigdaiton, maaghop, mapuanguron, puno sa kalooy, ug sa mga maayong bunga, walay pagkabingkil ug walay pagkasalingkapaw."}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"cebuano": "Ania karon, ginatawag ta sila nga mga bulahan nga nagapadayon sa mapailubon. Hingdunggan ninyo ang pagpailub ni Job, ug nakita ninyo ang tuyo sa gihatag kaniya sa Ginoo; daw unsa nga pagkamapuanguron, ug pagkamaloloy-on gayud ang Ginoo."}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"cebuano": "Dalayegon ang Dios ug Amahan sa atong Ginoong Jesucristo, nga sumala sa iyang dakung kalooy, kita gipakatawo pag-usab niya ngadto sa buhing paglaum, pinaagi sa pagkabanhaw ni Jesucristo gikan sa mga minatay;"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"cebuano": "Kamo, nga sa miaging panahon, dili katawohan, apan karon katawohan sa Dios: Kamo, nga wala mahiagum sa kalooy, apan karon nahiagum na sa kalooy."}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"cebuano": "Ang gracia, ang kalooy, ug ang pakigdait nga gikan sa Dios nga Amahan, ug gikan sa Ginoong Jesucristo, nga Anak sa Amahan, magauban kanato sa kamatuoran ug sa gugma."}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"cebuano": "Managpadayon kamo sa gugma sa Dios, sa nagapaabut kamo sa kalooy sa atong Ginoong Jesucristo ngadto sa kinabuhi nga walay katapusan."}}]}}}