{"topics": {"understanding": {"verses": [{"book": "Exodus", "chapter": 31, "verse": 3, "word": {"cebuano": "Ug gipuno ko siya sa Espiritu sa Dios, sa kaalam, ug sa salabutan, ug sa kahibalo, ug sa tanan nga paagi sa bulohaton,"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"cebuano": "Ug siya gipuno niya sa Espiritu sa Dios, sa kinaadman, sa salabutan, ug sa kaalam, ug sa tanan nga nagkalainlain nga pagkabatid sa buhat."}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"cebuano": "Ug si Bezaleel ug si Aholiab magabuhat, ug ang tagsatagsa ka tawo nga makinaadmanon sa kasingkasing, nga kaniya gibutang ni Jehova ang kinaadman ug salabutan aron mahibalo kong unsaon sa pagbuhat ang tanan nga bulahaton alang sa pag-alagad sa balaang puloy-anan, sumala sa tanan nga gisugo ni Jehova."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"cebuano": "Pagpili kamo gikan kaninyo, sumala sa inyong mga banay, mga tawo nga manggialamon, ug mga masinabuton, ug mga dungganon, ug igabutang ko sila sa pagkapunoan ninyo."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"cebuano": "Busa bantayan, ug buhaton ninyo sila; kay kini mao ang inyong kinaadman ug salabutan sa mga mata sa katawohan, nga nakadungog niining tanan nga kabalaoran, ug magaingon: Sa pagkamatuod gayud kining dakung nasud maoy usa ka makinaadmanon ug masinabutong katawohan."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 28, "word": {"cebuano": "Kay sila usa ka nasud nga nawad-an sa mga pagtambag, Ug wala kanila ang salabutan."}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"cebuano": "Karon ang ngalan sa tawo mao si Nabal; ug ang ngalan sa iyang asawa mao si Abigail; ug ang babaye masinabuton kaayo, ug may usa ka maanyag nga panagway; apan ang tawo dili papiog ug dautan sa iyang mga binuhatan; ug siya gikan sa banay ni Caleb."}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"cebuano": "Busa hatagi ang imong ulipon sa usa ka masinabtanong kasingkasing sa paghukom sa imong katawohan, aron maila ko ang kalainan sa maayo ug dautan; kay kinsay makahimo sa paghukom niining imong daku nga katawohan?"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug ang Dios miingon kaniya: Tungod kay nangayo ka niining butanga, ug wala mangayo alang sa imong kaugalingon sa hataas nga kinabuhi, ni mangayo ug mga bahandi alang sa imong kaugalingon, ni sa kinabuhi sa imong mga kaaway, apan nangayo alang sa imong kaugalingon ug salabutan sa pag-ila sa justicia;"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"cebuano": "Ania karon, ako nagbuhat sumala sa imong pulong: tan-awa, ako nagahatag kanimo ug usa ka maalamon ug masinabtanong kasingkasing; sa pagkaagi nga walay sama kanimo sa mga nanghiuna kanimo, bisan sa sunod kanimo walay motindog nga sama kanimo."}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"cebuano": "Ug ang Dios mihatag kang Salomon sa kaalam ug kahibalo nga hilabihan gayud, ug kadaku sa kasingkasing, sama sa balas nga anaa sa baybayon."}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"cebuano": "Siya maoy anak nga lalake sa usa ka balo nga babaye sa banay ni Nephtali, ug ang iyang amahan maoy usa ka tawo sa Tiro, magbubuhat sa tumbaga; ug siya napuno sa kaalam ug kahibalo ug pagkabatid, sa pagbuhat sa tanang mga buhat sa tumbaga. Ug siya miadto kang hari Salomon, ug gihimo ang tanan niyang buhat."}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"cebuano": "Ug sa mga anak ni Issachar, mga tawo nga may salabutan sa mga panahon, sa pagpanghibalo sa pagabuhaton sa Israel, ang mga pangulo nila duha ka gatus; ug ang tanan nilang kaigsoonan diha sa ilang pagbulot-an."}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"cebuano": "Si Jehova lamang ang magahatag kanimo sa kaalam ug salabutan, ug magahatag kanimo sa mga sugo mahitungod sa Israel; aron ikaw magabantay sa Kasugoan ni Jehova nga imong Dios."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"cebuano": "Labut pa, si Huram miingon: Dalayegon si Jehova, ang Dios sa Israel, nga nagbuhat sa langit ug yuta, nga mihatag kang David nga hari sa usa ka maalam nga anak nga lalake, hinatagan sa pagkabuotan ug pagsabut, nga magatukod sa usa ka balay alang kang Jehova, ug usa ka balay alang sa iyang gingharian."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug karon ako nagpadala ug usa ka batid nga tawo, nga tinugahan sa pagkamasinabuton, gikan kang Huram nga akong amahan,"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 5, "word": {"cebuano": "Ug nagpadayon siya sa iyang kaugalingon sa pagpangita sa Dios sa mga adlaw ni Zacharias, nga may salabutan sa panan-awon sa Dios: ug sa kadugayon nga siya nangita kang Jehova, ang Dios naghimo kaniya nga mauswagon."}}, {"book": "Ezra", "chapter": 8, "verse": 16, "word": {"cebuano": "Unya akong gipakuha si Eliezer, si Ariel, si Semaias, ug si Elnathan, ug si Jarib, ug si Elnathan, ug si Nathan, ug si Zacharias, ug si Mesullam, mga tawo nga pangulo; si Joiarib usab, ug si Elnathan, nga mga magtutudlo."}}, {"book": "Ezra", "chapter": 8, "verse": 18, "word": {"cebuano": "Ug sumala sa maayong pagmando sa atong Dios kanato, sila nagdala nganhi kanato usa ka tawo nga mabuot, gikan sa mga anak nga lalake ni Mahali, anak nga lalake ni Levi, anak nga lalake sa Israel; ug si Serabias, uban ang iyang mga anak nga lalake ug ang iyang mga kaigsoonan, napulo ug walo,"}}, {"book": "Nehemiah", "chapter": 8, "verse": 2, "word": {"cebuano": "Ug gidala ni Esdras nga sacerdote ang Kasugoan sa atubangan sa katilingban, mga lalake ug mga babaye, ug ang tanan nga makadungog nga adunay pagsabut, sa nahaunang adlaw sa ikapito ka bulan."}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"cebuano": "Ug ang uban sa katawohan, ang mga sacerdote, ang mga Levihanon, ang mga magbalantay sa pultahan, ang mga mag-aawit, ang mga Nethinhanon, ug silang tanan nga namulag sa ilang kaugalingon gikan sa mga katawohan sa mga yuta, ngadto sa Kasugoan sa Dios, ang ilang mga asawa, ang ilang mga anak nga lalake, ug ang ilang mga anak nga babaye, ang tagsatagsa nga may kahibalo ug may salabutan."}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"cebuano": "Apan ako may salabutan nga maingon kaninyo; Ako dili ubos kaninyo: Oo, kinsa ang wala mangasayud sa mga butang nga sama niini?"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"cebuano": "Ang kaalam anaa sa mga tawong tigulang, Ug ang kataas sa mga adlaw anaa sa maayong pagsabut."}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"cebuano": "Sa Dios anaa ang kaalam ug ang kagahum; Ang tambag ug ang pagsabut anaa kaniya."}}, {"book": "Job", "chapter": 12, "verse": 20, "word": {"cebuano": "Siya magapugong sa dila sa matinumanon, Ug ang tigulang iyang pagakuhaan sa salabutan."}}, {"book": "Job", "chapter": 17, "verse": 4, "word": {"cebuano": "Kay gitagoan mo ang ilang mga kasingkasing gikan sa salabutan: Busa ikaw dili motuboy kanila sa itaas."}}, {"book": "Job", "chapter": 20, "verse": 3, "word": {"cebuano": "Nadungog ko ang pagbadlong nga nakahatag kanako ug kaulaw; Ug ang espirutu sa akong salabutan nagapatubag kanako."}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"cebuano": "Sa iyang kagahum gikutaw niya ang dagat, Ug pinaagi sa iyang salabutan ginadaug niya ang Rahab."}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"cebuano": "Apan asa ba ang kaalam igkita? Ug hain ba ang pinuy-anan sa salabutan?"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"cebuano": "Diin man diay magagikan ang kaalam? Ug hain man ang dapit sa salabutan?"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"cebuano": "Ug miingon siya sa tawo: Ania karon, ang kahadlok sa Ginoo, nga mao ang kaalam; Ug ang paglikay sa dautan mao ang salabutan."}}, {"book": "Job", "chapter": 32, "verse": 8, "word": {"cebuano": "Apan anaay usa ka espiritu diha sa tawo, Ug ang gininhawa sa Makagagahum nagahatag kanila ug salabutan."}}, {"book": "Job", "chapter": 34, "verse": 10, "word": {"cebuano": "Busa patalinghugi ako ninyo, kamo oh mga tawo nga masinabuton: Ipahalayo kana sa Dios, nga siya maghimo ug kadautan, Ug ipahalayo sa Makagagahum, nga magbuhat siya ug kasal-anan."}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"cebuano": "Kong karon ikaw adunay salabutan, pamatia kini: Patalinghugi ang tingog sa akong mga pulong."}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"cebuano": "Mga tawo nga masinabuton moingon kanako: Oo, ang tagsatagsa ka tawo nga may kaalam mamati kanako:"}}, {"book": "Job", "chapter": 38, "verse": 4, "word": {"cebuano": "Diin ka man sa pagtukod ko sa kalibutan? Sumulti ka, kong daw anaay imong salabutan."}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"cebuano": "Kinsa ba ang nagbutang ug kaalam sa kinasulorang bahin? Kun kinsa ba ang naghatag ug salabutan sa utok?"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"cebuano": "Tungod kay gikuhaan siya sa Dios ug kaalam, Ni gihatagan siya ug salabutan."}}, {"book": "Psalms", "chapter": 32, "verse": 9, "word": {"cebuano": "Ayaw kamo pagpanig-ingon sa kabayo kun sa mula, nga walay salabutan; Kang kansang ulo ug baba sa rinda ug bocado pagapugngan, Aron dili sila magaduol nganha kanimo."}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"cebuano": "Kay ang Dios mao ang Hari sa tibook nga yuta: Manag-awit kamo ug mga pagdayeg uban ang salabutan."}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"cebuano": "Ang akong baba magasulti sa kaalam; Ug ang pagpamalandong sa akong kasingkasing mao ang alang sa salabutan."}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"cebuano": "Ang pagkahadlok kang Jehova mao ang sinugdanan sa kaalam; Ang tanan nga nanagtuman sa iyang mga sugo adunay maayong salabutan: Ang iyang pagdayeg nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 119, "verse": 34, "word": {"cebuano": "Hatagi ako ug salabutan, ug pagabantayan ko ang imong Kasugoan; Oo, pagatumanon ko kini uban sa bug-os ko nga kasingkasing."}}, {"book": "Psalms", "chapter": 119, "verse": 73, "word": {"cebuano": "Ang imong mga kamot nagbuhat kanako ug nag-umol kanako: Ihatag kanako ang salabutan, aron ako makakat-on sa imong mga sugo."}}, {"book": "Psalms", "chapter": 119, "verse": 99, "word": {"cebuano": "Aduna akoy labaw pang salabutan kay sa tanan ko nga mga magtutudlo; Kay ang imong mga pagpamatuod maoy akong gipalandong."}}, {"book": "Psalms", "chapter": 119, "verse": 104, "word": {"cebuano": "Pinaagi sa imong mga lagda nakabaton ako ug salabutan: Tungod niini gidumtan ko ang tagsatagsa ka dalan sa kabakakan."}}, {"book": "Psalms", "chapter": 119, "verse": 125, "word": {"cebuano": "Ako mao ang imong alagad; ihatag kanako ang salabutan, Aron nga ako mahibalo sa imong mga pagpamatuod."}}, {"book": "Psalms", "chapter": 119, "verse": 130, "word": {"cebuano": "Ang sinugdan sa imong mga pulong nagahatag ug kahayag; Nagahatag kini ug salabutan alang sa mga walay-pagtagad."}}, {"book": "Psalms", "chapter": 119, "verse": 144, "word": {"cebuano": "Walay katapusan ang pagkamatarung sa imong mga pagpamatuod: Ihatag kanako ang salabutan ug ako mabuhi."}}, {"book": "Psalms", "chapter": 119, "verse": 169, "word": {"cebuano": "Ipahaduol ang akong pagtu-aw sa atubangan nimo, Oh Jehova Hatagi ako ug salabutan sumala sa imong pulong"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"cebuano": "Daku ang atong Ginoo, ug sa gahum nga dili hitupngan; Ug ang iyang salabutan walay kinutoban."}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"cebuano": "Sa paghibalo sa kaalam ug pahamangno; Sa pag-ila sa mga pulong salabutan;"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"cebuano": "Aron ang tawo nga manggialamon makadungog, ug magadugang sa kinaadman; Ug aron ang tawo nga masinabuton makabaton sa maayong mga tambag:"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"cebuano": "Aron nga ikiling mo ang imong igdulungog ngadto sa kaalam, Ug bansayon mo ang imong kasingkasing sa pagsabut;"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"cebuano": "Oo, kong ikaw magasangpit sa salabutan, Ug magapatugbaw sa imong tingog alang sa pagpakasabut;"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"cebuano": "Kay si Jehova mohatag ug kaalam; Gikan sa iyang baba magagula ang kahibalo ug pagpakasabut:"}}, {"book": "Proverbs", "chapter": 2, "verse": 11, "word": {"cebuano": "Ang pagkabuotan magabantay sa ibabaw nimo; Ang pagpakasabut magahupot kanimo:"}}, {"book": "Proverbs", "chapter": 3, "verse": 4, "word": {"cebuano": "Aron ikaw makakaplag sa kalomo ug maayong salabutan Sa atubangan sa Dios aug sa tawo."}}, {"book": "Proverbs", "chapter": 3, "verse": 5, "word": {"cebuano": "Sumalig ka kang Jehova sa bug-os mong kasingkasing, Ug ayaw pagsalig sa imong kaugagalingong salabutan:"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"cebuano": "Malipayon ang tawo nga makakaplag sa kaalam, Ug ang tawo nga makakab-ut sa pagsabut."}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"cebuano": "Si Jehova pinaagi sa kaalam mitukod sa yuta; Pinaagi sa pagsabut iyang gitukod ang kalangitan."}}, {"book": "Proverbs", "chapter": 4, "verse": 1, "word": {"cebuano": "Pamatia, mga anak ko , ang pahamatngon sa usa ka amahan, Ug matngoni ang pagkahibalo sa pagsabut:"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"cebuano": "Batoni ang kaalam, batoni ang pagsabut; Ayaw hikalimti, ni pag-ayran mo ang mga pulong nga gikan sa akong baba;"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"cebuano": "Ang kaalam maoy labaw nga butang; busa batoni ang kaalam; Oo, uban sa tanan mo nga pagatinguhaon batoni ang pagsabut."}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"cebuano": "Anak ko, pagmatngon sa akong kaalam; Ikiling ang imong igdulungog sa akong salabutan:"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"cebuano": "Siya nga makapanapaw sa usa ka babaye maoy tawong walay salabutan: Siya nagabuhat niini aron sa paglaglag sa iyang kaugalingong kalag."}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"cebuano": "Pamulongan mo ang kaalam: Ikaw mao ang akong igsoon nga babaye; Ug tawga ang salabutan nga imong kauban nga babaye:"}}, {"book": "Proverbs", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug ako nakatan-aw sa taliwala sa mga walay-pagtagad, Ako nakaila diha sa taliwala sa mga batan-on, Sa usa ka batan-on nga walay salabutan,"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"cebuano": "Wala ba magsinggit ang kaalam, Ug ang pagsabut magapagula sa iyang tingog?"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"cebuano": "Oh kamo nga mga walay-pagtagad, sabta ang pagpili-sa-maayo; Ug, kamong mga buang, pagmasinabtanon kamo sa inyong kasingkasing."}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"cebuano": "Ang pagpakitambag maoy ako, ug kahalalum sa kahibalo: Ako mao man ang pagsabut; aduna akoy kagahum."}}, {"book": "Proverbs", "chapter": 9, "verse": 4, "word": {"cebuano": "Bisan kinsa kadto nga walay-pagtagad, paatubanga siya dinhi: Mahatungod niadtong walay salabutan, siya nagaingon kaniya:"}}, {"book": "Proverbs", "chapter": 9, "verse": 6, "word": {"cebuano": "Biyai, kamo nga mga walay-pagtagad, ug kamo mabuhi; Ug lumakat sa dalan sa pagsabut;"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy sinugdan sa kaalam; Ug ang kahibalo niadtong Balaan mao ang pagsabut."}}, {"book": "Proverbs", "chapter": 9, "verse": 16, "word": {"cebuano": "Bisan kinsa nga walay-pagtagad, pahapita siya nganhi; Ug alang kaniya nga walay salabutan, siya moingon kaniya:"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"cebuano": "Diha sa mga ngabil niadtong adunay panimuot hikaplagan ang kaalam: Apan ang usa ka bunal alang sa likod niadtong walay pagsabut."}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"cebuano": "Maoy usa ka lingaw-lingaw sa usa ka buang ang pagbuhat ug kadautan; Ug maingon niini ang kaalam alang sa usa ka tawo nga masinabuton,"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"cebuano": "Kadtong nagatamay sa iyang isigkatawo walay kaalam; Apan ang tawo nga may salabutan nagahilum."}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"cebuano": "Kadtong nagauma sa iyang yuta makabaton ug daghang makaon; Apan kadtong nagasunod sa mga tawo nga walay hinungdan walay salabutan."}}, {"book": "Proverbs", "chapter": 13, "verse": 15, "word": {"cebuano": "Ang maayong pagsabut mohatag ug kalooy; Apan ang dalan sa malapason maoy malisud."}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"cebuano": "Kadtong mahinay nga masuko may dakung salabutan; Apan kadtong madali-dalion sa espiritu nagabayaw sa kabuangan."}}, {"book": "Proverbs", "chapter": 14, "verse": 33, "word": {"cebuano": "Ang kaalam magapuyo diha sa kasingkasing niadtong may salabutan; Apan kadtong anaa sa sulod sa mga buang mapadayag sa iyang kaugalingon ."}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"cebuano": "Ang kasingkasing niadtong may salabutan nagapangita ug kahibalo; Apan ang baba sa mga buang nagakaon sa mga binuang."}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"cebuano": "Ang binuang maoy kalipay niadtong walay kaalam; Apan ang tawo nga masinabuton nagatul-id sa iyang paglakaw."}}, {"book": "Proverbs", "chapter": 15, "verse": 32, "word": {"cebuano": "Kadtong nagasalikway sa pagsaway nagatamay sa iyang kaugalingong kalag; Apan kadtong nagapamati sa pagbadlong nakakab-ut sa kahibalo."}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"cebuano": "Pagka-labing maayo ang pagbaton sa kaalam kay sa bulawan! Oo, ang pagbaton sa salabutan maayo pang pagapilion kay sa salapi."}}, {"book": "Proverbs", "chapter": 17, "verse": 18, "word": {"cebuano": "Ang tawo nga walay salabutan magapanghampak sa kamot, Ug mahimong pasalig sa atubangan sa iyang isigkatawo."}}, {"book": "Proverbs", "chapter": 17, "verse": 24, "word": {"cebuano": "Ang kaalam anaa sa atubangan sa nawong niadtong may salabutan; Apan ang mga mata sa usa ka buang anaa sa mga kinatumyan sa yuta."}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"cebuano": "Kadtong nagapugong sa iyang mga pulong may kahibalo; Ug kadtong may usa ka mabugnawng espiritu maoy usa ka tawo sa salabutan."}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"cebuano": "Bisan ang usa ka buang, kong siya magahilum, pagaisipon nga manggialamon; Kong siya magatak-om sa iyang mga ngabil, siya pagatamdon nga ingon sa buotan."}}, {"book": "Proverbs", "chapter": 18, "verse": 2, "word": {"cebuano": "Ang usa ka buang walay kalipay diha sa pagsabut, Apan mao lamang nga ang iyang kasingkasing magabutyag sa iyang kaugalingon."}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"cebuano": "Kadtong magabaton ug kaalam mahagugma sa iyang kaugalingong kalag: Kadtong nagabantay sa salabutan makakaplag sa kaayohan."}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"cebuano": "Bunali ang usa ka mayubiton, ug ang walay-pagtagad makakat-on ug pagkabuotan; Ug badlonga ang usa nga may salabutan, ug siya makasabut sa kahibalo."}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"cebuano": "Ang tambag diha sa kasingkasing sa tawo ingon sa halalum nga tubig, Apan ang usa ka tawo nga may salabutan magatimba niini."}}, {"book": "Proverbs", "chapter": 21, "verse": 16, "word": {"cebuano": "Ang tawo nga nagasaagsaag gikan sa dalan sa pagsabut Magapahulay sa katilingban sa mga minatay."}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"cebuano": "Walay kaalam ni pagsabut Ni tambag batok kang Jehova."}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"cebuano": "Palita ang kamatuoran, ug ayaw kini pag-ibaligya; Oo, ang kaalam, ug pahamatngon, ug ang salabutan."}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"cebuano": "Pinaagi sa kaalam natukod ang usa ka balay; Ug pinaagi sa salabutan kini nalig-on;"}}, {"book": "Proverbs", "chapter": 24, "verse": 30, "word": {"cebuano": "Ako miagi duol sa uma sa tapulan, Ug sa kaparrasan sa tawo nga walay salabutan;"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"cebuano": "Kay sa kalapasan sa usa ka yuta daghanan ang mga principe niana; Apan pinaagi sa mga tawo nga may salabutan ug kahibalo ang kahimtang niini pagalugwayan."}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"cebuano": "Ang adunahan nga tawo manggialamon sa iyang kaugalingong hunahuna; Apan ang kabus nga may salabutan magasusi kaniya."}}, {"book": "Proverbs", "chapter": 28, "verse": 16, "word": {"cebuano": "Ang principe nga kulang sa salabutan maoy daku usab nga madaugdaugon; Apan siya nga nagadumot sa pagkaibug magapalugway sa iyang mga adlaw."}}, {"book": "Proverbs", "chapter": 30, "verse": 2, "word": {"cebuano": "Sa pagkamatuod ako labi pang mananapon kay sa bisan kinsang tawo, Ug walay pagsabut sa usa ka tawo;"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"cebuano": "Ako mibalik, ug nakakita ilalum sa adlaw, nga ang lumba dili man alang sa matulin, ni ang gubat alang sa mabaskug, ni ang tinapay alang sa maalam, ni ang mga bahandi alang sa mga tawo sa kahibalo, ni ang kalooy alang sa mga tawo nga batid; apan ang panahon ug higayon mahinabo kanilang tanan."}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug ang Espiritu ni Jehova mopuyo sa ibabaw kaniya, ang espiritu sa kaalam ug sa pagsabut, ang espiritu sa pagtambag ug kagahum, ang espiritu sa kahibalo ug sa kahadlok kang Jehova."}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"cebuano": "Ug ang iyang kalipay anaa sa kahadlok kang Jehova; ug siya dili magahukom sumala sa panan-aw sa iyang mga mata, ni mosaway siya sumala sa mabati sa iyang mga igdulungog;"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"cebuano": "Sa diha nga ang mga sanga niini mangalaya, sila mangaputol; ang mga babaye manganhi ug magadaub kanila; kay kini maoy usa ka katawohan nga walay salabutan: tungod niini siya nga nagbuhat kanila, dili magabaton ug kalooy kanila, ug siya nga maoy nag-umol kanila, dili mopakita kanila ug kalooy."}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"cebuano": "Busa, ania karon, ako magpadayon pagbuhat ug usa ka katingalahan nga buhat sa taliwala niining katawohan, bisan usa ka katingalahang buhat ug usa ka kahibulongan; ug ang kaalam sa ilang maalamon nga mga tawo mahanaw, ug ang pagsabut sa ilang mabuot nga mga tawo matago."}}, {"book": "Isaiah", "chapter": 29, "verse": 16, "word": {"cebuano": "Ginabalit-ad ninyo ang mga butang! Pagapasidunggan ba ang magkokolon sama sa yutang kolonon, aron nga ang butang nga binuhat moingon mahitungod niadtong nagbuhat: Ako wala niya buhata; kun ang butang nga gihulmahan moingon mahitungod niadtong naghulma niini: Siya walay salabutan?"}}, {"book": "Isaiah", "chapter": 29, "verse": 24, "word": {"cebuano": "Kadto usab nga nangasayup diha sa espiritu makadangat sa pagsabut, ug kadto nga nanagbagulbol makadawat sa pahamatngon."}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"cebuano": "Uban kang kinsa siya mangayo ug tambag ug kinsay nagpahimangno kaniya, ug nagtudlo kaniya sa dalan sa justicia, ug nagtudlo kaniya ug kahibalo, ug nagpakita kaniya sa dalan sa pagsabut?"}}, {"book": "Isaiah", "chapter": 40, "verse": 28, "word": {"cebuano": "Wala ba ikaw makaila? wala ba ikaw makadungog? Ang Dios nga walay katapusan, si Jehova, ang Magbubuhat sa kinatumyan sa yuta, dili maluya, ni kapuyan; walay makasusi sa iyang salabutan."}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"cebuano": "Ug walay nahinumdum, ni anaay kaalam ni pagsabut aron sa pag-ingon: Gisunog ko ang usa ka bahin niana sa kalayo; oo, ako usab nakagluto ug tinapay sa ibabaw sa mga baga niini; ako nakagtapa ug unod ug nakaon ko kini: ug himoon ko ang salin niini nga usa ka dulumtanan? mohapa ba ako sa atubangan sa punoan sa usa ka kahoy?"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug hatagan ko kamo ug mga magbalantay nga uyon sa akong kasingkasing, nga magapakaon kaninyo sa kinaadman ug salabutan."}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"cebuano": "Kay ang akong katawohan mga buang-buang, sila wala managpakaila kanako; sila hungog nga mga anak, ug sila mga walay salabutan: sila mga makinaadmanon sa pagbuhat ug kadautan; apan sa pagbuhat ug maayo sila mga walay kahibalo."}}, {"book": "Jeremiah", "chapter": 5, "verse": 21, "word": {"cebuano": "Pamatia karon kini, Oh buangbuang nga katawohan, ug mga walay salabutan; nga adunay mga mata, ug dili makakita; nga adunay mga igdulungog, ug dili makadungog."}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"cebuano": "Iyang gibuhat ang yuta pinaagi sa iyang gahum, iyang gitukod ang kalibutan pinaagi sa iyang kaalam, ug nagbuklad sa langit pinaagi sa iyang salabutan."}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"cebuano": "Pinaagi sa imong kinaadman ug pinaagi sa imong salabutan ikaw nakabaton alang kanimo mga bahandi; ug nakabaton ka bulawan ug salapi sulod sa imong mga tipiganan;"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"cebuano": "Mga batan-on nga kang kinsa walay ikasaway, hinonoa gikahimut-an kaayo, ug batid sa tanang kaalam, ug tinugahan sa kahibalo, ug manggialamon sa ciencia, ug ang kapid-an nga angay ipahaluna sa palacio sa hari; ug nga iyang tudloan sila sa kahibalo ug sa pinulongan sa mga Caldeahanon."}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"cebuano": "Karon mahitungod niining upat ka mga batan-ong lalake, ang Dios naghatag kanilag kahibalo ug kabatid sa tanang kaalam ug kinaadman sa mga Caldeahanon : ug si Daniel may maayong pagsabut sa tanang mga panan-awon ug sa mga damgo."}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug sa bisan unsang butanga bahin sa kaalam sa salabutan nga gipakisayran kanila sa hari, iyang nakita nga sila labing maayo sa napulo ka pilo kay sa tanang mga mago ug mga maglalamat nga diha sa tibook niya nga ginsakupan."}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug iyang ginailis-ilisan ang mga panahon ug mga katuigan; iyang ginapapha ang mga hari, ug gipahaluna ang mga hari; siya nagahatag kaalam sa mga manggialamon, ug kahibalo kanila nga may pagsabut;"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"cebuano": "Ug sa katapusan sa mga adlaw, ako, si Nabucodonosor miyahat sa akong mga mata paingon sa langit, ug ang akong salabutan nahiuli kanako, ug gihimaya ko ang Halangdon Uyamut, ug gidayeg ko ug gipasidunggan ko siya nga buhi sa walay katapusan; kay ang iyang dominio mao ang walay katapusan nga pagmando, ug ang iyang gingharian gikan sa kaliwatan ngadto sa kaliwatan:"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"cebuano": "Adunay usa ka tawo sa imong gingharian, nga kaniya anaa ang espiritu sa mga balaang dios; ug sa mga adlaw sa imong amahan, ang kahayag ug salabutan ug kinaadman ingon sa kinaadman sa mga dios, hingpalgan diha kaniya; ug ang hari nga si Nabucodonosor nga imong amahan, ang hari, nagaingon ako , ang imong amahan, nagbuhat kaniya nga pangulo sa mga mago, sa mga maglalamat, sa mga Caldeahanon, ug sa mga mulo-manalagna;"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"cebuano": "Sanglit ang labawon kaayong espiritu, ug kahibalo, ug salabutan, ug paghubad sa mga damgo, ug pagsaysay sa mga malisud nga mga pulong, pagsulbad sa mga gikaduha-duhaan, hingpalgan diha kang Daniel, nga ginganlan sa hari nga si Beltsasar. Karon ipatawag mo si Daniel, ug siya magapakita sa kahulogan."}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"cebuano": "Ako nakadungog mahitungod kanimo, nga ang espiritu sa mga dios anaa kanimo, ug nga ang kahayag ug salabutan ug labawon kaayong kinaadman hikaplagan diha kanimo."}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"cebuano": "Ug sa ulahing panahon sa ilang gingharian, sa diha nga ang mga malapason managbuhat sa hingpit nga kadautan, ang usa ka hari sa makalilisang nga tinan-awan, ug nga makasabut sa mga salabuton nga pulong, motindog."}}, {"book": "Daniel", "chapter": 9, "verse": 22, "word": {"cebuano": "Ug ako gipasabut niya, ug nakigsulti kanako, ug miingon: Oh Daniel, ako mianhi karon sa paghatag kanimo sa kaalam ug pagsabut."}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"cebuano": "Sa ikatolo ka tuig ni Ciro, hari sa Persia, usa ka butang gipadayag kang Daniel nga ginganlan si Beltsasar; ug ang butang namatuod, bisan ang usa ka dakung gubat: ug siya nakasabut sa butang, ug may pagsabut sa panan-awon."}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"cebuano": "Ug ang uban kanila nga manggialamon mangatumba, sa pag-ulay kanila, ug sa pagputli, ug sa pagpaputi kanila, bisan sa panahon sa katapusan: tungod kay alang pa man kini sa usa ka panahon nga gitudlo."}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug karon nagadugang ang ilang pagpakasala, ug sila naghimo alang kanila sa mga tinunaw nga larawan gikan sa ilang salapi, bisan sa mga dios-dios sumala sa ilang kaugalingong pagsabut, silang tanan mga buhat sa mga tawo nga batid sa bulohaton: sila nanag-ingon mahitungod kanila: Ang mga tawo nga magahalad pahaluka sila sa mga nating vaca."}}, {"book": "Obadiah", "chapter": 1, "verse": 7, "word": {"cebuano": "Ang tanang mga tawo nga sakup sa panagsangga nga imong gipangulohan maoy naghatud kanimo sa imong gipadulngan, bisan pa hangtud sa utlanan: ang mga tawo nga diha sa pakigdait uban kanimo nanaglimbong kanimo, ug nakadaug batok kanimo; sila nga nagaingon sa imong tinapay nanagbutang ug lit-ag sa ilalum nimo: walay salabutan diha kaniya."}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"cebuano": "Niadtong adlawa, miingon si Jehova: Dili ba laglagon ko ang mga tawo nga makinaadmanon sa Edom, ug ang mga tawo nga masinabuton dili ba laglagon ko sa bukid ni Esau?"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"cebuano": "Ug si Jesus miingon: Hangtud karon wala pa gayud usab kamoy salabutan?"}}, {"book": "Mark", "chapter": 7, "verse": 18, "word": {"cebuano": "Ug siya miingon kanila: Ingon ba usab kamo niana nga walay mga salabutan? Wala ba kamo makasabut nga bisan unsa gikan sa gawas nga makasulod sa tawo dili makahugaw kaniya;"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"cebuano": "Ug ang paghigugma kaniya sa bug-os nga kasingkasing, ug sa bug-os nga hunahuna, ug sa bug-os nga kalag, ug sa bug-os nga kusog; ug ang paghigugma sa isigkatawo sama sa iyang kaugalingon, labaw pa kay sa tanan tibook nga halad nga sinunog ug mga halad."}}, {"book": "Luke", "chapter": 1, "verse": 3, "word": {"cebuano": "Gisabut ko usab nga maayo, ingon nga nakabaton ako ug hingpit nga kasayuran sa tanang mga butang gikan sa sinugdan, ang pagsulat kanimo sa maayong pagkasunodsunod halangdon uyamot nga Teofilo;"}}, {"book": "Luke", "chapter": 2, "verse": 47, "word": {"cebuano": "Ug ang tanang mga nanagpakadungog kaniya, nanghibulong sa iyang kaalam ug sa iyang mga pagtubag."}}, {"book": "Luke", "chapter": 24, "verse": 45, "word": {"cebuano": "Unya gibuksan niya ang ilang mga salabutan aron makatukib sila sa mga Kasulatan."}}, {"book": "Romans", "chapter": 1, "verse": 31, "word": {"cebuano": "Mga walay pagsabut, mga mag-bubungkag sa mga gikauyonan, mga walay gugma nga kinaiya, mga walay kalooy;"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"cebuano": "Kay nahasulat na: Pagalaglagon ko ang kaalam sa mga maalam, ug pagawagtangon ko ang kahibalo sa mga masinabuton."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"cebuano": "Kay kong ako mag-ampo sa usa ka sinultihan, nagaampo ang akong espiritu, apan ang akong pagsabut walay bunga."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"cebuano": "Busa, unsa man? Magaampo ako uban sa espiritu, ug magaampo usab ako uban sa pagsabut; magaawit ako uban sa espiritu, ug magaawit usab ako uban sa pagsabut."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"cebuano": "Apan diha sa iglesia palabihon ko nga magsulti sa lima ka mga pulong uban sa akong pagsabut, aron makatudlo ako sa uban usab, kay sa napulo ka libo ka mga pulong pinaagi sa usa ka sinultihan."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 20, "word": {"cebuano": "Mga igsoon, dili kamo magpakabata sa hunahuna, kondili magpakabata kamo sa dautang tinguha; apan magpakahamtong kamo sa hunahuna."}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"cebuano": "Sa maiwagan ang mga mata sa inyong kasingkasing, aron inyong hibaloan kong unsa ang inyong paglaum sa iyang pagtawag, ug kong unsa ang mga pagkadato sa himaya sa iyang kabilin diha sa mga balaan."}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"cebuano": "Nga gingitngitan ang ilang pagsabut, nga nahamulag sa kinabuhi sa Dios, pinaagi sa kaburong nga anaa kanila, tungod sa pagpatig-a sa ilang kasingkasing;"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"cebuano": "Busa, dili kamo magpakabuang, kondili sabton ninyo kong unsa ang kabubut-on sa Ginoo."}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"cebuano": "Ug ang pakigdait sa Dios nga labaw sa tanang pagsabut magabantay sa inyong mga kasingkasing ug sa inyong mga hunahuna diha kang Cristo Jesus."}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"cebuano": "Tungod niini kami usab, sukad sa adlaw sa among pagkadungog, wala kami ing pag-undang sa pag-ampo alang kaninyo, ug sa pagpangayo aron kamo mapuno sa pag-ila sa iyang kabubut-on diha sa tibook nga espirituhanong kaalam ug pagsabut,"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"cebuano": "Aron paglipayon ang ilang mga kasingkasing, nga sa gihiusa sila sa gugma, ug alang sa bug-os nga mga pagkadato sa hingpit nga pagsalig sa pagsabut, aron sila managpakaila sa tinago sa Dios, nga mao si Cristo;"}}, {"book": "1 Timothy", "chapter": 1, "verse": 7, "word": {"cebuano": "Nga naninguha sila aron mahimong mga magtutudlo sa Kasugoan, bisan sila wala makasabut sa ilang ginapamulong kun sa gipamatud-an gayud nila."}}, {"book": "2 Timothy", "chapter": 2, "verse": 7, "word": {"cebuano": "Palandunga ang akong gisulti; kay ang Ginoo magahatag kanimo ug salabutan sa tanang mga butang."}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"cebuano": "Ug hingbaloan nato nga mianhi ang Anak sa Dios, ug mihatag kanato sa salabutan sa pag-ila nga kita nakaila kaniya nga matuod, ug anaa kita kaniya nga matuod, nga mao ang iyang Anak nga si Jesucristo. Kini mao man ang matuod nga Dios, ug kinabuhi nga walay katapusan."}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"cebuano": "Dinhi ania ang kaalam. Ang may salabutan, isipon niya ang numero sa mananap nga mapintas: kay kini mao ang numero sa tawo; ug ang iyang numero, unom ka gatus ug kan-uman ug unom."}}]}}}