{"topics": {"judge": {"verses": [{"book": "Genesis", "chapter": 15, "verse": 14, "word": {"cebuano": "Ug ang nasud usab nga ilang pagaalagaran, pagahukman ko; ug sa human niini mamahawa sila, nga adunay daghang bahandi."}}, {"book": "Genesis", "chapter": 16, "verse": 5, "word": {"cebuano": "Unya miingon si Sarai kang Abram: Ang akong kaulaw sa ibabaw nimo; akong gihatag ang akong binatonan nga babaye sa imong sabakan, ug sa ginatan-aw niya nga nanamkon siya, nagatan-aw siya kanako uban ang pagtamay; pahukma si Jehova sa taliwala kanako ug kanimo."}}, {"book": "Genesis", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug sila mingtubag: Pumahawa ka diha. Ug miingon pa sila: Mianhi kini dinhi sa pagpuyo ingon nga usa ka dumuloong, ug siya buot magakinahanglan sa pagkamaghuhukom? Karon among buhaton kanimo ang labing dautan pa kay kanila. Ug gibuhat nila ang dakung pagpugos sa tawo, bisan pa kang Lot, ug mingduol sila aron sa pagguba sa pultahan."}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"cebuano": "Ug miingon si Raquel: Gihukman ako sa Dios, ug gipatalinghugan usab niya ang akong tingog ug ako gihatagan ug usa ka anak nga lalake. Tungod niini gihinganlan ang iyang ngalan si Dan."}}, {"book": "Genesis", "chapter": 31, "verse": 37, "word": {"cebuano": "Busa kay gihikap mo ang tanan ko nga mga ginamiton, unsay hingkaplagan mo sa tanan nga mga bahandi sa imong balay? Ibutang mo kana dinhi sa atubangan sa akong mga igsoon ug sa mga imo, ug maghukom sila sa taliwala kanato nga duha."}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"cebuano": "Ang Dios ni Abraham, ug ang Dios ni Nachor ang Dios sa ilang amahan magahukom sa taliwala kanato. Ug si Jacob nanumpa tungod sa Kahadlok ni Isaac nga iyang amahan."}}, {"book": "Genesis", "chapter": 49, "verse": 16, "word": {"cebuano": "Si Dan magahukom sa iyang katawohan, Ingon nga usa sa mga banay ni Israel."}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug siya mitubag: Kinsa ba ang nagbutang kanimo nga principe ug maghuhukom kanamo? nagahunahuna ka ba sa pagpatay kanako ingon sa pagpatay mo sa Egiptohanon? Unya si Moises nahadlok, ug miingon siya: Sa pagkamatuod nga kining butanga nahibaloan."}}, {"book": "Exodus", "chapter": 5, "verse": 21, "word": {"cebuano": "Ug sila ming-ingon kanila: Si Jehova magtan-aw unta sa ibabaw ninyo, ug maghukom; kay gihimo ninyo ang among kaayo nga pagadumtan sa mga mata ni Faraon, ug sa mga mata sa iyang mga sulogoon, sa pagbutang ug espada sa ilang kamot aron sa pagpatay kanamo."}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"cebuano": "Ug nahatabo nga sa pagkaugma milingkod si Moises sa paghukom sa katawohan; ug ang katawohan mitindog nga nanag-alirong kang Moises gikan sa buntag hangtud sa hapon."}}, {"book": "Exodus", "chapter": 18, "verse": 16, "word": {"cebuano": "Kong sila, adunay hulosayon, moanhi sila kanako ug ako magahukom sa taliwala sa usa ug usa, ug pahibaloon ko sila sa mga tulomanon sa Dios ug sa iyang mga kasugoan."}}, {"book": "Exodus", "chapter": 18, "verse": 22, "word": {"cebuano": "Ug sila ang pahukmon sa katawohan sa tanan nga panahon; ug himoon kini nga ang tanang hulosayon nga dagku pagadad-on nila kanimo, ug sila magahukom sa tanang hulosayon nga ginagmay. Niini mamasayon alang kanimo, ug magayayong sila sa lulan uban kanimo."}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"cebuano": "Ug sila nanaghukom sa katawohan sa tanan nga panahon: ang hulosayon nga malisud ginadala nila kang Moises, ug sila nanaghukom sa tanan nga hulosayon nga ginagmay."}}, {"book": "Exodus", "chapter": 21, "verse": 6, "word": {"cebuano": "Nan pagadad-on siya sa iyang agalon ngadto sa Dios, ug pagadad-on siya ngadto sa pultahan kun ngadto sa haligi sa pultahan; ug ang iyang agalon magapalungag sa iyang dalunggan sa hilihod, ug siya maiyang alagad nga sa walay katapusan."}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"cebuano": "Kong may mga tawo nga manag-away ug makasamad sa usa ka babaye nga nagamabdos, sa pagkaagi nga kini siya makuhaan, ug walay kadaut nga nahitabo, ang nakasamad pagamultahan ingon sa igapahamtang kaniya sa bana sa babaye, ug magabayad siya sumala sa gimbut-an sa mga maghuhukom."}}, {"book": "Exodus", "chapter": 22, "verse": 8, "word": {"cebuano": "Kong ang kawatan dili hikaplagan, unya ang tag-iya sa balay magaduol sa mga maghuhukom aron pagasusihon kong wala ba niya ibutang ang iyang kamot sa bahandi sa iyang isigkatawo."}}, {"book": "Exodus", "chapter": 22, "verse": 9, "word": {"cebuano": "Alang sa tanan nga hulosayon sa paglapas, mahatungod sa vaca, mahatungod sa asno, mahatungod sa carnero, mahatungod sa bisti, kun mahatungod sa bisan unsa nga butang nga nawala, nga ang usa magaingon: Mao kini, ang buruka sa duruha pagadad-on sa atubangan sa mga maghuhukom; ug siya nga pagahukman sa silot sa mga maghuhukom, magabayad sa pilo sa iyang isigkatawo."}}, {"book": "Leviticus", "chapter": 19, "verse": 15, "word": {"cebuano": "Dili ka magbuhat ug pagkadili-matarung sa paghukom: dili ka magpasulabi sa kabus, ni palabihon mo ang tawo nga gamhanan: kondili sa pagkamatarung maghukom ka sa imong isigkatawo."}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"cebuano": "Ug si Moises miingon sa mga maghuhukom sa Israel: Pamatyon ninyo ang tanan nga mingtipon ngadto kang Baal-Peor, ang tagsatagsa sa iyang kaugalingong tawo."}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"cebuano": "Unya ang katilingban magahukom sa taliwala sa nakasamad ug sa magapanimalus sa dugo sumala niining mga tulomanon;"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"cebuano": "Ug nagsugo ako sa inyong mga maghuhukom niadtong panahona, nga nagaingon: Magpatalinghug kamo sa taliwala sa inyong mga igsoon, maghukom kamo sa minatarung, sa taliwala sa tawo ug sa iyang igsoon nga lalake kun sa dumuloong nga uban kaniya."}}, {"book": "Deuteronomy", "chapter": 16, "verse": 18, "word": {"cebuano": "Mga maghuhukom ug mga punoan sa lungsod igabutang mo sa tanan mo nga mga ganghaan nga igahatag kanimo ni Jehova nga imong Dios, sumala sa imong mga banay; ug sila magahukom sa katawohan sa matarung nga paghukom."}}, {"book": "Deuteronomy", "chapter": 17, "verse": 9, "word": {"cebuano": "Ug moadto ka sa mga sacerdote nga Levihanon, ug sa maghuhukom niadtong mga adlawa, ug magapangutana ka; ug ilang igatudlo kanimo ang sentencia sa paghukom."}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"cebuano": "Ug ang tawo nga palabilabihon, nga dili magatuman sa sacerdote nga anaa sa pag-alagad didto sa atubangan ni Jehova nga imong Dios, kun sa maghuhukom, bisan pa ang maong tawo mamatay: ug pagakuhaon mo ang dautan sa Israel."}}, {"book": "Deuteronomy", "chapter": 19, "verse": 17, "word": {"cebuano": "Unya ang duruha ka tawo nga magabatok mangatubang sa atubangan ni Jehova, sa atubangan sa mga sacerdote ug mga maghuhukom niadtong mga adlawa:"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"cebuano": "Ug ang mga maghuhukom magasukit ug maayo; ug, ania karon, kong makita nga bakakon kadtong saksiha, ug nagsaksi siya sa bakak gayud batok sa iyang igsoon;"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 2, "word": {"cebuano": "Unya ang imong mga anciano ug ang imong mga maghuhukom manggula, ug magasukod sila hangtud sa mga ciudad nga nagalibut kaniya nga gipatay;"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 1, "word": {"cebuano": "Kong adunay paglalis sa taliwala sa mga tawo, ug mangadto sila sa paghukom, ug mga maghuhukom magahukom kanila, pagabuhian nila ang matarung, ug pagahukman nila sa silot ang dautan."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 2, "word": {"cebuano": "Ug mahitabo nga kong ang dautang tawo angay nga pagahampakon, nga ang maghuhukom magapaubo kaniya ug iyang ipahampak siya sa iyang atubangan, sumala sa iyang pagkadautan, sa pila ka isip."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 31, "word": {"cebuano": "Kay ang ilang bato dili ingon sa atong Bato, Ug niini ang atong mga kaaway sa ilang kaugalingon mao ang mga maghuhukom."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"cebuano": "Kay si Jehova magahukom sa iyang katawohan, Ug magabasul sa iyang kaugalingon tungod sa iyang mga ulipon, Sa makita niya nga ang ilang kusog nawala, Ug walay mahibilin , bisan binilanggo kun atua sa gawas."}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"cebuano": "Ug ang tibook nga Israel, ingon man ang ilang mga anciano ug mga punoan; ug ang ilang mga maghuhukom, nanagtindog niining daplina ug niadtong daplina sa arca unahan sa mga sacerdote, ang mga Levihanon nga nanagyayong sa arca sa tugon ni Jehova, ang dumuloong ingon man ang mga molupyo; ang katunga kanila sa atbang sa bukid sa Geresim, ug ang katunga kanila sa atbang sa bukid sa Ebal; sumala sa gisugo ni Moises, ang alagad ni Jehova, kaniadto sa sinugdan, nga ilang panalanginan ang katawohan sa Israel."}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"cebuano": "Nga gitawag ni Josue ang tibook nga Israel, ang ilang mga anciano, ug ang ilang mga pangulo, ug ang ilang mga maghuhukom, ug ang ilang mga punoan, ug misulti kanila: Ako tigulang na ug hataas na ang panuigon:"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"cebuano": "Ug si Josue nagtigum sa tanang kabanayan sa Israel didto sa Sechem, ug nagtawag sa mga anciano sa Israel: ug sa ilang mga pangulo, ug sa ilang mga maghuhukom, ug sa ilang mga punoan; ug sila mingtugyan sa ilang kaugalingon sa atubangan sa Dios."}}, {"book": "Judges", "chapter": 2, "verse": 16, "word": {"cebuano": "Ug si Jehova nagpatindog ug mga maghuhukom nga nagluwas kanila gikan sa kamot niadtong mga nanagpangagaw kanila."}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug bisan pa niana wala gayud sila mamati sa ilang mga maghuhukom: kay sila nakighilawas sa pagsunod sa ubang mga dios, ug nagyukbo sila sa ilang kaugalingon ngadto kanila: sa hinanali nahisimang sila gikan sa dalan diin ang ilang mga ginikanan naglakat, nga nanagtuman sa mga sugo ni Jehova; apan kini wala nila himoa."}}, {"book": "Judges", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug sa diha nga si Jehova nagpatindog kanila ug mga maghuhukom, unya si Jehova nagauban sa maghuhukom, ug nagluwas kanila gikan sa kamot sa ilang mga kaaway sa tanang mga adlaw sa maghuhukom: kay kini nakapabasul kang Jehova tungod sa ilang mga pag-agulo tungod kanila nga nanagdaugdaug ug nanagsakit kanila."}}, {"book": "Judges", "chapter": 2, "verse": 19, "word": {"cebuano": "Apan nahitabo sa diha nga ang maghuhukom patay na, nga sila mingbalik, ug nanaghimo sa labi pang mangil-ad kay sa ilang mga amahan sa pagsunod sa ilang mga dios, sa pag-alagad kanila ug sa pagyukbo ngadto kanila; sila wala humunong sa ilang mga buhat, ni sa ilang dalan nga masukihon."}}, {"book": "Judges", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug ang Espiritu ni Jehova mikunsad kaniya, ug siya namaghuhukom sa Israel; ug siya miadto sa pagpakiggubat, ug si Jehova nagtugyan kang Chusan-risathaim, hari sa Mesopotamia, ngadto sa iyang kamot ug ang iyang kamot nakadaug batok kang Chusan-risathaim."}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"cebuano": "Karon si Debora, usa ka manalagna nga babaye, ang asawa ni Lapidoth, nagmaghuhukom sa Israel niadtong panahona."}}, {"book": "Judges", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug siya nagmaghuhukom sa Israel sa kaluhaan ug tolo ka tuig, ug namatay ug gilubong sa Samir."}}, {"book": "Judges", "chapter": 10, "verse": 3, "word": {"cebuano": "Ug sunod kaniya mitindog si Jair, ang Galaadihanon; ug siya nagmaghuhukom sa Israel sa kaluhaan ug duha ka tuig."}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"cebuano": "Ako sa ingon niini, wala makasala batok kanimo, apan ikaw nakabuhat ug kadautan kanako sa pagpakiggubat batok kanako: Si Jehova, ang Maghuhukom, maoy magahukom niining adlawa sa taliwala sa mga anak sa Israel ug sa mga anak sa Ammon."}}, {"book": "Judges", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug si Jephte nagmaghuhukom sa Israel sa unom ka tuig. Unya namatay si Jephte ang Galaadhanon, ug gilubong sa usa sa mga ciudad sa Galaad."}}, {"book": "Judges", "chapter": 12, "verse": 8, "word": {"cebuano": "Ug sunod kaniya si Ibzan sa Beth-lehem nagmaghuhukom sa Israel."}}, {"book": "Judges", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug siya may katloan ka mga anak nga lalake; ug katloan ka mga anak nga babaye nga iyang gipadala sa gawas, ug katloan ka mga anak nga babaye nga iyang gipasulod gikan sa gawas alang sa iyang mga anak nga lalake. Ug siya nagmaghuhukom sa Israel sa pito ka tuig."}}, {"book": "Judges", "chapter": 12, "verse": 11, "word": {"cebuano": "Ug ang sunod kaniya si Elon ang taga-Zabulon nagmaghuhukom sa Israel; ug siya nagmaghuhukom sa Israel sa napulo ka tuig."}}, {"book": "Judges", "chapter": 12, "verse": 13, "word": {"cebuano": "Ug ang sunod kaniya si Abdon ang anak nga lalake ni Hillel ang taga-Piraton nagmaghuhukom sa Israel."}}, {"book": "Judges", "chapter": 12, "verse": 14, "word": {"cebuano": "Ug siya may kap-atan ka anak nga lalake ug katloan ka lalakeng anak sa mga anak nga lalake, nga nangabayo sa kapitoan ka asno: ug siya nagmaghuhukom sa Israel walo ka tuig."}}, {"book": "Judges", "chapter": 15, "verse": 20, "word": {"cebuano": "Ug siya nagmaghuhukom sa Israel sa adlaw sa mga Filistehanon sa kaluhaan ka tuig."}}, {"book": "Judges", "chapter": 16, "verse": 31, "word": {"cebuano": "Unya ang iyang mga kaigsoonan ug ang tibook balay sa iyang amahan nanglugsong, ug gikuha siya, ug gidala siya pagtungas, ug gilubong siya sa taliwala sa Sora ug Esthaol sa lubnganan ni Manoa nga iyang amahan. Ug siya nagmaghuhukom sa Israel kaluhaan ka tuig."}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"cebuano": "Ug nahitabo niadtong mga adlawa sa diha nga ang mga maghuhukom nanaghukom, nga miabut ang gutom sa yuta, ug dihay usa ka tawo sa Beth-lehem sa Juda nga miadto sa pagpuyo sa yuta sa Moab, siya, ug ang iyang asawa, ug ang iyang duruha ka anak nga lalake."}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"cebuano": "Sila nga makigbugno batok kang Jehova mangagamay sa pagadugmokon; Batok kanila siya magapadalogdog didto sa langit: Si Jehova magahukom sa mga kinatumyan sa yuta; Ug siya magahatag ug kalig-on sa iyang hari, Ug magabayaw sa sungay sa iyang dinihog."}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"cebuano": "Kong ang usa ka tawo makasala batok sa lain, ang Dios magahukom kaniya; apan kong ang usa ka tawo makasala batok kang Jehova, kinsa ang magapakilooy alang kaniya? Bisan pa niana, sila wala mamati sa tingog sa ilang amahan, tungod kay si Jehova nagtinguha sa pagpatay kanila."}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"cebuano": "Kay ako nagsugilon kaniya nga ako ang magahukom sa iyang balay sa walay katapusan, tungod sa kasal-anan nga iyang nahibaloan, tungod kay ang iyang mga anak nga lalake nanagdala ug tunglo sa ilang kaugalingon, ug siya wala magbadlong kanila."}}, {"book": "1 Samuel", "chapter": 4, "verse": 18, "word": {"cebuano": "Ug kini nahitabo, nga sa diha nga siya naghisgot mahatungod sa arca sa Dios, nga si Eli nahayang sa iyang gilingkuran sa kiliran sa ganghaan; ug ang iyang liog nabunggo, ug siya namatay: kay siya usa ka tigulang nga tawo, ug mabug-at. Ug siya nagmaghuhukom sa Israel sulod sa kap-atan ka tuig."}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug sila nanagtigum pagtingub didto sa Mizpa, ug nanagkalus sa tubig, ug gibubo kini sa atubangan ni Jehova, ug nanagpuasa niadtong adlawa, ug namulong didto: Kami nakasala batok kang Jehova. Ug si Samuel nagmaghuhukom sa mga anak sa Israel didto sa Mizpa."}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"cebuano": "Ug si Samuel nagmaghuhukom sa Israel sa tibook nga mga adlaw sa iyang kinabuhi."}}, {"book": "1 Samuel", "chapter": 7, "verse": 16, "word": {"cebuano": "Ug siya magadtoan matag-tuig sa paglibut ngadto sa Beth-el, ug Gilgal, ug Mizpa; ug siya nagmaghuhukom sa Israel didto niadtong tanang mga dapit."}}, {"book": "1 Samuel", "chapter": 7, "verse": 17, "word": {"cebuano": "Ug ang iyang pagpauli ngadto sa Rama, kay didto ang iyang balay; ug didto nagmaghuhukom siya sa Israel: ug nagtukod siya didto ug usa ka halaran kang Jehova."}}, {"book": "1 Samuel", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug nahitabo, sa diha nga si Samuel tigulang na, nga gihimo niya ang iyang mga anak nga lalake nga mga maghuhukom sa Israel."}}, {"book": "1 Samuel", "chapter": 8, "verse": 2, "word": {"cebuano": "Karon ang ngalan sa iyang kamagulangan mao si Joel; ug ang ngalan sa ikaduha, si Abia: sila mao ang mga maghuhukom sa Beer-seba."}}, {"book": "1 Samuel", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug sila ming-ingon kaniya: Ania karon, ikaw tigulang na, ug ang imong mga anak nga lalake wala managlakaw sa imong mga dalan: karon himoi kami ug usa ka hari aron mamaghuhukom kanamo sama sa tanang mga nasud."}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"cebuano": "Apan ang butang wala makapahimuot kang Samuel, sa diha nga sila nanag-ingon Hatagi kami ug usa ka hari aron mamaghuhukom kanamo. Ug si Samuel nag-ampo kang Jehova."}}, {"book": "1 Samuel", "chapter": 8, "verse": 20, "word": {"cebuano": "Aron kami usab mahisama sa tanang nasud, ug nga ang among hari magamaghuhukom kanamo, ug magauna kanamo, ug moaway sa among mga gubat."}}, {"book": "1 Samuel", "chapter": 24, "verse": 12, "word": {"cebuano": "Si Jehova magahukom sa taliwala kanimo ug kanako, ug si Jehova magabalus kanimo alang kanako; apan ang akong kamot dili gayud magadapat kanimo."}}, {"book": "1 Samuel", "chapter": 24, "verse": 15, "word": {"cebuano": "Busa si Jehova maoy maghuhukom, ug mohatag sa paghukom sa taliwala kanako ug kanimo, ug motan-aw, ug molaban sa akong katungod, ug magaluwas kanako gikan sa imong kamot."}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"cebuano": "Ug ingon nga sukad sa adlaw nga ako nagsugo ug mga maghuhukom sa akong katawohan nga Israel; ug pagahimoon ko nga ikaw makapahulay gikan sa tanan mong mga kaaway. Labut pa si Jehova nagasugilon kanimo nga si Jehova magabuhat kanimo ug usa ka balay."}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"cebuano": "Labut pa, si Absalom miingon: Oh kong ako nahimo pa unta nga maghuhukom sa yuta aron ang tagsa-tagsa ka tawo nga may hulosayon kun may buroka, moanhi kanako ug buhaton ko kaniya ang justicia!"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"cebuano": "Busa hatagi ang imong ulipon sa usa ka masinabtanong kasingkasing sa paghukom sa imong katawohan, aron maila ko ang kalainan sa maayo ug dautan; kay kinsay makahimo sa paghukom niining imong daku nga katawohan?"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"cebuano": "Ug ang tibook Israel nakadungog sa hukom nga gihukom sa hari; ug sila nangahadlok sa hari: kay nakita nila ang kaalam sa Dios diha kaniya sa pagtuman sa justicia."}}, {"book": "1 Kings", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug iyang gihimo ang alagianan sa trono diin siya maghukom, bisan ang alagianan sa hukmanan: ug kini gitabonan sa cedro sukad sa usang salog ngadto sa usang salog."}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"cebuano": "Nan mamati ka diha sa langit, ug buhata, ug hukmi ang imong mga alagad, hukman mo sa silot ang dautan, aron sa pag-uli sa iyang dalan ibabaw sa iyang kaugalingong ulo, ug pakamatarungon ang matarung, aron sa paghatag kaniya pinasikad sa iyang pagkamatarung."}}, {"book": "2 Kings", "chapter": 23, "verse": 22, "word": {"cebuano": "Sa pagkamatuod walay nahimo sama sa maong pasko sukad sa mga adlaw sa mga maghuhukom nga nanaghukom sa Israel, ni sa tanang mga adlaw sa mga hari sa Israel, ni sa mga hari sa Juda;"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"cebuano": "Unya ang mga kahoy sa lasang manag-awit sa atubangan ni Jehova tungod sa kalipay; Tungod kay siya moanhi sa paghukom sa yuta."}}, {"book": "1 Chronicles", "chapter": 17, "verse": 6, "word": {"cebuano": "Sa tanang mga dapit diin ako naglakaw uban sa tibook Israel, namulong ba ako sa usa ka pulong sa bisan kinsa mga maghuhukom sa Israel, nga akong gisugo nga maoy magbalantay sa akong katawohan, nga nagaingon: Nganong wala ako ninyo buhati sa usa ka balay nga cedro?"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"cebuano": "Ug ingon nga sukad sa adlaw nga ako nagsugo sa mga maghuhukom nga anha sa ibabaw sa akong katawohan nga Israel; ug pagdag-on ko ang tanan mong mga kaaway. Labut pa suginlan ko ikaw nga si Jehova magatukod alang kanimo ug usa ka balay."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"cebuano": "Gikan niini, kaluhaan ug upat ka libo ang mga magtatan-aw sa buhat sa balay ni Jehova; ug unom ka libo ang mga punoan ug mga maghuhukom."}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"cebuano": "Sa mga Isharhanon, si Chenania ug ang iyang mga anak nga lalake sila alang sa mga bulohaton sa Israel, sa mga butang sa gawas, mga punoan ug mga maghuhukom."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"cebuano": "Ug si Salomon namulong sa tibook nga Israel, sa mga capitan sa mga linibo ug sa mga ginatus, ug sa mga maghuhukom, ug sa tagsatagsa ka principe sa tibook Israel, ang mga pangulo sa mga balay sa mga amahan."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"cebuano": "Hatagi ako karon sa kaalam ug kahibalo, aron ako mogula ug mosulod sa atubangan niining katawohan; kay kinsa ang makahukom niining imong katawohan, nga daku kaayo?"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug ang Dios miingon kang Salomon: Tungod kay kini diha sa imong kasingkasing, ug ikaw wala mangayo ug mga bahandi, pagkadato, kun kadungganan, ni sa kinabuhi nila nga nagadumot kanimo, ni mangayo ka sa hataas nga kinabuhi; kondili nangayo sa kaalam ug kahibalo alang sa imong kaugalingon, aron ikaw makahukom sa akong katawohan, nga sa ibabaw kanila gihimo ko ikaw nga hari:"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"cebuano": "Nan patalinghugan mo gikan sa langit, ug buhata, ug hukmi ang imong mga alagad, nga magabalus sa tawong dautan, sa pagdala sa iyang dalan ibabaw sa kaugalingon niyang ulo; ug magpakamatarung sa matarung, sa paghatag kaniya sumala sa iyang"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"cebuano": "Ug siya nagabutang sa mga maghuhukom sa yuta sa tanang mga kinutaang ciudad sa Juda, sa usa ug usa ka ciudad."}}, {"book": "2 Chronicles", "chapter": 19, "verse": 6, "word": {"cebuano": "Ug miingon sa mga maghuhukom: Hunahuna-a ug unsay inyong pagabuhaton: kay kamo dili magahukom alang sa tawo, apan alang kang Jehova; ug siya magauban kaninyo sa paghukom."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 12, "word": {"cebuano": "Oh Dios namo, dili mo ba sila paghukman? Kay kami walay gahum batok niining dakung panon nga mianhi batok kanamo; ni mahibalo kami kong unsay pagabuhaton: apan ang among mga mata gitutuk namo kanimo."}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"cebuano": "Ug ikaw, Esdras, sunod sa kaalam sa imong Dios nga anaa sa imong kamot, magtudlo ka ug mga punoan ug mga maghuhukom, nga magahukom sa tibook nga katawohan nga anaa sa unahan sa Suba, kadtong tanan nga manghibalo sa mga sugo sa imong Dios; ug tudloan ninyo siya nga wala manghibalo."}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"cebuano": "Itudlo karon ang atong mga principe alang sa tibook katilingban, ug ang tanan kanila nga ania sa atong mga ciudad nga nakapangasawa sa mga babaye nga dumuloong paanhia sa tinudlo nga panahon, ug uban kanila ang mga anciano sa tagsatagsa ka ciudad, ug ang mga maghuhukom niana, hangtud nga ang mabangis nga kaligutgut sa atong Dios ipahilayo gikan kanato, hangtud nga kining butanga mahuman pagdali."}}, {"book": "Job", "chapter": 9, "verse": 15, "word": {"cebuano": "Nga kaniya, bisan ako matarung pa unta, apan dili ako motubag; Adto ako magpakilooy sa akong maghuhukom."}}, {"book": "Job", "chapter": 9, "verse": 24, "word": {"cebuano": "Ang kalibutan gitugyan ngadto sa kamot sa mga dautan; Siya nagatabon sa mga nawong sa mga maghuhukom niini: Kong ugaling dili mao siya, kinsa man diay kana?"}}, {"book": "Job", "chapter": 12, "verse": 17, "word": {"cebuano": "Siya nagapalakaw sa mga mananambag nga hinuboan sa igtatambag , Ug ang mga maghuhukom iyang himoong mga buang."}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"cebuano": "May arang ba nga makatudlo sa Dios ug kanibalo, Sanglit siya ang nagahukom niadtong atua sa kahitas-an?"}}, {"book": "Job", "chapter": 22, "verse": 13, "word": {"cebuano": "Ug ikaw nagaingon: Unsa ang nahibaloan sa Dios? Makahimo ba siya sa paghukom sa taliwala sa dakung kangitngit?"}}, {"book": "Job", "chapter": 23, "verse": 7, "word": {"cebuano": "Didto ang tawo nga matul-id arang makapahayag kaniya sa iyang katarungan; Busa ako pagabuhian sa walay katapusan gikan sa akong maghuhukom."}}, {"book": "Job", "chapter": 31, "verse": 11, "word": {"cebuano": "Kay kana usa ka sala nga makalilisang; Oo, usa ka paglapas nga angayng pagasilotan sa mga maghuhukom:"}}, {"book": "Job", "chapter": 31, "verse": 28, "word": {"cebuano": "Kini usab maoy usa ka sala nga pagasilotan sa mga maghuhukom; Kay igalimod ko unta ang Dios nga atua sa itaas."}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"cebuano": "Kay pinaagi niini siya nagahukom sa mga katawohan; Ug nagahatag ug makaon sa tinagdaghan."}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"cebuano": "Busa karon, Oh mga hari, magmaalamon kamo, Magpatudlo kamo, mga maghuhukom sa yuta."}}, {"book": "Psalms", "chapter": 7, "verse": 8, "word": {"cebuano": "Si Jehova nagpahamtang ug hukom sa mga katawohan: Hukman mo ako, Oh Jehova, sumala sa akong pagkamatarung, ug sumala sa akong pagkahingpit nga ania kanako."}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"cebuano": "Ang Dios mao ang maghuhukom nga matarung: Oo, usa ka Dios nga batok sa mga dautan may kaligutgut sa matag-adlaw."}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug sa pagkamatarung magahukom siya sa kalibutan, Sa katul-id magapahamtang siya ug paghukom sa mga katawohan."}}, {"book": "Psalms", "chapter": 9, "verse": 19, "word": {"cebuano": "Tumindog ka, Oh Jehova; dili mo itugot nga ang tawo modaug: Papahukmi ang mga nasud diha sa atubangan nimo."}}, {"book": "Psalms", "chapter": 10, "verse": 18, "word": {"cebuano": "Sa paghukom sa mga ilo ug sa mga linupigan, Aron nga ang tawo nga iya sa yuta dili na mahimong kalisangan."}}, {"book": "Psalms", "chapter": 37, "verse": 33, "word": {"cebuano": "Si Jehova dili mobiya kaniya sa iyang kamot, Ni magasilot kaniya, kong magahukom na kaniya."}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"cebuano": "Nagatawag siya sa mga langit sa kahitas-an, Ug sa yuta, aron pagahukman niya ang iyang katawohan:"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"cebuano": "Ug ang mga langit magapadayag sa iyang pagkamatarung; Kay ang Dios maoy maghuhukom sa iyang kaugalingon. (Selah)"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"cebuano": "Batok kanimo, kanimo lamang, nakasala ako, Ug nabuhat ko ang dautan sa imong pagtan-aw; Aron ikaw pagailhon nga matarung sa diha nga ikaw magasulti, Ug pagailhon nga ulay sa diha nga ikaw magahukom."}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"cebuano": "Luwasa ako, Oh Dios, tungod sa imong ngalan, Ug hukmi ako diha sa imong gahum."}}, {"book": "Psalms", "chapter": 58, "verse": 1, "word": {"cebuano": "Magapakahilum ka ba lamang sa pagsulti sa pagkamatarung? Magahukom ba kamo sa matul-id gayud, Oh kamo nga mga anak sa mga tawo?"}}, {"book": "Psalms", "chapter": 58, "verse": 11, "word": {"cebuano": "Aron ang mga tawo manag-ingon: Sa pagkamatuod adunay balus alang sa mga matarung: Sa pagkamatuod adunay usa ka Dios nga magahukom dinhi sa yuta."}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"cebuano": "Oh himoa nga ang mga nasud managmaya ug manag-awit sa kalipay; Kay pagahukman mo ang mga katawohan sa matul-id, Ug pagaharian mo ang mga nasud sa ibabaw sa yuta. (Selah."}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"cebuano": "Amahan sa mga ilo, ug maghuhukom sa mga balong babaye, Mao ang Dios nga anaa sa iyang balaang puloy-anan."}}, {"book": "Psalms", "chapter": 72, "verse": 2, "word": {"cebuano": "Siya sa pagkamatarung magahukom sa imong katawohan, Ug sa justicia sa imong mga kabus."}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"cebuano": "Pagahukman niya ang mga kabus sa katawohan, Pagaluwason niya ang mga anak sa mga hangul, Ug magadugmok sa malupigon."}}, {"book": "Psalms", "chapter": 75, "verse": 2, "word": {"cebuano": "Sa diha nga hipalgan ko ang natudlong panahon, Magahukom ako sa katul-id gayud."}}, {"book": "Psalms", "chapter": 75, "verse": 7, "word": {"cebuano": "Apan ang Dios mao ang maghuhukom: Pagapaubson niya ang usa, ug pagabayawon niya ang usa."}}, {"book": "Psalms", "chapter": 82, "verse": 1, "word": {"cebuano": "Ang Dios nagatindog sa katilingban sa Dios; Sa taliwala sa mga dios nagahukom siya."}}, {"book": "Psalms", "chapter": 82, "verse": 2, "word": {"cebuano": "Hangtud anus-a ba magahukom kamo nga walay katul-id, Ug palabihon ang pagkatawo sa mga dautan? (Selah)"}}, {"book": "Psalms", "chapter": 82, "verse": 8, "word": {"cebuano": "Tumindog ka, Oh Dios, hukmi ang yuta; Kay ikaw magapanunod sa tanang mga nasud."}}, {"book": "Psalms", "chapter": 94, "verse": 2, "word": {"cebuano": "Tumindog ka sa imong kaugalingon, ikaw nga maghuhukom sa yuta: Ihatag sa mga palabilabihon ang balus nga angay kanila ,"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"cebuano": "Isugilon sa taliwala sa mga nasud: si Jehova nagahari: Ang kalibutan usab natukod nga kini dili matarug: Pagahukman niya ang mga katawohan sa katul-id."}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"cebuano": "Sa atubangan ni Jehova; kay moabut na siya, Kay siya moanhi sa paghukom sa yuta: Pagahukman niya ang kalibutan uban ang pagkamatarung, Ug ang katawohan uban ang iyang kamatuoran."}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"cebuano": "Sa atubangan ni Jehova; kay siya moanhi sa paghukom sa yuta: Sa pagkamatarung magahukom siya sa kalibutan, Ug sa mga katawohan uban ang katul-id."}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"cebuano": "Sa diha nga siya pagahukman na, ipahulog siya nga sad-an; Ug himoa nga ang iyang pag-ampo mahimong sala."}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"cebuano": "Siya magahukom sa taliwala sa mga nasud, Pagapun-on niya ang mga dapit sa mga minatay, Siya magadasmag sa mga pangulo sa daghang mga kayutaan."}}, {"book": "Psalms", "chapter": 135, "verse": 14, "word": {"cebuano": "Kay si Jehova mohukom sa iyang katawohan, Ug magabasul sa iyang kaugalingon mahatungod sa iyang mga alagad."}}, {"book": "Psalms", "chapter": 141, "verse": 6, "word": {"cebuano": "Ang ilang mga maghuhukom pagapukanon sa mga kadaplinan sa bato; Ug ilang mabati ang akong mga pulong; kay sila mga matam-is."}}, {"book": "Psalms", "chapter": 148, "verse": 11, "word": {"cebuano": "Mga hari sa yuta ug tanan nga mga katawohan; Mga principe ug tanang mga maghuhukom sa yuta;"}}, {"book": "Proverbs", "chapter": 8, "verse": 16, "word": {"cebuano": "Pinaagi kanako ang mga principe nanagpamunoan, Ug ang mga harianon, bisan ang tanang mga maghuhukom sa yuta."}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"cebuano": "Ang hari nga sa pagkamatinumanon nagahukom sa kabus, Ang iyang trono malig-on sa walay katapusan."}}, {"book": "Proverbs", "chapter": 31, "verse": 9, "word": {"cebuano": "Bukha ang imong baba, maghukom ka sa pagkamatarung, Ug maghatag ka ug justicia sa mga kabus ug hangul."}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"cebuano": "Ako miingon sulod sa akong kasingkasing: Ang Dios magahukom sa matarung ug sa dautan: kay adunay panahon alang sa tagsatagsa ka tuyo ug alang sa tagsatagsa ka buhat."}}, {"book": "Isaiah", "chapter": 1, "verse": 17, "word": {"cebuano": "Pagtoon sa pagbuhat sa maayo; pangitaa ang justicia, tabangi ang dinaugdaug, hukmi sa matarung ang mga ilo, labani ang balo nga babaye."}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"cebuano": "Ang imong mga principe mga masinuklanon, ug mga kauban sa mga kawatan; ang tagsatagsa nahigugma sa mga hiphip, ug nagatinguha sa mga balus: wala nila pagahatagi ug justicia ang mga ilo, ni ang mga sumbong sa balo nga babaye modangat kanila."}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"cebuano": "Ug igauli ko ang imong mga maghuhukom sama sa una, ug ang imong mga magtatambag ingon sa sinugdan: sa tapus niana ikaw pagatawgon, Ang ciudad sa pagkamatarung, usa ka lungsod nga matinumanon."}}, {"book": "Isaiah", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug siya magahukom sa taliwala sa mga nasud, ug magapahimangno sa daghang mga katawohan; ug ang ilang mga espada, ilang himoon nga mga punta sa daro, ug ang ilang mga bangkaw himoon nga mga galab; usa ka nasud dili mobakyaw sa espada batok sa usa nasud, ug dili na gayud makakat-on sila mahitungod sa gubat."}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"cebuano": "Ang tawo nga kusgan, ug ang tawo sa panggubatan; ang maghuhukom, ug ang manalagna, ug ang magtatag-an nga bakakon, ug ang anciano;"}}, {"book": "Isaiah", "chapter": 3, "verse": 13, "word": {"cebuano": "Si Jehova nagatindog aron sa pagpakigbisog, ug nagabarog aron sa paghukom sa katawohan."}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"cebuano": "Ug karon, Oh mga pumupuyo sa Jerusalem ug mga tawo sa Juda, hukmi ninyo, ginapangamuyo ko kaninyo, ako ug ang akong kaparrasan."}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"cebuano": "Ug ang iyang kalipay anaa sa kahadlok kang Jehova; ug siya dili magahukom sumala sa panan-aw sa iyang mga mata, ni mosaway siya sumala sa mabati sa iyang mga igdulungog;"}}, {"book": "Isaiah", "chapter": 11, "verse": 4, "word": {"cebuano": "Kondili uban ang justicia magahukom siya sa mga kabus, ug pakanaugan niya sa hukom uban ang katul-id kadtong mga mapainubsanon sa yuta: ug pagahampakon niya ang yuta sa baras sa iyang baba; ug pinaagi sa gininhawa sa iyang mga ngabil pagapatyon niya ang tawong dautan."}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"cebuano": "Kay si Jehova mao ang atong maghuhukom, si Jehova mao ang atong maghahatag sa balaod, si Jehova mao ang atong hari; siya magaluwas kanato."}}, {"book": "Isaiah", "chapter": 40, "verse": 23, "word": {"cebuano": "Nga nagahimo sa mga principe sa pagkawalay kapuslanan; nga nagahimo sa mga maghuhukom sa yuta ingon nga kakawangan."}}, {"book": "Isaiah", "chapter": 51, "verse": 5, "word": {"cebuano": "Ang akong pagkamatarung haduol, ang akong kaluwasan migula na, ug ang akong mga bukton magahukom sa mga katawohan; ang kapupud-an magahulat kanako, ug sa akong bukton sila magasalig."}}, {"book": "Jeremiah", "chapter": 5, "verse": 28, "word": {"cebuano": "Sila mingtambok, sila mingsinaw: Oo, sila minglabaw sa mga binuhatan sa mga dautan: sila wala managlaban sa katungod, sa katungod sa mga ilo, aron sila mouswag; ug ang katungod sa mga hangul wala nila pakanaugi ug hukom."}}, {"book": "Jeremiah", "chapter": 11, "verse": 20, "word": {"cebuano": "Apan, Oh Jehova sa mga panon, nga nagahukom sa pagkamatarung, nga nagasulay sa kasingkasing ug sa hunahuna, ako makakita saimong pagpanimalus kanila; kay kanimo gipaila ko ang akong katungod."}}, {"book": "Jeremiah", "chapter": 22, "verse": 16, "word": {"cebuano": "Siya naghukom sa katungod sa mga kabus ug hangul; unya maayo kadto kaniya: Dili ba kini maoy pag-ila kanako? nagaingon si Jehova."}}, {"book": "Lamentations", "chapter": 3, "verse": 59, "word": {"cebuano": "Oh Jehova, nakakita ka sa akong sayup; hukman mo ang akong katungod."}}, {"book": "Ezekiel", "chapter": 7, "verse": 3, "word": {"cebuano": "Karon ang katapusan anaa sa ibabaw nimo, ug ipadala ko ang akong kasuko diha kanimo, ug hukman ko ikaw sumala sa imong mga dalan; ug dad-on ko sa ibabaw nimo ang tanan mong mga dulumtanan."}}, {"book": "Ezekiel", "chapter": 7, "verse": 8, "word": {"cebuano": "Karon sa hamubo nga panahon ibubo ko ang akong kasuko diha kanimo ug tumanon ko ang akong kaligutgut batok kanimo, ug hukman ko ikaw sumala sa imong mga dalan; ug dad-on ko sa ibabaw nimo ang tanan mong mga dulumtanan."}}, {"book": "Ezekiel", "chapter": 7, "verse": 27, "word": {"cebuano": "Ang hari magabangotan ug ang principe pagasul-oban sa kasub-anan, ug ang mga kamot sa katawohan sa yuta pagasamokon: buhaton ko kanila ang ingon sa ilang buhat, ug sila ang pagahukman ko sumala sa ilang kinaiya, ug sila makaila nga ako mao si Jehova."}}, {"book": "Ezekiel", "chapter": 11, "verse": 10, "word": {"cebuano": "Kamo mangapukan pinaagi sa espada; pagahukman ko kamo diha sa utlanan sa Israel; ug kamo makaila nga ako mao si Jehova."}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"cebuano": "Kining ciudara dili mahimo nga inyong kawa, ni mahimo kamo nga unod sa taliwala niana; pagahukman ko kamo diha sa utlanan sa Israel;"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"cebuano": "Ug hukman ko ikaw, sama sa paghukom sa mga babaye nga magabungkag sa kaminyoon ug nagpaagay sa dugo; ug dad-on ko sa ibabaw nimo ang dugo sa kaligutgut ug sa pangabugho."}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"cebuano": "Ikaw usab, dad-on mo ang imong kaugalingong kaulaw, sanglit niana naghukom ka alang sa imong mga igsoong babaye; tungod kay ang mga sala nga imong gibuhat labing makaluod kay kanila, sila labi pang matarung kay kanimo: oo, libogon mo usab ang imong kaugalingon ug dad-a ang imong kaulaw sanglit niana gipakamatarung mo ang imong mga igsoong babaye."}}, {"book": "Ezekiel", "chapter": 18, "verse": 30, "word": {"cebuano": "Busa ako maghukom kanimo, Oh balay sa Israel, ang tagsatagsa sumala sa iyang mga dalan, nagaingon ang Ginoong Jehova: Bumalik kamo kanako ug tumalikod kamo gikan sa tanan ninyong kalapasan; aron ang pagkadautan dili mahimong inyong kalaglagan."}}, {"book": "Ezekiel", "chapter": 20, "verse": 4, "word": {"cebuano": "Hukman mo ba sila, anak sa tawo, hukman mo ba sila? pahibaloon mo sila sa mga dulumtanan sa ilang mga amahan;"}}, {"book": "Ezekiel", "chapter": 21, "verse": 30, "word": {"cebuano": "Ipasakob kini pagbalik sa iyang sakoban. Sa dapit diin ikaw umola, didto sa yuta nga imong natawohan, pagahukman ko ikaw."}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"cebuano": "Ug ikaw, anak sa tawo, mohukom ba ikaw sa dugoon nga ciudad? nan, pahibaloa siya sa iyang tanan nga mga dulumtanan."}}, {"book": "Ezekiel", "chapter": 23, "verse": 24, "word": {"cebuano": "Ug sila manganhi batok kanimo uban ang mga hinagiban, mga carro ug mga carromata, ug uban ang usa ka panon sa mga katawohan; sila mosulong sa ilang kaugalingon batok kanimo nga may taming ug kalasag ug salokot nga magalibot kanimo : ug ako magatugyan sa paghukom ngadto kanila, ug sila magahukom kanimo sumala sa ilang mga paghukom."}}, {"book": "Ezekiel", "chapter": 23, "verse": 36, "word": {"cebuano": "Labut pa si Jehova miingon kanako: Anak sa tawo, magahukom ba ikaw kang Ahola ug kang Aholiba? nan, ipahayag kanila ang ilang mga dulumtanan."}}, {"book": "Ezekiel", "chapter": 23, "verse": 45, "word": {"cebuano": "Ug ang matarung nga mga tawo, ilang pagahukmkan sila ingon sa paghukom sa mga mananapaw nga babaye, ug ingon sa paghukom sa mga babaye nga nagaula ug dugo; tungod kay sila mananapaw nga mga babaye, ug ang dugo anaa sa ilang kamot."}}, {"book": "Ezekiel", "chapter": 24, "verse": 14, "word": {"cebuano": "Ako, si Jehova, maoy namulong niini: kini mahinabo gayud, ug buhaton ko kini; ako dili mosibug, ni mopagawas ako, ni magabasul ako; sumala sa imong mga dalan, ug sumala sa imong mga buhat, pagahukman ikaw nila, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 28, "verse": 23, "word": {"cebuano": "Kay ipadala ko kaniya ang kamatay, ug dugo ngadto sa iyang kadalanan; ug ang mga samaran mangapukan sa iyang taliwala, pinaagi sa espada nga anaa sa iyang luyo ug luyo; ug sila makaila nga ako mao si Jehova."}}, {"book": "Ezekiel", "chapter": 33, "verse": 20, "word": {"cebuano": "Bisan pa niana kamo nagaingon: Ang dalan sa Ginoo wala magsama. Oh balay sa Israel, hukman ko kamo nga tagsatagsa sumala sa iyang mga dalan."}}, {"book": "Ezekiel", "chapter": 34, "verse": 17, "word": {"cebuano": "Ug mahatungod kaninyo, Oh akong panon sa mga carnero, mao kini ang giingon sa Ginoong Jehova: Ania karon, ako magahukom sa taliwala sa mga carnero ug mga carnero, sa mga lakeng carnero ug sa mga lakeng kanding."}}, {"book": "Ezekiel", "chapter": 34, "verse": 20, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova kanila: Ania karon, ako gayud, magahukom sa taliwala sa matambok nga carnero ug sa maniwang nga carnero."}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"cebuano": "Busa akong luwason ang akong panon sa mga carnero , ug sila dili na mahimong tukbonon pag-usab; ug ako maoy magahukom taliwala sa mga carnero ug sa mga carnero."}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"cebuano": "Busa, ingon nga ako buhi, nagaingon ang Ginoong Jehova, buhaton ko ang tanan sumala sa imong kasuko, ug sumala sa imong kasina nga gipagula mo gikan sa imong pagdumot batok kanila; ug igapaila ko ang akong kaugalingon sa taliwala nila, sa diha nga ako magahukom na kanimo."}}, {"book": "Ezekiel", "chapter": 36, "verse": 19, "word": {"cebuano": "Ug akong gipapatlaag sila sa taliwala sa mga nasud, ug sila nagtibulaag sa kayutaan: sumala sa ilang batasan ug sumala sa ilang mga buhat gihukman ko sila."}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"cebuano": "Ug kong adunay usa ka pagkalalis, sila motindog sa paghukom niini ; sumala sa akong mga tulomanon sa magahusay niini; ug sila magabantay sa akong mga sugo ug sa akong kabalaoran sa tanan ko nga mga tinudlong pangilin: ug sila magabalaan sa akong mga adlawng igpapahulay."}}, {"book": "Daniel", "chapter": 3, "verse": 2, "word": {"cebuano": "Unya si Nabucodonosor ang hari nagsugo sa pagpatigum sa mga kadagkuan, sa mga tinugyanan, ug sa mga gobernador, sa mga maghuhukom, sa mga mamahandi, sa mga magtatambag, sa mga presidente ug sa tanang mga punoan sa mga lalawigan, aron motambong sa dedicacion sa larawan nga gipatindog ni Nabucodonosor nga hari."}}, {"book": "Daniel", "chapter": 3, "verse": 3, "word": {"cebuano": "Unya ang mga kadagkuan, ang mga tinugyanan, ug ang mga gobernador, ang mga maghuhukom, ang mga mamahandi, ang mga magtatambag, ang mga presidente, ug ang tanang mga punoan sa mga lalawigan, nanagkatigum didto sa dedicacion sa larawan nga gipatindog ni Nabucodonosor nga hari; ug sila mingtindog sa atubangan sa larawan nga gipatindog ni Nabucodonosor."}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"cebuano": "Ug siya nagpamatuod sa iyang mga pulong nga gisulti niya batok kanamo, ug batok sa among mga maghuhukom nga naghukom kanamo, sanglit ginadala kanamo ang dakung kadautan; kay ilalum sa tibook nga langit wala mabuhat ang ingon sa nabuhat ibabaw sa Jerusalem."}}, {"book": "Hosea", "chapter": 7, "verse": 7, "word": {"cebuano": "Sila nga tanan nangainit sama sa hudno, ug gilamoy ang ilang mga maghuhukom; ang tanan nilang mga hari nangapukan: walay usa kanila nga nagsangpit kanako."}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"cebuano": "Hain man karon ang imong hari, aron unta siya makaluwas kanimo diha sa tanan nimong mga ciudad? ug ang imong mga maghuhukom, nga mahitungod kanila ikaw nagaingon: Hatagi ako ug usa ka hari ug mga principe?"}}, {"book": "Joel", "chapter": 3, "verse": 12, "word": {"cebuano": "Ipapukaw sa mga nasud ang ilang kaugalingon, ug patungasa sa walog sa Josafat; kay didto ako molingkod aron sa paghukom sa mga nasud nga nanaglibut."}}, {"book": "Amos", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug pagaputlon ko ang maghuhukom gikan sa kinataliwad-an niana, ug pagapatyon ko ang tanang mga principe niana uban kaniya, nagaingon si Jehova."}}, {"book": "Obadiah", "chapter": 1, "verse": 21, "word": {"cebuano": "Ug ang mga manluluwas motungas sa bukid sa Sion aron sa paghukom sa bukid ni Esau; ug ang gingharian mahimong iya ni Jehova."}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"cebuano": "Ang mga pangulo niana nagahukom alang sa hiphip nga maoy ganti, ug ang mga sacerdote niana nagatudlo tungod sa suhol, ug ang mga manalagna nagapanagna tungod sa salapi: bisan pa niana sila nagasandig pa gayud kang Jehova, ug nagaingon: Dili ba si Jehova ania kanato? walay kadautan nga moabut kanato."}}, {"book": "Micah", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug siya magahukom sa kinataliwad-an sa daghang mga katawohan, ug magahusay mahitungod sa kusganong mga nasud sa halayo: ug ang ilang mga pinuti himoon nila nga mga lipya-sa-daro, ug ang ilang mga bangkaw himoon nga mga galab; ang nasud dili na mobakyaw sa iyang espada batok sa laing nasud, ni makakat-on pa sila sa gubat."}}, {"book": "Micah", "chapter": 5, "verse": 1, "word": {"cebuano": "Karon magatigum ka sa imong kaugalingon sa pinanon, Oh anak nga babaye sa mga pinanon: siya naglibut batok kanato; hampakon nila ang maghuhukom sa Israel piaagi sa usa ka sungkod diha sa iyang aping."}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"cebuano": "Ang ilang mga kamot anaa na sa kadautan andam sa bulohaton sa pagbuhat niana sa dakung kakugi; ang principe mangutang batok sa linupigan ug ang maghuhukom andam sa pagdawat sa balus; ug ang tawong gamhanan, nagapahayag siya sa dautang tinguha sa iyang kalag: sa ingon niana gisalapid nila ang justicia ."}}, {"book": "Zephaniah", "chapter": 3, "verse": 3, "word": {"cebuano": "Ang iyang mga principe sa kinataliwad-an niya maoy mga leon nga nagangulob; ang iyang mga maghuhukom mga lobo sa kagabhion; sila walay igabilin hangtud sa kaugmaon."}}, {"book": "Zechariah", "chapter": 3, "verse": 7, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon: Kong ikaw magalakaw sa akong mga dalan, ug kong ikaw magabantay sa akong katungdanan, nan, ikaw usab mahimong maghuhukom sa akong balay, ug magahupot usab sa akong mga sawang, ug ako mohatag kanimo usa ka dapit aron makasulod ka taliwala niini nga nagatindog sa daplin."}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"cebuano": "Magpakig-uyon ka gilayon sa imong kaaway samtang ginakuyog mo pa siya sa dalan; tingali kong igatugyan ikaw sa imong kaaway sa maghuhukom, ug ang maghuhukom magatugyan kanimo ngadto sa iyang sulogoon, ug igasulod ikaw sa bilanggoan."}}, {"book": "Matthew", "chapter": 7, "verse": 1, "word": {"cebuano": "Dili kamo maghukom, aron dili kamo pagahukman."}}, {"book": "Matthew", "chapter": 7, "verse": 2, "word": {"cebuano": "Kay sa hukom nga inyong igahukom, pagahukman kamo; ug sa taksanan nga ginataksan ninyo, pagatakson usab kamo."}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"cebuano": "Ug kong ako, tungod kang beelzebub, nagahingilin sa mga yawa, tungod ba kang kinsa ang inyong mga anak nagahingilin kanila? Busa sila mamao ang inyong mga maghuhukom."}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"cebuano": "Dili kamo maghukom, ug kamo dili pagahukman: ug dili kamo maghukom sa silot, ug kamo dili pagahukman sa silot: magbuhi kamo ug kamo pagabuhian."}}, {"book": "Luke", "chapter": 7, "verse": 43, "word": {"cebuano": "Si Simon mitubag ug miingon: Sa akong pagsabut, ang gipasaylo ug labaw. Ug si Jesus miingon kaniya: Matarung gayud ang imong paghukom."}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"cebuano": "Ug kong ako tungod kang beelzebub nagahingilin sa mga yawa, tungod kang kinsa man ang inyong mga anak magahingilin kanila? Busa mahimo sila nga inyong mga maghuhukom."}}, {"book": "Luke", "chapter": 12, "verse": 14, "word": {"cebuano": "Apan siya miingon kaniya: Tawo, kinsa ba ang nagbuhat kanako nga usa ka maghuhukom kun usa ka magbabahin diha kaniayo?"}}, {"book": "Luke", "chapter": 12, "verse": 57, "word": {"cebuano": "Ug ngano nga bisan sa inyong kaugalingon dili kamo maghukom kong unsa ang matarung?"}}, {"book": "Luke", "chapter": 12, "verse": 58, "word": {"cebuano": "Kay sa nagapadulong pa ikaw uban sa imong kaaway ngadto sa punoan, paninguhaon mo gayud diha sa dalan nga ikaw makagawas kaniya; tingali ikaw unya guyoron niya ngadto sa maghuhukom, ug ang maghuhukom magatugyan kanimo ngadto sa aguasil ug ang aguasil maga-sulod kanimo sa bilanggoan."}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"cebuano": "Nga nagaingon: Sa usa ka lungsod may usa ka maghuhukom nga walay pagkahadlok sa Dios, bisan pagkataha sa mga tawo."}}, {"book": "Luke", "chapter": 18, "verse": 6, "word": {"cebuano": "Ug miingon ang Ginoo: Patalinghugi ninyo ang ginaingon sa maghuhukom nga dili matarung."}}, {"book": "Luke", "chapter": 19, "verse": 22, "word": {"cebuano": "Ug siya miingon kaniya: Gikan sa imong kaugalingong baba pagahukman ko ikaw, dautan nga ulipon. Hingbaloan mo nga ako usa ka tawo nga magahi, nga nagakuha sa wala ko ibutang, ug nagaani sa wala ko ipugas;"}}, {"book": "John", "chapter": 5, "verse": 22, "word": {"cebuano": "Kay ang Amahan dili magahukom kang bisan kinsa, kondili nga gitugyan niya sa Anak ang tibook nga gahum sa paghukom."}}, {"book": "John", "chapter": 5, "verse": 30, "word": {"cebuano": "Sa akong kaugalingon dili ako makahimo sa pagbuhat sa bisan unsa: Ingon sa akong pagpatalinghug, ako nagahukom; ug ang akong paghukom matarung; kay dili ako maninguha sa akong kaugalingong kabubut-on, kondili sa kabubut-on sa akong Amahan nga nagsugo kanako."}}, {"book": "John", "chapter": 7, "verse": 24, "word": {"cebuano": "Dili kamo maghukom pinaagi sa dagway, kondili maghukom kamo sa matarung nga paghukom."}}, {"book": "John", "chapter": 7, "verse": 51, "word": {"cebuano": "Ang atong Kasugoan nagahukom ba sa tawo, gawas kong kini nagapatalinghug usa kaniya ug nasayud kong unsa ang iyang gibuhat?"}}, {"book": "John", "chapter": 8, "verse": 15, "word": {"cebuano": "Kamo nagahukom sumala sa unod, ako walay paghukom kang bisan kinsa."}}, {"book": "John", "chapter": 8, "verse": 16, "word": {"cebuano": "Apan, kong ako ang maghukom, ang akong paghukom tinuod; kay dili ako lamang nga usara, kondili ako ug ang Amahan, nga nagsugo kanako."}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"cebuano": "Ako adunay daghang mga butang nga igaingon ug igahukom mahatungod kaninyo; apan ang nagsugo kanako maoy matuod. Ug ang akong ginaingon sa kalibutan, mao ang hingbatian ko kaniya."}}, {"book": "John", "chapter": 8, "verse": 50, "word": {"cebuano": "Apan ako wala mangita sa akong kaugalingong himaya; may usa nga nangita, ug nagahukom."}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"cebuano": "Apan kong kinsa ang magpatalinghug sa akong mga pulong, ug dili magatuman kanila, ako dili magahukom kaniya; kay ako wala moanhi sa paghukom sa kalibutan, kondili sa pagluwas sa kalibutan."}}, {"book": "John", "chapter": 12, "verse": 48, "word": {"cebuano": "Ang nagasalikway kanako ug wala modawat sa akong mga pulong, may magahukom kaniya: ang pulong nga akong giingon, maoy magahukom kaniya sa katapusan nga adlaw."}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"cebuano": "Ug mahatungod sa paghukom, kay ang principe niining kalibutana ginahukman na."}}, {"book": "John", "chapter": 18, "verse": 31, "word": {"cebuano": "Unya si Pilato miingon kanila: Dad-a ninyo siya, ug inyong hukman sumala sa inyong balaod. Ang mga Judio miingon kaniya: Supak sa balaod alang kanamo ang pagpatay sa bisan kinsang tawo:"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 19, "word": {"cebuano": "Apan si Pedro ug si Juan mingtubag kanila ug ming-ingon: Kong matarung sa atubangan sa Dios ang pagpatalinghug kaninyo labi pa kay sa Dios, hukmi ninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug pagahukman ko ang nasud nga magaulipon kanila, nag-ingon ang Dios, ug sa human niini mamahawa sila, ug magaalagad kanako niining dapita."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 27, "word": {"cebuano": "Apan ang masipad-anon sa iyang isigkatawo, nagsalikway kaniya nga nagaingon: Kinsa ang nagbutang kanimo nga pangulo ug maghuhukom dinhi kanamo?"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"cebuano": "Kini si Moises, nga giayran nila nga nag-ingon: Kinsay nagbutang kanimo nga pangulo ug maghuhukom? Kini siya gisugo sa Dios nga pangulo ug manunubos pinaagi sa kamot sa manolonda nga nagpakita kaniya sa sapinit."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"cebuano": "Ug sa human niini iyang gihatagan sila ug mga maghuhukom hangtud kang Samuel nga manalagna."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"cebuano": "Unya si Pablo ug si Bernabe nanagsulti sa dakung kaisug ug nanag-ingon: Kinahanglan nga ang pulong sa Dios igamantala pag-una kaninyo. Apan kay ginasalikway ninyo, ug ginahukman ninyo ang inyong kaugalingon nga dili takus sa kinabuhi nga walay katapusan, ania karon, mangadto kami sa mga Gentil."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug sa nabautismohan siya ug ang iyang panimalay nagpakilooy siya kanamo, nga nagaingon: Kong kamo nagahunahuna nga ako adunay pagtoo sa Ginoo, sumulod kamo ug pabilin sa akong balay. Ug iyang gipugos kami."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"cebuano": "Ingon nga may gitagal siya nga usa ka adlaw, nga iyang paghukman ang kalibutan sa katarungan, pinaagi niadtong tawo nga iyang gitiman-an; nga iyang gihatag ang pasalig sa tanang mga tawo sa pagkaagi nga siya nagbanhaw kaniya gikan sa mga minatay."}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 15, "word": {"cebuano": "Apan kong kini mga paglalisay mahitungod lamang sa mga pulong, ug sa mga ngalan, ug sa inyong kaugalingong Kasugoan, kamo ang mahibalo niana, wala akoy tinguha sa pagkamaghuhukom niining mga butanga."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 3, "word": {"cebuano": "Unya nag-ingon si Pablo kaniya: Ang Dios magahampak kanimo, bongbong nga gipaputi; ug nagalingkod ikaw sa paghukom kanako uyon sa Kasugoan, ug nagsugo ka sa pagpasagpa kanako; supak sa Kasugoan?"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"cebuano": "Labut pa, siya nagtinguha sa pagbuling sa templo; busa, siya usab among gidakup, ug amo untang pagahukman subay sa among Kasugoan."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 10, "word": {"cebuano": "Ug sa misinyas kaniya ang gobernador sa pagpasulti, si Pablo mitubag: Sa hingbaloan ko nga ikaw maghuhukom sa hataas nga mga tuig niini nga nasud, gikalipay ko ang paghimo sa paglaban sa akong kaugalingon:"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"cebuano": "Apan si Festo, nga buot magpahamuot sa mga Judio, mitubag kang Pablo, ug miingon: Buot ka ba motungas sa Jerusalem, ug didto pagahukman ka mahitungod niining mga butanga sa atubangan ko?"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"cebuano": "Apan si Pablo miingon: Ania ako nagatindog sa atubangan sa lingkoranan sa hukmanan ni Cesar, diin angay ako pagahukman. Sa mga Judio wala akoy nabuhat bisan unsang dautan, ingon nga ikaw usab nasayud gayud kaayo."}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"cebuano": "Ug ako, sanglit nalibug kong unsaon ko pagsusi kining mga butanga, nangutana kong buot ba siya moadto sa Jerusalem, ug didto pagahukman mahatungod niining mga butanga."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"cebuano": "Ug karon nagatindog ako dinhi aron pagahukman tungod sa paglaum sa saad nga gibuhat sa Dios sa among mga ginikanan,"}}, {"book": "Romans", "chapter": 2, "verse": 1, "word": {"cebuano": "Busa, ikaw walay ikabalibad, oh tawo, bisan kinsa ka nga nagahukom; kay niana nga nagahukom ka sa isigkatawo, nagahukom ka sa silot sa imong kaugalingon; kay ikaw nga nagahukom, nagabuhat ka sa maong mga butang."}}, {"book": "Romans", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug, nagadahum ka ba, oh tawo, nga nagahukom sa mga nagabuhat sa ingon nga mga butang, ug nagabuhat sa mao usab, nga makakalagiw ka sa paghukom sa Dios?"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"cebuano": "Kay ang tanan nga nanagpakasala sa walay Kasugoan, mangawala usab sa walay Kasugoan; ug ang tanan nga nanagpakasala ilalum sa Kasugoan, pagahukman sila pinaagi sa Kasugoan;"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"cebuano": "Sa adlaw nga ang Dios maga-hukom sa mga tinago sa mga tawo, sumala sa akong Maayong Balita, pinaagi kang Jesucristo."}}, {"book": "Romans", "chapter": 2, "verse": 27, "word": {"cebuano": "Ug ang pagkawalay-circuncicion nga sa kinaiya, kong siya magatuman sa Kasugoan, dili ba magahukom kanimo nga, sa may letra ug sa may circuncicion, maglalapas ka man sa Kasugoan?"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"cebuano": "Kana dili mahimo! Sa pagkamatuod, pasagdi nga ang Dios hipalgan nga maminatud-on, apan ang tanan nga tawo bakakon, ingon sa nahasulat: Aron pakamatarungon ka sa imong mga pulong; ug modaug ka kong ikaw pagahukman."}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"cebuano": "Kana dili mahimo! Kay unya unsaon paghukom sa Dios ang kalibutan?"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"cebuano": "Apan kong ang kamatuoran sa Dios nagpatubo alang sa iyang himaya pinaagi sa akong pagbakak, ngano man nga ginahukman pa usab ako ingon nga makasasala?"}}, {"book": "Romans", "chapter": 14, "verse": 3, "word": {"cebuano": "Ang nagakaon dili magtamay sa wala magkaon; ug ang wala magakaon dili maghukom sa nagakaon; kay gidawat siya sa Dios."}}, {"book": "Romans", "chapter": 14, "verse": 4, "word": {"cebuano": "Si kinsa ka ba nga nagahukom sa sulogoon sa lain nga tawo? Sa iyang kaugalingon nga agalon siya nagatindog kun siya, kay ang Dios gamhanan sa pagpatindog kaniya."}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"cebuano": "Apan ikaw, nganong nagahukom ka sa imong igsoon? Kun ikaw, usab, nganong nagatamay ka sa imong igsoon? Kay kitang tanan moatubang sa hukmanan sa Dios."}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"cebuano": "Busa dili na kita maghinukmanay ang usa ug usa. Apan hukman ninyo hinoon kini, nga walay tawo nga magbutang ug kahigayonan sa pagkapangdol, kun kahigayonan sa pagkahulog sa dalan sa iyang igsoon."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 15, "word": {"cebuano": "Apan ang tawo nga espirituhanon nagahukom sa tanan; ug siya sa iyang kaugalingon dili kahukman ni bisan kinsa."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 3, "word": {"cebuano": "Apan kanako maoy butang nga hilabihan kadiyutay nga pagahukman ako ninyo, kun sa tawohanon nga paghukom; oo, bisan ngani ako wala magahukom sa akong kaugalingon."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 4, "word": {"cebuano": "Kay ako walay hibaloan bisan unsa nga batok sa akong kaugalingon; bisan pa, dili tungod niana ginapakamatarung ako; apan ang nagahukom kanako mao ang Ginoo."}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"cebuano": "Busa, dili kamo maghukom sa bisan unsa sa wala pa ang panahon, hangtud nga moabut ang Ginoo, nga mao ang magapadayag niadtong mga butang natago sa mangitngit, ug magapadayag sa mga tuyo sa mga kasingkasing usab; ug unya ang tagsatagsa makabaton sa iyang pagdayeg nga gikan sa Dios."}}, {"book": "1 Corinthians", "chapter": 5, "verse": 3, "word": {"cebuano": "Kay ako, sa pagkamatuod, nga wala diha kaninyo sa lawas apan anaa sa espiritu, ingon nga anaa na ako kaninyo nakaghukom ako kaniya nga nakabuhat niining butanga;"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 12, "word": {"cebuano": "Kay unsay labut ko sa paghukom kanila nga anaa sa gawas? Wala ba ninyo pagahukmi ang mga anaa sa sulod?"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 13, "word": {"cebuano": "Apan sa mga atua sa gawas ang Dios nagahukom. Kuhaon ninyo kanang tawong dautan gikan sa taliwala ninyo."}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"cebuano": "Kun wala ba kamo manghibalo nga ang mga balaan mao ang magahukom sa kalibutan? Ug kong ang kalibutan pagahukman ninyo, dili ba kamo mga takus sa paghukom sa mga butang nga labing gagmay?"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"cebuano": "Wala ba kamo manghibalo nga magahukom kita sa mga manolonda? Dili ba labi pa gayud nga magahukom kita sa mga butang niining kinabuhi?"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"cebuano": "Busa, kong kinahanglan maghukom kamo sa mga butang mahitungod niining kinabuhi, ibutang ba ninyo aron maghukom ang mga dili tinagad sa iglesia?"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"cebuano": "Ginaingon ko kini sa pagpakaulaw kaninyo. Unsa, wala bay usa ka maalam diha kaninyo nga arang makahusay sa mga managsoon;"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"cebuano": "Nagasulti ako kaninyo ingon nga sa mga maalam kamo; hukmi ninyo ang akong giingon."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 29, "word": {"cebuano": "Ang kaisipan, ginaingon ko, dili ang imo, kondili ang iya sa usa. Kay nganong pagahukman ang akong kagawasan sa kaisipan sa uban?"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 31, "word": {"cebuano": "Apan kong nagasusi pa kita sa atong kaugalingon, dili kita unta mahukman."}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"cebuano": "Apan kong mahukman kita, pagasilotan kita sa Ginoo, aron kita dili mahinukman sa silot uban sa kalibutan."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 24, "word": {"cebuano": "Apan kong ang tanan magapanagna, ug makasulod ang usa nga dili matinohoon, kun dili maalam, pagabadlongon siya sa tanan, ug mahukman siya sa tanan."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"cebuano": "Ug ang mga manalagna pasultiha sa tinagurha, kun tinagutlo, ug pasagdi nga ang uban magatolotimbang."}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"cebuano": "Kay ang gugma ni Cristo nagapugos kanamo; kay nagahukom kami sa ingon niini: nga ang usa namatay alang sa tanan, busa ang tanan nangamatay."}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"cebuano": "Busa, ayaw pagtugot nga may bisan kinsa nga maghukom kaninyo tungod sa kalan-on kun sa ilimnon, kun sa bahin sa fiesta, kun sa bag-ong bulan, kun sa adlaw nga igpapahulay:"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"cebuano": "Nagatugon ako kanimo sa atubangan sa Dios, ug ni Cristo Jesus, nga magahukom sa mga buhi ug sa mga minatay sa lyang pagpadayag ug sa iyang gingharian:"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"cebuano": "Sukad karon natagana na kanako ang purongpurong sa pagkamatarung, nga igahatag kanako sa Ginoo, ang Maghuhukom nga matarung, niadtong adlawa; ug dili lamang kanako, kondili usab sa tanan nga nahigugma sa iyang pagpadayag."}}, {"book": "Hebrews", "chapter": 10, "verse": 30, "word": {"cebuano": "Kay hing-ilhan ta ang nagaingon: Ang pagpanimalus ako man, ako mao ang magabalus, nagaingon ang Ginoo; ug usab: ang Ginoo magahukom sa iyang katawohan."}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"cebuano": "Tungod sa pagtoo bisan si Sara sa iyang kaugalingon nakadawat sa gahum sa pagpanamkon sa diha nga minglapas na ang panuigon, sanglit iyang giisip nga matinumanon kadtong nagsaad."}}, {"book": "Hebrews", "chapter": 13, "verse": 4, "word": {"cebuano": "Himoa nga ang pagminyo mabatonan sa kadungganan sa ngatanan, ug himoa nga ang higdaanan dili mahugawan; kay ang Dios magahukom sa mga makihilawason ug mga mananapaw."}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"cebuano": "Wala ba kamo ing pagpasulabi sa taliwala ninyo, ug nangahimo kamo nga mga maghuhukom nga may dautang hunahuna?"}}, {"book": "James", "chapter": 2, "verse": 12, "word": {"cebuano": "Busa managsulti kamo ug managbuhat kamo, ingon sa mga tawo nga pagahukman sa usa ka Kasugoan sa kagawasan."}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"cebuano": "Mga igsoon, dili kamo magalibak sa usa ug usa; ang nagalibak batok sa igsoon, ug nagahukom kaniya, nagalibak batok sa Kasugoan, ug ginahukman niya ang Kasugoan; apan kong ginahukman mo ang Kasugoan, dili ka magtutuman sa Kasugoan, kondili maghuhukom."}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"cebuano": "Usa lamang ang maghahatag sa Kasugoan ug ang maghuhukom, nga mao siya ang makaluwas ug makalaglag; apan kinsa ba ikaw nga magahukom sa imong isigkatawo?"}}, {"book": "James", "chapter": 5, "verse": 9, "word": {"cebuano": "Mga igsoon, dili kamo magbagulbol ang usa batok sa usa, aron dili kamo paghukman. Ania karon, ang maghuhukom nagatindog sa atubangan sa mga pultahan."}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug kong kamo magatawag kaniya ingon nga Amahan, nga sa walay pagpasulabi sa mga tawo, nagahukom siya uyon sa mga buhat sa tagsatagsa, managgawi kamo sa panahon sa inyong pagkadumuloong dinhi nga may kahadlok;"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"cebuano": "Nga, sa gipasipalahan siya, wala siya mobalus sa pagpasipala; sa nagaantus siya, wala siya maghulga; kondili siya nagtugyan sa iyang kaugalingon kaniya nga nagahukom sa matarung gayud;"}}, {"book": "1 Peter", "chapter": 4, "verse": 5, "word": {"cebuano": "Nga magahatag ug husay niadtong andam sa paghukom sa mga buhi ug sa mga minatay."}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"cebuano": "Kay, tungod niini giwali ang Maayong Balita ngadto sa mga nangamatay, aron mahukman gayud sila ingon nga mga tawo diha sa unod, apan magkinabuhi uyon sa Dios diha sa Espiritu."}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug sila nanagsinggit sa hataas nga tingog, nga nanag-ingon: Hangtud kanus-a, oh Ginoo, ang balaan ug maminatud-on, dili mo ba paghukman ug pagbalusan ang among dugo sa mga nagapuyo sa yuta?"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug naaligutgut ang mga kanasuran, ug miabut ang imong kaligutgut, ug ang panahon sa paghukom sa mga nangamatay, ug ang panahon sa paghatag ug balus sa imong mga ulipon nga mga manalagna, ug sa mga balaan, ug sa mga nangahadlok sa imong ngalan, sa mga gagmay ug sa mga dagku; ug sa paglaglag kanila nga nagalaglag sa yuta."}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"cebuano": "Ug nadungog ko ang manolonda sa mga tubig, nga nagaingon: Matarung ikaw nga mao ang karon, ug ang mao kaniadto, ikaw ang Balaan; kay gihukman mo sa ingon niini:"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"cebuano": "Tungod niini moabut sa usa ka adlaw ang iyang hampak, kamatay, ug pagbalata, ug gutom, ug mahurot siya sa pagkasunog sa kalayo; kay kusgan ang Ginoong Dios, nga naghukom kaniya."}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"cebuano": "Kay ang iyang mga paghukom mga matuod ug mga matarung; kay gihukman niya ang dakung bigaon, ang nagahugaw sa yuta tungod sa iyang pagpakighilawas, ug gipanimaslan niya ang dugo sa iyang mga ulipon diha sa mga kamot sa bigaon."}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"cebuano": "Ug nakita ko nga naablihan ang langit, ug ania karon, usa ka kabayo nga maputi, ug siya nga nagakabayo niini, mao ang ginanganlan Matinumanon ug Maminatud-on; ug sa pagkamatarung nagahukom ug nagapanggubat."}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"cebuano": "Ug nakita ko ang mga minatay, mga dagku ug mga gagmay, nga nagatindog sa atubangan sa trono. Ug gipamuklad ang mga basahon; ug may laing basahon nga gibuklad, nga mao ang basahon sa kinabuhi; ug ang mga minatay gipanghukman, ingon sa mga butang nga nahasulat sa mga basahon sumala sa ilang mga buhat."}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"cebuano": "Ug ang dagat mihatag sa mga minatay nga diha niini. Ug ang kamatayon ug ang Hades mihatag sa mga minatay nga diha kanila: ug kini sila gihukman, ang tagsatagsa sumala sa ilang mga buhat."}}]}}}