{"topics": {"angry": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 30, "word": {"cebuano": "Ug miingon siya: Dili unta masuko ang akong Ginoo, ug ako magasulti. Tingali kaha nga didto may makaplagan nga katloan. Ug mitubag siya: Dili ko pagabuhaton kini, kong didto adunay makaplagan nga katloan."}}, {"book": "Genesis", "chapter": 18, "verse": 32, "word": {"cebuano": "Ug siya miingon: Dili unta masuko karon ang akong Ginoo ug magasulti lamang ako sa makausa. Tingali kaha may hingkaplagan didto nga napulo. Mitubag siya: Dili ko pagalaglagon kadto tungod sa napulo."}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"cebuano": "Ug karon, ayaw ninyo ikasubo ni ikaguol sa inyong kaugalingon nga ako gibaligya ninyo dinhi, kay ang Dios nagpadala kanako sa pag-una kaninyo aron sa pagbantay sa kinabuhi."}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"cebuano": "Ug sa makugihon gayud nangayo si Moises ug kanding sa halad-tungod-sa-sala, ug ania karon, kini nasunog: ug nasuko si Moises batok kang Eleazar ug batok kang Ithamar, mga anak nga lalake ni Aaron nga nanghibilin, nga nagaingon:"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 37, "word": {"cebuano": "Ug batok usab kanako nasuko si Jehova tungod kaninyo, nga nagaingon: Ikaw usab dili makasulod didto:"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 21, "word": {"cebuano": "Labut pa si Jehova nasuko kanako tungod kaninyo, ug nanumpa siya nga dili ako makatabok ngadto sa Jordan, ug ako dili usab makasulod sa maayong yuta nga gihatag ni Jehova nga imong Dios kanimo alang sa usa ka panulondon."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug didto sa Horeb usab naghagit kamo kang Jehova sa kaligutgut ug nasuko si Jehova batok kaninyo ngadto sa paglaglag kaninyo"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"cebuano": "Batok kang Aaron nasuko si Jehova sa hilabihan gayud ngadto sa paglaglag kaniya: ug nag-ampo usab ako alang kang Aaron niadtong panahona."}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"cebuano": "Ug ang mga anak ni Dan miingon kaniya: Ayaw pag-ipadungog ang imong tingog kanamo, tingali may mga tawong uban nga masuko nga modasmag kanimo, ug ikaw mawad-an sa imong kinabuhi uban sa mga kinabuhi sa sulod sa imong balay."}}, {"book": "2 Samuel", "chapter": 19, "verse": 42, "word": {"cebuano": "Ug ang tanang mga tawo sa Juda mingtubag sa mga tawo sa Israel: Tungod kay ang hari haduol nga kaubanan namo: Ngano man diay nga masuko kamo niining butanga? Nakakaon ba kami sa kinabudlayan sa hari? kun nakahatag ba siya kanamo ug bisan unsang hatag?"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"cebuano": "Kong sila makasala batok kanimo (kay walay tawo nga dili makasala), ug ikaw masuko kanila, ug magtugyan kanila ngadto sa kaaway, aron sila dad-on nga binihag ngadto sa yuta sa kaaway halayo kun duol;"}}, {"book": "1 Kings", "chapter": 11, "verse": 9, "word": {"cebuano": "Ug si Jehova nasuko kang Salomon tungod kay ang iyang kasingkasing naliso gikan kang Jehova, ang Dios sa Israel, nga nagpakita kaniya sa makaduha."}}, {"book": "2 Kings", "chapter": 17, "verse": 18, "word": {"cebuano": "Busa si Jehova nasuko sa hilabihan gayud sa Israel, ug gipapahawa sila sa iyang atubangan: walay nahabilin gawas sa banay ni Juda lamang."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"cebuano": "Kong sila makasala batok kanimo (kay walay tawo nga wala makasala), ug ikaw masuko kanila, ug magatugyan kanila ngadto sa kaaway, aron ilang bihagon sila ngadto sa yuta nga halayo kun haduol;"}}, {"book": "Ezra", "chapter": 9, "verse": 14, "word": {"cebuano": "Magalapas ba kami pag-usab sa imong mga sugo, ug makigtipon sa inigsoonay uban sa mga katawohan nga nanagbuhat niining mga dulumtanan? Dili ba ikaw maligutgut kanamo hangtud nga imo kaming ut-uton, aron walay mahabilin, ni may usa nga makakalagiw?"}}, {"book": "Nehemiah", "chapter": 5, "verse": 6, "word": {"cebuano": "Ug ako nasuko sa hilabihan gayud sa pagkadungog ko sa ilang pagtu-aw ug niining mga pulonga."}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"cebuano": "Humalok kamo sa anak, aron siya dili masuko, ug mangawala kamo diha sa dalan, Kay ang kapungot niya mosilaub sa dili madugay. Bulahan kadtong tanan nga modangup diha kaniya."}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"cebuano": "Ang Dios mao ang maghuhukom nga matarung: Oo, usa ka Dios nga batok sa mga dautan may kaligutgut sa matag-adlaw."}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"cebuano": "Ikaw, bisan ikaw gayud, ang angay pagakahadlokan; Ug kinsa man ang makabarug sa imong pagtan-aw sa diha nga sa makausa ikaw masuko?"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"cebuano": "Hangtud anus-a ba, Oh Jehova? maaligutgut ka sa walay katapusan? Magasiga ba ang imong pangabugho sama sa kalayo?"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"cebuano": "Oh Jehova, Dios sa mga panon, Hangtud anus-a ba ikaw masuko batok sa pag-ampo sa imong katawohan?"}}, {"book": "Psalms", "chapter": 85, "verse": 5, "word": {"cebuano": "Masuko ba ikaw kanamo sa walay katapusan? Palungtaron mo ba diay ang imong kaligutgut ngadto sa tanang mga kaliwatan?"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"cebuano": "Siya nga dili masuko magahimo sa kabuangan; Ug ang usa ka tawo nga dautan ug mga paagi ginadumtan."}}, {"book": "Proverbs", "chapter": 21, "verse": 19, "word": {"cebuano": "Maayo pang magpuyo sa usa ka yuta nga kamingawan, Kay sa pakig-ipon sa usa ka makig-awayon ug masuk-anon nga babaye."}}, {"book": "Proverbs", "chapter": 22, "verse": 24, "word": {"cebuano": "Ayaw pagpakighigala sa usa ka tawo nga maligut-guton; Ug sa masuk-anon nga tawo dili ka makigkuyog:"}}, {"book": "Proverbs", "chapter": 25, "verse": 23, "word": {"cebuano": "Ang hangin sa amihan nagadala ug ulan; Busa mao man ang usa ka malibakon nga dila sa usa ka masuk-anon nga panagway."}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"cebuano": "Ang usa ka tawo nga anaa sa kasuko nagapukaw sa pagkabingkil, Ug ang usa ka masuk-anong tawo nahupngan sa kalapasan."}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"cebuano": "Ayaw tugoti ang imong baba nga mahimong hinungdan sa pagpakasala sa imong unod; ni magsulti ka sa atubangan sa manulonda nga kadto usa man ka sayup: busa masuko ba ang Dios sa imong tingog, ug gub-on ba ang buhat sa imong mga kamot?"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 9, "word": {"cebuano": "Dili nimo pagdalidalion ang imong espiritu sa pagpakasuko: kay ang kasuko nagapuyo sa sabakan sa mga buangbuang."}}, {"book": "Song of Solomon", "chapter": 1, "verse": 6, "word": {"cebuano": "Ayaw pagtan-aw kanako, kay ako maitum man, Tungod kay ang adlaw nagpaig kanako. Mga anak nga lalake sa akong inahan nangasuko batok kanako; Ako gihimo nila nga magbalantay sa kaparrasan; Apan ang akong kaugalingon nga kaparrasan wala nako bantayi."}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug niadtong adlawa ikaw magaingon: Pagapasalamatan ko ikaw, Oh Jehova; kay bisan ikaw nasuko kanako, ang imong kasuko gikuha mo, ug ako gilipay mo."}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"cebuano": "Busa ang akong kasuko batok kanimo pagapuypuyon ko, ug ang akong pangabugho mobulag kanimo, ug ako magahilum, ug ako dili na masuko."}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"cebuano": "Tungod niini ang hari nasuko ug naglagut sa hilabihan, ug nagsugo sa pagpapatay sa tanang mga tawong manggialamon sa Babilonia."}}, {"book": "Jonah", "chapter": 4, "verse": 1, "word": {"cebuano": "Apan kini nakapasubo uyamut kang Jonas, ug siya nasuko."}}, {"book": "Jonah", "chapter": 4, "verse": 4, "word": {"cebuano": "Ug si Jehova miingon: Maayo ba ang gibuhat mo sa imong pagkasuko?"}}, {"book": "Jonah", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug ang Dios miingon kang Jonas: Maayo ba ang gibuhat mo sa pagkasuko tungod sa tabayag? Ug siya miingon: Maayo man ang akong gibuhat sa pagkasuko, bisan hangtud sa akong kamatayon."}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"cebuano": "Apan ako magaingon kaninyo, nga ang tanang magapanuyo sa iyang igsoon sa walay hinungdan mahiagum sa paghukom; ug bisan kinsang mag-ingon sa iyang igsoon: Kwanggol; mahiagum sa Sanhedrin; ug bisan kinsang mag-ingon, Buang ka, mahiagum sa infierno sa kalayo."}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"cebuano": "Ug ang ulipon mipauli ug misugilon sa iyang agalon niining mga butanga. Unya ang pangulo sa panimalay, sanglit nasuko, miingon sa iyang ulipon: Lumakaw ka gilayon sa mga kadalanan ug mga agianan sa lungsod, ug dad-a nganhi ang mga kabus, ug ang mga bakol, ug ang mga buta, ug ang mga pi-ang."}}, {"book": "Luke", "chapter": 15, "verse": 28, "word": {"cebuano": "Apan siya nasuko, ug dili unta mosulod. Ug ang iyang amahan migula ug nagpakilooy kaniya."}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"cebuano": "Kong ang tawo modawat ug circuncicion sa adlaw nga igpapahulay aron ang Kasugoan ni Moises dili malapas, mangasuko ba kamo tungod kay giayo ko sa hingpit gayud ang usa ka tawo sa adlaw nga igpapahulay?"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"cebuano": "Managpanuyo kamo, ug ayaw kamo pagpakasala: dili unta matunoran sa adlaw ang inyong kasuko;"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"cebuano": "Kay kinahanglan nga ang obispo dili badlonganon, ingon nga tinugyanan sa Dios; dili mabuotbuoton sa kaugalingon, dili masuk-anon, dili mahigugmaon sa vino, dili makig-awayon, dili dalo sa maka-uulaw nga ganancia."}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug naaligutgut ang mga kanasuran, ug miabut ang imong kaligutgut, ug ang panahon sa paghukom sa mga nangamatay, ug ang panahon sa paghatag ug balus sa imong mga ulipon nga mga manalagna, ug sa mga balaan, ug sa mga nangahadlok sa imong ngalan, sa mga gagmay ug sa mga dagku; ug sa paglaglag kanila nga nagalaglag sa yuta."}}]}}}