{"topics": {"husband": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug sa nakita sa babaye nga ang kahoy maayo nga kan-on ug nga kini makalipay sa mga mata, ug nga ang kahoy takus tinguhaon aron makapahimong makinaadmanon sa tawo, mikuha siya sa bunga niini ug mikaon; ug gihatagan usab niya ang iyang bana, kauban niya, ug mikaon siya."}}, {"book": "Genesis", "chapter": 3, "verse": 16, "word": {"cebuano": "Nag-ingon siya sa babaye: Pagadaghanon ko sa hilabihan gayud ang imong mga kasakit ug ang imong mga pagpanamkon; ug sa may kasakit ikaw magapanganak ug mga anak; ug ang imong tinguha mao ang pagpangandoy sa imong bana, ug siya magabuot kanimo."}}, {"book": "Genesis", "chapter": 9, "verse": 20, "word": {"cebuano": "Ug misugod si Noe sa pag-uma sa yuta, ug mitanum siya ug usa ka parrasan:"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"cebuano": "Ug si Sarai nga asawa ni Abram, nagkuha kang Agar nga iyang binatonan nga Egiptohanon, sa tapus ang napulo ka tuig nga pagpuyo ni Abram sa yuta sa Canaan, ug siya gipaasawa niya kang Abram nga iyang bana."}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"cebuano": "Ug nanamkon si Lea ug nag-anak siya ug usa ka anak nga lalake, ug iyang gihinganlan ang iyang ngalan si Ruben: kay miingon siya: Natan-aw na ni Jehova ang akong kasakit; karon tungod niini mahigugma kanako ang akong bana."}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"cebuano": "Ug nanamkon siya pag-usab, ug nag-anak ug usa ka anak nga lalake, ug miingon siya : Karon moipon na ang akong bana kanako, kay giangkan ko siya ug totolo ka mga anak nga lalake, tungod niini gihinganlan ang iyang ngalan si Levi."}}, {"book": "Genesis", "chapter": 30, "verse": 15, "word": {"cebuano": "Ug siya mitubag kaniya: Diyutay da bang butanga ang pagkuha mo sa akong bana? ug unya kuhaon mo usab ang mga mandragora sa akong anak? Ug miingon si Raquel: Busa makahigda siya uban kanimo karong gabii tungod sa mga mandragora sa imong anak."}}, {"book": "Genesis", "chapter": 30, "verse": 18, "word": {"cebuano": "Ug miingon si Lea: Ang Dios naghatag kanako sa akong balus, kay gihatag ko ang akong ulipon nga babaye sa akong bana. Tungod niana gihinganlan ang iyang ngalan si Isakar."}}, {"book": "Genesis", "chapter": 30, "verse": 20, "word": {"cebuano": "Ug miingon si Lea: Ang Dios naghatag kanako ug usa ka maayong bugay; karon motipon kanako ang akong bana kay giangkan ko siya ug unom ka anak nga lalake. Ug gihinganlan niya ang iyang ngalan si Sabulon."}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"cebuano": "Unya si Sephora mikuha ug usa ka mahait nga santik, ug giputol niya ang panit sa iyang anak nga lalake, ug gisalibay kini sa tiilan ni Moises nga nagaingon: Sa pagkamatuod ikaw mao ang usa ko ka bana sa dugo."}}, {"book": "Exodus", "chapter": 4, "verse": 26, "word": {"cebuano": "Tungod niini inyong gitugotan siya sa pagpalakaw. Ug si Sephora miingon: Ikaw mao ang bana sa dugo tungod sa circuncicion."}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"cebuano": "Kong may mga tawo nga manag-away ug makasamad sa usa ka babaye nga nagamabdos, sa pagkaagi nga kini siya makuhaan, ug walay kadaut nga nahitabo, ang nakasamad pagamultahan ingon sa igapahamtang kaniya sa bana sa babaye, ug magabayad siya sumala sa gimbut-an sa mga maghuhukom."}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"cebuano": "Ug bisan kinsang tawohana nga magapakighilawas sa usa ka babaye, kadtong babaye nga ulipon, nga kalaslon sa usa ka bana ug wala gayud malukat, ni mahatagan siya sa kagawasan; silang duruha pagasilotan, dili sila pagapatyon kay ang babaye dili luwas."}}, {"book": "Leviticus", "chapter": 21, "verse": 3, "word": {"cebuano": "Ug alang sa iyang igsoon nga babaye nga ulay, nga haduol kaniya, nga wala makapamana; tungod kaniya makahugaw siya sa iyang kaugalingon."}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"cebuano": "Dili sila magapangasawa sa usa ka babaye nga bigaon, kun nabuongan sa dungog: ni mangasawa sila sa usa ka babaye nga gibiyaan sa iyang bana: kay ang sacerdote balaan alang sa iyang Dios."}}, {"book": "Numbers", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug ang usa ka tawo makahigda ipon kaniya sa pagpakighilawas, ug ang iyang bana wala makakita niana, ug natago pa kana, ug siya nahugawan gayud, ug walay saksi batok kaniya, ug siya wala hisakpi sa pagbuhat;"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"cebuano": "Ug ang asawa papanumpaon sa sacerdote, ug magaingon sa babaye: Kong walay bisan kinsa nga tawo nga nakakatulog uban kanimo, ug kong wala ka pa mahiligas ngadto sa kahugawan, sanglit anaa sa pagbulot-an sa imong bana, maluwas ka unta gikan niining mga tubig nga mapait nga maoy hinungdan sa pagtunglo."}}, {"book": "Numbers", "chapter": 5, "verse": 20, "word": {"cebuano": "Apan kong ikaw mibulag sa imong bana, sanglit anaa ka sa pagbulot-an sa imong bana, ug kong ikaw nahugawan, ug ang usa ka lalake nakahigda uban kanimo, labut pa sa imong bana:"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"cebuano": "Ug sa diha nga ikapainum na kaniya ang tubig, unya mahitabo nga kong siya nahugaw, ug nakabuhat siya ug paglapas batok sa iyang bana, nan ang tubig nga nagadala ug panunglo, mosulod kaniya ug mahimong mapait, ug ang iyang lawas mohupong, ug mahulog ang iyang paa, ug ang babaye mahimong usa ka tinunglo sa taliwala sa iyang katawohan."}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"cebuano": "Kini mao ang kasugoan sa pangabugho, sa diha nga ang asawa, sanglit anaa sa pagbulot-an sa bana, mahiligas siya, ug mahugawan siya;"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"cebuano": "Ug kong siya may bana, samtang ang iyang mga saad anaa sa ibabaw niya, kun sa hinanali nakasulti sa iyang mga ngabil, sa butang nga gihigot niya sa iyang kalag,"}}, {"book": "Numbers", "chapter": 30, "verse": 7, "word": {"cebuano": "Ug ang iyang bana makadungog niini, ug magahilum siya mahitungod kaniya sa adlaw nga siya makadungog niini, nan ang iyang mga saad magapadayon, ug ang iyang mga katungdanan nga gihigot niya sa iyang kalag, magapadayon."}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"cebuano": "Apan kong ang iyang bana magapugong kaniya sa adlaw nga siya makadungog niini, nan dili magapadayon ang saad nga iyang gisaad sa ibabaw niya, ug sa hinanali nakasulti siya sa iyang mga ngabil, sa butang nga gihigot niya sa iyang kalag: ug si Jehova magapasaylo kaniya."}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"cebuano": "Ug kong magbuhat siya ug saad diha sa balay sa iyang bana, kun gihigtan niya ang iyang kalag sa katungdanan sa pagpanumpa,"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"cebuano": "Ug ang iyang bana nakadungog niana ug siya mihilum kaniya, ug wala magdumili: unya ang tanang mga saad niya magadayon, ug ang tanan nga mga katungdanan nga gihigot niya sa iyang kalag magapadayon."}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"cebuano": "Apan kong ang iyang bana maghimo niini nga walay-bili ug walaypulos sa adlaw sa pagkadungog niya, nan ang tanan nga minggula sa iyang mga ngabil mahatungod sa iyang mga panaad kun mahatungod sa katungdanan sa iyang kalag, dili magapadayon: ang iyang bana naghimo niini nga walay-pulos, ug si Jehova magapasaylo kaniya."}}, {"book": "Numbers", "chapter": 30, "verse": 13, "word": {"cebuano": "Ang tanan nga panaad, ug ang tanan nga panumpa nga nagahigot sa pagpasubo sa kalag, mapalig-on sa iyang bana, kun ang iyang bana magahimo niana nga walay-pulos."}}, {"book": "Numbers", "chapter": 30, "verse": 14, "word": {"cebuano": "Apan kong ang iyang bana magahilum sa bug-os kaniya sa adlaw-adlaw, sa ingon niana miuyon siya sa tanang mga panaad niya, kun sa tanang mga katungdanan nga diha sa ibabaw niya: siya nagapalig-on niana, tungod kay mihilum kaniya sa adlaw nga siya nakadungog niana."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"cebuano": "Ug pagahuboon niya ang bisti sa iyang pagkabinihag, ug magapabilin siya sa imong balay; ug magabakho siya mahitungod sa iyang amahan ug sa iyang inahan sulod sa usa ka bulan: ug sa human niadto moduol ka kaniya, ug ikaw mahimong iyang bana, ug siya mahimo nga imong asawa."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"cebuano": "Kong may tawo nga hidakpan nga mihigda ipon sa usa ka babaye nga minyo sa usa ka bana, silang duruha mangamatay, ang lalake nga mihigda ipon sa babaye, ug ang babaye: mao kini ang pagkuha mo sa dautan gikan sa Israel:"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"cebuano": "Kong adunay batan-on nga babayeng ulay nga kaslononsa usa ka pamanhonon, ug ang usa ka lalake makahibalag kaniya sa lungsod, ug mohigda ipon kaniya;"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"cebuano": "Ug kong ang ulahi nga bana masilag kaniya, ug magasulat kaniya ug sulat sa pagpakigbulag, ug igahatag niya kini sa iyang kamot, ug iyang pagapagulaon siya sa iyang balay; o kong mamatay ang ulahi nga lalake nga mikuha kaniya aron maiyang asawa,"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"cebuano": "Ang iyang unang bana nga nagpagula kaniya dili magkuha kaniya pag-usab aron nga kini maasawa niya, sa human na siya mahugawi; kay kini dulumtanan sa atubangan ni Jehova; ug dili mo hatagan ug higayon sa pagpakasala ang yuta nga gihatag kanimo ni Jehova nga imong Dios sa pagkapanulondon."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"cebuano": "Kong ang mga managsoon magatingub sa pagpuyo, ug mamatay ang usa kanila, ug walay anak, ang asawa sa namatay dili makapamana sa gawas sa lalake nga dumuloong: ang igsoon sa iyang bana moadto kaniya ug mangasawa kaniya, ug magabuhat siya sa katungdanan ingon nga igsoon sa bana niya ."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"cebuano": "Ug kong ang tawo dili buot magadawat sa asawa sa iyang igsoon, unya moadto ang asawa sa iyang igsoon sa pultahan ngadto sa mga anciano, ug magaingon siya: Ang igsoon nga lalake sa akong bana dili buot magabangon pag-usab alang sa iyang igsoon ug ngalan sa Israel; siya dili buot magpakigkaubanan kanako."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"cebuano": "Sa diha nga manag-away ang mga tawo sa usa ug usa, ug moabut ang asawa sa usa aron sa pagluwas sa iyang bana gikan sa kamot sa magasamad kaniya, ug igakuot niya ang iyang kamot, ug iyang pagakuhaon siya pinaagi sa mga butang tinago;"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"cebuano": "Ang malomo ug ang maluya nga babaye sa taliwala ninyo, nga dili gayud motunob sa lapalapa sa iyang tiil sa ibabaw sa yuta tungod sa pagkalomo ug pagkaluya, ang iyang mata magamangil-ad alang sa bana sa iyang dughan, ug alang sa iyang anak nga lalake, ug alang sa iyang anak nga babaye,"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"cebuano": "Unya ang babaye miadto ug nagsugilon sa iyang bana, nga nagaingon: Usa ka tawo sa Dios mianhi kanako, ug ang iyang dagway sama sa dagway sa manolonda sa Dios, makalilisang kaayo; ug ako wala mangutana kaniya kong diin siya gikan, ni magtug-an siya kanako sa iyang ngalan:"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"cebuano": "Ug ang Dios nagpatalinghug sa tingog ni Manoa; ug ang manolonda sa Dios mianha pag-usab nganha sa babaye sa naglingkod siya didto sa kapatagan; apan si Manoa nga iyang bana wala mahauban kaniya."}}, {"book": "Judges", "chapter": 13, "verse": 10, "word": {"cebuano": "Ug ang babaye nagdali, ug midalagan ug nagsugilon sa iyang bana, ug miingon kaniya: Ania karon, ang tawo mipakita kanako, kadtong mianhi kanako kaniadto sa usa ka adlaw."}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"cebuano": "Ug nahitabo nga sa ikapito ka adlaw sila miingon sa asawa ni Samson: Ulo-ulohi ang imong bana aron siya makatug-an kanamo sa tigmo, aron dili sunogon namo ikaw ug ang balay sa imong amahan sa kalayo: gipatawag ba kami nimo aron sakmitan mo kami? Dili ba kini matuod?"}}, {"book": "Judges", "chapter": 19, "verse": 3, "word": {"cebuano": "Ug ang iyang bana mitindog, ug miapas kaniya, sa pagsulti ug minaayo kaniya aron sa pagpabalik kaniya, uban kaniya ang iyang sulogoon ug duha ka asno: ug siya gidala sa babaye ngadto sa balay sa iyang amahan; ug sa pagkakita kaniya sa amahan sa babaye siya nagmalipayon sa pagpakighimamat kaniya."}}, {"book": "Judges", "chapter": 20, "verse": 4, "word": {"cebuano": "Ug ang Levihanon, ang bana sa babaye nga gipatay, mitubag ug miingon: Ako nahiadto sa Gabaa nga sakup ni Benjamin, ako ug ang akong puyopuyo, sa paghigda."}}, {"book": "Ruth", "chapter": 1, "verse": 3, "word": {"cebuano": "Ug si Elimelech ang bana ni Noemi namatay; ug siya nahibilin, ug ang iyang duruha ka anak nga lalake."}}, {"book": "Ruth", "chapter": 1, "verse": 5, "word": {"cebuano": "Ug nangamatay silang duruha si Mahalon ug si Chelion; ug si Noemi gitalikdan sa iyang duruha ka anak ug sa iyang bana."}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"cebuano": "Itugot unta ni Jehova nga kamo makakaplag ug pahulay, ang tagsatagsa kaninyo sa balay sa iyang bana. Unya iyang gihagkan sila, ug ilang gipatugbaw ang ilang tingog, ug nanghilak sila ."}}, {"book": "Ruth", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug si Noemi mitubag: Pauli kamo, mga anak ko. Nganong mouban kamo kanako? May lain pa bang mga bata nga lalake sa akong taguangkan aron sila mainyong mga bana?"}}, {"book": "Ruth", "chapter": 1, "verse": 12, "word": {"cebuano": "Pamauli kamo mga anak ko, padayon kamo; kay ako tigulang na kaayo nga mobaton pa ug bana. Kong ako moingon, ako may paglaum pa, kong ako makabaton usab ug usa ka bana karong gabii, ug manganak usab ug mga lalake;"}}, {"book": "Ruth", "chapter": 1, "verse": 13, "word": {"cebuano": "Mohulat ba kamo kanila hangtud nga sila mangadagku? Mohulat ba kamo kanila nga walay bana? ayaw, mga anak ko; kay kana nakapayugot kanako sa hilabihan tungod kaninyo, kay ang kamot ni Jehova gibakyaw batok kanako."}}, {"book": "Ruth", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug si Noemi may kaubanan sa iyang bana, usa ka tawong gamhanan tungod sa pagkabahandianon, sa panimalay ni Elimelech; ug ang iyang ngalan mao si Booz."}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug si Booz mitubag ug miingon kaniya: Gipadayag na gayud kanako ang tanan nga imong nabuhat sa imong ugangan nga babaye sukad sa pagkamatay sa imong bana; ug naunsa nga gibiyaan mo ang imong amahan ug ang imong inahan ug ang imong yutang natawohan, ug mianhi ka sa katawohan nga wala nimo hiilhi hangtud karon."}}, {"book": "1 Samuel", "chapter": 1, "verse": 8, "word": {"cebuano": "Ug si Elcana nga iyang bana miingon kaniya: Ana, nganong naghilak ikaw? ug nganong wala ka kumaon? ug ngano nga ang imong kasingkasing masulob-on? dili ba ako labi pang maayo alang kanimo kay sa napulo ka mga anak nga lalake?"}}, {"book": "1 Samuel", "chapter": 1, "verse": 22, "word": {"cebuano": "Apan si Ana wala tumungas kay siya miingon sa iyang bana: Dili ako motungas hangtud nga ang bata malutas; ug unya dad-on ko siya, aron siya mopakita sa atubangan ni Jehova, ug didto mopabilin sa walay katapusan."}}, {"book": "1 Samuel", "chapter": 1, "verse": 23, "word": {"cebuano": "Ug si Elcana nga iyang bana miingon kaniya: Buhata ang maayo sumala kanimo; pabilin hangtud sa iyang pagkalutas; si Jehova lamang ang magatuman sa iyang pulong. Busa ang babaye napabilin ug nagpasuso sa iyang anak, hangtud nga siya nalutas."}}, {"book": "1 Samuel", "chapter": 2, "verse": 19, "word": {"cebuano": "Kapin pa niini ang iyang inahan naghimo kaniya ug usa ka diyutayng bisti, ug gidala ngadto kaniya matagtuig, sa diha nga nag-adtoan siya uban sa iyang bana sa paghalad sa tinuig-nga-halad."}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug ang iyang binalaye, ang asawa ni Pineas, may bata nga haduol na igaanak: ug sa diha nga siya nakadungog sa mga balita nga ang arca sa Dios naagaw, ug nga ang iyang ugangan nga lalake ug ang iyang bana namatay, siya mitakubo ug nanganak; kay ang iyang mga kasakit midangat kaniya."}}, {"book": "1 Samuel", "chapter": 4, "verse": 21, "word": {"cebuano": "Ug iyang ginganlan ang bata nga Ichabod, nga nag-ingon: Ang himaya nahimulag gikan sa Israel; tungod kay ang arca sa Dios naagaw, ug tungod sa iyang ugangan nga lalake ug sa iyang bana."}}, {"book": "1 Samuel", "chapter": 25, "verse": 19, "word": {"cebuano": "Ug siya miingon sa iyang mga batan-ong lalake: Lakaw una kanako; ania karon, ako magasunod kaninyo. Apan wala niya suginli ang iyang bana nga si Nabal."}}, {"book": "2 Samuel", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug si Is-boseth nagpadala ug nagkuha kaniya gikan sa iyang bana, bisan gikan kang Paltiel, ang anak nga lalake ni Lais."}}, {"book": "2 Samuel", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug ang iyang bana mikuyog kaniya, nga nagahilak sa diha nga siya nagalakaw, ug minunot kaniya ngadto sa Bahurim. Unya miingon si Abner kaniya: Lakaw, pauli; ug siya mipauli."}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"cebuano": "Ug sa pagkadungog sa asawa ni Uria nga si Uria, ang iyang bana namatay, siya naghimo pagbakho alang sa iyang bana."}}, {"book": "2 Samuel", "chapter": 14, "verse": 5, "word": {"cebuano": "Ug ang hari miingon kaniya: Unsay nakapasubo kanimo? Ug siya mitubag: Sa pagkamatuod ako usa ka balo, ug ang akong bana namatay na."}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"cebuano": "Ug, ania karon, ang tibook panimalay mitindog batok sa imong sulogoon nga babaye, ug sila miingon: Ihatag siya nga nagpatay sa iyang igsoon nga lalake, aron patyon namo siya mahitungod sa kinabuhi sa iyang igsoon nga lalake nga iyang gipatay, ug ingon man malaglag ang manununod usab. Sa ingon niini mapalong nila ang baga nga nahabilin kanako, ug dili mopabilin sa akong bana ang ngalan, ni ang salin sa ibabaw sa nawong sa yuta."}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"cebuano": "Karon dihay mitu-aw nga usa ka babaye gikan sa mga asawa sa mga anak nga lalake sa mga manalagna ngadto kang Eliseo, nga nagaingon: Ang imong alagad nga akong bana namatay; ug ikaw nahibalo nga ang imong alagad mahadlokon kang Jehova: ug ang hulamanan sa salapi ania aron sa pagkuha alang kaniya sa akong duha ka mga bata aron ulipnon."}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug siya miingon sa iyang bana: Tan-awa karon, nasabut ko nga kini usa ka balaan nga tawo sa Dios, nga kanunay nga miagi kanato."}}, {"book": "2 Kings", "chapter": 4, "verse": 14, "word": {"cebuano": "Ug siya miingon: Nan unsa man ang pagabuhaton alang kaniya? Ug si Giesi mitubag: Sa pagkamatuod siya walay anak, ug ang iyang bana tigulang na."}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"cebuano": "Ug iyang gitawag ang iyang bana, ug miingon: Padad-i ako, nagahangyo ako kanimo, ug usa sa mga alagad, ug usa sa mga asno, aron ako makapadalagan ngadto sa tawo sa Dios, ug mobalik pag-usab."}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"cebuano": "Dalagan, ako nagahangyo kanimo, sugata siya karon, ug ingna siya: Maayo ba ikaw? Maayo ba ang imong bana? Maayo ba ang bata? Ug siya mitubag: Maayo man."}}, {"book": "2 Kings", "chapter": 25, "verse": 12, "word": {"cebuano": "Apan gibilin sa capitan sa magbalantay ang labing kabus didto sa yuta aron mahimong magbalantay sa parrasan ug mga mag-uuma."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"cebuano": "Ug siya nagtukod ug mga torre didto sa kamingawan, ug nagbuhat sa daghang mga atabay, kay daghan siyang panon sa vaca; sa kinaubsan nga yuta usab ug sa kapatagan: ug siya may mga mag-uuma ug mga magbalantay sa kaparrasan sa kabukiran ug sa mga mabungaon nga mga kaumahan; kay siya mahigugmaon sa pagkamag-uuma."}}, {"book": "Esther", "chapter": 1, "verse": 17, "word": {"cebuano": "Kay kining buhata sa reina modangat sa halayong dapit ngadto sa tanang mga babaye, aron himoon ang ilang mga bana nga talamayon sa ilang mga mata, kong unya kini ikasugilon: Ang hari nga si Assuero nagsugo kang Vasthi nga paadtoon ngadto sa iyang atubangan, apan siya wala umadto."}}, {"book": "Esther", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug kong ang sugo sa hari nga iyang pagabuhaton igasangyaw sa tibook niyang gingharian (kay kini daku), ang tanang mga asawa mohatag sa kadungganan sa ilang mga bana, sa dagku kun sa gagmay."}}, {"book": "Proverbs", "chapter": 12, "verse": 4, "word": {"cebuano": "Ang usa ka babaye nga may katakus maoy purong-purong sa iyang bana; Apan kadtong nagahimo ug pagpakaulaw maingon sa pagkamadunoton sa iyang mga bukog."}}, {"book": "Proverbs", "chapter": 31, "verse": 11, "word": {"cebuano": "Ang kasingkasing sa iyang bana nagasalig kaniya, Ug siya wala makulangi sa ganancia."}}, {"book": "Proverbs", "chapter": 31, "verse": 23, "word": {"cebuano": "Ang iyang bana inila diha sa mga ganghaan, Sa diha nga siya molingkod uban sa mga anciano sa yuta."}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"cebuano": "Ang iyang mga anak mobangon, ug magatawag kaniya nga bulahan; Ang iyang bana usab , ug siya nagadayeg kaniya, nga nagaingon :"}}, {"book": "Isaiah", "chapter": 54, "verse": 5, "word": {"cebuano": "Kay ang imong Magbubuhat mao ang imong bana; si Jehova sa mga panon mao ang iyang ngalan: ug ang Balaan sa Israel mao ang imong Manunubos; ang Dios sa tibook nga yuta siya pagatawgon."}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"cebuano": "Sa pagkatinuod ingon nga ang usa ka maluibon nga asawa mobiya sa iyang bana, mao man kamo nagaluib kanako, Oh balay sa Israel, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"cebuano": "Busa ako napuno sa kaligutgut ni Jehova: gikapuyan na ako sa pagbadlong niana: sa tingub ibubo kini sa ibabaw sa mga kabataan sa kadalanan ug ibabaw sa mga batan-ong lalake; kay bisan ang bana uban sa asawa pagakuhaon, ang tigulang uban kaniya nga hupong sa mga adlaw."}}, {"book": "Jeremiah", "chapter": 29, "verse": 6, "word": {"cebuano": "Mangasawa kamo ug manganak kamo ug mga anak nga lalake ug mga anak nga babaye; ug papangasaw-a ang inyong mga anak nga lalake, ug papamanaha ang inyong mga anak nga babaye aron sila manganak ug mga anak nga lalake ug mga anak nga babaye: ug dumaghan kamo didto, ug ayaw pag-ipapuo ang inyong kaliwat ."}}, {"book": "Jeremiah", "chapter": 31, "verse": 24, "word": {"cebuano": "Ug didto magapuyo sa tingub ang Juda ug ang tanang mga ciudad didto, ang mga magbabaul, ug kadtong managsuroysuroy uban sa mga panon."}}, {"book": "Jeremiah", "chapter": 31, "verse": 32, "word": {"cebuano": "Dili sama sa tugon nga gibuhat ko uban sa ilang mga amahan sa adlaw nga giagak ko sila sa kamot sa pagpagula kanila gikan sa yuta sa Egipto; nga ang maong tugon ilang gilapas, bisan ako mao ang ilang bana, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 51, "verse": 23, "word": {"cebuano": "Ug uban kanimo tagtaron ko ang magbalantay ug ang iyang panon sa carnero; ug uban kanimo ipusdak ko ang magdadaro ug ang iyang nayugohan nga vaca ; ug uban kanimo ipusdak ko ang mga gobernador ug ang mga tinugyanan."}}, {"book": "Jeremiah", "chapter": 52, "verse": 16, "word": {"cebuano": "Apan gibilin ni Nabuzaradan ang capitan sa magbalantay ang pipila sa labing kabus nga mga tawo sa yuta aron mahimong mga magaatiman sa kaparrasan ug mahimong mga mag-uuma."}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"cebuano": "Ang usa ka asawa nga nanapaw! nga nagadawat ug mga dumuloong nga ilis sa iyang bana!"}}, {"book": "Ezekiel", "chapter": 16, "verse": 45, "word": {"cebuano": "Ikaw mao ang anak nga babaye sa imong inahan, nga nagdumot sa iyang bana ug sa iyang mga anak; ug ikaw mao ang igsoong babaye sa imong mga igsoong babaye, nga nagdumot sa ilang mga bana ug sa ilang mga anak: ang imong inahan usa ka Hetehanon, ug ang imong amahan usa ka Amorehanon."}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"cebuano": "Ug sila dili makaduol sa tawo nga patay sa paghugaw sa ilang kaugalingon; apan alang sa amahan, kun alang sa inahan, kun alang sa anak nga lalake kun alang sa anak nga babaye, alang sa igsoon nga lalake, kun alang sa igsoon nga babaye nga wala makapamana, sila makahugaw sa ilang kaugalingon."}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"cebuano": "Pakiglalis kamo sa inyong inahan, pakiglalis; kay siya dili akong asawa, ni ako iyang bana; ug ipaputol niya ang iyang mga pagkamakihilawason gikan sa iyang nawong, ug ang iyang mga pagpanapaw gikan sa tunga sa iyang mga dughan:"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"cebuano": "Ug siya magasunod sa iyang mga hinigugma, apan siya dili makaapas kanila; ug siya magapangita kanila; apan dili makakaplag kanila; unya siya magaingon: Ako moadto ug mobalik sa una nakong bana; kay ang kaniadto labing maayo kanako kay sa karon."}}, {"book": "Joel", "chapter": 1, "verse": 8, "word": {"cebuano": "Managbakho kamo sama sa usa ka ulay nga gibaksan sa sako tungod sa bana sa iyang pagkabatan-on."}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"cebuano": "Pangalibug, Oh kamong mga mag-uuma, panagminatay, Oh kamong maggagalam sa parras, tungod sa trigo ug tungod sa cebada; tungod kay ang ting-ani sa mga uma nawala."}}, {"book": "Amos", "chapter": 5, "verse": 16, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova, ang Dios sa mga panon, ang Ginoo: Ang pagminatay anha sa tanang kadalanan nga halapad; ug sila magaingon diha sa tanang mga dalan: Alaut! alaut! ug tawgon nila ang mga mag-uuma aron managbalata, ug kadtong mga batid nga mobakho aron sa pagminatay."}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"cebuano": "Apan siya moingon hinoon : Ako dili manalagna; ako usa ka mag-uuma lamang ; kay nahimo ako nga usa ka ulipon gikan pa sa akong pagkabatan-on."}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"cebuano": "Ug si Jacob nanganak kang Jose, bana ni Maria, kang kinsa natawo si Jesus, ang ginganlan si Cristo."}}, {"book": "Matthew", "chapter": 1, "verse": 19, "word": {"cebuano": "Ug si Jose nga iyang pamanhonon, sanglit tawo nga matarung ug dili siya buot magapakaulaw kaniya, naghunahuna pagbiya kaniya sa tago."}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"cebuano": "Patalinghugi ninyo ang lain nga sambingay: May usa ka tawo nga pangulo sa panimalay nga nakatanum sa usa ka parrasan, ug gipalikusan niya sa usa ka koral, ug iyang gipakalutan sa usa ka pug-anan, ug gipatindogan sa usa ka torre, ug gipaabangan niya sa pila ka mag-uuma, ug milangyaw siya sa laing yuta."}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"cebuano": "Ug sa haduol na ang panahon sa tingbunga, gipaadtoan niya sa iyang mga ulipon ang mga mag-uuma sa pagdawat sa iyang mga abut."}}, {"book": "Matthew", "chapter": 21, "verse": 35, "word": {"cebuano": "Ug gidakup sa mga mag-uuma ang iyang mga ulipon; ang usa gihampak nila, ang usa gipatay, ug ang usa gibato."}}, {"book": "Matthew", "chapter": 21, "verse": 38, "word": {"cebuano": "Apan ang mga mag-uuma, sa hingkit-an nila ang anak, nasig-ingon sila sa ilang kaugalingon: Kini mao ang manununod, umari kamo, patyon ta siya, ug angkonon ta ang iyang panolondon."}}, {"book": "Matthew", "chapter": 21, "verse": 40, "word": {"cebuano": "Busa kong moanhi ang tag-iya sa parrasan, unsay pagabuhaton niya niadtong mga mag-uuma?"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"cebuano": "Sila nagaingon kaniya: Ang mga dautan pagalaglagon niya sa dinautan gayud, ug iyang pagapaabangan ang parrasan sa laing mga mag-uuma nga magahatag kaniya sa mga bunga sa ilang mga panahon."}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"cebuano": "Ug kong ang usa ka babaye mobiya sa iyang bana ug mamana sa lain siya makasala sa panapaw."}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug misugod siya sa pagsulti kanila sa mga sambingay: Usa katawo nagtanum ug parras sa usa ka parrasan, ug kini gikoral niya, ug iyang gipakalutan alang sa usa ka giukan, ug gipatindugan ug usa ka torre, ug gipaabangan niya sa mga mag-uuma, ug milangyaw siya sa laing yuta."}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"cebuano": "Ug sa tingbunga gipaadtoan niya ug usa ka ulipon ang mga mag-uuma, aron siya makadawat gikan sa mga mag-uuma ug mga bunga sa parrasan."}}, {"book": "Mark", "chapter": 12, "verse": 7, "word": {"cebuano": "Apan kadtong mga mag-uuma nasig-ingon sa ilang kaugalingon: Kini mao ang sumosunod, umari kamo patyon ta siya, ug maato ang panulondon."}}, {"book": "Mark", "chapter": 12, "verse": 9, "word": {"cebuano": "Busa, unsa ang pagabuhaton sa tag-iya sa parrasan? Moanhi ug pagalaglagon niya ang mga mag-uuma, ug igahatag ang parrasan sa uban."}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"cebuano": "May usa nga si Ana, usa ka manalagna nga babaye, ang anak ni Fanuel, sa banay ni Aser, (siya hilabihan na gayud ka tigulang, nga nagpuyo uban sa iyang bana sa pito ka tuig sukad sa iyang pagkaulay,"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"cebuano": "Ang tagsatagsa nga magabiya sa iyang asawa, ug nagapangasawa sa lain, makasala sa panapaw; ug ang mangasawa sa usa nga gibiyaan sa usa ka bana, makasala sa panapaw."}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"cebuano": "Ug misugod siya sa pagsulti sa katawohan niini nga sambingay: Usa ka tawo nakatanum ug usa ka parrasan, ug gipaabangan niya kini sa mga mag-uuma, ug milangyaw siya sa laing yuta sa hataas nga panahon."}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"cebuano": "Ug sa tingbunga gipaadtoan niya ug usa ka ulipon ang mga mag-uuma aron siya pagahatagan nila sa bunga sa parrasan; apan gihampak siya sa mga mag-uuma, ug gipapauli siya nga walay dala."}}, {"book": "Luke", "chapter": 20, "verse": 14, "word": {"cebuano": "Apan sa hingkit-an kini sa mga mag-uuma, nanagtolotimbang sila sa ilang kaugalingon nga nagaingon: Kini mao ang manununod, umari kamo, patyon ta siya, aron ang kabilin maato."}}, {"book": "Luke", "chapter": 20, "verse": 16, "word": {"cebuano": "Moanhi siya ug magalaglag niining mga mag-uuma, ug igahatag niya ang parrasan sa uban. Ug sa hingdunggan nila kini, sila nanag-ingon: Dili unta kini mahitabo."}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"cebuano": "Si Jesus miingon kaniya: Lumakaw ka, tawga ang imong bana, ug bumalik ka dinhi."}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"cebuano": "Ang babaye mitubag ug miingon kaniya: Wala akoy bana. Si Jesus miingon kaniya: Maayo ang imong panubag, Wala akoy bana;"}}, {"book": "John", "chapter": 4, "verse": 18, "word": {"cebuano": "Kay ikaw may lima na ka mga bana, apan ang anaa kanimo karon, dili mao ang imong bana; may kamatuoran kininggiingon mo."}}, {"book": "John", "chapter": 15, "verse": 1, "word": {"cebuano": "Ako mao ang matuod nga punoan sa parras, ug ang akong Amahan mao ang mag-uuma."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"cebuano": "Ug si Pedro miingon kaniya: Nganong nagkasabut kamo sa pagsulay sa Espiritu sa Ginoo? Ania karon, anaa sa pultahan ang mga tiil niadtong mga nanaglubong sa imong bana, ug magadala kanimo sa gawas."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"cebuano": "Ug siya napukan gilayon sa iyang tiilan, ug nabugto ang gininhawa. Ug ang mga batan-on mingsulod, ug hingkaplagan siya nga patay na, ug siya gidala nila sa gawas, ug gilubong tupad sa iyang bana."}}, {"book": "Romans", "chapter": 7, "verse": 2, "word": {"cebuano": "Kay ang babaye nga adunay bana tungod sa kasugoan nahigot sa iyang bana samtang buhi pa siya; apan kong mamatay ang bana, mahigawas siya gikan sa kasugoan sa bana;"}}, {"book": "Romans", "chapter": 7, "verse": 3, "word": {"cebuano": "Sa ingon niana, kong maasawa siya sa lain nga lalake samtang buhi pa ang iyang bana, paganganlan siya nga mananapaw; apan kong mamatay ang bana, mahigawas siya sa kasugoan, sa pagkaagi nga dili siya mananapaw, bisan pa maasawa siya sa lain nga lalake."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 9, "word": {"cebuano": "Kay kami mga masigkamagbubuhat uban sa Dios; kamo uma sa Dios, ang balay sa Dios."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"cebuano": "Apan tungod sa mga pagpakighilawas, pasagdi nga ang tagsa ka lalake magbaton sa iyang kaugalingong asawa, ug ang tagsa ka babaye nga magbaton sa iyang kaugalingong bana."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"cebuano": "Ihatag sa bana ngadto sa iyang asawa ang angay, ug ingon man usab ang asawa ngadto sa bana."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"cebuano": "Ang asawa walay kagamhanan sa iyang kaugalingong lawas, kondili ang bana; ug ingon man usab ang bana walay kagamhanan sa iyang kaugalingong lawas, kondili ang asawa."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"cebuano": "Apan ako nagasugo sa mga nangaminyo na, dili ako, kondili ang Ginoo: Nga ang asawa dili magbulag gikan sa iyang bana,"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"cebuano": "(Apan kong ang asawa makigbulag, magpadayon siya sa dili pagminyo; kun makig-uli hinoon siya sa iyang bana), ug nga ang bana dili magbulag sa iyang asawa."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 13, "word": {"cebuano": "Ug ang asawa nga may bana nga dili matinohoon, ug siya malipayon nga makigloon kaniya, dili niya pagbiyaan ang iyang bana."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"cebuano": "Kay ang bana nga dili matinohoon, ginabalaan diha sa asawa; ug ang asawa nga dili matinohoon, ginabalaan diha sa igsoon nga lalake: kay sa lain nga paagi, ang inyong mga bata mga dili putli, apan karon mga balaan sila."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"cebuano": "Kay unsaon mo pagkasayud, O asawa, kong maluwas mo ba ang imong bana? Kun unsaon mo pagkasayud, O bana, kong maluwas mo ba ang imong asawa?"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"cebuano": "Ug siya nabahin. Maingon man usab ang babaye nga dili minyo ug ang ulay magahago alang sa mga butang sa Ginoo; aron maputli siya diha sa lawas ug diha sa espiritu; apan ang minyo, nagahago alang sa mga butang sa kalibutan kong unsaon niya sa pagpahimuot sa iyang bana."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"cebuano": "Ang asawa ginapus sulod sa panahon nga buhi pa ang iyang bana; apan kong ang bana patay na, siya may kagawasan sa pagpamana sa iyang nauyonan, nga diha lamang sa Ginoo."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 35, "word": {"cebuano": "Ug kong buot sila makakat-on, magpangutana sila sa ilang mga kaugalingong bana sa balay; kay makauulaw alang sa mga babaye ang pagsulti sulod sa mga iglesia."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"cebuano": "Kay ginapangabughoan ko kamo sa pangabugho nga iya sa Dios, kay ginapakasal ko kamo sa usa ka bana, aron ikatugyan ko kamo nga usa ka ulay nga putli kang Cristo."}}, {"book": "Galatians", "chapter": 4, "verse": 27, "word": {"cebuano": "Kay nahasulat: Maglipay ka, ikaw apuli nga wala mag-anak; tumiyabaw ug suminggit ka, ikaw nga wala manganak; kay daghan pa ang mga anak sa mga gibiyaan kay kaninyo nga iya sa may bana."}}, {"book": "Ephesians", "chapter": 5, "verse": 22, "word": {"cebuano": "Mga asawa, managpasakup kamo, sa inyong mga kaugalingong bana, ingon nga sa Ginoo."}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"cebuano": "Kay ang bana mao ang ulo sa asawa, maingon man nga si Cristo usab mao ang ulo sa iglesia, sanglit siya mao ang Manluluwas sa lawas."}}, {"book": "Ephesians", "chapter": 5, "verse": 24, "word": {"cebuano": "Apan maingon nga ang iglesia nahasakup kang Cristo, maingon man usab ang mga asawa magpasakup sa ilang mga bana diha sa tanang butang."}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"cebuano": "Labut pa ang tagsatagsa usab kaninyo, sa kinaugalingon maghigugma gayud sa iyang asawa, ingon sa iyang kaugalingon: ug ang asawa magtahod sa bana."}}, {"book": "Colossians", "chapter": 3, "verse": 18, "word": {"cebuano": "Mga asawa, managpasakup kamo sa inyong mga bana, ingon nga angay dihasa Ginoo."}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"cebuano": "Busa, ang obispo kinahanglan nga dili mabadlonganon, bana sa usa ka asawa, kasarangan, buotan, maugdang, maabiabihon, may katakus sa pagtudlo;"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"cebuano": "Ang mga diacono mabana sa usa ka asawa, nga magadumala ug maayo sa ilang mga anak, ug sa ilang panimalay."}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"cebuano": "Ang mag-uuma nga nagahago, kinahanglan siya ang una sa pag-ambit sa mga bunga."}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"cebuano": "Kong may tawo nga dili badlonganon, bana sa usa ka asawa nga may mga anak nga mga magtotoo nga wala ikasumbong sa paggubot ug sa pagsupil."}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"cebuano": "Aron makatudlo sila sa mga batanong babaye sa paghigugma sa ilang mga bana, ug sa paghigugma sa ilang mga anak,"}}, {"book": "Titus", "chapter": 2, "verse": 5, "word": {"cebuano": "Nga buotan ug hunahuna, mga maligdong, mga ulay, mga manggibuhaton sulod sa panimalay, mga malolot, mga mapinasakpon sa ilang mga bana, aron dill mapasipalahan ang pulong sa Dios."}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"cebuano": "Busa mga igsoon, managpailub kamo hangtud sa pagpadayag sa Ginoo. Ania karon, ang mag-uuma nagahulat nga may pagpailub sa matinggas nga abut sa yuta hangtud kini makadawat sa ulan nga sayo ug nga ulahi."}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"cebuano": "Ingon man usab, kamo nga mga asawa, managpasakup kamo sa inyong kaugalingong mga bana; aron nga kong may uban nga dili magsugot sa pulong, madani sila sa walay pulong pinaagi sa kagawian sa ilang mga asawa,"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"cebuano": "Kay ingon niini, sa panahon nga miagi ang balaang mga babaye usab, nga nanaglaum sa Dios, nanagdayandayan sa ilang kaugalingon, nga mipasakup sa ilang kaugalingong mga bana:"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"cebuano": "Ingon man usab kamo, mga bana, magpuyo kamo uban sa inyong mga asawa sumala sa kahibalo, nga hatagan ninyo ug kadungganan ang babaye ingon nga usa ka mahuyang galamiton, ingon nga masigkamanununod ninyo sa gracia sa kinabuhi, aron walay kaulangan ang inyong mga pag-ampo."}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"cebuano": "Nakita ko ang ciudad nga balaan, ang bag-o nga Jerusalem, nga nanaug sa langit gikan sa Dios, nga naandam ingon sa usa ka pangasaw-onor, nga nadayandayanan alang sa iyang bana."}}]}}}