{"topics": {"sanctuary": {"verses": [{"book": "Exodus", "chapter": 25, "verse": 8, "word": {"cebuano": "Ug pabuhaton mo sila ug usa ka balaang puloy-anan alang kanako aron ako magapuyo sa taliwala nila:"}}, {"book": "Exodus", "chapter": 30, "verse": 13, "word": {"cebuano": "Niini sila magahatag bisan kinsa nga nagaagi kanila nga ginaisip, tunga sa siclo sumala sa siclo sa balaang puloy-anan. Ang siclo may kaluhaan ka obolo: ang tunga sa siclo mao ang halad alang kang Jehova."}}, {"book": "Exodus", "chapter": 30, "verse": 24, "word": {"cebuano": "Ug sa cacia lima ka gatus, pinasubay sa siclo sa balaang puloy-anan, ug sa lana sa oliva usa ka hin:"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"cebuano": "Ug si Bezaleel ug si Aholiab magabuhat, ug ang tagsatagsa ka tawo nga makinaadmanon sa kasingkasing, nga kaniya gibutang ni Jehova ang kinaadman ug salabutan aron mahibalo kong unsaon sa pagbuhat ang tanan nga bulahaton alang sa pag-alagad sa balaang puloy-anan, sumala sa tanan nga gisugo ni Jehova."}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"cebuano": "Ug gidawat nila gikan kang Moises ang tanan nga halad nga gidala sa mga anak sa Israel alang sa bulohaton sa pag-alagad sa balaang puloy-anan, aron sa pagbuhat niini. Ug sila nagadala pa gayud kaniya ug mga kinabubut-ong halad sa matagbuntag:"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"cebuano": "Ug ang tanan nga mga makinaadmanon nga tawo, nga nanagbuhat sa tanan nga bulohaton sa balaang puloy-anan; ming-anhi ang tagsa-tagsa gikan sa bulohaton nga iyang ginabuhat;"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"cebuano": "Ug si Moises naghatag ug usa ka sugo ug gipamantala kini sa tibook nga campo nga nagaingon: Dili na kinahanglan ang lalake, ni ang babaye nga magabuhat pa ug bulohaton alang sa paghalad sa balaang puloy-anan. Ug sa ingon niini ang katawohan minghunong sa pagdala ug mga halad ."}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"cebuano": "Ang tanan nga bulawan nga gigamit sa bulohaton, sa tanan nga bulohaton sa balaang puloy-anan, bisan ang bulawan sa halad, kaluhaan ug siyam ka talento, ug pito ka gatus ug katloan ka siclo, subay sa siclo sa balaang puloy-anan."}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"cebuano": "Ug ang ilang salapi nga naisip gikan sa katilingban, usa ka gatus ka talento, ug usa ka libo pito ka gatus kapitoan ug lima ka siclo, subay sa siclo sa balaang puloy-anan."}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"cebuano": "Usa ka beka sa tagsa ka ulo, sa ato pa , tunga sa siclo, subay sa siclo sa balaang puloy-anan, kay ang tanan nga miagi kanila ginaisip gikan sa panuigon nga kaluhaan ka tuig ug ngadto sa itaas, may unom ka gatus ka libo ug totolo ka libo ug lima ka gatus ug kalim-an."}}, {"book": "Exodus", "chapter": 38, "verse": 27, "word": {"cebuano": "Ug ang usa ka gatus ka talento nga salapi gitunaw nga mga ugbokanan sa balaang puloy-anan, ug mga ugbokanan sa mga haligi sa tabil; usa ka gatus ka ugbokanan sa usa ka gatus ka talento, usa ka talento sa usa ka ugbokanan."}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"cebuano": "Ang sacerdote magatuslob sa iyang tudlo sa dugo, ug magasablig siya niadtong dugo sa makapito sa atubangan ni Jehova, atbang sa tabil sa dapit nga balaang puloy-anan."}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"cebuano": "Kong adunay tawo nga makalapas, ug makasala siya sa walay pag-panghibalo sa mga butang nga gipakabalaan kang Jehova, nan magadala siya sa iyang halad-sa-paglapas ngadto kang Jehova, usa ka carnero nga lake nga walay ikasaway gikan sa panon, sumala sa imong pagpabili pinaagi sa mga siclo nga salapi sumala sa siclo sa balaang puloy-anan sa halad-tungod-sa-paglapas."}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"cebuano": "Ug nagtawag si Moises kang Misael, ug kang Elsaphan, nga mga anak nga lalake ni Ursiel, nga uyoan ni Aaron, ug miingon kanila: Dumuol kamo ug dad-on ninyo ang inyong mga igsoon gikan sa atubangan sa dapit nga balaang puloy-anan ngadto sa gawas sa campo."}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug ang inahan magapabilin sulod sa katloan ug tolo ka adlaw sa dugo sa iyang pagpaputli; siya dili magahikap sa bisan unsang butanga nga balaan, dili usab makaadto sa balaang puloy-anan, hangtud nga matuman ang mga adlaw sa pagputli kaniya."}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"cebuano": "Ug buhaton niya ang pagtabon-sa-sala sa balaang puloy-anan, ug magabuhat siya sa pagtabon-sa-sala alang sa balong-balong nga pagatiguman, ug alang sa halaran; ug magabuhat siya sa pagtabon-sa-sala alang sa mga sacerdote, ug alang sa tibook nga katawohan sa katilingban."}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"cebuano": "Ang akong mga adlaw nga igpapahulay pagabantayan ninyo, ug ang akong balaang puloy-anan pagatahuron ninyo. Ako mao si Jehova."}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"cebuano": "Ug igabutang ko ang akong nawong batok sa maong tawo, ug pagaputlon ko siya gikan sa taliwala sa iyang katawohan; kay gihatag niya gikan sa iyang binhi kang Moloch, sa paghugaw sa akong balaan nga puloy-anan, ug sa pagbuling sa akong balaan nga ngalan."}}, {"book": "Leviticus", "chapter": 21, "verse": 12, "word": {"cebuano": "Ni magagula siya sa balaang puloy-anan, ni paghugawan niya ang balaang puloy-anan sa iyang Dios; kay ang purongpurong sa lana nga igdidihog sa iyang Dios anaa sa ibabaw niya. Ako mao si Jehova."}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"cebuano": "Pagabantayan ninyo ang akong mga adlaw nga igpapahulay, ug magbaton kamo ug kataha sa akong balaan nga puloy-anan ako mao si Jehova."}}, {"book": "Leviticus", "chapter": 27, "verse": 3, "word": {"cebuano": "Ang imong pagbana-bana mao ang sa mga lalake nga sukad sa kaluhaan ka tuig hangtud sa kan-uman ka tuig, bisan ang panuigon sa imong pagbana-bana nga mao ang kalim-an ka siclo nga salapi ingon sa siclo sa balaang puloy-anan."}}, {"book": "Leviticus", "chapter": 27, "verse": 25, "word": {"cebuano": "Ug ang tanan nga imong pagpabili ipasikad sa siclo sa balaang puloyanan; ang siclo adunay kaluhaan ka obolo."}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"cebuano": "Sumala sa gidaghanon sa tanang mga lalake sukad sa usa ka bulan ang panuigon ug ngadto sa itaas, may walo ka libo ug unom ka gatus nga nagabantay sa balaang puloy-anan."}}, {"book": "Numbers", "chapter": 3, "verse": 31, "word": {"cebuano": "Ug ang ilang katungdanan mao ang arca, ug ang lamesa, ug ang tangkawan, ug ang mga halaran, ug ang mga kasangkapan sa balaang puloy-anan nga pinaagi niini sila manag-alagad, ug ang cortina, ug ang tanan nga galamiton niini."}}, {"book": "Numbers", "chapter": 3, "verse": 32, "word": {"cebuano": "Ug ang labaw sa mga principe sa mga Levihanon, mao si Eleazar, ang anak nga lalake ni Aaron ang sacerdote; siya magatan-aw kanila nga magabantay sa balaang puloy-anan."}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"cebuano": "Ug kadtong magapahamutang sa atubangan sa tabernaculo dapit sa silangan, sa atubangan sa balong-balong nga pagatiguman paingon ngadto sa silangan, mao si Moises ug si Aaron, ug ang iyang mga anak nga lalake, nga magabantay sa balaang puloy-anan, alang sa mga anak sa Israel; ug ang dumuloong nga moduol, pagapatyon siya ."}}, {"book": "Numbers", "chapter": 3, "verse": 47, "word": {"cebuano": "Magakuha ka ug lima ka siclo sa tagsatagsa ka tawo pinaagi sa ulo; subay sa siclo sa balaang puloy-anan magakuha ka niini, `ang siclo adunay kaluhaan ka obolo':"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"cebuano": "Gikan sa mga panganay sa mga anak sa Israel gikuha niya ang salapi, usa ka libo totolo ka gatus kan-uman ug lima ka siclo, subay sa siclo sa balaang puloy-anan."}}, {"book": "Numbers", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug pagakuhaon nila ang tanang mga galamiton sa pag-alagad nga ginagamit nila sa balaang puloy-anan, ug igabutang kini sa usa ka panapton nga azul ug pagatabonan nila sa usa ka tabon nga panit sa mga mananap sa dagat, ug igapahamutang kini sa ibabaw sa mga talabon."}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"cebuano": "Ug sa human si Aaron ug ang iyang mga anak nga lalake makatabon sa balaang puloy-anan, sa tanang mga galamiton sa balaang puloy-anan, sa diha nga balhinon sa unahan ang campo; sa human niini, ang mga anak nga lalake ni Coath moadto aron sa pagdala niini: apan sila dili magahikap sa balaang puloy-anan aron sila dili mamatay. Kini mao ang mga dad-onon sa mga anak nga lalake ni Coath sa balong-balong nga pagatiguman."}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"cebuano": "Ug ang katungdanan ni Eleazar ang anak nga lalake ni Aaron ang sacerdote, mao ang pag-atiman sa lana alang sa suga ug ang mahumot nga incienso, ug ang mapadayonong halad-nga-kalan-on, ug ang pag-atiman sa lana nga igdidihog: ang katungdanan sa tibook nga tabernaculo ug sa tanan nga anaa niini, mao ang balaang puloy-anan, ug ang mga galamiton niini."}}, {"book": "Numbers", "chapter": 7, "verse": 9, "word": {"cebuano": "Apan sa mga anak nga lalake ni Coath wala siya maghatag kay ang pag-alagad sa balaang puloy-anan mao ang ilang bahin, sila magpas-an niini sa ibabaw sa ilang mga abaga."}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"cebuano": "Ug ang iyang halad usa ka pinggan nga salapi, nga usa ka gatus ug katloan ka siclo , ang gibug-aton ug usa ka panaksan nga salapi nga kapitoan ka siclo, sa siclo sa balaang puloy-anan; ang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on:"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"cebuano": "Naghalad siya alang sa iyang halad, usa ka pinggan nga salapi nga usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi sa kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on."}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"cebuano": "Ang iyang halad usa ka pinggan nga salapi nga usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi sa kapitoan ka siclo, sa siclo sa balaan puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"cebuano": "Ang iyang halad usa ka pinggan nga salapi, nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang a halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi, nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan; silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on;"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"cebuano": "Ang iyang halad, usa ka pinggan nga salapi nga may usa ka gatus ug katloan ka siclo ang gibug-aton, usa ka panaksan nga salapi nga may kapitoan ka siclo, sa siclo sa balaang puloy-anan: silang duruha puno sa fino nga harina nga sinaktan sa lana alang sa halad-nga-kalan-on:"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"cebuano": "Tagsa ka pinggan nga salapi may usa ka gatus ug katloan ka siclo ang gibug-aton , tagsa ka panaksan may kapitoan, ang tanan nga salapi sa mga galamiton, duruha ka libo ug upat ka gatus, ka siclo , sa siclo sa balaang puloy-anan:"}}, {"book": "Numbers", "chapter": 7, "verse": 86, "word": {"cebuano": "Ang napulo ug duha ka cuchara nga bulawan, nga puno sa incienso, nga may gibug-aton nga napulo ka siclo ang tagsatagsa, sumala sa siclo sa balaang puloy-anan; ang tanang bulawan sa mga cuchara, may usa ka gatus ug kaluhaan ka siclo ;"}}, {"book": "Numbers", "chapter": 8, "verse": 19, "word": {"cebuano": "Ug akong gihatag ang mga Levihanon ingon sa hatag kang Aaron ug sa iyang mga anak nga lalake gikan sa taliwala sa mga anak sa Israel, aron magabuhat sila sa pag-alagad sa mga anak sa Israel sa balong-balong nga pagatiguman, ug buhaton nila nga matabonan ang sala sa mga anak sa Israel; aron nga walay kamatay sa taliwala sa mga anak sa Israel, sa diha nga magaduol ang mga anak sa Israel sa balaang puloy-anan."}}, {"book": "Numbers", "chapter": 10, "verse": 21, "word": {"cebuano": "Ug ang mga Coathihanon gipalakaw nga nanagdala sa balaang puloy-anan; ug ang uban nanagpatindog sa tabernaculo alang sa ilang pag-abut."}}, {"book": "Numbers", "chapter": 18, "verse": 1, "word": {"cebuano": "Ug si Jehova miingon kang Aaron: Ikaw ug ang imong mga anak nga lalake ug ang balay sa imong mga amahan uban kanimo magadala sa sala sa balaang puloy-anan: ug ikaw ug ang imong mga anak nga lalake uban kanimo magadala sa sala sa inyong pagkasacerdote."}}, {"book": "Numbers", "chapter": 18, "verse": 3, "word": {"cebuano": "Ug magabantay sila sa imong sugo, ug ang katungdanan mahitungod sa tibook nga balong-balong: mao lamang nga dili sila magduol sa mga galamiton sa balaang puluy-anan ug ngadto sa halaran, aron sila dili mamatay, ni sila ni kamo."}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"cebuano": "Ug bantayan ninyo ang katungdanan sa dapit sa balaang puloy-anan, ug ang katungdanan sa halaran, aron walay moabut nga kaligutgut usab sa ibabaw sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"cebuano": "Ug kadtong pagalukaton mo gikan kanimo mao ang may kagulangon nga gikan sa usa ka bulan, pagalukaton mo, sumala sa imong pagpabili, sa salapi nga lima ka siclo sa siclo sa balaang puloy-anan, (nga mao ang kaluhaan ka obolo)."}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"cebuano": "Apan sa tawo nga mamahugaw, ug dili magpaputli sa iyang kaugalingon, ang maong kalag pagaputlon sa taliwala sa katilingban, tungod kay gihugawan niya ang balaang puloy-anan ni Jehova: wala ikasablig sa ibabaw niya ang tubig sa pagkabinulag: mahugaw man siya."}}, {"book": "Joshua", "chapter": 24, "verse": 26, "word": {"cebuano": "Ug si Josue nagsulat niining mga pulonga diha sa basahon sa Kasugoan sa Dios; ug siya mikuha ug usa ka dakung bato ug gibutang kini sa ilalum sa usa ka encina nga haduol sa balaang puloy-anan ni Jehova."}}, {"book": "1 Chronicles", "chapter": 9, "verse": 29, "word": {"cebuano": "Ang uban kanila may katungdanan sa pagbantay sa kasangpanan, ug sa mga sudlanan sa balaang puloy-anan, ug sa harina nga fino ug sa vino, ug sa lana, ug sa incienso, ug sa mga panakot."}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"cebuano": "Karon ibutang ang inyong kasing-kasing ug ang inyong kalag sa pagpangita kang Jehova nga inyong Dios; busa tindog, ug tukoron ninyo ang balaang puloy-anan ni Jehova nga Dios; sa pagdala sa arca sa tugon ni Jehova, ug ang mga balaang sudlanan sa Dios, ngadto sa balay nga pagatukoron sa ngalan ni Jehova."}}, {"book": "1 Chronicles", "chapter": 24, "verse": 5, "word": {"cebuano": "Mao kini ang ilang pagkabahinbahin pinaagi sa pagpapalad, usa ka bahin uban sa lain; kay dihay mga principe sa balaang puloy-anan, ug mga principe sa Dios, sa mga anak nga lalake ni Eleazar, ug sa mga anak nga lalake ni Ithamar."}}, {"book": "1 Chronicles", "chapter": 28, "verse": 10, "word": {"cebuano": "Pamati karon; kay si Jehova nagpili kanimo sa pagtukod sa usa ka balay alang sa balaang puloy-anan: magmakusganon ka, ug buhata kini."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 8, "word": {"cebuano": "Ug sila namuyo didto, ug nagtukod kanimo ug usa ka balaan nga puloy-anan didto alang sa imong ngalan, sa pag-ingon:"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 18, "word": {"cebuano": "Ug sila mingsukol kang Uzzias nga hari, ug ming-ingon kaniya: Kana dili katungdanan nimo, Uzzias, ang pagsunog sa incienso kang Jehova, kondili sa mga sacerdote ang mga anak nga lalake ni Aaron, nga gipanggahin alang sa Dios aron sa pagsunog sa incienso: gumula ka gikan sa balaan nga puloy-anan; kay ikaw nakalapas; dili kana alang sa imong kadungganan nga gikan kang Jehova nga Dios."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"cebuano": "Ug sila nagdala ug pito ka lakeng vaca, ug pito ka lakeng carnero, ug pito ka nating carnero, ug pito ka lakeng kanding alang sa halad-tungod-sa-sala alang sa gingharian, ug alang sa dapit nga puloy-anan ug alang sa Juda. Ug iyang gisugo ang mga sacerdote ang mga anak nga lalake ni Aaron sa paghalad niini ibabaw sa halaran ni Jehova."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"cebuano": "Karon ayaw kamo pagpatikig sa inyong liog, sama sa inyong mga amahan; kondili nga itugyan ninyo ang inyong kaugalingon kang Jehova, ug sumulod sa iyang balaan nga puloy-anan, nga iyang gibalaan sa walay katapusan, ug alagara si Jehova nga inyong Dios, aron nga ang iyang mabangis nga kasuko mahilayo kaninyo."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 19, "word": {"cebuano": "Nga nagaandam sa iyang kasingkasing sa pagpangita sa Dios, Jehova, ang Dios sa iyang mga amahan, bisan pa siya dili mahinlo sumala sa paghinlo sa balaan nga puloy-anan."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 17, "word": {"cebuano": "Busa iyang gipadala kanila ang hari sa mga Caldeahanon, nga mipatay sa ilang mga batan-ong lalake pinaagi sa pinuti diha sa sulod sa balay sa ilang balaang puloy-anan, ug walay kalooy sa batan-ong lalake kun sa ulay, tigulang nga tawo kun ubanon nga ulo: iyang gitugyan silang tanan ngadto sa iyang kamot."}}, {"book": "Nehemiah", "chapter": 10, "verse": 39, "word": {"cebuano": "Kay ang mga anak sa Israel ug ang mga anak ni Levi magadala sa halad-nga-binayaw nga mga trigo, sa bag-ong vino, ug sa lana, ngadto sa mga lawak, diin ang mga sudlanan sa balaang puloy-anan, ug ang mga sacerdote nga nanag-alagad, ug ang mga magbalantay sa pultahan, ug ang mga mag-aawit: ug kami dili mobiya sa balay sa among Dios."}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"cebuano": "Magapadala kanimo ug tabang gikan sa balaang puloy-anan, Ug gikan sa Sion pagalig-onon ikaw;"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"cebuano": "Mao nga gipangita ko ikaw sa balaang puloy-anan, Aron sa pagtan-aw sa imong gahum ug sa imong himaya."}}, {"book": "Psalms", "chapter": 68, "verse": 24, "word": {"cebuano": "Nakita nila ang imong mga pagpanaw, Oh Dios, Bisan ang mga pagpanaw sa akong Dios, sa akong Hari, ngadto sa balaang puloy-anan."}}, {"book": "Psalms", "chapter": 73, "verse": 17, "word": {"cebuano": "Hangtud nga miadto ako sa balaang puloy-anan sa Dios, Ug nagpamalandong sa katapusan nilang sangputanan."}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"cebuano": "Sakwata ang imong mga tiil ngadto sa mga pagkalaglag nga walay katapusan, Sa tanang mga kadautan nga gibuhat sa kaaway didto sa balaang puloy-anan."}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"cebuano": "Ilang gisunog sa kalayo ang imong balaang puloy-anan; Ilang gipasipalahan ang dapit-nga-puloy-anan sa imong ngalan pinaagi sa pagpukan niini ngadto sa yuta."}}, {"book": "Psalms", "chapter": 77, "verse": 13, "word": {"cebuano": "Ang imong dalan, Oh Dios, anaa sa balaang puloy-anan: Kinsa ba ang daku nga dios nga sama sa Dios?"}}, {"book": "Psalms", "chapter": 78, "verse": 54, "word": {"cebuano": "Ug iyang gidala sila ngadto sa utlanan sa iyang balaang puloy-anan, Niining bukira nga gidaug sa iyang toong kamot."}}, {"book": "Psalms", "chapter": 78, "verse": 69, "word": {"cebuano": "Ug gitukod niya ang iyang balaang puloy-anan sama sa mga kahitas-an, Sama sa yuta na iyang gitukod sa walay katapusan."}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"cebuano": "Kadungganan ug kahalangdon anaa sa atubangan niya; Kalig-on ug katahum anaa sa iyang balaan nga puloy-anan."}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"cebuano": "Kay nasud-ong niya gikan sa kahitas-an sa iyang balaang puloyanan; Gikan sa langit natan-aw ni Jehova ang yuta;"}}, {"book": "Psalms", "chapter": 114, "verse": 2, "word": {"cebuano": "Ang Juda nahimong balaan niyang puloy-anan, Ang Israel nahimong iyang gingharian."}}, {"book": "Psalms", "chapter": 134, "verse": 2, "word": {"cebuano": "Bayawa ninyo ang inyong mga kamot ngadto sa balaang puloyanan, Ug dayegon ninyo si Jehova."}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"cebuano": "Dayegon ninyo si Jehova. Dayega ang Dios nga anaa sa iyang balang puluy-anan: Dayega siya diha sa kalangitan sa iyang gahum."}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug siya maoy mahimong balaang puloy-anan; ugaling mao ang bato sa pagkapangdol ug mao ang bato sa pagkadugmok sa duruha ka mga balay sa Israel, maoy usa ka lit-ag ug usa ka balag-ong alang sa mga molupyo sa Jerusalem."}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"cebuano": "Ug mahinabo sa magapakita ang Moab sa iyang kaugalingon, sa diha nga kapuyan na siya sa iyang kaugalingon sa ibabaw sa hataas nga dapit, ug moadto sa iyang balaang puloy-anan aron sa pag-ampo, nga siya dili panumbalingon."}}, {"book": "Isaiah", "chapter": 43, "verse": 28, "word": {"cebuano": "Tungod niini magapasipala ako sa mga principe sa balaang puloy-anan: ug himoon ko si Jacob nga usa ka panghimaraut, ug ang Israel usa ka pakaulaw."}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"cebuano": "Ang himaya sa Libano modangat kanimo, ang mga kahoy nga haya, ang mga pino, ug ang mga boje nga nagtipon, aron sa pagpatahum sa dapit sa akong balaang puloy-anan; ug himoon ko ang dapit sa akong mga tiil nga mahimayaon."}}, {"book": "Isaiah", "chapter": 63, "verse": 18, "word": {"cebuano": "Ang imong balaan nga katawohan nakapanag-iya niini sa hamubo lamang nga panahon: ang among mga kabatok nanagyatak sa imong balaang puloy-anan."}}, {"book": "Jeremiah", "chapter": 17, "verse": 12, "word": {"cebuano": "Ang usa ka mahimayaong trono nga gipahaluna sa itaas sukad sa sinugdan mao ang dapit sa atong balaang puloy-anan."}}, {"book": "Lamentations", "chapter": 1, "verse": 10, "word": {"cebuano": "Ang kabatok nagbuklad sa iyang kamot ibabaw sa tanang mga butang nga iyang nahimut-an: Kay nakita niya nga ang mga nasud mingsulod sa iyang balaang puloy-anan, Nga mahitungod kanila nga imong gisugo nga dili sila pasudlon ngadto sa imong katiguman."}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"cebuano": "Si Jehova nagsalikway sa iyang halaran, siya nag-ayad sa iyang balaang puloy-anan; Iyang gihatag sa iyang kaaway ang mga kuta sa iyang mga palacio; Sila nanagbanha sulod sa balay ni Jehova, ingon sa adlaw sa maligdong nga pagkatigum."}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"cebuano": "Tan-awa, Oh Jehova, ug sud-onga kong kinsay imong gibuhatan sa ingon! Kan-on ba sa mga babaye ang ilang bunga, ang mga bata nga ginayogyog diha sa ilang mga kamot? Patyon ba ang sacerdote ug ang manalagna didto sa balaang puloy-anan sa Ginoo?"}}, {"book": "Lamentations", "chapter": 4, "verse": 1, "word": {"cebuano": "Naunsa nga ang bulawan mialup man! naunsa nga ang lunsay nga bulawan milubad man! Ang mga bato sa balaang puloyanan ginayabo didto sa tagsatagsa ka ulohan sa dalan."}}, {"book": "Ezekiel", "chapter": 5, "verse": 11, "word": {"cebuano": "Tungod niini, ingon nga ako buhi nagaingon ang Ginoong Jehova, sa pagkamatuod, tungod kay gihugawan mo ang akong balaang puloy-anan sa tanan mo nga makapaluod nga mga butang, ug sa tanan mong mga dulumtanan, busa pagapakunhoron ko ikaw ; ni pagawason ko ikaw sa akong mata, ug ako usab dili malooy kanimo ."}}, {"book": "Ezekiel", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug siya miingon kanako: Anak sa tawo, nakakita ba ikaw sa ilang gibuhat? bisan ang dagkung mga dulumtanan sa balay sa Israel ginabuhat dinhi, aron ako magpahilayo gikan sa akong balaang puloy-anan? apan makakita pa ikaw pag-usab ug uban pang dagku nga mga dulumtanan."}}, {"book": "Ezekiel", "chapter": 9, "verse": 6, "word": {"cebuano": "Patya gayud pagtibawas ang tawong tigulang, ang lalake nga batan-on ug ang ulay, ug ang mga bata ug ang mga babaye; apan ayaw pagduol kamo sa bisan kinsang tawo nga kaniya anaa ang timaan: ug sumugod kamo diha sa akong balaan nga puloy-anan. Unya gisugdan nila ang mga tigulang tawo nga diha sa atubangan sa balay."}}, {"book": "Ezekiel", "chapter": 11, "verse": 16, "word": {"cebuano": "Busa umingon ka: Mao kini ang giingon sa Ginoong Jehova: Tungod kay gisalikway ko sila ngadto sa halayo taliwala sa mga nasud, ug tungod kay akong gipatibulaag sila sa mga kayutaan, bisan pa niana ako mahimong balaan nga puloy-anan sa diriyut nga panahon alang kanila didto sa mga kayutaan diin sila moadto."}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"cebuano": "Labut pa kini ilang gibuhat kanako: ilang gihugawan ang akong balaan nga puloy-anan sa mao gihapong adlaw, ug nagpanamastamas sa akong mga adlawng igpapahulay."}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"cebuano": "Kay sa pagpamatay nila sa ilang mga anak alang sa ilang mga dios-dios, unya sila lming-anhi sa mao gihapong adlaw sulod sa akong balalan nga puloy-anan sa pagpasipala niini; ug, ania karon, ingon niini sila nagbuhat sa taliwala sa akong balay."}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"cebuano": "Sumulti ka sa balay sa Israel: Mao kini ang giingon sa Ginoong Jehova: Ania karon, pasipalahan ko ang akong balaan nga puloy-anan, ang garbo sa inyong gahum, ang tinguha sa inyong mga mata, ug mao ang gikaluy-an sa inyong kalag; ug ang inyong mga anak nga lalake ug mga anak nga babaye nga inyong gibilin mangapukan pinaagi sa espada."}}, {"book": "Ezekiel", "chapter": 25, "verse": 3, "word": {"cebuano": "Ug umingon ka sa mga anak sa Ammon: Pamati sa pulong sa Ginoong Jehova: Mao kini ang giingon sa Ginoong Jehova: Tungod kay nagaingon ka: Aha, batok sa akong balalan nga puloy-anan, sa diha nga gipasipalahan kana; ug batok sa yuta sa Israel, sa diha nga gihimong biniyaan kana, ug batok sa balay sa Juda, sa diha nga sila nangadto sa pagkabinihag:"}}, {"book": "Ezekiel", "chapter": 37, "verse": 26, "word": {"cebuano": "Labut pa ako makigtukod usa ka tugon sa pakigdait uban kanila; kini mahimo nga usa ka tugon nga walay katapusan uban kanila; ug sila ipahamutang ko, ug padaghanon ko sila, ug ipahaluna ko ang akong balaan nga puloy-anan sa taliwala nila sa walay katapusan gayud."}}, {"book": "Ezekiel", "chapter": 37, "verse": 28, "word": {"cebuano": "Ug ang mga nasud makaila nga ako mao si Jehova nga nagabalaan sa Israel, sa diha nga ang akong balaan nga puloy-anan mahimutang na sa taliwala nila sa walay katapusan gayud."}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"cebuano": "Mahitungod sa templo, ang haligi sa ganghaan gihimong maglaro; ug mahitungod sa nawong sa balaang puloy-anan, ang dagway niana ingon sa dagway sa templo ."}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"cebuano": "Ug ang templo ug ang balaang puloy-anan may duruha ka mga pultahan."}}, {"book": "Ezekiel", "chapter": 42, "verse": 20, "word": {"cebuano": "Iyang gisukod kini sa upat ka mga kilid: kini may usa ka paril maglibut, nga lima ka gatus ka tangbo ang gitas-on, ug lima ka gatus ang gilapdon, ang maong paril nagapabulag sa balaan nga dapit ug sa dapit nga alang sa kadaghanan."}}, {"book": "Ezekiel", "chapter": 43, "verse": 21, "word": {"cebuano": "Kuhaon mo usab ang vaca nga toro sa halad-tungod-sa-sala, ug kini pagasunogon sa tinudlo nga dapit sa balay, sa gawas sa balaan nga puloy-anan."}}, {"book": "Ezekiel", "chapter": 44, "verse": 1, "word": {"cebuano": "Unya ako gidala niya pagbalik ngadto sa dalan sa ganghaan sa gawas sa balaang puloy-anan, nga nagaatubang sa sidlakan; ug kini nasirahan."}}, {"book": "Ezekiel", "chapter": 44, "verse": 5, "word": {"cebuano": "Ug si Jehova miingon kanako: Anak sa tawo, timan-i pag-ayo, ug sud-onga sa imong mga mata, ug pamatii sa imong mga igdulungog ang tanan nga ipamulomg ko kanimo mahatungod sa tanang tulomanon sa balay ni Jehova, ug ang tanang kabalaoran niini; ug timan-i pag-ayo ang alagianan sa pagsulod mo sa balay, timan-i ang tagsatagsa ka alagianan sa paggula sa balaang puloy-anan."}}, {"book": "Ezekiel", "chapter": 44, "verse": 7, "word": {"cebuano": "Kay niana gipasulod ninyo ang mga dumuloong, ang walay circuncision sa kasingkasing ug walay circuncision sa unod, aron makaanha sa akong balaang puloy-anan, sa pagpasipala niana bisan sa akong balay, sa diha nga gihalad ninyo ang akong tinapay, ang tambok ug dugo, ug ilang gilapas ang akong tugon, nga dungangan pa sa tanan ninyong mga dulumtanan."}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"cebuano": "Ug kamo wala magbantay sa sugo sa akong mga butang nga balaan; hinonoa gipahamutang ninyo ang mga magbalantay sa akong sugo diha sa akong balaang puloy-anan nga alang sa inyong mga kaugalingon."}}, {"book": "Ezekiel", "chapter": 44, "verse": 9, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Walay dumuloong, nga walay circuncision sa kasingkasing ug walay circuncision sa unod, ni anak sa bisan kinsa nga dumuloong, nga magasulod sa akong balaang puloy-anan, nga anaa sa taliwala sa mga anak sa Israel."}}, {"book": "Ezekiel", "chapter": 44, "verse": 11, "word": {"cebuano": "Bisan pa niana sila nangahimong mga alagad sa akong balaang puloy-anan, nga may katungdanan sa pagbantay sa mga ganghaan sa balay, ug magaalagad sa sulod sa balay: sila magapatay sa halad-nga-sinunog ug sa halad alang sa katawohan, ug sila motindog sa ilang atubangan sa pag-alagad kanila."}}, {"book": "Ezekiel", "chapter": 44, "verse": 15, "word": {"cebuano": "Apan ang mga sacerdote nga mga Levihanon, nga mga anak nga lalake ni Sadoc, nga nanagbantay sa sugo sa akong balaang puloy-anan sa diha nga nanghisalaag ang mga anak sa Israel gikan kanako, sila makaduol kanako sa pag-alagad kanako; ug sila makatindog sa akong atubangan sa paghalad alang kanako sa tambok ug dugo, nagaingon ang Ginoong Jehova:"}}, {"book": "Ezekiel", "chapter": 44, "verse": 16, "word": {"cebuano": "Sila makasulod sa akong balaang puloy-anan, ug sila makaduol sa akong lamesa, sa pag-alagad kanako, ug sila magabantay sa akong sugo."}}, {"book": "Ezekiel", "chapter": 44, "verse": 27, "word": {"cebuano": "Ug sa adlaw nga siya mosulod sa balaang puloy-anan, ngadto sa kinasuloran nga sawang, sa pag-alagad sulod sa balaang puloy-anan, siya magahalad sa iyang halad-tungod-sa-sala, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 45, "verse": 2, "word": {"cebuano": "Niini may bahin nga alang sa dapit nga balaan nga lima ka gatus ang gitas-on sa lima ka gatus ang gilapdon , maglaro nga magalibut; ug kalim-an ka maniko nga magalibut alang sa kabalangayan."}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"cebuano": "Ug niining sukora ikaw magasukod ug usa ka gitas-on nga kaluhaan ug lima ka libo, ug gilapdon nga napulo ka libo: ug niini mahimutang ang balaang puloy-anan, nga mao ang labing balaan."}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"cebuano": "Kana mao ang balaan nga bahin sa yuta; kana alang sa mga sacerdote, ang mga mag-aalagad sa balaang puloy-anan, nga moduol sa pag-alagad kang Jehova; ug kana mahimong dapit alang sa ilang mga balay, ug dapit nga balaan alang sa balaang puloy-anan."}}, {"book": "Ezekiel", "chapter": 45, "verse": 18, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Sa nahaunang bulan , sa nahaunang adlaw sa bulan, magkuha ka usa ka batan-ong vaca nga lalake nga walay ikasaway; ug hinloan mo ang balaang puloy-anan."}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"cebuano": "Ug haduol sa suba ibabaw sa iyang tampi, niining daplina ug niadtong daplina moturok ang tanang mga kahoy nga makaon, kansang dahon dili malaya, ni mawad-an sa iyang bunga: kini mobunga sa bag-ong bunga matag-bulan, tungod kay ang katubigan niana nagaagay-ay gikan sa balaang puloy-anan; ug ang bunga niana makaon man, ug ang dahon niana ikatambal nga makaayo."}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"cebuano": "Ug ubay sa utlanan sa Juda, gikan sa sidlakan nga kiliran ngadto sa kasadpan nga kiliran, mao ang halad nga imong ihalad sa kaluhaan ug lima kalibo ka tangbo ang gilapdon, ug sa gitas-on nga ingon sa usa sa mga bahin, gikan sa sidlakan nga kiliran ngadto sa kasadpan nga kiliran: ug ang balaang puloy-anan anha sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"cebuano": "Ug alang niini, bisan alang sa mga sacerdote, mao kini ang balaan nga halad; paingon sa amihanan kaluhaan ug lima ka libo ang gitas-on , ug paingon sa kasadpan napulo ka libo ang gilapdon, ug paingon sa sidlakan napulo ka libo ang gilapdon, ug paingon sa habagatan kaluhaan ug lima ka libo ang gitas-on: ug ang balaang puloy-anan ni Jehova anha sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"cebuano": "Ug ang salin alang sa principe, sa usa ka kiliran ug sa pikas sa balaan nga halad, ug sa nasakup sa ciudad; atbang sa kaluhaan ug lima ka libo sa halad paingon sa sidlakan nga utlanan, ug paingon sa kasadpan atbang sa kaluhaan ug lima ka libo paingon sa kasadpan nga utlanan, sikbit sa mga bahin, kini alang sa principe: ug ang balaang halad ug ang balaang puloy-anan sa balay anha sa taliwala niini."}}, {"book": "Daniel", "chapter": 8, "verse": 11, "word": {"cebuano": "Oo, kini nagpadaku sa iyang kaugalingon, bisan sa principe sa panon; ug kini nagkuha gikan kaniya sa dayon nga halad-nga-sinunog , ug gipukan ang dapit sa iyang balaanong puloy-anan."}}, {"book": "Daniel", "chapter": 8, "verse": 13, "word": {"cebuano": "Unya nadungog ko ang usa nga balaan nga nagasulti: ug dihay lain nga balaan nga miingon niadtong usa nga balaan nga nagsulti: Hangtud anus-a ang panan-awon mahatungod sa dayon nga halad-nga-sinunog , ug ang kalapasan nga nakalumpag, aron sa paghatag sa balaanong puloy-anan ug sa panon nga pagayatakan ilalum sa tiil?"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug siya miingon kanako: Hangtud sa duruha ka libo ug totolo ka gatus ka mga gabii ug mga buntag; unya ang balaanong puloy-anan pagalinisan."}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"cebuano": "Busa karon, Oh Dios namo, pamati sa pag-ampo sa imong alagad, ug sa iyang mga pangaliyupo, ug pasidlaka ang imong nawong ibabaw sa imong balaang puloy-anan nga nahimong biniyaan, tungod sa Ginoo."}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"cebuano": "Ug sa tapus ang kan-uman ug duha ka semana, ang Mesias pagapatyon, ug siya walay bisan unsa; ug ang katawohan sa laing principe nga moanha, maoy moguba sa ciudad ug sa balaang puloy-anan; ug ang katapusan niana mahiuban sa baha, ug bisan hangtud sa katapusan may gubat; ang mga pagkalumpag gitagal nga daan."}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"cebuano": "Ug ang sangkap nga kasundalohan motindog sa iyang bahin, ug pagahugawan nila ang balaang puloy-anan, bisan pa ang kuta, ug kuhaon niya ang mapadayonon nga halad-nga-sinunog , ug pagabangonon nila ang dulumtanan nga makapahimong biniyaan."}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"cebuano": "Ang iyang mga manalagna mga maluya ug mga mabudhion nga tawo; ang iyang mga sacerdote nanagpasipala sa balaang puloy-anan, gituis nila ang Kasugoan."}}, {"book": "Hebrews", "chapter": 8, "verse": 2, "word": {"cebuano": "Usa ka ministro sa dapit nga balaan, ug sa matuod nga tabernaculo nga ginapatindog sa Dios, dili sa tawo."}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"cebuano": "Karon, bisan ang nahauna nga tugon may mga tulomanon usab sa diosnong pag-alagad, ug may iyang dapit nga balaan, dapit nga balaan niini nga kalibutan."}}, {"book": "Hebrews", "chapter": 9, "verse": 2, "word": {"cebuano": "Kay may usa ka tabernaculo nga giandam, ang nahauna, diin didto ang tangkawan, ug ang lamesa, ug ang mga tinapay nga gibutang sa atubangan sa Dios, nga ginganlan dapit nga Balaan."}}, {"book": "Hebrews", "chapter": 13, "verse": 11, "word": {"cebuano": "Kay ang mga lawas sa mga mananap nga ang ilang dugo ginadala sa labawng sacerdote ngadto sa dapit nga balaan ingon nga halad alang sa sala, ginasunog sa gawas sa campo."}}]}}}