{"topics": {"hope": {"verses": [{"book": "Ruth", "chapter": 1, "verse": 12, "word": {"cebuano": "Pamauli kamo mga anak ko, padayon kamo; kay ako tigulang na kaayo nga mobaton pa ug bana. Kong ako moingon, ako may paglaum pa, kong ako makabaton usab ug usa ka bana karong gabii, ug manganak usab ug mga lalake;"}}, {"book": "Ezra", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug si Sechanias ang anak nga lalake ni Jehiel, usa sa mga anak nga lalake ni Elam, mitubag ug miingon kang Esdras: Kami nakalapas batok sa atong Dios, ug nangasawa sa mga babaye nga dumuloong sa mga katawohan sa yuta: apan karon may paglaum pa alang sa Israel mahitungod niining butanga."}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"cebuano": "Karon sa ikapulo ug duha ka bulan, nga mao ang bulan sa Adar, sa ikanapulo ug tolo ka adlaw sa maong bulan , sa diha nga ang sugo sa hari ug ang iyang pagbulot-an haduol na nga pagatumanon, sa adlaw nga ang mga kaaway sa mga Judio naglaum nga makaghari kanila (apan nasuhi, nga kini nabalit-ad kay ang mga Judio naghari niadtong mga nagadumot kanila),"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"cebuano": "Dili ba ang imong kahadlok sa Dios maoy imong saliganan, Ug ang pagkatul-id sa imong mga dalan maoy imong ginalauman?"}}, {"book": "Job", "chapter": 5, "verse": 16, "word": {"cebuano": "Busa ang kabus may palaabuton, Ug ang kasal-anan magatak-om sa baba niya."}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"cebuano": "Unsa ba ang akong kusog, nga ako magapaabut man? Ug unsa ang akong katapusan nga ako magapailob?"}}, {"book": "Job", "chapter": 6, "verse": 20, "word": {"cebuano": "Sila gipakaulawan kay sila minglaum; Sila nanganhi ug nangalibug."}}, {"book": "Job", "chapter": 7, "verse": 6, "word": {"cebuano": "Ang akong mga adlaw labing matulin kay sa lansadera sa maghahabol, Ug natapus nga walay paglaum."}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"cebuano": "Mao man ang kadalanan sa tanan nga mahikalimot sa Dios; Ug ang paglaum sa tawo nga walay Dios mawagtang:"}}, {"book": "Job", "chapter": 8, "verse": 14, "word": {"cebuano": "Ang iyang pagsalig pagaputlon, Ug ang iyang kalig-onan maoy usa ka balay sa lawa-lawa."}}, {"book": "Job", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug ikaw magmalig-on kay anaa may paglaum; Oo, ikaw magapangita sa libut nimo , ug sa lig-on ikaw mopahulay."}}, {"book": "Job", "chapter": 11, "verse": 20, "word": {"cebuano": "Apan ang mga mata sa mga malinapason makawang, Ug sila walay dalangpanan nga ilang pagakalagiwan; Ug ang ilang paglaum mao ang pagpanugyan sa espiritu."}}, {"book": "Job", "chapter": 14, "verse": 7, "word": {"cebuano": "Kay adunay kalauman sa usa ka kahoy, Kong kana pagaputlon aron nga manalingsing pag-usab, Ug nga ang diyutayng sanga niana dili mohunong."}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"cebuano": "Ang katubigan magahilis sa mga bato; Ang mga pag-awas niana magabugwas sa abug sa yuta: Maingon man niana ginalaglag mo ang paglaum sa tawo."}}, {"book": "Job", "chapter": 17, "verse": 15, "word": {"cebuano": "Nan, hain man ang akong kalauman? Ug mahitungod sa akong paglaum, kinsa ang makakita niana?"}}, {"book": "Job", "chapter": 19, "verse": 10, "word": {"cebuano": "Iya akong gilumpag sa luyo ug luyo, ug ako tiwas na; Ug ang akong kalauman ingon sa usa ka kahoy nga iyang giluka."}}, {"book": "Job", "chapter": 27, "verse": 8, "word": {"cebuano": "Kay unsa man ang kalauman sa usa nga walay Dios, bisan pa makadawat siya ug ganancia, Kong ang Dios magakuha sa iyang kalag?"}}, {"book": "Job", "chapter": 31, "verse": 24, "word": {"cebuano": "Kong ang bulawan maoy gihimo ko nga akong paglaum, Ug giingon ko ang bulawang lunsay: Ikaw mao man ang akong pagsalig;"}}, {"book": "Job", "chapter": 41, "verse": 9, "word": {"cebuano": "Ania karon, kawang lamang ang paglaum tungod kaniya; Dili ba kita matumba bisan na lamang sa pagtan-aw kaniya?"}}, {"book": "Psalms", "chapter": 16, "verse": 9, "word": {"cebuano": "Busa nagamaya ang akong kasingkasing, ug nagakalipay ang akong himaya: Ang akong unod usab magapuyo sa kasigurohan."}}, {"book": "Psalms", "chapter": 22, "verse": 9, "word": {"cebuano": "Apan ikaw mao ang nagkuha kanako gikan sa tagoangkan; Ikaw ang nagpasalig kanako sa diha pa ako sa mga suso sa akong inahan."}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"cebuano": "Magmalig-on kamo, ug padasiga ang inyong kasingkasing, Ngatanan kamo nga may paglaum kang Jehova."}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"cebuano": "Ania karon, ang mata ni Jehova anaa sa ibabaw sa mga nagakahadlok kaniya, Sa ibabaw sa mga nagasalig sa iyang mahigugmaong-kalolot;"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"cebuano": "Ibutang sa ibabaw namo ang imong mahigugmaong-kalolot, Oh Jehova, Sumala sa among paglaum kanimo."}}, {"book": "Psalms", "chapter": 38, "verse": 15, "word": {"cebuano": "Kay kanimo, Oh Jehova, nagalaum ako: Ikaw magatubag, Oh Ginoo, Dios ko."}}, {"book": "Psalms", "chapter": 39, "verse": 7, "word": {"cebuano": "Ug karon, Ginoo, unsa ba ang ginapaabut ko! Ang akong paglaum anaa kanimo."}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"cebuano": "Ngano nga nagasubo ka, Oh kalag ko? Ug ngano nga nagubot ikaw sa sulod nako? Lumaum ka sa Dios; kay magadayeg pa ako kaniya Tungod sa panabang sa iyang nawong."}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"cebuano": "Ngano nga nagsubo ka, Oh kalag ko? Ug ngano nga nagubot ka sa sulod nako? Lumaum ka sa Dios; kay magadayeg pa ako kaniya, Nga mao ang panabang sa akong nawong, ug ang akong Dios."}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"cebuano": "Ngano nga nagasubo ka, Oh kalag ko? Lumaum ka sa Dios; kay magadayeg pa ako kaniya, Nga mao ang panabang sa akong nawong, ug ang akong Dios."}}, {"book": "Psalms", "chapter": 71, "verse": 5, "word": {"cebuano": "Kay ikaw ang akong paglaum, Oh Ginoong Jehova: Ikaw mao ang akong pagsalig sukad pa sa akong pagkabatan-on."}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"cebuano": "Apan ako magapadayon sa paglaum, Ug magadugang gayud ang akong pagdayeg kanimo."}}, {"book": "Psalms", "chapter": 78, "verse": 7, "word": {"cebuano": "Aron nga ibutang nila ang ilang paglaum sa Dios. Ug dili mahakalimot sa mga buhat sa Dios, Kondili magabantay sa iyang mga sugo,"}}, {"book": "Psalms", "chapter": 119, "verse": 43, "word": {"cebuano": "Ug ayaw pagkuhaa sa tuman ang pulong sa kamatuoran gikan sa akong baba; Kay ako milaum diha sa imong mga tulomanon."}}, {"book": "Psalms", "chapter": 119, "verse": 49, "word": {"cebuano": "Hinumdumi ang pulong nga gihatag mo sa imong alagad, Tungod kay imo akong gipalaum."}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"cebuano": "Sila nga may mga kahadlok kanimo motan-aw kanako ug managkalipay, Kay diha sa imong pulong milaum ako."}}, {"book": "Psalms", "chapter": 119, "verse": 81, "word": {"cebuano": "Nangandoy ang akong kalag tungod sa imong kaluwasan; Apan milaum ako sa imong pulong."}}, {"book": "Psalms", "chapter": 119, "verse": 114, "word": {"cebuano": "Ikaw mao ang akong dapit nga dalangpanan ug ang akong taming: Sa imong pulong nagalaum ako."}}, {"book": "Psalms", "chapter": 119, "verse": 116, "word": {"cebuano": "Sapnaya ako sumala sa imong pulong, aron ako mabuhi; Ug ayaw ako pagpakaulawi sa akong paglaum."}}, {"book": "Psalms", "chapter": 119, "verse": 147, "word": {"cebuano": "Giunhan ko ang banag-banag sa kabuntagon, ug mitu-aw ako : Milaum ako diha sa imong mga pulong."}}, {"book": "Psalms", "chapter": 119, "verse": 166, "word": {"cebuano": "Sa imong kaluwasan milaum ako, Oh Jehova, Ug nagtuman ako sa imong mga sugo."}}, {"book": "Psalms", "chapter": 130, "verse": 5, "word": {"cebuano": "Nagahulat ako kang Jehova, ang akong kalag nagahulat, Ug sa iyang pulong milaum ako."}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"cebuano": "Oh Israel, lumaum ka kang Jehova; Kay kang Jehova anaa ang mahigugmaong-kalolot, Ug kaniya anaa ang madagayaong pagtubos."}}, {"book": "Psalms", "chapter": 131, "verse": 3, "word": {"cebuano": "Oh Israel, lumaum ka kang Jehova Sukad karon ngadto sa umalabut ug sa walay katapusan."}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"cebuano": "Malipayon siya nga anaa kaniya ang Dios ni Jacob alang sa iyang panabang, Kansang paglaum anaa kang Jehova nga iyang Dios:"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"cebuano": "Ang kalipay ni Jehova anaa kanila nga may kahadlok kaniya, Anaa niadtong mga nagalaum sa iyang mahigugmaong-kalolot."}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"cebuano": "Ang paglaum sa matarung mao  ang kalipay; Apan ang gipaabut niadtong dautan mawagtang."}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"cebuano": "Kong ang dautang tawo mamatay, ang iyang ginapaabut mahanaw; Ug ang paglaum sa kasal-anan mahanaw;"}}, {"book": "Proverbs", "chapter": 14, "verse": 32, "word": {"cebuano": "Ang dautan giunlod ngadto sa kahiladman tungod sa iyang buhat nga dautan; Apan ang matarung may usa ka dalangpanan sa iyang kamatayon."}}, {"book": "Proverbs", "chapter": 19, "verse": 18, "word": {"cebuano": "Castigoha ang imong anak, sa natan-aw mo nga aduna pay paglaum; Ug ayaw pag-ibutang ang imong kasingkasing sa iyang kalaglagan."}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"cebuano": "Nakita mo ba ang usa ka tawo nga manggialamon sa iyang kaugalingong paghunahuna? Aduna pay labaw nga paglaum sa usa ka buang kay kaniya."}}, {"book": "Proverbs", "chapter": 29, "verse": 20, "word": {"cebuano": "Nakakita ba ikaw sa usa ka tawo nga madali-dalion sa iyang mga pulong? Aduna pay paglaum sa usa ka buang kay kaniya."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 4, "word": {"cebuano": "Kay alang kaniya nga anaa uban sa tanan nga mga buhi aduna pay paglaum; kay ang buhi nga iro labi pang maayo kay sa leon nga patay."}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"cebuano": "Kay ang Sheol dili makadayeg kanimo, ang kamatayon dili makag-pasidungog kanimo: Sila nga manaug sa gahong dili makalaum sa imong kamatuoran."}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"cebuano": "Ikaw naluya tungod sa gilay-on sa dalan; apan ikaw wala mag-ingon: Kini kawang lamang: ikaw nakakaplag ug usa nga makapabaskug sa imong kusog; tungod niini ikaw wala magmaluya."}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"cebuano": "Pugngi ang imong tiil aron dili mahuboan sa sapin, ug ang imong totonlan gikan sa kauhaw. Apan ikaw miingon: Kawang lamang; dili, kay ako nahagugma sa mga dios nga lumalangyaw, ug ako moadto sa pagsunod kanila."}}, {"book": "Jeremiah", "chapter": 3, "verse": 23, "word": {"cebuano": "Sa pagkatinuod kawang lamang ang kaluwasan nga gitukod gikan sa mga bungtod, ang kagubot sa ibabaw sa kabukiran: sa pagkatinuod kang Jehova nga atong Dios anaa ang kaluwasan sa Israel."}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"cebuano": "Oh ikaw, nga paglaum, sa Israel, ang Manluluwas niini sa panahon sa kasamok, ngano nga ikaw ingon sa usa ka dumuloong sa yuta, ug ingon sa usa ka lumalangyaw nga mitipas sa dalan sa pagpahulay sa kagabhion?"}}, {"book": "Jeremiah", "chapter": 17, "verse": 7, "word": {"cebuano": "Bulahan ang tawo nga nagasalig kang Jehova, ug kansang pagsalig mao si Jehova."}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"cebuano": "Oh Jehova, ang kalauman sa Israel, ang tanan nga mingbiya kanimo pagapakaulawan sila . Kadtong mingbiya kanako igasulat diha sa yuta, tungod kay sila mingtalikod kang Jehova, ang tuburan sa buhi nga katubigan."}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"cebuano": "Dili unta ikaw mahimong kalisang kanako: ikaw mao ang dalangpanan ko sa adlaw nga dautan."}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"cebuano": "Apan sila ming-ingon: Kawang lamang kana; kay sundon namo ang among kaugalingong mga lalang, ug buhaton namo ang tagsatagsa nga nahauyon sumala sa katig-a sa iyang kasingkasing nga dautan."}}, {"book": "Jeremiah", "chapter": 31, "verse": 17, "word": {"cebuano": "Ug adunay paglaum alang sa imong kaugmaon, nagaingon si Jehova; ug ang imong mga anak moanhi pag-usab sa ilang kaugalingong utlanan."}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"cebuano": "Gitukob sila sa tanan nga nakakaplag kanila; ug ang ilang mga kabatok, nanag-ingon: Kami wala managpakasala kay sila nanagpakasala batok kang Jehova, ang puloy-anan sa pagkamatarung, bisan pa si Jehova, ang paglaum sa ilang mga amahan."}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"cebuano": "Ug ako miingon: Ang akong kusog nawagtang na, ug ang akong paglaum nahanaw gikan kang Jehova."}}, {"book": "Lamentations", "chapter": 3, "verse": 21, "word": {"cebuano": "Nahinumdum ako niini sa akong panumduman; busa ako may paglaum."}}, {"book": "Lamentations", "chapter": 3, "verse": 24, "word": {"cebuano": "Si Jehova mao ang akong panulondon, nagaingon ang akong kalag; busa anaa kaniya ang akong paglaum."}}, {"book": "Lamentations", "chapter": 3, "verse": 26, "word": {"cebuano": "Maayo nga ang tawo magalaum ug magapaabut sa kahilum sa kaluwasan ni Jehova."}}, {"book": "Lamentations", "chapter": 3, "verse": 29, "word": {"cebuano": "Ipabutang ang iyang baba sa abug, kong sa ingon niana aduna pay mapaabut."}}, {"book": "Ezekiel", "chapter": 13, "verse": 6, "word": {"cebuano": "Sila nakakita sa kabakakan ug bakakon nga pagtagna-tagna, nga nagaingon: Si Jehova nagaingon; apan si Jehova wala magpadala kanila: ug sila nagpalaum sa mga tawo nga ang pulong pagatumanon."}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"cebuano": "Karon sa diha nga siya nakaalinggat nga siya naghulat, ug ang iyang paglaum nahanaw na , unya mikuha siya sa lain niyang itoy, ug gihimo niya nga usa ka batan-ong leon."}}, {"book": "Ezekiel", "chapter": 37, "verse": 11, "word": {"cebuano": "Unya siya miingon kanako: Anak sa tawo, kining mga bukog mao ang tibook nga balay sa Israel: ania karon, sila nanag-ingon: Ang among mga bukog nangauga, ug ang among paglaum nawagtang: kami gipamutol nga binulag sa among mga bahin ."}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug siya pagahatagan ko sa iyang parrasan gikan diha, ug ang walog sa Achor ingon nga usa ka pultahan sa paglaum; ug siya motubag didto, maingon niadtong adlaw sa iyang pagkabatan-on ug maingon sa mga adlaw sa iyang paggikan sa yuta sa Egipto."}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug gikan sa Sion si Jehova mopadahunog sa iyang tingog , 7ug mosinggit sa iyang tingog gikan sa Jerusalem; ug ang mga langit ug ang yuta managpangurog: apan si Jehova mahimong dalangpanan sa iyang katawohan, ug usa ka salipdanan alang sa mga anak sa Israel."}}, {"book": "Zechariah", "chapter": 9, "verse": 12, "word": {"cebuano": "Bumalik kamo sa salipdanan, kamo nga mga binilanggo sa paglaum: bisan niining adlawa ako nagapahayag nga ako magahatag kanimo sa pilo."}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"cebuano": "Ug kong kamo magapahulam niadtong aduna kamoy ginapaabut nga madawat, unsang pasalamata ang mainyo? Kay bisan pa ang mga makasasala nagapahulam sa mga makasasala, sa pagdawat sa mao man usab."}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"cebuano": "Karon, sa pagkakita ni Herodes kang Jesus, nalipay siya ug daku, kay dugay na nga siya buot motan-aw kaniya, tungod kay nakadungog siya ug daghang mga butang mahitungod kaniya; ug nagalaum siya nga makakita ug katingalahan nga pagabuhaton niya."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 26, "word": {"cebuano": "Tungod niini nahinangup ang akong kasingkasing, ug nagakalipay ang akong dila; ug ang akong unod usab nagapahulay sa paglaum;"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 19, "word": {"cebuano": "Apan sa pagtan-aw sa iyang mga agalon, nga nawad-an sila sa kalauman sa ilang pangita, ilang gidakup si Pablo ug si Silas, ug ilang giguyod ngadto sa baligya-anan sa atubangan sa mga maghuhukom."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"cebuano": "Ug sa hingbaloan ni Pablo, nga ang usa ka bahin kanila mga Saduceo, ug ang usa mga Fariseo, misinggit siya sa Sanhedrin: Mga igsoon, Fariseo ako, anak sa mga Fariseo; mahatungod sa paglaum ug sa pagkabanhaw sa mga minatay pagahukman ako karon."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"cebuano": "Nga may paglaum sa Dios, nga kini mao usab ang ilang ginapangita, nga adunay pagkabanhaw sa mga minatay sa mga matarung ug sa mga dili matarung."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"cebuano": "Ug nagapaabut siya nga pagahatagan siya ni Pablo ug salapi; tungod usab niini nagpatawag siya kaniya sa masubsub ug nakigsulti kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"cebuano": "Ug karon nagatindog ako dinhi aron pagahukman tungod sa paglaum sa saad nga gibuhat sa Dios sa among mga ginikanan,"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 7, "word": {"cebuano": "Nga sa maong saad ang among napulog duha ka banay nga nagaalagad sa Dios sa dakung kakugi, sa adlaw ug sa gabii, milaum nga makakab-ut; ug mahatungod niining paglaum, gisumbong ako sa mga Judio, Oh, hari!"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"cebuano": "Ug sa diha nga sa daghang mga adlaw wala mohayag ang adlaw bisan ang mga bitoon, ug sa gihampak kami sa usa ka makusog nga bagyo ang tanan nga paglaum nga kami maluwas nawala."}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 20, "word": {"cebuano": "Busa tungod niini nga hinungdan gipatawag ko kamo sa pagpakigkita ug pagpakigsulti kanako; kay tungod sa paglaum sa Israel, nagapus ako niini nga talikala."}}, {"book": "Romans", "chapter": 4, "verse": 18, "word": {"cebuano": "Nga tungod sa paglaum mitoo siya batok sa paglaum, aron siya mahimong amahan sa daghang mga nasud, sumala sa ginaingon: Maingon niana ang imong kaliwatan."}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"cebuano": "Nga pinaagi kaniya usab may pultahan kita, tungod sa pagtoo niini nga gracia nga atong ginabarugan; ug nagakalipay kita sa paglaum sa himaya sa Dios."}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"cebuano": "Ug ang kalig-on nagabunga sa pagkasinulayan; ug ang pagkasinulayan nagabunga sa paglaum;"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"cebuano": "Ug ang paglaum dili magapakaulaw; kay ang gugma sa Dios ginabubo sa atong mga kasingkasing pinaagi sa Espiritu Santo nga gihatag kanato."}}, {"book": "Romans", "chapter": 8, "verse": 20, "word": {"cebuano": "Kay ang binuhat nahisakup sa kakawangan, dili tungod sa iyang kaugalingon nga kabubut-on, kondili tungod kaniya nga nagpasakup niini sa paglaum;"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"cebuano": "Kay tungod sa paglaum gipangluwas kita; apan ang paglaum nga makita dili paglaum; kay kinsa ang magalaum niadtong makita na niya?"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"cebuano": "Apan kong magalaum kita niadtong wala nato makita, nan nagahulat kita niini nga may pagpailub."}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"cebuano": "Malipayon sa paglaum; mainiton sa kagul-anan; nga magpadayon sa pag-ampo;"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"cebuano": "Kay ang tanang mga butang nga nahasulat na kaniadto, gisulat sa pagtoon kanato; aron tungod sa pagpailub ug sa paglipay sa mga Kasulatan adunay paglaum kita."}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"cebuano": "Karon ang Dios sa paglaum magapuno kaninyo sa bug-os nga kalipay ug pakigdait diha sa pagtoo, aron modagaya kaninyo ang paglaum diha sa gahum sa Espiritu Santo."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"cebuano": "Kun giingon ba niya kini, sa pagkamatuod, tungod kanato? Sa pagkamatuod, tungod kanato gisulat kini; kay ang nagadaro kinahanglan magdaro sa paglaum, ug ang nagagiuk, magagiuk sa paglaum nga makaambit."}}, {"book": "1 Corinthians", "chapter": 13, "verse": 7, "word": {"cebuano": "Nagapas-an sa tanang mga butang; nagatoo sa tanang mga butang; nagalaum sa tanang mga butang; nagaantus sa tanang mga butang."}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"cebuano": "Apan karon magapabilin ang pagtoo, ang paglaum, ang gugma, kining totolo; ug ang labing daku niini mao ang gugma."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"cebuano": "Kong niining kinabuhia kita may paglaum lamang kang Cristo, nan kita mao ang labing makalolooy sa tanang mga tawo."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug malig-on ang among paglaum alang kaninyo, sa hingbaloan nga, maingon nga kamo mga umalambit sa mga pag-antus, maingon man usab mga umalambit kamo sa paglipay."}}, {"book": "2 Corinthians", "chapter": 3, "verse": 12, "word": {"cebuano": "Busa, kay kami nakabaton niini nga paglaum ginagamit namo ang pagkamaisugon sa pagsulti,"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug dili ingon sa gilauman namo, kondili nga ang ilang kaugalingon gihatag nila pag-una sa Ginoo, ug kanamo pinaagi sa kabubut-on sa Dios."}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"cebuano": "Sa walay paghimaya nga labaw sa among sukdanan, sa kinabudlayan sa uban nga mga tawo; apan nagabaton kami sa paglaum, ingon nga nagatubo ang inyong pagtoo, pagapakadakuon kami sa taliwala ninyo, ingon sa among sukdanan nga sa labi pang madagayaon,"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"cebuano": "Kay kita pinaagi sa Espiritu tungod sa pagtoo nanagpaabut sa paglaum sa pagkamatarung."}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"cebuano": "Sa maiwagan ang mga mata sa inyong kasingkasing, aron inyong hibaloan kong unsa ang inyong paglaum sa iyang pagtawag, ug kong unsa ang mga pagkadato sa himaya sa iyang kabilin diha sa mga balaan."}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"cebuano": "Nga niadtong panahona kamo nanghimulag gikan kang Cristo, nahilayo kamo sa katilingban sa Israel, ug mga dumuloong sa mga tugon sa saad, nga kamo mga walay paglaum ug mga walay Dios dinhi sa kalibutan."}}, {"book": "Ephesians", "chapter": 4, "verse": 4, "word": {"cebuano": "May usa ka lawas, ug usa ka Espiritu ingon man usab nga ginapanawag kamo sa usa usab ka paglaum sa pagtawag kaninyo;"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"cebuano": "Sumala sa akong buhi nga pag-pangandoy ug paglaum, nga sa bisan unsa dili ako mapakaulawan, kondili nga uban sa bug-os nga pagkamaisugon, ingon sa gihapon, mao usab karon, si Cristo pagapakadakuon sa akong lawas, bisan pinaagi sa kinabuhi, kun pinaagi sa kamatayon."}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"cebuano": "Busa nagalaum ako sa pagsugo kaniya nganha kaninyo sa labing madali nga makita ko kong unsa ang mahitabo kanako;"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"cebuano": "Tungod sa paglaum nga natagana alang kaninyo sa mga langit, nga kaniadto hingdunggan ninyo diha sa pulong sa kamatuoran sa Maayong Balita,"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"cebuano": "Kong mao nga magapabilin kamo diha sa pagtoo, nga mga tinukod ug mga linig-on, ug dili kamo maglunga gikan sa paglaum sa Maayong Balita nga inyong hingdunggan, nga ginawali diha sa tanang binuhat sa ilalum sa langit; nga niini ako nga si Pablo, gihimo nga ministro."}}, {"book": "Colossians", "chapter": 1, "verse": 27, "word": {"cebuano": "Nga kanila gikahamut-an sa Dios ang pagpaila kong daw unsa ang pagkadato sa himaya niining tinago sa taliwala sa mga Gentil, nga mao si Cristo diha kaninyo, ang paglaum sa himaya;"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"cebuano": "Nga sa walay hunong nagahinumdum kami sa atubangan sa atong Dios ug Amahan sa inyong buhat sa pagtoo, ug sa paghago sa gugma, ug pagpailub sa paglaum sa atong Ginoong Jesucristo;"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"cebuano": "Kay unsa bay among paglaum, kun kalipay, kun purongpurong sa himaya? Dili ba mao kamo gayud sa atubangan sa atong Ginoong Jesucristo sa iyang pag-abut?"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 13, "word": {"cebuano": "Apan dili kami buot, mga igsoon, nga dili ninyo mahibaloan ang mahatungod sa mga nangatulog na; aron dili kamo managsubo, bisan ingon sa uban nga walay paglaum."}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"cebuano": "Apan ingon nga mga sa adlaw, managbuotan kita; managsul-ob kita sa kotamaya sa pagtoo ug paghigugma; ug alang sa usa ka salukot, ang paglaum sa kaluwasan."}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"cebuano": "Karon ang ato gayud nga Ginoong Jesucristo, ug ang Dios nga Amahan nato, nga nahigugma kanato ug naghatag kanato sa walay katapusang paglipay, ug maayong paglaum pinaagi sa gracia,"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, apostol ni Jesuscristo, sumala sa sugo sa Dios nga atong Manluluwas, ug ni Cristo Jesus, nga atong paglaum,"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"cebuano": "Nga sa paglaum sa kinabuhi nga walay katapusan, nga gisaad sa Dios, nga dili arang makabakak, sa wala pa ang mga katuigan nga walay katapusan;"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"cebuano": "Nga nagapaabut sa bulahan nga paglaum, ug sa pagpadayag sa himaya sa atong dakung Dios ug Manluluwas, nga si Jesucristo;"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"cebuano": "Aron nga, sa gipakamatarung kita pinaagi sa iyang gracia, magmanununod kita sumala sa paglaum sa kinabuhi nga walay katapusan."}}, {"book": "Hebrews", "chapter": 3, "verse": 6, "word": {"cebuano": "Apan si Cristo ingon nga Anak, ibabaw sa iyang balay; kang kinsang balay mao kita kong ginalig-on ta ang atong kaisug ug ang paghimaya sa atong paglaum nga malig-on hangtud sa katapusan."}}, {"book": "Hebrews", "chapter": 6, "verse": 11, "word": {"cebuano": "Ug nagapanghinaut kami nga ang tagsatagsa kaninyo magapakita sa mao usab nga kakugi ngadto sa kahingpitan sa paglaum bisan hangtud sa katapusan;"}}, {"book": "Hebrews", "chapter": 6, "verse": 18, "word": {"cebuano": "Nga pinaagi saduha ka butang nga dili mabalhinon, nga tungod kanila dili gayud mahimo nga ang Dios magbakak, may malig-on nga pagpadasig kita, nga mingkalagiw ngadto sa dalangpanan sa pagbaton sa paglaum nga gibutang sa atong atubangan;"}}, {"book": "Hebrews", "chapter": 6, "verse": 19, "word": {"cebuano": "Nga atong gibatonan ingon nga sinipit sa kalag, usa ka paglaum nga may katinoan ug malig-on, ug nagasulod ngadto sa sulod sa tabil."}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"cebuano": "(Kay walay bisan unsa nga gihingpit sa Kasugoan), ug ang pagpasulod tungod niini sa labing maayo nga paglaum, nga pinaagi niini mahiduol kita sa Dios."}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"cebuano": "Karon, ang pagtoo mao ang katinoan sa mga butang nga ginapaabut, ang kasayuran mahitungod sa mga butang nga dili makita."}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"cebuano": "Dalayegon ang Dios ug Amahan sa atong Ginoong Jesucristo, nga sumala sa iyang dakung kalooy, kita gipakatawo pag-usab niya ngadto sa buhing paglaum, pinaagi sa pagkabanhaw ni Jesucristo gikan sa mga minatay;"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"cebuano": "Tungod niana, sa lig-onon ninyo ang inyong mga hunahuna, managbuotan kamo, ug lumaum kamo sa hingpit sa gracia, nga pagadad-on nganha kaninyo sa pagpadayag ni Jesucristo;"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"cebuano": "Nga pinaagi kaniya, kamo mga magtotoo sa Dios, nga nagbanhaw kaniya gikan sa mga minatay, ug mihatag kaniya sa himaya; aron ang inyong pagtoo ug paglaum mahamutang sa Dios:"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"cebuano": "Kondili pagbalaanon ninyo diha sa inyong mga kasingkasing si Cristo ingon nga Ginoo: sanglit andam kamo kanunay sa pagtubag sa tanan nga mangayo kaninyo ug katarungan sa paglaum nga anaa kaninyo, apan uban ang kaaghop ug kahadlok:"}}, {"book": "1 John", "chapter": 3, "verse": 3, "word": {"cebuano": "Ug ang tanan nga aduna niini nga paglaum diha kaniya, nagaputli sa iyang kaugalingon, maingon nga siya putli."}}]}}}