{"topics": {"revenge": {"verses": [{"book": "Numbers", "chapter": 35, "verse": 19, "word": {"cebuano": "Ang magpapanimalus sa dugo mao gayud siya ang magapatay sa mamumuno: sa diha nga ihibalag niya siya, siya nga magpapanimalus magapatay kaniya."}}, {"book": "Numbers", "chapter": 35, "verse": 21, "word": {"cebuano": "Kun tungod sa pagdumot siya makasamad kaniya pinaagi sa iyang kamot, nga sa ingon niana siya mamatay; siya nga magsamad kaniya pagapatyon gayud; siya maoy usa ka mamumuno: ang magpapanimalus sa dugo magapatay sa mamumuno, sa diha nga ihibalag niya siya."}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"cebuano": "Unya ang katilingban magahukom sa taliwala sa nakasamad ug sa magapanimalus sa dugo sumala niining mga tulomanon;"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"cebuano": "Ug ang katilingban magaluwas sa mamumuno gikan sa kamot sa magapanimalus sa dugo, ug ang katilingban magapahiuli kaniya ngadto sa iyang lungsod nga dalangpanan, diin siya modangop: ug siya magapuyo didto hangtud sa kamatayon sa labawng sacerdote, nga gidihogan uban sa lana nga balaan."}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"cebuano": "Ug ang magpapanimalus sa dugo makakaplag kaniya didto sa gawas sa utlanan sa iyang lungsod nga dalangpanan, ug ang magpapanimalus sa dugo magpatay sa mamumuno; siya dili pagapakasad-on tungod sa dugo,"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"cebuano": "Pagahubgon ko sa dugo ang akong mga udyong, Ug ang akong espada magalamoy ug unod: Sa dugo sa mga patay ug sa mga bihag, Gikan sa ulo sa mga magamando sa kaaway."}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"cebuano": "Unya miingon siya: Ako nagahangyo kanimo, pahinumduma ang hari kang Jehova nga imong Dios, aron ang magpanimalus sa dugo, dili na magalaglag, tingali unya ilang laglagon ang akong anak nga lalake. Ug siya miingon: Ingon nga si Jehova buhi, walay usa ka buhok sa imong anak nga lalake nga mahulog sa yuta."}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"cebuano": "Oh Jehova, ikaw nasayud; hinumdumi ako, ug du-awa ako, ug ipanimalus ako sa mga nagalutos kanako; ayaw ako pagkuhaa diha sa imong pagkamapailubon: hibaloi nga tungod kanimo ako nag-antus nga gipakaulawan."}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"cebuano": "Kay ako nakabati sa pagbungkag sa dungog nga gihimo sa daghanan, kalisang sa luyo ug luyo. Isumbong ug siya isumbong namo, nanag-ingon ang tanan nga mga higala ko nga sandurot, kadtong nanagpaabut sa akong pagkapukan; tingali siya malukmay pa ug kita makadaug kaniya, ug makapanimalus kita kaniya."}}, {"book": "Ezekiel", "chapter": 25, "verse": 12, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Tungod kay ang Edom nagabuhat batok sa balay sa Juda pinaagi sa pagpanimalus, ug makasala sa daku gayud, ug nanimalus sa iyang kaugalingon diha kanila;"}}, {"book": "Ezekiel", "chapter": 25, "verse": 15, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Tungod kay ang mga Filistehanon nanimalus, ug nanimalus uban ang usa ka pagtamay sa kalag, sa paglumpag uban ang walay-katapusang pagkakaaway;"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"cebuano": "Si Jehova mao ang Dios nga abughoan ug nagapanimalus; si Jehova nagapanimalus ug siya napuno sa kaligutgut; si Jehova nagapanimalus sa iyang mga kabatok, ug siya nagatipig sa kaligutgut alang sa iyang mga kaaway,"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"cebuano": "Kay siya alagad sa Dios alang sa imong kaayohan; apan kong magbuhat ka ug dautan, magkahadlok ka; kay ang pagdala niya sa espada dili sa walay pulos; kay alagad siya sa Dios, ang magpapanimalos nga sa kaligutgut batok niadtong nagabuhat ug dautan."}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"cebuano": "Kay tan-awa, kining maong butang nga nakapasubo sa paagi nga diosnon, daw unsa ang pagkamainiton sa pag-amoma nga nahimo diha kaninyo; daw unsa ang pagkamainiton sa paglaban kaninyo; daw unsa nga kaligutgut; daw unsa nga kahadlok; daw unsa nga kainit nga paghandum; daw unsa nga kakugi; daw unsa nga pagpanimalus! Sa tanan nanagpadayag kamo nga mga putli sa bulohaton."}}, {"book": "2 Corinthians", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug sanglit andam kami sa pagpanimalus sa tanan nga pagkamalapason kong ang inyong pagkamasinulondon pagahingpiton na."}}]}}}