{"topics": {"grave": {"verses": [{"book": "Genesis", "chapter": 35, "verse": 20, "word": {"cebuano": "Ug gibutangan ni Jacob ug usa ka timaan sa ibabaw sa iyang lubnganan. Kini mao ang haliging handumanan sa lubnganan ni Raquel hangtud karon."}}, {"book": "Genesis", "chapter": 37, "verse": 35, "word": {"cebuano": "Ug mingtindog ang tanan niya nga mga anak nga babaye sa paglipay kaniya: apan siya wala bumuot nga pagalipayon, ug siya nagaingon: Kay mokanaug ako ngadto sa lubnganan nga magabalata tungod sa akong anak. Ug mihilak ang iyang amahan tungod kaniya."}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"cebuano": "Ug siya miingon: Dili molugsong ang akong anak nga lalake uban kaninyo; kay ang iyang igsoon patay na, ug siya na lamang ang nahabilin: ug kong mahitabo kaniya ang kadaut sa dalan nga inyong pagalaktan, unya igatunod ninyo ako nga ubanon, nga puno sa kasakit ngadto sa lubnganan."}}, {"book": "Genesis", "chapter": 44, "verse": 29, "word": {"cebuano": "Ug kong kuhaon usab ninyo kini sa atubangan ko, ug mahitabo kaniya ang kalisdanan, itunod ninyo ang akong mga buhok nga ubanon uban ang kasakit ngadto sa lubnganan."}}, {"book": "Genesis", "chapter": 44, "verse": 31, "word": {"cebuano": "Mahitabo nga kong dili niya makita ang bata uban kanamo , mamatay siya; ug ang imong mga ulipon magatunod sa mga buhok nga ubanon sa imong ulipon nga among amahan, uban ang kasakit ngadto sa lubnganan."}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"cebuano": "Gipapanumpa ako sa akong amahan, sa pag-ingon: Ania karon, mamatay ako; sa akong lubnganan nga akong gikalot alang kanako sa yuta sa Canaan, didto ilubong mo ako. Busa karon ginapangaliyupo ko, nga patungason unta ako aron sa paglubong sa akong amahan, ug mobalik man ako sa pag-usab."}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"cebuano": "Ug miingon sila kang Moises: Tungod ba kay walay mga lubnganan sa Egipto, gikuha mo kami aron nga mangamatay kami sa kamingawan? Ngano ba nga nagbuhat ka sa ingon niini kanamo, nga gikuha mo kami sa Egipto?"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"cebuano": "Alang kanimo dili ka magbuhat ug usa ka larawan nga linilok bisan sa dagway sa bisan unsang butanga nga atua sa itaas sa langit, kun dinhi sa ilalum sa yuta, kun sa anaa sa tubig sa ilalum sa yuta:"}}, {"book": "Exodus", "chapter": 28, "verse": 9, "word": {"cebuano": "Ug magakuha ka ug duruha ka bato nga onyx ug ikulit mo kanila ang mga ngalan sa mga anak ni Israel."}}, {"book": "Exodus", "chapter": 28, "verse": 11, "word": {"cebuano": "Uban sa buhat sa magkukulit sa bato, sama sa pagkulit sa singsing, pagakulitan mo ang duruha ka bato sa mga ngalan sa mga anak ni Israel; buhatan mo sila ug engaste nga bulawan."}}, {"book": "Exodus", "chapter": 28, "verse": 36, "word": {"cebuano": "Ug magabuhat ka ug usa ka binakbak nga lunsay bulawan, ug pagakulitan kini sama sa pagkulit sa usa ka singsing, BALAAN KANG JEHOVA."}}, {"book": "Exodus", "chapter": 32, "verse": 16, "word": {"cebuano": "Ug ang mga papan binuhat sa Dios, ug ang sulat mao ang sulat sa Dios, nga gikulit sa ibabaw sa mga papan."}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"cebuano": "Sila gipuno niya sa kinaadman sa kasingkasing, sa pagbuhat sa tanan nga bulohaton nga binatid, sa pagkamagkukulit, ug sa pagkabatid nga magbubuhat, ug sa pagkamagbobolda sa azul, ug sa purpura, ug sa mapula ug sa lino nga fino, ug sa pagkamaghahabol; bisan kanila nga nanagbuhat sa bisan unsa nga binatid nga pagbuhat, ug sila nga nagamugna sa mga binatid nga buhat."}}, {"book": "Exodus", "chapter": 38, "verse": 23, "word": {"cebuano": "Ug uban kaniya si Ahiliab, ang anak nga lalake ni Ahisamach, sa banay ni Dan, nga usa ka magkukulit, ug batid nga magbubuhat ug magbobolda sa azul, ug sa purpura, ug sa mapula, ug sa lino nga fino."}}, {"book": "Exodus", "chapter": 39, "verse": 6, "word": {"cebuano": "Ug gililokan nila ang mga bato nga onyx nga linibutan sa mga engaste nga bulawan, nga gililokan ingon sa pagkalilok ca singsing nga patik, nga adunay mga ngalan sumala sa mga anak ni Israel:"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"cebuano": "Dili kamo magbuhat alang kaninyo ug mga dios-dios, ni magpatindog kamo ug larawan nga linilok, kun larawan nga bato, ni magbutang kamo ug bato nga sinilsilan diha sa inyong yuta aron magyukbo kamo niini: kay ako mao si Jehova nga inyong Dios."}}, {"book": "Numbers", "chapter": 19, "verse": 16, "word": {"cebuano": "Ug bisan kinsa nga anaa sa kapatagan makahikap sa gipatay pinaagi sa hinagiban, kun makahikap sa lawas nga patay, kun sa bukog sa usa ka tawo, kun sa lubnganan, mamahugaw siya sulod sa pito ka adlaw."}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"cebuano": "Ug ang usa ka tawo nga mahinlo magakuha ug hisopo, ug igatuslob niya sa tubig, ug igasablig sa ibabaw sa balong-balong, ug sa ibabaw sa tanang mga ginamiton, ug sa ibabaw sa mga tawo nga atua didto, ug sa ibabaw niadtong mihikap sa bukog, kun sa gipatay, kun sa minatay, kun sa lubnganan:"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 16, "word": {"cebuano": "Aron dili kamo mangadaut sa inyong kaugalingon, ug dili kamo magbuhat ug linilok nga larawan sa bisan unsang dagwaya, sa panagway sa lalake kun sa babaye."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 23, "word": {"cebuano": "Bantayan ninyo aron dili kamo mahakalimot sa tugon ni Jehova nga inyong Dios, nga gibuhat niya uban kaninyo, ug magabuhat kamo alang kaninyo ug linilok nga larawan sa dagway sa bisan nga butang nga gidili kanimo ni Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"cebuano": "Sa diha nga ikaw magaanak ug mga anak, ug mga apo, ug madugay na kamo sa yuta, ug mangadaut kamo sa inyong kaugalingon, ug magabuhat kamo ug linilok nga larawan kun dagway sa bisan unsang butanga, ug magabuhat kamo ug dautan sa mga mata ni Jehova nga imong Dios, aron sa paghagit sa pagpasuko kaniya;"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"cebuano": "Dili ka magbuhat alang kanimo ug linilok nga larawan, ni sa bisan unsa nga dagway sa bisan unsa nga butang nga atua sa ibabaw sa langit, kun sa ilalum sa yuta, kun sa tubig sa ilalum sa yuta:"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"cebuano": "Apan ang pagabuhaton nimo ingon niini kanila: pagagub-on ninyo ang ilang mga halaran, ug pagadugmokon; ninyo ang ilang mga larawan, ug pagaputlon ninyo ang ilang kakahoyan, ug sunogon ninyo sa kalayo ang ilang mga linilok nga larawan."}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"cebuano": "Ang mga linilok nga larawan sa ilang mga dios pagasunogon mo sa kalayo; dili mo kaibgan ang salapi, bisan ang bulawan nga anaa kanila, dili ka usab magkuha niini alang kanimo, aron nga dili ka malit-ag tungod niini; kay kini maoy usa ka dulumtanan alang kang Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"cebuano": "Ug pagagub-on ninyo ang ilang mga halaran, ug dugmokon ninyo ang ilang mga haliging bato, ug ang ilang Asherim pagasunogon ninyo sa kalayo: ug pagaputlon ninyo ang linilok nga larawan sa ilang mga dios, ug pagalaglagon ninyo ang ilang ngalan gikan niadtong dapita."}}, {"book": "Deuteronomy", "chapter": 27, "verse": 15, "word": {"cebuano": "Tinunglo ang tawo nga magabuhat ug larawan nga linilok kun tinunaw, butang nga dulumtanan alang kang Jehova, ang buhat sa kamot sa malalangon, ug nga igabutang kini sa tago! Ug ang tibook nga katawohan magatubag ug magaingon: Hinaut unta!"}}, {"book": "Judges", "chapter": 17, "verse": 3, "word": {"cebuano": "Ug iyang giuli ang napulo ug usa ka gatus ka book nga salapi sa iyang inahan; ug ang iyang inahan miingon: Ako sa pagkatinuod nagahalad sa salapi kang Jehova gikan sa akong kamot alang sa akong anak, aron buhaton nga larawan nga linilok ug larawan nga tinunaw; busa karon akong iuli kini kanimo."}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"cebuano": "Ug sa diha nga siya nag-uli sa salapi sa iyang inahan, ang iyang inahan mikuha ug duha ka gatus ka book nga salapi, ug gihatag sa maghuhulma nga nagbuhat gikan niini ug kinulit nga larawan ug hinulma nga larawan: ug kini didto sa balay ni Michas."}}, {"book": "Judges", "chapter": 18, "verse": 14, "word": {"cebuano": "Unya mingtubag ang lima ka tawo nga ming-adto aron sa pagsusi sa yuta sa Lais, ug miingon sa ilang mga igsoon: Wala ba kamo mahibalo nga ania niining mga balaya ang usa ka ephod ug tawo-tawo, ug usa ka linilok nga larawan, ug usa ka hinulmang larawan? Busa karon magpalandong kamo kong unsa ang inyong pagabuhaton."}}, {"book": "Judges", "chapter": 18, "verse": 17, "word": {"cebuano": "Ug ang lima ka tawo nga ming-adto sa pagsusi sa yuta mingsaka, ug mingsulod didto, ug gikuha ang linilok nga larawan, ug ang ephod, ug ang tawo-tawo, ug ang larawan nga tinunaw: ug ang sacerdote nagtindog didto sa ganghaan uban ang unom ka gatus ka tawo nga sangkap sa mga hinagiban sa gubat."}}, {"book": "Judges", "chapter": 18, "verse": 20, "word": {"cebuano": "Ug ang kasingkasing sa sacerdote nagmalipayon, ug gikuha niya ang ephod, ug ang tawo-tawo, ug ang linilok nga larawan, ug miadto sa kinataliwad-an sa katawohan."}}, {"book": "Judges", "chapter": 18, "verse": 30, "word": {"cebuano": "Ug ang mga anak ni Dan nagpatindog alang sa ilang kaugalingon sa linilok nga larawan; ug si Jonathan ang anak nga lalake ni Gerson, ang anak nga lalake ni Moises, siya ug ang iyang mga anak nga lalake nahimong mga sacerdote sa banay sa mga taga-Dan hangtud sa adlaw sa pagka-agaw sa yuta."}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"cebuano": "Busa ilang gipatindog ang linilok nga larawan ni Michas nga iyang gibuhat, sa tanang panahon nga ang balay sa Dios didto sa Silo."}}, {"book": "1 Samuel", "chapter": 2, "verse": 6, "word": {"cebuano": "Si Jehova mopatay, ug mobanhaw: Siya mobanlud ngadto sa Sheol ug mobayaw sa itaas."}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"cebuano": "Ug ilang gilubong si Abner sa Hebron: ug ang hari mipatugbaw sa iyang tingog, ug mihilak siya didto sa lubong ni Abner; ug ang tibook katawohan minghilak."}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"cebuano": "Tugoti ang imong sulogoon, ako nagahangyo kanimo, sa pagpauli, aron ako mamatay diha sa akong kaugalingong ciudad, tupad sa lubnganan sa akong amahan ug sa akong inahan. Apan, ania karon, ang imong sulogoon nga si Chimham; tugoti nga mokuyog siya sa akong ginoong hari; ug buhata kaniya kong daw unsay maayo alang kanimo."}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"cebuano": "Busa buhata sumala sa imong kaalam, ug ayaw pagpaadtoa ang iyang ubanon nga ulo ngadto sa Sheol uban sa pakigdait."}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"cebuano": "Busa karon dili mo isipon nga siya walay sala, kay ikaw maoy usa ka tawo nga maalam; ug ikaw mahibalo kong unsay imong pagabuhaton kaniya, ug ikaw magadala sa iyang ulo nga ubanon ngadto sa Sheol uban ang dugo."}}, {"book": "1 Kings", "chapter": 7, "verse": 36, "word": {"cebuano": "Ug sa ibabaw sa mga liningin sa mga pugong niana, ug sa ibabaw sa mga dayandayan niana, iyang gililok ang mga dagway sa querubin, mga leon, ug mga palma, sumala sa luna sa tagsatagsa, lakip ang mga liningin nga kadahonan nga naglibut."}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"cebuano": "Ug iyang gibutang ang iyang lawas sa iyang kaugalingong lubnganan; ug sila nanagbalata tungod kaniya, nga nanag-ingon : Intawon, ang akong igsoon nga lalake!"}}, {"book": "1 Kings", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug ang tibook Israel magabalata alang kaniya, ug magalubong kaniya; kay siya lamang sa panimalay ni Jeroboam ang makasulod sa lubnganan, tungod kay kaniya may nakaplagan nga maayong butang ngadto kang Jehova, ang Dios sa Israel, diha sa balay ni Jeroboam."}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"cebuano": "Busa kining mga nasud nangahadlok kang Jehova, ug nag-alagad sa ilang mga linilok nga larawan; ang ilang mga anak usab, ug ang mga anak sa ilang mga anak, ingon sa gihimo sa ilang mga amahan, ingon man ilang ginahimo hangtud niining adlawa."}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"cebuano": "Ug iyang gibutang ang linilok nga larawan sa Ashera, nga iyang gibuhat , sa balay diin si Jehova miingon kang David ug kang Salomon nga iyang anak nga lalake: Niining balaya ug sa Jerusalem nga akong gipili sa tibook nga banay sa Israel, ibutang ko ang akong ngalan sa walay katapusan;"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"cebuano": "Busa, ania karon, tigumon ko kamo ngadto sa inyong mga amahan, ug ikaw pagatigumon ngadto sa imong lubnganan sa kalinaw, dili makakita ang imong mga mata sa tanang kadaut nga akong pagadad-on niining dapita. Ug ilang gisuginlan pag-usab ang hari."}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"cebuano": "Ug iyang gidala ang Ashera gikan sa balay ni Jehova, ngadto sa gawas sa Jerusalem, ngadto sa sapa sa Cedron, ug gisunog kini sa sapa sa Cedron, ug gidugmok hangtud nga naabug, ug gisabulak ang abug niini sa ibabaw sa mga lubnganan sa mga anak sa mga tawo nga ubos ug kahimtang."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"cebuano": "Busa karon padad-i ako ug usa ka tawo nga batid sa pagbuhat pinaagi sa bulawan, ug sa salapi, ug sa tumbaga, ug sa puthaw, ug sa purpura, ug sa mapula, ug sa azul, ug nga mahibalo sa paglilok sa tanang paagi sa mga lilokon, sa pakigkauban sa mga batid nga tawo nga uban kanako sa Juda ug sa Jerusalem, nga giandam ni David nga akong amahan."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 14, "word": {"cebuano": "Ang anak nga lalake sa usa ka babaye sa mga anak nga babaye ni Dan; ug ang iyang amahan maoy usa ka tawo sa Tiro, batid sa bulohaton pinaagi sa bulawan, ug sa salapi, sa tumbaga, sa puthaw, sa bato, ug sa kahoy, sa purpura, sa azul, ug sa fino nga lino, ug sa mapula, sa paglilok usab sa nagkalainlain nga lilokon, ug sa pagmugna sa bisan unsang mugna; nga may usa unta ka dapit nga itudlo kaniya kauban sa imong mga batid nga tawo, ug sa mga tawo nga batid sa akong ginoong David nga imong amahan."}}, {"book": "2 Chronicles", "chapter": 3, "verse": 7, "word": {"cebuano": "Iya usab nga gihal-opan ang balay, ang mga sagbayan, ang mga bakanan, ug ang mga bongbong niana, ug ang mga pultahan niana, sa bulawan; ug naglilok sa mga querubin diha sa ibabaw sa mga bongbong."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"cebuano": "Ang iyang pag-ampo usab, ug kong giunsa sa pagkalukmay sa Dios sa iyang paghangyo, ug sa tanan niyang sala ug sa iyang kalapasan, ug sa mga dapit diin siya magtukod sa mga dapit nga hatag-as, ug gipatindog ang mga Asherim ug ang mga linilok nga larawan, sa wala pa siya magpaubos sa iyang kaugalingon, ania karon sila nanghisulat sa kasaysayan ni Hozai."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"cebuano": "Ug ilang gigun-ob ang mga halaran sa mga Baal diha sa iyang atubangan; ug ang mga larawan-sa-adlaw nga dinha sa itaas iyang gipamukan; ug ang mga Asherim, ug ang mga linilok nga larawan, ug ang mga tinunaw nga larawan, iyang gipanugmok, ug gihimong abug kini, ug gisabulak kini sa ibabaw sa mga lubnganan niadtong mga nanaghalad kanila."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"cebuano": "Ug iyang gipanggun-ob ang mga halaran, ug gipanugmok ang mga Asherim ug ang mga linilok nga larawan hangtud sa pagkaabug, ug gipamutol ang mga larawan-sa-adlaw sa tibook yuta sa Israel, ug mibalik ngadto sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"cebuano": "Ania karon, pagatigumon ko ikaw ngadto sa imong amahan, ug ikaw pagatigumon ngadto sa imong lubnganan sa kalinaw, ni ang imong mga mata makakita sa tanang kadautan nga akong pagapadangaton niining dapita, ug sa mga pumoluyo niana. Ug sila mingdala pagbalik sa pulong ngadto sa hari."}}, {"book": "Job", "chapter": 3, "verse": 22, "word": {"cebuano": "Nga nagakalipay ug daku uyamut, Ug mahimayaon, kong ang lubnganan ilang hikaplagan?"}}, {"book": "Job", "chapter": 5, "verse": 26, "word": {"cebuano": "Ikaw moadto sa imong lubnganan sa hingkud nga panuigon, Sama sa usa ka tapok sa trigo nga maani sa iyang panahon."}}, {"book": "Job", "chapter": 7, "verse": 9, "word": {"cebuano": "Sama sa panganod nga mahurot ug mapapas, Mao man usab ang manaug ngadto sa Sheol, dili na mobalik sa ibabaw."}}, {"book": "Job", "chapter": 10, "verse": 19, "word": {"cebuano": "Ako maingon unta, ingon sa wala ako matawo; Gihatud na unta ako gikan sa tago-angkan ngadto sa lubnganan."}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"cebuano": "Oh nga sa Sheol unta tagoan mo ako, Nga imo unta akong ibutang sa tago, hangtud nga mahupay ang imong kaligutgut, Nga imo unta akong tagalan ug panahon, ug mahinumdum ka kanako!"}}, {"book": "Job", "chapter": 17, "verse": 1, "word": {"cebuano": "Ang akong espiritu maluya na, nahurot na ang akong mga adlaw, Ang lubnganan andam na alang kanako."}}, {"book": "Job", "chapter": 17, "verse": 13, "word": {"cebuano": "Kong sa Sheol ako magapangita ingon nga akong pinuy-anan; Kong sa kangitngitan anaa ko ibuklad ang akong higdaanan;"}}, {"book": "Job", "chapter": 19, "verse": 24, "word": {"cebuano": "Nga sa tinalinsan nga puthaw ug tingga Magapatik kanila sa ibabaw sa usa ka bato nga walay katapusan!"}}, {"book": "Job", "chapter": 21, "verse": 13, "word": {"cebuano": "Ang ilang mga adlaw ilang pagagawion sa pagkaadunahan, Ug sa usa ka pagpilok, sila mangadto sa Sheol."}}, {"book": "Job", "chapter": 21, "verse": 32, "word": {"cebuano": "Ngani igahatud siya ngadto sa lubnganan, Ug ang mga katawohan magabantay sa ibabaw sa iyang lubong."}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"cebuano": "Ang tinghulaw ug ang kainit magaut-ut sa katubigan sa nieve: Mao man usab ang pagabuhaton sa Sheol niadtong mga nanagpakasala."}}, {"book": "Job", "chapter": 30, "verse": 24, "word": {"cebuano": "Bisan pa niana, siya nga nahulog dili ba motuboy sa iyang kamot? Kun sa iyang kagul-anan dili ba mosangpit sa pagpakitabang?"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"cebuano": "Oo, ang iyang kalag nagakahaduol ngadto sa gahong, Ug ang iyang kinabuhi ngadto sa mga manlalaglag."}}, {"book": "Psalms", "chapter": 6, "verse": 5, "word": {"cebuano": "Kay diha sa kamatayon walay paghandum mahitungod kanimo: Kinsa ba ang magapasalamat kanimo didto sa Sheol?"}}, {"book": "Psalms", "chapter": 30, "verse": 3, "word": {"cebuano": "Oh Jehova, ikaw nagkuha sa kalag ko gikan sa Sheol; Gibantayan mo ako nga buhi aron dili ako makakanaug sa lubnganan."}}, {"book": "Psalms", "chapter": 31, "verse": 17, "word": {"cebuano": "Ayaw ako itugot nga mahamutang sa kaulaw, Oh Jehova; kay nagpakitabang ako kanimo: Ipabutang ang dautan sa kaulawan, pahiluma sila didto sa Sheol."}}, {"book": "Psalms", "chapter": 49, "verse": 14, "word": {"cebuano": "Sila nangatudlo nga ingon sa usa ka panon sa carnero alang sa Sheol; Ang kamatayon mao ang ilang magbalantay: Ug ang matarung magagahum kanila sa kabuntagon; Ug ang ilang katahum maoy alang sa Sheol nga pagalaglagon. Aron wala nay puloy-anan alang niini."}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"cebuano": "Apan pagalukaton sa Dios ang akong kalag gikan sa gahum sa Sheol; Kay pagadawaton niya ako. (Selah)"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"cebuano": "Kay ilang gihagit siya sa pagkasuko tungod sa ilang mga hatagas nga dapit, Ug ilang gipaabugho siya tungod sa ilang mga larawan nga linilok."}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"cebuano": "Kay ang akong kalag napuno sa mga kagul-anan, Ug ang akong kinabuhi nagapahaduol na ngadto sa Sheol."}}, {"book": "Psalms", "chapter": 88, "verse": 5, "word": {"cebuano": "Sinalikway sa taliwala sa mga minatay, Sama sa gipatay nga nagahay-ad diha sa lubnganan, Nga dili na gayud nimo hinumduman, Ug sila giputol gikan sa imong kamot."}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"cebuano": "Igapahayag ba ang imong mahigugmaong-kalolot didto sa lubnganan? Kun ang imong pagkamatinumanon diha sa Pagkalaglag?"}}, {"book": "Psalms", "chapter": 89, "verse": 48, "word": {"cebuano": "Kinsa bang tawohana ang mabuhi, ug dili makakita sa kamatayon, Nga magaluwas sa iyang kalag gikan sa gahum sa Sheol? (Selah)"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"cebuano": "Pakaulawi silang tanan nga nanag-alagad sa mga larawan nga linilok, Nga nanagpangandak sa ilang kaugalingon tungod sa mga dios-dios: Simbaha siya, ngatanan kamong mga dios."}}, {"book": "Psalms", "chapter": 141, "verse": 7, "word": {"cebuano": "Ingon sa usa nga magadaro ug magadugmok sa yuta, Ang atong mga bukog pagakatagon sa baba sa Sheol."}}, {"book": "Proverbs", "chapter": 1, "verse": 12, "word": {"cebuano": "Lamyon nato sila nga buhi ingon sa Sheol, Ug ang tibook, ingon niadtong nangahulog sa gahong;"}}, {"book": "Proverbs", "chapter": 20, "verse": 17, "word": {"cebuano": "Ang tinapay sa kabakakan matam-is sa usa ka tawo; Apan sa kaulahian ang iyang baba mapuno sa grava."}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"cebuano": "Ang Sheol; ug ang tiyan nga apuli; Ang yuta nga wala matagbaw sa tubig; Ug ang kalayo nga wala magaingon: Igo na."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"cebuano": "Bisan unsa ang hikaplagan nga buhat sa imong kamot, buhata kana uban ang imong kusog; kay didto sa Sheol diin ikaw moadto walay bulohaton, ni lalang, ni kahibalo, ni kaalam."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"cebuano": "Himoa ako nga ingon sa usa ka patik sa imong kasingkasing; Ingon sa usa ka patik sa imong bukton: Kay ang gugma kusganon sama sa kamatayon; Ang pangabugho mabangis ingon sa Sheol; Ang mga pangidlap niana mao gayud ang pangidlap sa kalayo, Ang siga gayud ni Jehova."}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"cebuano": "Ingon nga ang akong kamot nakakaplag sa mga gingharian sa mga dios-dios kansang mga larawan nga linilok minglabaw niadtong atua sa Jerusalem ug sa Samaria;"}}, {"book": "Isaiah", "chapter": 14, "verse": 11, "word": {"cebuano": "Ang imong kabantug gidala ngadto sa Sheol ug ang kasaba sa imong mga viola: ang ulod gibuklad sa ilalum nimo, ug ang mga ulod magatabon kanimo."}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"cebuano": "Apan ikaw ginasalibay ngadto sa gawas sa imong lubnganan sama sa usa ka sanga nga ginakasilagan, sinul-oban sa saput sa mga patay, nga gipalapsan sa espada, nga manaug sa kabatoan sa gahong; ingon sa usa ka minatay nga ginatumban."}}, {"book": "Isaiah", "chapter": 21, "verse": 9, "word": {"cebuano": "Ug, ania karon, ania nagapadulong ang usa ka panon sa mga tawo uban ang mga magkakabayo nga nagtinagurha. Ug siya mitubag ug miingon: Ang Babilonia nahulog, nahulog na; ug ang tanan nga mga larawan sa iyang mga dios nangadugmok ngadto sa yuta."}}, {"book": "Isaiah", "chapter": 22, "verse": 16, "word": {"cebuano": "Unsay ginabuhat mo dinhi? ug kinsay ania dinhi kanimo, nga ikaw naghikay man alang kanimo dinhi ug usa ka lubnganan? nga nagahikay ka man alang kaniya ug usa ka lubnganan sa ibabaw, nga nagasilsil ka man ug usa ka puloy-anan sa bato alang sa iyang kaugalingon!"}}, {"book": "Isaiah", "chapter": 30, "verse": 22, "word": {"cebuano": "Ug inyong pagabulingan ang sal-op sa inyong linilok nga mga larawan nga salapi, ug ang hanig sa inyong mga tinunaw nga larawan nga bulawan: imo silang isalibay ingon nga mahugaw nga butang: ikaw magaingon niini: Pahawa ikaw gikan dinhi."}}, {"book": "Isaiah", "chapter": 38, "verse": 10, "word": {"cebuano": "Ako miingon: Sa kaudtohon sa akong mga adlaw ako manaug ngadto sa mga ganghaan sa Sheol: Ako gidid-an sa nahibilin sa akong mga tuig."}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"cebuano": "Kay ang Sheol dili makadayeg kanimo, ang kamatayon dili makag-pasidungog kanimo: Sila nga manaug sa gahong dili makalaum sa imong kamatuoran."}}, {"book": "Isaiah", "chapter": 40, "verse": 19, "word": {"cebuano": "Ang larawan, sa usa ka magbubuhat gitunaw kana , ug ang magsasalsal sa bulawan nagahal-op niini sa bulawan, ug nagatunaw alang niini sa talikala nga salapi."}}, {"book": "Isaiah", "chapter": 40, "verse": 20, "word": {"cebuano": "Kadtong kabus kaayo sa mao nga balad nagapili sa usa ka kahoy nga dili madunot; siya nagapangita alang kaniya ug usa ka batid nga magbubuhat aron sa paghimo ug usa ka linilok nga larawan, nga dili matarug."}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"cebuano": "Ako mao si Jehova, kini mao ang akong ngalan; ug ang akong himaya dili nako igahatag sa uban ni ang akong pagdayeg sa mga linilok nga mga larawan."}}, {"book": "Isaiah", "chapter": 42, "verse": 17, "word": {"cebuano": "Sila pagapabalikon, sila pagapakaulawan gayud, kanang nanagsalig sa linilok nga mga larawan, kanang nanag-ingon sa tinunaw nga mga larawan: Kamo mao ang among mga dios."}}, {"book": "Isaiah", "chapter": 44, "verse": 9, "word": {"cebuano": "Sila nga nanagkulit ug usa ka linilok nga larawan silang tanan lonlon kakawangan; ug ang mga butang nga ilang gikalipayan dili magapulos; ug ang ilang kaugalingon nga mga saksi dili makakita, ni makaila: aron nga sila pagapakaulawan."}}, {"book": "Isaiah", "chapter": 44, "verse": 10, "word": {"cebuano": "Kinsay nakagkulit sa usa ka dios, kun nakagtunaw ug usa ka larawan nga walay kapuslanan?"}}, {"book": "Isaiah", "chapter": 44, "verse": 15, "word": {"cebuano": "Unya kini mao man ang pagasunogon sa usa ka tawo; ug siya mokuha gikan niini, ug magadangka sa iyang kaugalingon; oo, siya magahaling niini, ug magaluto ug tinapay: oo, siya magabuhat ug usa ka dios, ug magasimba niini; siya magabuhat niini ug usa ka linilok nga larawan, ug magahapa siya sa atubangan niana."}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"cebuano": "Ug ang salin niini siya magahimo ug usa ka dios, nga mao ang iyang linilok nga larawan; siya magahapa sa atubangan niini ug magasimba, ug nagapangamuyo niini, ug magaingon: Luwasa ako; kay ikaw mao ang akong dios."}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"cebuano": "Panagtigum kamo ug panganhi; pahaduol kamo sa tingub, kamo nga nanagpakagawas sa mga nasud: wala ing kahibalo kadtong nanagdala sa kahoy sa ilang linilok nga larawan, ug nanag-ampo sa usa ka dios nga dili makaluwas."}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"cebuano": "Tungod niini gipahayag ko kini kanimo gikan pa sa karaan; sa wala pa mahinabo gipakita ko kini kanimo; tingali unya ikaw makaingon: Ang akong dios-dios maoy naghimo niini, ug ang akong linilok nga larawan, ug ang akong tinunaw nga larawan, maoy nagsugo kanila."}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"cebuano": "Ang imo usab nga kaliwat mahisama unta sa balas, ug ang mga anak sa imong sabakan maingon sa mga lugas niini: ang iyang ngalan dili unta pagaputlon ni pagalaglagon gikan sa akong atubangan."}}, {"book": "Isaiah", "chapter": 49, "verse": 16, "word": {"cebuano": "Ania karon, ako na ikaw nga gisilsil sa mga palad sa akong mga kamot; ang imong kuta ania kanunay sa akong atubangan."}}, {"book": "Isaiah", "chapter": 53, "verse": 9, "word": {"cebuano": "Ug gibuhat nila ang iyang lubnganan uban sa dautan ug ang iyang kamatayon uban sa mga dato; ngani siya wala makabuhat ug pagpanlupig, ni dihay limbong sa iyang baba."}}, {"book": "Isaiah", "chapter": 65, "verse": 4, "word": {"cebuano": "Nga nagalingkod sa taliwala sa mga lubong, ug nagapuyo sa tinago nga mga dapit; nga nagakaon sa unod sa baboy, ug ang sabaw sa mga butang nga dulumtanan anaa sa ilang mga sudlanan;"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"cebuano": "Niadtong panahona, nagaingon si Jehova, pagadad-on nila ang mga bukog sa mga hari sa Juda, ug ang mga bukog sa iyang mga principe, ug ang mga bukog sa mga sacerdote, ug ang mga bukog sa mga manalagna, ug ang mga bukog sa mga pumoluyo sa Jerusalem gikan sa ilang lubnganan;"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"cebuano": "Ania karon, ang tingog sa pagtu-aw sa anak nga babaye sa akong katawohan gikan sa yuta nga halayo: Wala ba si Jehova diha sa Sion? wala ba dinhi ang iyang hari? Nganong ilang gihagit ako sa kasuko uban sa ilang mga larawan nga linilok, ug sa ilang mga kakawangan nga lumalangyaw?"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"cebuano": "Ang tagsatagsa ka tawo nahimong mananapon ug walay kahibalo; ang tagsatagsa ka magsasalsal sa bulawan gipakaulawan pinaagi sa iyang linilok nga larawan; kay ang iyang tinunaw nga larawan kabakakan man ug walay gininhawa diha kanila."}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"cebuano": "Ang sala sa Juda gisulat sa usa ka dagang nga puthaw, ug sa tumoy sa diamante: gililok kini sa papan sa ilang kasingkasing ug sa mga sungay sa inyong mga halaran;"}}, {"book": "Jeremiah", "chapter": 20, "verse": 17, "word": {"cebuano": "Tungod kay ako wala niya patya sulod sa tagoangkan sa akong inahan; ug mao nga ang akong inahan mahimo unta nga akong lubnganan, ug ang iyang tiyan kanunay unta nga daku."}}, {"book": "Jeremiah", "chapter": 26, "verse": 23, "word": {"cebuano": "Ug ilang gikuha si Urias gikan sa Egipto, ug gidala siya ngadto kang Joacim nga hari, nga mipatay kaniya sa pinuti, ug gitambog ang iyang patay nga lawas ngadto sa lubnganan sa mga tawong timawa."}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"cebuano": "Ang hulaw anaa sa ibabaw sa iyang katubigan, ug sila mahimong mamala; kay kini mao ang yuta sa mga larawan nga linilok, ug sila mangabuang sa ilang mga dios-dios."}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"cebuano": "Ang tagsatagsa ka tawo nahimong mananapon ug walay kaalam; ang tanang magsasalsal sa bulawan gipakaulawan pinaagi sa iyang larawan: kay ang iyang tinunaw nga larawan kabakakan man, ug kanila walay gininhawa."}}, {"book": "Jeremiah", "chapter": 51, "verse": 47, "word": {"cebuano": "Busa, ania karon, ang adlaw miabut na, nga ako magapakanaug ug hukom sa mga linilok nga larawan sa Babilonia; ug ang tibook niyang yuta mangalibog; ug ang tanan niyang mga minatay manghay-ad sa taliwala niya."}}, {"book": "Jeremiah", "chapter": 51, "verse": 52, "word": {"cebuano": "Busa, ania karon, ang mga adlaw miabut na, nagaingon si Jehova, nga ako magapakanaug ug hukom sa iyang mga linilok nga larawan; ug sa tibook niyang yuta ang mga samaran manag-agulo."}}, {"book": "Lamentations", "chapter": 3, "verse": 16, "word": {"cebuano": "Gidugmok usab niya ang akong mga ngipon sa mga magagmayng bato; gitabonan niya ako sa mga abo."}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Sa adlaw nga siya mikanaug sa Sheol ako nagpabalata: gitabonan ko ang kahiladman alang kaniya, ug gipugngan ko ang mga suba didto; ug ang dagkung katubigan napugngan: ug akong gipabalata ang Libano alang kaniya, ug ang tanang mga kahoy sa kapatagan nangaluya alang kaniya."}}, {"book": "Ezekiel", "chapter": 32, "verse": 22, "word": {"cebuano": "Ang Assur atua didto ug ang iyang tibook panon sa katawohan; ang iyang mga lubnganan nagalibut kaniya; silang tanan gipamatay, nangapukan pinaagi sa espada."}}, {"book": "Ezekiel", "chapter": 32, "verse": 23, "word": {"cebuano": "Kang kansang mga lubnganan gipahamutang sa mga kinatumyang bahin sa gahong, ug ang iyang mga kauban nagalibut sa iyang lubnganan; silang tanan gipamatay, nga nangapukan pinaagi sa espada, nga nakapalisang sa yuta sa mga buhi."}}, {"book": "Ezekiel", "chapter": 32, "verse": 24, "word": {"cebuano": "Ang Elam atua man, ug ang iyang tibook katawohan nagalibut sa iyang lubnganan; silang tanan gipamatay, nga nangapukan pinaagi sa espada, nanganaug nga walay circuncision ngadto sa labing ubos nga mga bahin sa yuta, nga nakapalisang sa yuta sa mga buhi, ug nagpas-an sa ilang kaulaw uban kanila nga mingkanaug sa gahong."}}, {"book": "Ezekiel", "chapter": 32, "verse": 25, "word": {"cebuano": "Sila nagpahamutang kaniya usa ka higdaanan sa taliwala sa mga gipamatay uban ang tanan niyang panon sa katawohan; ang iyang mga lubnganan nagalibut kaniya; silang tanan walay circuncision, nga gipamatay pinaagi sa espada; kay ang ilang kalisang gipagula diha sa yuta sa mga buhi, ug sila nagpas-an sa ilang kaulaw uban kanila nga mingkanaug sa gahong: siya gibutang sa taliwala kanila nga gipamatay."}}, {"book": "Ezekiel", "chapter": 32, "verse": 26, "word": {"cebuano": "Atua si Mesech, si Tubal, ug ang ilang tanan nga panon sa katawohan; ang ilang mga lubnganan naglibut kanila; silang tanan mga walay circuncision, nga gipamatay pinaagi sa espada; kay sila nagpahadlok sa yuta sa mga buhi."}}, {"book": "Ezekiel", "chapter": 37, "verse": 12, "word": {"cebuano": "Busa panagna, ug umingon ka kanila: Mao kini ang giingon sa Ginoong Jehova: Ania karon, Oh akong katawohan; ablihan ko ang inyong mga lubnganan, ug pasak-on ko kamo gikan sa inyong mga lubnganan; ug dad-on ko kamo ngadto sa yuta sa Israel."}}, {"book": "Ezekiel", "chapter": 37, "verse": 13, "word": {"cebuano": "Ug kamo makaila nga ako mao si Jehova, sa diha nga ablihan ko na ang inyong mga lubnganan, Oh akong katawohan, ug pasak-on ko kamo gikan sa inyong mga lubnganan."}}, {"book": "Ezekiel", "chapter": 39, "verse": 11, "word": {"cebuano": "Ug mahitabo niadtong adlawa, nga akong ihatag kang Gog ang usa ka dapit nga mahimong lubnganan didto sa Israel, ang walog niadtong mangagi latas sa sidlakan sa dagat; ug kini mosalanta niadtong mangagi latas niini : ug didto magalubong sila kang Gog ug sa tanan niyang panon sa katawohan; ug kini pagahinganlan: Ang walog sa Hamon-gog."}}, {"book": "Hosea", "chapter": 11, "verse": 2, "word": {"cebuano": "Sa nagadugang ang pagtawag sa mga manalagna kanila, nagadugang hinoon ang ilang pagpahilayo gikan kanila: sila nanaghalad ngadto sa mga Baal, ug nanagsunog sa incienso alang sa linilok nga mga larawan."}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"cebuano": "Pagalukaton ko sila gikan sa gahum sa Sheol; pagatubson ko sila gikan sa kamatayon: Oh kamatayon, hain man ang imong mga hampak? Oh Sheol, hain man ang imong paglumpag? ang pagbasul matago gikan sa akong mga mata."}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug ang tanan niyang mga linilok nga larawan pagadugmokon, ug ang tanan niya nga suhol sa kahugawan pagasunogon sa kalayo, ug ang tanan niyang mga dios-dios akong pagawagtangon; kay siya nagatigum kanila gikan sa suhol sa usa ka bigaon, ug sila magabalik ngadto sa suhol sa usa ka bigaon."}}, {"book": "Micah", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug wagtangon ko ang imong mga kinulit nga larawan ug ang imong mga haliging bato gikan sa taliwala nimo; ug ikaw dili na magsimba sa buhat sa imong mga kamot;"}}, {"book": "Nahum", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug si Jehova naghatag sugo mahitungod kanimo, nga walay bisan usa sa imong ngalan nga mapugas: gikan sa balay sa imong mga dios pagabunggoon ko ang mga larawan nga linilok ug ang larawan nga tinunaw; akong himoon ang imong lubnganan; kay ikaw tampalasan."}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"cebuano": "Unsa ang kapuslanan sa linilok nga larawan, nga gililok sa nagabuhat niana; ingon man ang tinunaw nga larawan, bisan pa ang magtutudlo sa kabakakan, sa pagkaagi nga kadtong nagahimo sa iyang dagway nagasalig man niana, aron sa paghimo nga amang sa mga larawan?"}}, {"book": "Zechariah", "chapter": 3, "verse": 9, "word": {"cebuano": "Kay, ania karon, ang bato nga akong gipahamutang sa atubagan ni Josue; ibabaw sa usa ka bato mao ang pito ka mga mata: ania karon, igakulit ko ang kinulit niana, nagaingon si Jehova sa mga panon, ug panason ko ang kasal-anan nianang yutaa sa usa lamang ka adlaw."}}, {"book": "Matthew", "chapter": 27, "verse": 52, "word": {"cebuano": "Ug nangaukab ang mga lubnganan, ug daghan nga lawas sa mga balaan nga nangatulog, nangabanhaw."}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"cebuano": "Ug sa nanggula sa mga lubnganan, sa tapus sa iyang pagkabanhaw, nangadto sila sa ciudad nga balaan, ug nanagpakita sa daghan."}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay kamo ingon sa mga lubnganan nga dili hikit-an, ug ang mga tawo nga nagalakat sa ibabaw wala magpanghibalo."}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"cebuano": "Ayaw kahibulong niini; kay ang takna moabut nga ang tanan nga anaa sa mga lubnganan makadungog sa iyang tingog."}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"cebuano": "Sa ingon niana sa pag-abut ni Jesus, hingkit-an niya nga may upat na ka adlaw nga siya didto sa lubnganan;"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"cebuano": "Unya ang mga Judio nga didto kauban ni Maria sa balay ug nagalipay kaniya, sa hingkit-an nila, nga siya mitindog sa madali ug milakaw, mingnunot sila kaniya, nga nanag-ingon: Moadto siya sa lubnganan sa paghilak didto."}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"cebuano": "Unya si Jesus, sa nanghupaw pag-usab sa iyang kaugalingon, miduol sa lubnganan. Kadto usa ka lungib ug may usa ka bato nga gisampong niini."}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"cebuano": "Ug migula ang namatay, nga ginapus ang mga tiil ug mga kamot, sa mga igabugkos nga sa lubnganan; ug ang iyang nawong naputos sa usa ka panyo. Si Jesus miingon kanila: Badbari ninyo siya, ug palakta siya."}}, {"book": "John", "chapter": 12, "verse": 17, "word": {"cebuano": "Unya ang panon sa katawohan, nga didto uban kaniya sa pagtawag niya kang Lazaro gikan sa lubnganan, ug iyang gibanhaw gikan sa mga minatay, mihatag sa pagpamatuod."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"cebuano": "Busa kay kita kaliwat sa Dios, dili angay nga maghunahuna kita nga ang pagkadios sama sa bulawan, kun sa salapi kun sa bato, nga kinulit tungod sa kabatid ug paglalang sa mga tawo."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 55, "word": {"cebuano": "O kamatayon, hain na ang imong udyong? O kamatayon hain na ang imong pagdaug?"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"cebuano": "Apan kong ang ministerio sa kamatayon, nga sa mga letra linilok sa bato, miabut uban ang himaya, sa maong pagkaagi nga ang mga anak sa Israel dili arang makatan-aw sa nawong ni Moises, tungod sa himaya sa iyang nawong, nga ang maong himaya nagakapala;"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"cebuano": "Ingon man usab ang mga diacono kinahanglan magmaugdang, dili mag-duruha ang sinultihan, dili palainum sa vino, dili mahigugmaon sa maka-uulaw nga ganancia."}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"cebuano": "Ingon man usab ang mga babaye magmaugdang sila, dili magmalibakon, mga kasarangan, mga matinumanon sa tanang butang."}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"cebuano": "Nga ang mga tigulang nga lalake magkasarangan, maugdang, buotan ug hunahuna, putli sa pagtoo, sa gugma, sa pagpailub;"}}, {"book": "Revelation", "chapter": 11, "verse": 9, "word": {"cebuano": "Ug gikan sa taliwala sa mga katawohan, ug kabanayan ug mga sinultihan ug kanasuran makakita sa ilang mga minatay sa totolo ka adlaw ug tunga, ug dili motugot nga igalubong ang ilang mga minatay."}}]}}}