{"topics": {"hell": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"cebuano": "Kay may kalayo nga magadilaab sa akong kapungot, Ug magadilaab hangtud sa kahiladman sa Sheol; Ug magalamoy sa yuta ug sa iyang mga bunga. Ug pagasunogon ang mga patukoranan sa mga bukid"}}, {"book": "2 Samuel", "chapter": 22, "verse": 6, "word": {"cebuano": "Ang mga iggagapos sa Sheol nagalibut kanako; Ang mga lit-ag sa kamatayon midangat kanako."}}, {"book": "Ezra", "chapter": 10, "verse": 35, "word": {"cebuano": "Si Benaias, si Bedias, si Cheluhi,"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"cebuano": "Sama sa gitas-on sa kalangitan; unsa ang arang mong mahimo? Labing halalum kay sa Sheol; unsa ang arang mong kahibaloan?"}}, {"book": "Psalms", "chapter": 9, "verse": 17, "word": {"cebuano": "Ang mga dautan pabalikon ngadto sa Sheol, Lakip ang tanang mga nasud nga nalimot sa Dios."}}, {"book": "Psalms", "chapter": 16, "verse": 10, "word": {"cebuano": "Tungod kay dili mo pagabiyaan ang akong kalag sa Sheol; Ni motugot ka nga ang imong balaan makakita sa pagkadunot."}}, {"book": "Psalms", "chapter": 18, "verse": 5, "word": {"cebuano": "Ang mga gapus sa Sheol milibut kanako; Ang mga lit-ag sa kamatayon midangat kanako."}}, {"book": "Psalms", "chapter": 55, "verse": 15, "word": {"cebuano": "Padalia ang kamatayon sa pag-abut sa ibabaw nila, Pakanauga silang mga buhi ngadto sa Sheol; Kay ang kadautan anaa sa ilang puloy-anan, sa kinataliwad-an nila."}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"cebuano": "Kay daku ang imong mahigugmaong-kalolot nganhi kanako; Ug giluwas mo ang akong kalag gikan sa Sheol nga labing halalum."}}, {"book": "Psalms", "chapter": 116, "verse": 3, "word": {"cebuano": "Ginalikusan ako sa mga talikala sa kamatayon, ug ang kasakit sa Sheol minggapusa kanako: Ang kaguol ug kasakit maoy hingpalgan ko."}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"cebuano": "Kong mosaka ako ngadto sa langit, didto atua ikaw: Kong sa Sheol pagabuhaton ko ang akong higdaanan, ania karon, didto atua ikaw."}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"cebuano": "Ang iyang mga tiil nagakanaug ngadto sa kamatayon; Ang iyang mga lakang gitunob ibabaw sa Sheol;"}}, {"book": "Proverbs", "chapter": 7, "verse": 27, "word": {"cebuano": "Ang iyang balay maoy dalan ngadto sa Sheol, Nga nagalugsong ngadto sa mga lawak sa kamatayon."}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"cebuano": "Apan siya wala mahibalo nga ang mga nangamatay atua didto; Nga ang iyang mga dumudu-aw anaa sa mga kahiladman sa Sheol."}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"cebuano": "Alang manggialamon ang dalan sa kinabuhi nagapadulong ngadto sa itaas, Aron siya mobiya gikan sa Sheol sa ubos."}}, {"book": "Proverbs", "chapter": 23, "verse": 14, "word": {"cebuano": "Imong pagahampakon gayud siya uban sa bunal, Ug maluwas ang iyang kalag gikan sa Sheol."}}, {"book": "Isaiah", "chapter": 5, "verse": 14, "word": {"cebuano": "Busa gipadaku sa Sheol ang iyang tinguha, ug ginganga ang iyang baba sa dili masukod; ug ang ilang himaya, ug ang ilang panon sa katawohan. ug ang ilang pagkamapahitas-on, ug siya nga magakalipay sa taliwala kanila, manaug sa sulod niini ."}}, {"book": "Isaiah", "chapter": 14, "verse": 15, "word": {"cebuano": "Silabon ikaw pagadad-on ngadto sa Sheol, sa kinahiladmang mga dapit sa langub."}}, {"book": "Isaiah", "chapter": 28, "verse": 15, "word": {"cebuano": "Tungod kay kamo nanag-ingon: Kami nanaghimo ug usa ka pagpakigsaad uban sa kamatayon, ug uban sa Sheol kami nanagkauyon; sa diha nga moagi na ang mahurosong bunal, kini dili modangat kanamo; kay ang kabakakan nahimo nga among dalangpanan, ug ilalum sa kabakakan kami nakagtago sa among kaugalingon:"}}, {"book": "Isaiah", "chapter": 28, "verse": 18, "word": {"cebuano": "Ug ang inyong pagpakigsaad uban sa kamatayon pagapalaon, ug ang inyong pagpakig-uyon uban sa Sheol dili molungtad; sa diha nga ang mahurosong bunal moagi na, nan kamo pagatamakan niini."}}, {"book": "Isaiah", "chapter": 57, "verse": 9, "word": {"cebuano": "Ug ikaw miadto sa hari uban ang lana, ug gipadaghan ang imong mga pahumot, ug gisugo ang imong mga sinugo sa halayo kaayo, ug nagpahiubos ikaw sa imong kaugalingon bisan hangtud sa Sheol."}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"cebuano": "Akong gipakurog ang mga nasud sa dinaguok sa iyang pagkapukan, sa diha nga gitambog ko siya sa Sheol uban kanila nga nanganaug sa gahong; ug ang tanang mga kahoy sa Eden, ang pinili ug ang labing maayo sa Libano, ang tanan nga nanginum ug tubig, ginalipay didto sa labing ubos nga mga bahin sa yuta."}}, {"book": "Ezekiel", "chapter": 31, "verse": 17, "word": {"cebuano": "Sila usab nanganaug sa Sheol uban kaniya ngadto kanila nga gipamatay pinaagi sa espada; oo, sila nga maoy iyang bukton, nga nanagpuyo ilalum sa iyang landong taliwala sa mga nasud."}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"cebuano": "Ang kusgan sa taliwala sa mga gamhanan mosulti kaniya gikan sa taliwala sa Sheol uban kanila nga magatabang kaniya: sila mingkanaug, sila minghigda nga walay lihok, bisan pa ang walay circuncision, nga gipamatay pinaagi sa espada:"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"cebuano": "Ug sila dili mohigda uban sa mga gamhanan kadto sila nga nangapukan gikan sa mga tawong walay circuncision, nga nanganaug sa Sheol uban ang ilang mga hinagiban sa gubat, ug binutang ang ilang mga pinuti ilalum sa ilang mga ulo, ug ang ilang kasal-anan anaa sa ilang mga bukog; kay sila mao ang gikalisangan sa mga gamhanan sa yuta sa mga buhi."}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"cebuano": "Bisan sila magakalot ngadto sa Sheol, gikan didto kuhaon sila sa akong kamot; ug bisan sila mokatkat ngadto sa langit, gikan didto yudyoron ko sila."}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"cebuano": "Ug siya miingon: Ako nagsangpit kang Jehova tungod sa akong kagul-anan, Ug siya mitubag kanako; Gikan sa tiyan sa Sheol ako mitu-aw, Ug ikaw nagpatalinghug sa akong tingog."}}, {"book": "Habakkuk", "chapter": 2, "verse": 5, "word": {"cebuano": "Oo, labut pa, ang vino mabudhion, tawo nga mapahitas-on, nga dili mopabilin sa iyang balay; nga nagapadaku sa iyang tinguha maingon sa Sheol, ug siya maingon sa kamatayon, ug dili matagbaw, apan nagatigum sa mga nasud ngadto kaniya, ug nagatapok sa mga katawohan ngadto kaniya."}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"cebuano": "Apan ako magaingon kaninyo, nga ang tanang magapanuyo sa iyang igsoon sa walay hinungdan mahiagum sa paghukom; ug bisan kinsang mag-ingon sa iyang igsoon: Kwanggol; mahiagum sa Sanhedrin; ug bisan kinsang mag-ingon, Buang ka, mahiagum sa infierno sa kalayo."}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"cebuano": "Ug kong ang imong mata nga too mao ang kahigayonan sa imong pagpakasala, luska ug ipahilayo kanimo; kay maayo pa kanimo nga ang usa ka bahin sa imong lawas mawala, ug dili nga ang tibook mong lawas igahulog sa infierno."}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"cebuano": "Ug kong ang imong kamot nga too mao ang kahigayonan sa imong pagpakasala, putla ug ipahilayo kanimo; kay maayo pa kanimo nga usa ka bahin sa imong lawas mawagtang, ug dili ang tibook mong lawas igahulog sa infierno."}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"cebuano": "Ug dili kamo managkahadlok sa mga nagapatay sa lawas apan dili arang makapatay sa kalag; apan kahadlokan ninyo una kadtong arang makalaglag sa kalag ingon man sa lawas didto sa infierno."}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"cebuano": "Ug ikaw, Capernaum, igatuboy ka ba hangtud sa langit? Igaunlod ka hangtud sa Hades; kay kong sa Sodoma gibuhat pa ang mga katingalahan nga nabuhat kanimo, milungtad unta siya hangtud karong adlawa."}}, {"book": "Matthew", "chapter": 16, "verse": 18, "word": {"cebuano": "Ug ako nagaingon usab kanimo, nga ikaw mao si Pedro ug sa ibabaw niining bato pagatukoron ko ang akong Iglesia, ug ang mga ganghaan sa Hades dili makadaug kaniya."}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"cebuano": "Ug kong ang imong mata mao ang makapapangdol kanimo, luska ug isalibay sa halayo kanimo; maayo pa kanimo nga magasulod ka sa kinabuhi nga usa lamang ang mata, kay sa adunay duha ka mata nga igahulog ka sa infierno sa kalayo."}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay nagalibud kamo sa kadagatan ug sa kayutaan, aron sa paghimo lamang usa ka kinabig; ug kong mahimo na siya, ginahimo ninyo siya nga anak sa infierno sa duha ka pilo labaw kay kaninyo."}}, {"book": "Matthew", "chapter": 23, "verse": 33, "word": {"cebuano": "Kamo mga bitin! Kaliwat kamo sa mga bitin nga malala! Unsaon ninyo paglikay sa pagkahinukman sa infierno?"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"cebuano": "Ug kong ang imong kamot mao ang magapapangdol kanimo, putla; labi pang maayo kanimo nga mosulod ka nga pungkol sa kinabuhi, kay sa adunay duha ikaw ka kamot, nga moadto ka sa infierno, ngadto sa kalayo nga dili arang mapalong."}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"cebuano": "Ug kong ang imong tiil mao ang magapapangdol kanimo, putla; labi pang maayo kanimo nga mosulod ka nga piang sa kinabuhi, kay sa adunay duha ikaw ka tiil nga igahulog ka sa infierno, ngadto sa kalayo nga walay pagkapalong."}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"cebuano": "Ug kong ang imong mata mao ang magapapangdol kanimo, luska; labi pang maayo kanimo nga mosulod ka sa gingharian sa Dios nga usa lamang ing mata, kay sa adunay duha ka mata nga igahulog ka sa infierno."}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"cebuano": "Ug ikaw, Capernaum, igatuboy ba ikaw ngadto sa langit? igaunlod ka sa Hades."}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"cebuano": "Apan magapasidaan ako kaninyo kang kinsa kamo angay mahadlok. Kahadloki siya nga sa tapus siya makapatay adunay gahum sa pagtambog ngadto sa infierno. Oo, ako nagaingon kaninyo, kahadloki siya."}}, {"book": "Luke", "chapter": 16, "verse": 23, "word": {"cebuano": "Ug didto sa Hades giyahat niya ang iyang mga mata, sanglit nagaantus sa mga kasakit, ug nagalantaw kang Abraham sa halayo, ug kang Lazaro sa iyang sabakan."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 27, "word": {"cebuano": "Kay dili mo pagpasagdan ang akong kalag sa Hades, ug dili mo itugot nga ang imong Balaan makakita sa pagkadunot."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"cebuano": "Siya, sa nakalantaw nga daan, nagsulti sa pagkabanhaw ni Cristo, nga wala pagapasagdi ang iyang kalag sa Hades, ni ang iyang unod makakita sa pagkadunot."}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug ang dila maoy usa ka kalayo: mao ang kalibutan sa kadautan: Maingon niana ang dila sa taliwala sa mga bahin sa atong lawas, nga nagahugaw sa tibook nga lawas, ug nagaduslit ug kalayo sa tibook nga kinaiya nga daan ug ginaduslitan gikan sa infierno."}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"cebuano": "Kay kong ang Dios wala magpasaylo sa mga manolonda nga nakasala, kondili nga naghulog kanila sa infierno, ug nagtambug kanila sa halalum nga mga lubnganan sa kangitngitan, nga gitagana sa paghukom;"}}, {"book": "Revelation", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug ang Buhi; ug ako ang namatay, ug ania karon, buhi ako ngadto sa mga katuigan nga walay katapusan; Amen. Ug ania kanako ang mga yawi sa kamatayon ug sa Hades."}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"cebuano": "Ug ang dagat mihatag sa mga minatay nga diha niini. Ug ang kamatayon ug ang Hades mihatag sa mga minatay nga diha kanila: ug kini sila gihukman, ang tagsatagsa sumala sa ilang mga buhat."}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"cebuano": "Ug ang kamatayon ug ang Hades gipanambug ngadto sa linaw nga kalayo. Kini mao ang ikaduha nga kamatayon: bisan ang linaw nga kalayo."}}]}}}