{"topics": {"prophet": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 7, "word": {"cebuano": "Busa, karon, iuli ang babaye sa iyang bana; kay manalagna siya, ug siya magaampo alang kanimo ug mabuhi ikaw. Ug kong dili mo pag-iuli siya, nasayud ka na nga sa pagkamatuod mamatay ka, uban ang tanang mga imo."}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Tan-awa, gihimo ko ikaw ingon nga Dios ngadto kang Faraon, ug si Aaron nga imong igsoon mamao ang imong manalagna."}}, {"book": "Exodus", "chapter": 15, "verse": 20, "word": {"cebuano": "Ug si Miriam, ang manalagna nga babaye, nga igsoon ni Aaron mibitbit ug gagmay nga tambol sa iyang kamot, ug ang tanang mga babaye mingsunod kaniya nga may magagmay nga mga tambol ug inubanan sa mga pagsayaw:"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"cebuano": "Ug si Moises mitubag kaniya: Nangabugho ba ikaw alang kanako? hinaut unta nga ang tibook nga katawohan ni Jehova mga manalagna, nga igabutang ni Jehova ang iyang Espiritu sa ibabaw nila!"}}, {"book": "Numbers", "chapter": 12, "verse": 6, "word": {"cebuano": "Ug siya miingon: Patalinghugi ninyo karon ang akong mga pulong: kong adunay usa ka manalagna sa taliwala ninyo, ako sa Jehova magapakita kaniya sa usa ka panan-awon, ako makigsulti kaniya pinaagi sa usa ka damgo."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 1, "word": {"cebuano": "Kong may motindog sa taliwala mo nga usa ka manalagna, kun usa ka magdadamgo sa mga damgo, ug siya magahatag kanimo ug ilhanan kun katingalahan."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"cebuano": "Dili ka magapatalinghug sa mga pulong niana nga manalagnaa, kun niana nga magdadamgo sa mga damgo: kay si Jehova nga inyong Dios magasulay kaninyo, aron sa paghibalo kong nahagugma ba kamo kang Jehova nga inyong Dios sa bug-os ninyo nga kasingkasing, ug sa bug-os ninyo nga kalag."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"cebuano": "Ug ang maong manalagna kun ang maong magdadamgo sa mga damgo pagapatyon; tungod kay siya nagsulti sa pagkasukihan batok kang Jehova nga inyong Dios, nga nagkuha kaninyo gikan sa yuta sa Egipto, ug naglukat kanimo sa balay sa pagkaulipon, aron sa pagpatipas kanimo sa dalan nga gipalaktan kanimo ni Jehova nga imong Dios. Sa ingon niini magakuha ikaw sa dautan gikan sa taliwala nimo."}}, {"book": "Deuteronomy", "chapter": 18, "verse": 20, "word": {"cebuano": "Apan ang manalagna nga magapangahas pagsulti ug pulong sa akong ngalan, nga wala ko pagasugoa sa pagsulti, kun magsulti sa ngalan sa uban nga mga dios, ang mao nga manalagna mamatay."}}, {"book": "Deuteronomy", "chapter": 18, "verse": 22, "word": {"cebuano": "Sa magsulti ang usa ka manalagna sa ngalan ni Jehova, kong ang butang dili matuman ni mahitabo, mao kana ang butang nga wala isulti ni Jehova; ang manalagna nagapangahas sa pagsulti niini, dili ka mahadlok kaniya."}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"cebuano": "Ug wala na gayud ing mitindog nga manalagna sa Israel ingon kang Moises, nga naila ni Jehova sa nawong ug nawong,"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"cebuano": "Karon si Debora, usa ka manalagna nga babaye, ang asawa ni Lapidoth, nagmaghuhukom sa Israel niadtong panahona."}}, {"book": "Judges", "chapter": 6, "verse": 8, "word": {"cebuano": "Nga si Jehova nagpadala ug usa ka manalagna ngadto sa mga anak sa Israel; ug siya miingon kanila: Ingon niini nagsulti si Jehova, ang Dios sa Israel: Ako nagkuha kaninyo gikan sa Egipto, ug nagkuha kaninyo gikan sa balay sa pagkaulipon;"}}, {"book": "1 Samuel", "chapter": 3, "verse": 20, "word": {"cebuano": "Ug ang tibook Israel gikan sa Dan bisan ngadto sa Beer-seba nanghibalo nga si Samuel nahimutang aron mahimo nga usa ka manalagna ni Jehova."}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"cebuano": "Sa tapus niana ikaw mahiabut sa bungtod sa Dios, diin didto ang salipdanan sa kasundalohan sa mga Filistehanon: ug kini mahitabo, sa diha nga ikaw mahaabut didto sa ciudad, nga ikaw makahibalag sa usa ka panon sa manalagna nga magapauli gikan sa hataas nga dapit uban ang usa ka salterio, ug usa ka pandereta, ug usa ka flauta, ug usa ka alpa, nagauna kanila; ug managpanagna sila:"}}, {"book": "1 Samuel", "chapter": 10, "verse": 10, "word": {"cebuano": "Ug sa diha nga nahiabut na sila didto sa bungtod, ania karon, usa ka panon sa mga manalagna mingsugat kaniya; ug ang Espiritu sa Dios miabut kaniya nga puno sa gahum, ug nagpanagna siya sa taliwala nila."}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"cebuano": "Ug nahitabo, sa diha nga ang tanan nga nakaila kaniya sa unang panahon nakita nga, ania karon, siya nagapanagna uban sa mga manalagna, unya ang katawohan nanag-ingon sa usa ug usa: Unsa kining miabut sa anak nga lalaki ni Cis? Ipon ba usab si Saul sa mga manalagna?"}}, {"book": "1 Samuel", "chapter": 10, "verse": 12, "word": {"cebuano": "Ug usa sa taga-didto niadtong dapita mitubag ug miingon: Ug kinsay ilang amahan? Busa kini nahimong usa ka sanglitanan: Nahisagol ba usab si Saul sa mga manalagna?"}}, {"book": "1 Samuel", "chapter": 19, "verse": 20, "word": {"cebuano": "Ug si Saul nagpadala ug mga sulogoon aron sa pagpakuha kang David: ug sa pagkakita nila sa panon sa mga manalagna nga nanagpanagna, ug si Samuel didto ingon nga ilang pangulo, ang Espiritu sa Dios miabut sa ibabaw sa mga sulogoon ni Saul, ug sila usab nanagpanagna."}}, {"book": "1 Samuel", "chapter": 19, "verse": 24, "word": {"cebuano": "Ug iya usab nga gihubo ang iyang saput, ug siya usab nagpanagna sa atubangan ni Samuel, ug naghigda nga hubo niadtong tibook nga gabii. Maoy hinungdan nga sila miingon: Si Saul usab ipon ba sa mga manalagna?"}}, {"book": "1 Samuel", "chapter": 22, "verse": 5, "word": {"cebuano": "Ug ang manalagna nga si Gad miingon kang David: Ayaw pagpuyo diha sa malig-ong salipdanan; pahawa, ug lakaw ngadto sa yuta sa Juda. Unya si David mipahawa, ug miabut sa kalasangan sa Hareth."}}, {"book": "1 Samuel", "chapter": 28, "verse": 6, "word": {"cebuano": "Ug sa diha nga nangutana si Saul kang Jehova, si Jehova wala tumubag kaniya, ni pinaagi sa mga damgo, ni pinaagi sa Urim, ni pinaagi sa mga manalagna."}}, {"book": "1 Samuel", "chapter": 28, "verse": 15, "word": {"cebuano": "Ug si Samuel miingon kang Saul: Ngano nga ikaw nagsamok kanako, sa pagpagula kanako? Ug si Saul mitubag: Ako nagakaguol sa hilabihan gayud; kay ang mga Filistehanon nakiggubat batok kanako, ug ang Dios mibulag gikan kanako, ug wala na motubag kanako, ni pinaagi sa mga manalagna, ni pinaagi sa mga damgo: busa gisangpit ko ikaw, aron ipahibalo mo kanako kong unsay akong pagabuhaton."}}, {"book": "2 Samuel", "chapter": 7, "verse": 2, "word": {"cebuano": "Nga ang hari miingon kang Nathan, ang manalagna: Tan-awa karon, ako nagapuyo sa usa ka balay nga binuhat sa cedro, apan ang arca sa Dios nagpuyo sulod sa mga tabil."}}, {"book": "2 Samuel", "chapter": 12, "verse": 25, "word": {"cebuano": "Ug gipasugoan niya pinaagi sa kamot ni Nathan, ang manalagna; ug iyang gitawag ang iyang ngalan nga Jedidiah tungod kang Jehova."}}, {"book": "2 Samuel", "chapter": 24, "verse": 11, "word": {"cebuano": "Ug sa mibangon si David sa pagkabuntag, ang pulong ni Jehova miabut sa manalagna nga si Gad, ang manalagna ni David, nga nagaingon:"}}, {"book": "1 Kings", "chapter": 1, "verse": 8, "word": {"cebuano": "Apan si Sadoc, ang sacerdote, ug si Benaia ang anak nga lalake ni Joiada, ug si Nathan, ang manalagna, ug si Semei, ug Reihi, ug ang gamhanang mga tawo nga sakup ni David wala manguban kang Adonia."}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"cebuano": "Apan si Nathan, ang manalagna, ug si Benaia, ug ang gamhanang mga tawo, ug si Salomon nga iyang igsoong lalake, wala niya tawga."}}, {"book": "1 Kings", "chapter": 1, "verse": 22, "word": {"cebuano": "Ug, ania karon, samtang nagasulti pa siya sa hari, si Nathan ang manalagna, misulod."}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"cebuano": "Ug ilang gisultihan ang hari, sa pag-ingon: Ania karon, si Nathan ang manalagna. Ug sa diha nga misulod siya sa atubangan sa hari, siya miyukbo sa atubangan sa hari ug ang iyang nawong pinatumong sa yuta."}}, {"book": "1 Kings", "chapter": 1, "verse": 32, "word": {"cebuano": "Ug ang hari nga si David miingon: Tawga ngari kanako si Sadoc nga sacerdote, ug si Nathan nga manalagna, ug si Benaia ang anak nga lalake ni Joiada. Ug sila nangadto sa atubangan sa hari."}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"cebuano": "Ug padihogi siya didto kang Sadoc, ang sacerdote, ug kang Nathan, ang manalagna, sa pagkahari sa Israel; ug patunggon ninyo ang trompeta, ug umingon kamo : Mabuhi ang hari nga si Salomon."}}, {"book": "1 Kings", "chapter": 1, "verse": 38, "word": {"cebuano": "Busa si Sadoc ang sacerdote, ug si Nathan, ang manalagna, ug si Benaia, anak nga lalake ni Joiada, ug ang Cerethnon, ug ang mga Pelethnon, nanlugsong, ug gipakabayo si Salomon sa mula ni David ug gidala siya ngadto sa Gihon."}}, {"book": "1 Kings", "chapter": 1, "verse": 44, "word": {"cebuano": "Ug ang hari nagpadala uban kaniya kang Sadoc ang sacerdote, ug kang Nathan ang manalagna, ug kang Benaia ang anak nga lalake ni Joiada, ug ang mga Cerethnon, ug ang mga Pelethnon, ug ilang gipakabayo siya sa mula sa hari;"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"cebuano": "Ug si Sadoc ang sacerdote, ug si Nathan ang manalagna, nagdihog kaniya nga hari didto sa Gihon; ug ming-abut sila gikan didto nga nanagkalipay, sa pagkaagi nga ang ciudad milanog pag-usab. Kini mao ang kagahub nga imong nadungog."}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"cebuano": "Ug nahitabo nga niadtong panahona, sa diha nga si Jeroboam migula sa Jerusalem, nga ang manalagna nga si Ahias ang Silonhon, nakakaplag kaniya diha sa dalan; karon si  Ahias nagsaput sa usa ka bag-ong saput; ug sila nga duha mao lamang ang dinha sa kapatagan."}}, {"book": "1 Kings", "chapter": 13, "verse": 11, "word": {"cebuano": "Karon may nagpuyo nga usa ka tigulang manalagna didto sa Beth-el; ug usa sa iyang mga anak nga lalake miadto ug gisuginlan siya sa tanang mga buhat sa tawo sa Dios nga nahimo niadtong adlawa sa Beth-el: ang mga pulong nga iyang gipamulong sa hari, kini usab gisugilon nila sa ilang amahan."}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"cebuano": "Ug siya miingon kaniya: Ako usab usa man ka manalagna ingon kanimo; ug usa ka manolonda namulong kanako sa pulong ni Jehova, nga nagaingon: Dad-a siya pagbalik uban kanimo ngadto sa imong balay, aron siya makakaon sa tinapay ug makainum sa tubig. Apan siya nagbakak kaniya."}}, {"book": "1 Kings", "chapter": 13, "verse": 20, "word": {"cebuano": "Ug nahitabo sa nanagpauraray sila sa lamesa, nga ang pulong ni Jehova midangat sa manalagna nga midala kaniya pagbalik;"}}, {"book": "1 Kings", "chapter": 13, "verse": 23, "word": {"cebuano": "Ug nahitabo, sa tapus siya makakaon sa tinapay, ug sa tapus siya makainum sa tubig, nga iyang gimontorahan ang asno alang kaniya, kong asoyon , alang sa manalagna nga gidala niya pagbalik:"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"cebuano": "Ug, ania karon, ang mga tawo nanagpangagi, ug nanagpakakita sa lawas nga nahasalibay sa dalan, ug sa leon nga nagtindog tupad sa lawas; ug sila nangadto ug mingsugilon niini didto sa ciudad diin ang tigulang nga manalagna nagpuyo."}}, {"book": "1 Kings", "chapter": 13, "verse": 26, "word": {"cebuano": "Ug sa pagkadungog sa manalagna nga midala kaniya pagbalik gikan sa dalan, siya miingon: Kini mao ang tawo sa Dios, nga nagmasukihon sa baba ni Jehova; busa si Jehova mitugyan kaniya ngadto sa leon, nga maoy nagwatas-watas kaniya, ug mipatay kaniya, sumala sa pulong ni Jehova, nga iyang gipamulong kaniya."}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"cebuano": "Ug ang manalagna mikuha sa lawas sa tawo sa Dios, ug gitungtong sa ibabaw sa asno, ug gidala kini pagbalik; ug miadto siya sa ciudad sa daang manalagna, aron pagbalata, ug paglubong kaniya."}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"cebuano": "Ug si Jeroboam miingon sa iyang asawa: Tumindog ka, ako naghangyo kanimo, ug magtakoban ka sa imong kaugalingon, aron dili ka hiilhan nga asawa ni Jeroboam; ug lumakaw ka ngadto sa Silo; ania karon, atua si Ahias ang manalagna, nga namulong mahitungod kanako nga ako mahari niining katawohan."}}, {"book": "1 Kings", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug ang tibook Israel maoy minglubong kaniya, ug nagbalata tungod kaniya, sumala sa pulong ni Jehova, nga iyang gipamulong pinaagi sa iyang alagad nga si Ahias, ang manalagna."}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"cebuano": "Ug labut pa pinaagi ni Jehu nga manalagna ang anak nga lalake ni Hanani, midangat ang pulong ni Jehova batok kang Baasa, ug batok sa iyang balay, tungod sa tanang dautan nga iyang gihimo sa mga mata ni Jehova, aron sa paghagit kaniya sa pagkasuko tungod sa buhat sa iyang mga kamot, sanglit kini nanig-ingon sa balay ni Jeroboam, ug tungod kay iyang gilaglag siya."}}, {"book": "1 Kings", "chapter": 16, "verse": 12, "word": {"cebuano": "Sa ingon niini gilaglag ni Zimri ang tibook balay ni Baasa, sumala sa pulong ni Jehova, nga iyang gipamulong batok kang Baasa pinaagi kang Jehu ang manalagna,"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"cebuano": "Kay mao kini nga sa gilaglag ni Jezabel ang mga manalagna ni Jehova, nga si Abdias mikuha sa usa ka gatus ka mga manalagna, ug gitagoan sila sa tinagkalim-an didto sa usa ka langub, ug gipakaon sila sa tinapay ug tubig.)"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"cebuano": "Wala ba kini ikasugilon sa akong ginoo kong unsay akong gibuhat sa gipamatay ni Jezabel nga mga manalagna ni Jehova, giunsa nako pagtago ang usa ka gatus ka tawo sa mga manalagna ni Jehova sa tinagkalim-an sa usa ka langub, ug gipakaon sila sa tinapay ug tubig?"}}, {"book": "1 Kings", "chapter": 18, "verse": 19, "word": {"cebuano": "Busa karon magpasugo ka, ug tapoka kanako ang tibook nga Israel ngadto sa bukid sa Carmelo, ug ang mga manalagna ni Baal nga upat ka gatus ug kalim-an, ug ang mga manalagna sa kalasangan upat ka gatus, nga anaa nagakaon sa lamesa ni Jezabel."}}, {"book": "1 Kings", "chapter": 18, "verse": 20, "word": {"cebuano": "Busa si Achab nagpasugo ngadto sa tibook Israel, ug gitigum ang mga manalagna sa paghiusa ngadto sa bukid sa Carmelo."}}, {"book": "1 Kings", "chapter": 18, "verse": 22, "word": {"cebuano": "Unya miingon si Elias ngadto sa katawohan: Ako, bisan ako lamang, nga usa ka manalagna ni Jehova; apan ang mga manalagna ni Baal upat ka gatus ug kalim-an ka tawo."}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"cebuano": "Ug si Elias miingon sa mga manalagna ni Baal. Magpili kamo ug usa ka lakeng vaca nga inyo, ug andama kini pag-una; kay kamo daghan; ug magtawag kamo sa ngalan sa inyong dios, apan ayaw pagbutangi ang ilalum sa kalayo."}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"cebuano": "Ug nahitabo sa panahon na sa paghalad sa kagabhiong halad, nga si Elias ang manalagna, miduol, ug miingon: Oh Jehova, ang Dios ni Abraham, ni Isaac, ug ni Israel, himoa nga mahibaloan niining adlawa nga ikaw ang Dios dinhi sa Israel, ug nga ako imong alagad, ug nga gibuhat ko kining tanang mga butanga sa imong pulong."}}, {"book": "1 Kings", "chapter": 18, "verse": 40, "word": {"cebuano": "Ug si Elias miingon kanila: Kuhaa ang mga manalagna ni Baal; ayaw pagpakalagiwa ang usa kanila, ug gidala sila kang Elias ngadto sa sapa sa Cison, ug gipamatay sila didto."}}, {"book": "1 Kings", "chapter": 19, "verse": 1, "word": {"cebuano": "Ug gisuginlan ni Achab si Jezabel sa tanan nga gibuhat ni Elias, ug lakip sa tanan nga pagpatay niya sa tanang mga manalagna pinaagi sa pinuti."}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"cebuano": "Ug siya miingon: Ako nangabugho sa hilabihan tungod kang Jehova, ang Dios sa mga panon; kay ang mga anak sa Israel mingsalikway sa imong tugon, gigun-ob ang imong mga halaran, ug gipatay ang imong mga manalagna pinaagi sa pinuti: ug ako, ako na lamang ang nahabilin; ug gipangita nila ang akong kinabuhi, aron sa pagkuha niini."}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"cebuano": "Ug siya miingon: Ako nangabugho sa hilabihan tungod kang Jehova, ang Dios sa mga panon; kay ang mga anak sa Israel nanagsalikway sa imong tugon, gigun-ob ang imong mga halaran, ug gipatay ang imong mga manalagna pinaagi sa pinuti; ug ako, bisan ako na lamang, ang nahibilin; ug gipangita nila ang akong kinabuhi aron sa pagkuha niini."}}, {"book": "1 Kings", "chapter": 19, "verse": 16, "word": {"cebuano": "Ug si Jehu, ang anak nga lalake ni Nimsi, imong dihogan aron magahari sa Israel; ug si Eliseo, ang anak nga lalake ni Saphat, Abel-mehula, imong dihogan aron mahimong manalagna ilis kanimo."}}, {"book": "1 Kings", "chapter": 20, "verse": 13, "word": {"cebuano": "Ug, ania karon, usa ka manalagna miduol kang Achab nga hari sa Israel, ug miingon: Kini mao ang gipamulong ni Jehova: Nakita mo ba kining tibook nga dakung panon? ania karon, itugyan ko kini sa imong kamot niining adlawa; ug ikaw mahibalo nga ako mao si Jehova."}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"cebuano": "Ug ang manalagna miduol sa hari sa Israel, ug miingon kaniya: Lakaw, paglig-on sa imong kaugalingon, ug timan-i, ug tan-awa ang imong gibuhat; kay sa sunod nga tuig ang hari sa Siria mosulong batok kanimo."}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"cebuano": "Ug usa ka tawo sa mga anak nga lalake sa mga manalagna miingon sa iyang kauban, pinaagi sa pulong ni Jehova: Samari ako, nagahangyo ako kanimo. Ug ang tawo midumili sa pagsamad kaniya."}}, {"book": "1 Kings", "chapter": 20, "verse": 38, "word": {"cebuano": "Busa ang manalagna mipahawa, ug naghulat sa hari duol sa alagianan, ug nagtakuban sa iyang kaugalingon pinaagi sa taptap ibabaw sa iyang mga mata."}}, {"book": "1 Kings", "chapter": 20, "verse": 41, "word": {"cebuano": "Ug siya nagdali, ug gikuha ang iyang taptap sa iyang mga mata; ug ang hari sa Israel nakaila kaniya nga siya sa mga manalagna."}}, {"book": "1 Kings", "chapter": 22, "verse": 6, "word": {"cebuano": "Unya ang hari sa Israel nagtigum sa mga manalagna, nga duolan sa upat ka gatus ka tawo, ug miingon kanila: Moadto ba ako batok sa Ramoth sa Galaad sa pagpakiggubat, kun biyaan ko ba kini ? Ug sila miingon: Tumungas ka; kay ang Ginoo magatugyan niini sa kamot sa hari."}}, {"book": "1 Kings", "chapter": 22, "verse": 7, "word": {"cebuano": "Apan si Josaphat miingon: Wala bay lain nga manalagna ni Jehova gawas niini , aron makapangutana kita kaniya?"}}, {"book": "1 Kings", "chapter": 22, "verse": 10, "word": {"cebuano": "Karon ang hari sa Israel ug si Josaphat, ang hari sa Juda, nanaglingkod ang tagsatagsa sa iyang trono, nga nanagsul-ob sa ilang bisti nga harianon, sa usa ka dapit nga dayag sa usa ka tugkaran sa pultahan sa Samaria; ug ang tanang mga manalagna sa ilang atubangan."}}, {"book": "1 Kings", "chapter": 22, "verse": 12, "word": {"cebuano": "Ug ang tanang mga manalagna nanagpanagna sa ingon, nga nanag-ingon: Tumungas ka ngadto sa Ramoth sa Galaad, ug pagmauswagon ka; kay si Jehova magatugyan niana sa kamot sa hari."}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"cebuano": "Ug ang sulogoon nga miadto sa pagtawag kang Micheas misulti kaniya, nga nagaingon: Tan-awa karon, ang mga pulong sa mga manalagna nagpadayag sa maayo alang sa hari sa usa ka baba lamang : himoa ang imong pulong ako nagahangyo kanimo, nga mamaingon sa pulong sa usa kanila, ug magsulti ka ug maayo."}}, {"book": "1 Kings", "chapter": 22, "verse": 22, "word": {"cebuano": "Ug si Jehova miingon kaniya: Sa unsang paagi? Ug siya miingon: Ako moadto, ug magpakabakakon nga espiritu sa baba sa tanan sa iyang mga manalagna. Ug siya miingon: Ikaw mohaylo kaniya, ug makadaug usab: lumakaw ka, ug buhata ang ingon."}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"cebuano": "Karon tungod niini, ania karon, si Jehova nagbutang ug usa ka bakakong espiritu sa baba sa tanan niining imong mga manalagna; ug si Jehova namulong sa kadautan mahitungod kanimo."}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug ang mga anak nga lalake sa mga manalagna nga didto sa Beth-el ming-adto kang Eliseo, ug miingon kaniya: Nahibalo ba ikaw nga ang imong agalon kuhaon ni Jehova gikan sa imong ulo niining adlawa? Ug siya miingon: Oo, ako nahibalo niini; humilom kamo."}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug ang mga anak nga lalake sa mga manalagna nga didto sa Jerico mingduol kang Eliseo, ug ming-ingon kaniya: Nahibalo ba ikaw nga ang imong agalon kuhaon ni Jehova gikan sa imong ulo niining adlawa? Ug siya mitubag: Oo, ako nahibalo niini; humilom kamo."}}, {"book": "2 Kings", "chapter": 2, "verse": 7, "word": {"cebuano": "Ug kalim-an ka tawo sa mga anak nga lalake sa mga manalagna nangadto, ug nanagtindog atbang kanila sa halayong dapit: ug silang duha nanindog duol sa Jordan."}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug sa pagkakita kaniya sa mga anak nga lalake sa mga manalagna nga didto sa Jerico atbang kaniya, sila ming-ingon: Ang espiritu ni Elias nagapuyo kang Eliseo. Ug sila nangadto sa pagtagbo kaniya, ug mingyukbo sa ilang kaugalingon sa yuta sa atubangan niya."}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"cebuano": "Apan si Josaphat miingon: Wala ba dinhi ang usa ka manalagna ni Jehova, aron kita makapangutana kang Jehova pinaagi kaniya? Ug ang usa sa mga sulogoon sa hari sa Israel mitubag ug miingon: Si Eliseo ang anak nga lalake ni Saphat ania dinhi, nga mibubo sa tubig sa mga kamot ni Elias."}}, {"book": "2 Kings", "chapter": 3, "verse": 13, "word": {"cebuano": "Ug si Eliseo miingon sa hari sa Israel Unsay labut nako kanimo? lumakaw ka ngadto sa mga manalagna sa imong amahan, ug ngadto sa mga manalagna sa imong inahan. Ug ang hari sa Israel miingon kaniya: Dili; kay si Jehova nagtawag sa pagtapok niining totolo ka mga hari aron sila itugyan ngadto sa kamot sa Moab."}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"cebuano": "Karon dihay mitu-aw nga usa ka babaye gikan sa mga asawa sa mga anak nga lalake sa mga manalagna ngadto kang Eliseo, nga nagaingon: Ang imong alagad nga akong bana namatay; ug ikaw nahibalo nga ang imong alagad mahadlokon kang Jehova: ug ang hulamanan sa salapi ania aron sa pagkuha alang kaniya sa akong duha ka mga bata aron ulipnon."}}, {"book": "2 Kings", "chapter": 4, "verse": 38, "word": {"cebuano": "Ug si Eliseo miadto pag-usab sa Gilgal. Ug may gutom didto sa yuta; ug ang mga anak nga lalake sa mga manalagna nanaglingkod sa atubangan niya; ug siya miingon sa iyang alagad: Ilung-ag ang dakung kolon, ug pabukala ang linat-an alang sa mga anak sa mga manalagna."}}, {"book": "2 Kings", "chapter": 5, "verse": 3, "word": {"cebuano": "Ug siya miingon sa iyang agalon nga babaye: Agad pa unta nga ang akong ginoo mahauban sa manalagna nga atua sa Samaria! Nan mamaayo siya sa iyang sanla."}}, {"book": "2 Kings", "chapter": 5, "verse": 8, "word": {"cebuano": "Ug mao kadto, sa pagkadungog ni Eliseo nga tawo sa Dios, nga ang hari sa Israel nanggisi sa iyang mga saput, nga iyang gipasugoan ang hari, nga nagaingon: Nganong gigisi mo ang imong mga saput? Paanhia siya karon kanako, ug siya manghibalo nga adumay usa ka manalagna sa Israel."}}, {"book": "2 Kings", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug ang iyang mga lagad mingduol, ug namulong kaniya: Amahan ko, kong ang manalagna nagsugo kanimo sa pagbuhat sa dakung butang dili mo ba kini pagbuhaton? Nan hain ang labing maayo, kong siya moingon kanimo: Panghimasa, ug magmahinlo ka?"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"cebuano": "Ug siya miingon: Ang tanan maayo. Ang akong agalon nagpaanhi kanako, nga nagaingon: Tan-awa, karon may nahianhi kanako gikan sa kabungtoran sa Ephraim duha ka sa mga batan-ong lalake sa mga anak sa mga manalagna; hatagi sila, ako nagahangyo kanimo, ug usa ka talento nga salapi, ug duha ka ilisan nga saput."}}, {"book": "2 Kings", "chapter": 6, "verse": 1, "word": {"cebuano": "Ug ang mga anak nga lalake sa mga manalagna nanag-ingon kang Eliseo: Tan-awa karon, ang dapit nga among gipuy-an una kanimo pig-ut ra kaayo alang kanamo."}}, {"book": "2 Kings", "chapter": 6, "verse": 12, "word": {"cebuano": "Ug usa sa iyang mga alagad miingon. Dili, ginoo ko, Oh hari; apan si Eliseo, ang manalagna nga anaa sa Israel, nagsugilon sa hari sa Israel sa mga pulong nga imong gipamulong didto sa imong lawak nga higdaanan."}}, {"book": "2 Kings", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug si Eliseo ang manalagna, mitawag ug usa sa mga anak nga lalake sa mga manalagna, ug miingon kaniya: Baksi ang imong hawak, ug bitbita sa imong kamot kining sudlanan sa lana, ug lakaw ngadto sa Ramoth-galaad."}}, {"book": "2 Kings", "chapter": 9, "verse": 4, "word": {"cebuano": "Busa ang batan-on, bisan ang batan-on nga tawo nga manalagna, miadto sa Ramoth-galaad."}}, {"book": "2 Kings", "chapter": 9, "verse": 7, "word": {"cebuano": "Ug pagalaglagon mo ang balay ni Achab nga imong agalon, aron ako makapanimalos sa dugo sa akong mga lagad nga mga manalagna, ug ang dugo sa tanang mga alagad ni Jehova diha sa kamot ni Jezabel."}}, {"book": "2 Kings", "chapter": 10, "verse": 19, "word": {"cebuano": "Busa karon tawga nganhi kanako ang tanan nga manalagna ni Baal, ang tanan nga magsisimba niya, ug ang tanan niyang mga sacerdote; dili gayud pagkulangon: kay ako dumay usa ka halad nga buhaton kang Baal; bisan kinsa gani ang makulang, siya dili mabuhi. Apan si Jehu naghimo niana sa limbong, sa tinguha nga malaglag niya ang mga magsisimba kang Baal."}}, {"book": "2 Kings", "chapter": 14, "verse": 25, "word": {"cebuano": "Iyang giuli ang utlanan sa Israel sukad sa pagsulod mo sa Amath ngadto sa dagat sa Araba, sumala sa pulong ni Jehova, ang Dios sa Israel, nga iyang gipamulong pinaagi sa iyang alagad nga si Jonas ang anak nga lalake ni Amitay ang manalagna, nga didto sa Gath-heper."}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"cebuano": "Apan si Jehova nagpamatuod batok sa Israel, ug batok sa Juda, pinaagi sa tagsatagsa ka manalagna, ug sa tagsatagsa ka magtatan-aw, nga nagaingon: Bumalik kamo gikan sa dautan ninyong mga dalan, ug bantayi ang akong mga sugo ug kabalaoran, sumala sa tanang Kasugoan nga akong gisugo sa inyong mga amahan, ug nga akong gipadala kaninyo pinaagi sa akong mga alagad nga mga manalagna."}}, {"book": "2 Kings", "chapter": 17, "verse": 23, "word": {"cebuano": "Hangtud nga gikuha ni Jehova ang Israel sa iyang mga mata, ingon sa iyang gipamulong pinaagi sa tanan niyang mga alagad ang mga manalagna. Busa ang Israel gibihag gikan sa iyang kaugalingong yuta ngadto sa Asiria hangtud niining adlawa."}}, {"book": "2 Kings", "chapter": 19, "verse": 2, "word": {"cebuano": "Ug iyang gipaadto si Eliacim, nga mao ang pangulo sa sulod-balay, ug si Sebna nga escriba, ug ang mga anciano sa mga sacerdote, nanagsul-ob sa saput nga sako, ngadto kang Isaias nga manalagna, ang anak nga lalake ni Amos."}}, {"book": "2 Kings", "chapter": 20, "verse": 1, "word": {"cebuano": "Niadtong mga adlawa si Ezechias nasakit nga nagaungaw sa kamatayon, ug si Isaias nga manalagna ang anak ni Amos miadto kaniya, ug miingon kaniya: Kini mao ang gipamulong ni Jehova: Hikayon mo ang imong balay; kay ikaw mamatay, ug dili mabuhi."}}, {"book": "2 Kings", "chapter": 20, "verse": 11, "word": {"cebuano": "Ug si Isaias nga manalagna misinggit kang Jehova; ug iyang gipasibug ang anino sa napulo ka lakang, sumala sa nahimo sa orasan ni Achaz,"}}, {"book": "2 Kings", "chapter": 20, "verse": 14, "word": {"cebuano": "Unya miadto si Isaias nga manalagna kang Ezechias nga hari, ug miingon kaniya: Unsay giingon niining mga tawo? Ug diin gikan sila nga nanganhi man kanimo? Ug si Ezechias miingon: Sila gikan sa halayong yuta bisan sa Babilonia."}}, {"book": "2 Kings", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug si Jehova namulong pinaagi sa iyang mga alagad ang mga manalagna, nga nagaingon:"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"cebuano": "Busa si Hilcias nga sacerdote, ug si Ahicam, ug Achbor, ug si Saphan, ug si Isaias, ming-adto kang Hulda ang manalagna nga babaye, ang asawa ni Sallum nga anak nga lalake ni Ticva, ang anak nga lalake ni Karkas, ang magbalantay sa mga bisti, (karon siya nagpuyo sa Jerusalem sa ikaduha ka bahin sa ciudad); ug sila nakigsulti kaniya."}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"cebuano": "Ug ang hari miadto sa balay ni Jehova, ug ang tanan nga mga tawo sa Juda ug ang tanan nga nagapuyo sa Jerusalem diha uban kaniya, ug ang mga sacerdote, ug ang mga manalagna, ug ang tibook katawohan, gagmay ug dagku: ug iyang gibasa sa ilang mga igdulungog ang tanang mga pulong sa basahon sa tugon nga nakita didto sa balay ni Jehova."}}, {"book": "2 Kings", "chapter": 23, "verse": 18, "word": {"cebuano": "Ug siya miingon: Pasagdi siya; ayaw pag-itugot nga bisan kinsa magabalhin sa iyang mga bukog. Busa iyang gipasagdan ang iyang mga bukog, uban sa mga bukog sa manalagna nga migula sa Samaria."}}, {"book": "2 Kings", "chapter": 24, "verse": 2, "word": {"cebuano": "Ug si Jehova nagpadala batok kaniya ug mga panon sa mga Caldeahanon, ug mga panon sa mga Sirianhon, ug mga panon sa mga Moabnon, ug mga panon sa mga anak sa Ammon, ug gipadala sila batok sa Juda, aron laglagon kini, sumala sa pulong ni Jehova, nga iyang gipamulong pinaagi sa iyang mga alagad, nga mga manalagna."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 22, "word": {"cebuano": "Nga nag-ingon : Ayaw paghilabti ang akong mga dinihog. Ug ayaw pagbuhat ug dautan sa akong mga manalagna."}}, {"book": "1 Chronicles", "chapter": 17, "verse": 1, "word": {"cebuano": "Ug nahitabo, sa diha nga si David mipuyo sa iyang balay, nga si David miingon kang Nathan ang manalagna: Ania karon, ako nagapuyo sa usa ka balay nga cedro, apan ang arca sa tugon ni Jehova nagapuyo sa ilalum sa mga cortina."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 29, "word": {"cebuano": "Karon ang mga buhat ni David nga hari, ang una ug katapusan, ania karon, kini nanghisulat sa basahon sa kaagi ni Samuel nga manalagna, ug sa basahon sa kaagi ni Nathan nga manalagna, ug sa basahon sa kaagi ni Gad nga manalagna,"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 29, "word": {"cebuano": "Karon ang uban nga mga buhat ni Salomon, ang sinugdan ug katapusan, wala ba sila mahisulat diha sa kasaysayan ni Nathan nga manalagna, ug sa pagtagna ni Ahias nga Silonhon, ug sa mga panan-awon ni Iddo ang manalagna mahitungod kang Jeroboam ang anak nga lalake ni Nabat?"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"cebuano": "Karon si Semeias ang manalagna miadto kang Roboam, ug ngadto sa mga principe sa Juda, nga nanagkatigum sa tingub ngadto sa Jerusalem tungod kang Sisac, ug miingon kanila: Kini mao ang giingon ni Jehova: Inyong gibiyaan ako, busa gibiyaan ko usab kamo diha sa kamot ni Sisac."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 15, "word": {"cebuano": "Karon ang mga buhat ni Roboam, ang nahauna ug ang katapusan, wala ba sila mahisulat sa mga kasaysayana ni Semeias nga manalagna ug kang Iddo nga manalagna sumala sa batasan sa mga kaagi sa kagikanan? Ug may mga gubat sa taliwala ni Roboam ug ni Jeroboam sa kanunay."}}, {"book": "2 Chronicles", "chapter": 13, "verse": 22, "word": {"cebuano": "Ug ang uban nga mga buhat ni Abias, ug ang iyang mga kagawian, ug ang iyang sanglitanan, gisulat sa hubad sa kaagi ni manalagna Iddo."}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"cebuano": "Ug sa pagkadungog ni Asa niining mga pulonga, ug ang pagpanagna ni Obed nga manalagna, siya nagmaisugon, ug gikuha ang mga dulumtanan gikan sa tibook yuta sa Juda, ug Benjamin ug gikan sa mga ciudad nga iyang nakuha gikan sa kabungtoran sa Ephraim; ug iyang gibag-o ang halaran ni Jehova, nga diha sa atubangan sa alagianan ni Jehova."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 5, "word": {"cebuano": "Unya gitigum sa hari sa Israel ang mga manalagna, upat ka gatus ka tawo, ug miingon kanila: Moadto ba kami sa Ramoth-galaad aron sa pagpakiggubat, kun magapugong ba ako? Ug sila ming-ingon: Lakaw: kay ang Dios magatugyan niana sa kamot sa hari."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 6, "word": {"cebuano": "Apan si Josaphat miingon: Wala ba dinhi ing usa ka manalagna ni Jehova, gawas kanila , aron kita magpakisayud kaniya?"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 9, "word": {"cebuano": "Karon ang hari sa Israel ug si Josaphat ang hari sa Juda nanaglingkod ang tagsatagsa sa iyang trono, nagsul-ob sa ilang mga hataas nga kupo, ug sila nanaglingkod sa hawan nga dapit diha sa ganghaan sa Samaria; ug ang tanang mga manalagna nanagpanagna sa ilang atubangan."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 11, "word": {"cebuano": "Ug ang tanang mga manalagna nanagpanagna sa ingon nga nanag-ingon: Lakaw ngadto sa Ramoth-galaad, ug pagmauswagon; kay si Jehova magatugyan niana sa kamot sa hari."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"cebuano": "Ug ang sulogoon nga miadto sa pagtawag kay Micheas misulti kaniya, sa pag-ingon: Ania karon, ang mga pulong sa mga manalagna nagaasoy sa maayo sa hari ingon sa usa ka baba: busa himoa nga ang imong pulong, ako nangaliyupo kanimo, nga mahimong sama sa ila, ug magsulti ikaw sa maayo."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 21, "word": {"cebuano": "Ug siya miingon: Ako mopanaw, ug mahimong usa ka bakakong espiritu sa baba sa tanan niyang mga manalagna. Ug siya miingon: Ikaw magahaylo kaniya, ug makadaug usab, lakaw, ug buhata ang ingon."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"cebuano": "Busa, ania karon, si Jehova nagbutang ug usa ka bakakong espiritu sa baba niining imong mga manalagna; ug si Jehova namulong sa kadautan mahitungod kanimo."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"cebuano": "Ug sila mingbangon pagsayo sa pagkabuntag, ug ming-adto sa kamingawan sa Tekoa; ug sa nangadto sila si Josaphat mitindog ug miingon: Pamatia ako, Oh Juda, ug kamong mga pumoluyo sa Jerusalem: tumoo kamo kang Jehova nga inyong Dios, aron kamo mamalig-on; tohoi ang iyang mga manalagna, aron kamo manag-uswag."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 12, "word": {"cebuano": "Ug may usa ka sinulat alang kaniya gikan kang Elias nga manalagna, nga nagaingon: Kini mao ang giingon ni Jehova, ang Dios ni David nga imong amahan: Tungod kay ikaw wala maglakat sa mga dalan ni Josaphat nga imong amahan, ni sa mga dalan ni Asa nga hari sa Juda,"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 19, "word": {"cebuano": "Bisan pa niana siya nagpadala ug mga manalagna kanila, sa pagpabalik kanila pag-usab ngadto kang Jehova; ug sila nanagpamatuod batok kanila: apan sila wala mamati."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 15, "word": {"cebuano": "Mao nga ang kasuko ni Jehova misalaub batok kang Amasias, ug iyang gipasugoan siya sa usa ka manalagna, nga miingon kaniya: Nganong nangita ikaw sa mga dios sa katawohan, nga wala makaluwas sa ilang kaugalingong katawohan gikan sa imong kamot?"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 16, "word": {"cebuano": "Ug nahitabo, sa nakigsulti siya kaniya, nga ang hari miingon kaniya: Naghimo ba kami kanimo nga magtatambag sa hari? Hunong; ngano bang pagahampakon ka? Busa ang manalagna mihunong, ug miingon: Ako nahibalo nga ang Dios nagtinguha sa paglaglag kanimo, tungod kay ikaw nagbuhat niini, ug wala magpatalinghug sa akong pagtambag?"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 22, "word": {"cebuano": "Karon ang uban nga mga buhat ni Uzzias, sinugdan ug katapusan, gisulat ni Isaias nga manalagna, anak nga lalake ni Amos."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"cebuano": "Apan usa ka manalagna ni Jehova didto, kansang ngalan mao si Obed: ug migula siya aron sa pagtagbo sa panon nga miadto sa Samaria, ug miingon kanila: Ania karon, tungod kay si Jehova, ang Dios sa inyong mga amahan, nasuko batok sa Juda, iyang gitugyan sila nganha sa inyong kamot, ug inyong gipamatay sila uban sa usa ka kasuko nga milanog ngadto sa langit."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 25, "word": {"cebuano": "Ug iyang gipahamutang ang mga Levihanon sulod sa balay ni Jehova uban sa mga piyangpiyang, uban sa mga kinuldasan nga tulonggon, ug uban sa mga alpa, sumala sa sugo ni David, ug ni Gad nga manalagna sa hari, ug ni Nathan nga manalagna; kay ang sugo iya ni Jehova pinaagi sa iyang mga manalagna."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"cebuano": "Ug si Ezechias nga hari, ug si Isaias nga manalagna anak nga lalake ni Amos, nag-ampo mahitungod niini, ug mingtuaw ngadto sa langit."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 32, "word": {"cebuano": "Karon ang uban nga mga buhat ni Ezechias, ug ang iyang maayong mga buhat, ania karon, sila nanghisulat sa panan-awon ni Isaias nga manalagna ang anak ng lalake ni Amos, diha sa basahon sa mga hari sa Juda ug Israel."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"cebuano": "Busa si Hilcias, ug sila nga gisugo sa hari, ming-adto kang Hulda ang manalagna nga babaye, asawa ni Sallum anak nga lalake ni Tikvath, anak nga lalake ni Hasra, magbalantay sa mga sudlanan sa kupo (karon siya nagpuyo sa Jerusalem sa ikaduhang puloy-anan); ug sila mingsulti kaniya mahitungod nianang hinungdan."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"cebuano": "Ug walay pasko nga sama niadto nga gisaulog sa Israel gikan sa mga adlaw ni Samuel nga manalagna; ni magsaulog ang bisan kinsa sa mga hari sa Israel sa maong pasko ingon sa gisaulog ni Josias, ug sa mga sacerdote, ug sa mga Levihanon, ug sa tibook Juda ug Israel nga nanambong, ug sa mga pumoluyo sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"cebuano": "Ug iyang gihimo kadtong dautan sa mga mata ni Jehova nga iyang Dios; siya wala magmapainubsanon sa iyang kaugalingon sa atubangan ni Jeremias nga manalagna nga namulong gikan sa baba ni Jehova."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"cebuano": "Apan ilang gibiaybiay ang mga sulogoon sa Dios, ug gitamay ang iyang mga pulong, ug nagpanamastamas sa iyang mga manalagna, hangtud nga ang kaligutgut ni Jehova misilaub batok sa iyang katawohan, hangtud nga dili na matabang."}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"cebuano": "Karon ang mga manalagna, si Haggeo nga manalagna, ug si Zacharias ang anak nga lalake ni Iddo, nanagpanagna ngadto sa mga Judio nga didto sa Juda ug Jerusalem; sa ngalan sa Dios sa Israel sila nanagpanagna alang kanila."}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"cebuano": "Unya mitindog si Zorobabel ang anak nga lalake ni Sealthiel, ug si Jesua nga anak nga lalake ni Josadec, ug gisugdan ang pagtukod sa balay sa Dios nga didto sa Jerusalem; ug uban kanila ang mga manalagna sa Dios, nga nanagtabang kanila."}}, {"book": "Ezra", "chapter": 6, "verse": 14, "word": {"cebuano": "Ug ang mga anciano nagtukod ug nag-uswag, pinaagi sa pagpanagna ni Haggeo nga manalagna ug ni Zacarias nga anak nga lalake ni Iddo. Ug ilang gitukod ug gihuman kini, sumala sa sugo sa Dios sa Israel, ug sumala sa sugo ni Ciro, ug ni Dario ug ni Artajerjes nga hari sa Persia."}}, {"book": "Ezra", "chapter": 9, "verse": 11, "word": {"cebuano": "Nga imong gisugo pinaagi sa imong mga sulogoon, nga mga manalagna, nga nagaingon: Ang yuta, diin kamo ming-adto aron sa pagpanag-iya niana, maoy usa ka mahugaw nga yuta tungod sa pagkahugaw sa mga katawohan sa kayutaan, pinaagi sa ilang mga dulumtanan, nga nagtugob niana gikan sa usang kinatumyan ngadto sa usa uban sa ilang kahugawan:"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"cebuano": "Ug ikaw nagtudlo usab ug mga manalagna aron sa pagsangyaw tungod kanimo sa Jerusalem, nga nagaingon: May usa ka hari sa Juda: ug karon kini isugilon ba sa hari sumala niining mga pulonga. Busa umari ka karon, ug managhiusa kita sa pagtinambagay."}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"cebuano": "Hinumdumi, Oh Dios ko, si Tobias ug si Sanballat sumala niining mga buhata, ug lakip usab ang babayeng manalagna nga si Noadias, ug ang uban sa mga manalagna, nga buot mohadlok kanako."}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"cebuano": "Bisan pa niana sila nanagmasukihon, ug mingsukol batok kanimo, ug gitalikdan nila ang imong Kasugoan, ug gipamatay ang imong mga manalagna nga nanagpamatuod batok kanila aron sa pagpabalik kanila nganha kanimo pag-usab, ug sila nanagbuhat sa mga dagkung paghagit sa pagpakasuko."}}, {"book": "Nehemiah", "chapter": 9, "verse": 30, "word": {"cebuano": "Ngani sa daghang katuigan ikaw nag-antus kanila, ug nagpamatuod batok kanila pinaagi sa imong Espiritu pinaagi sa imong mga manalagna: ugaling wala gayud sila mamati: busa imong gihatag sila ngadto sa kamot sa mga katawohan sa kayutaan."}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"cebuano": "Busa karon, Dios namo, ang daku, ang makagagahum, ug ang makalilisang nga Dios, nga nagabantay sa tugon ug sa mahigugmaong-kalolot, ayaw pagsud-onga nga daw diyutay lamang sa imong atubangan ang tanang mga kasakit, nga mingdangat kanamo, sa among mga hari, sa among mga principe, ug sa among mga sacerdote, ug sa among mga manalagna, ug sa among mga amahan, ug sa tanan mong katawohan, sukad sa panahon sa mga hari sa Asiria hangtud niining adlawa."}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"cebuano": "Bisan kinsa nga magahalad sa halad-sa-pasalamat nagahimaya kanako; Ug kaniya nga magamatngon sa iyang dalan sa pagkatul-id Igapakita ko ang kaluwasan sa Dios."}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"cebuano": "Wala nato makita ang atong mga ilhanan: Wala nay usa nga manalagna; Ni may mausa sa taliwala nato nga nahibalo hangtud anus-a."}}, {"book": "Psalms", "chapter": 105, "verse": 15, "word": {"cebuano": "Nga nagaingon : Dili mo paghilabtan ang akong mga dinihog, Ug ayaw pagbuhata ang kadautan sa akong mga manalagna."}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"cebuano": "Ang tawo nga kusgan, ug ang tawo sa panggubatan; ang maghuhukom, ug ang manalagna, ug ang magtatag-an nga bakakon, ug ang anciano;"}}, {"book": "Isaiah", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug ako nakigtipon sa manalagna nga babaye; ug siya nanamkon, ug nanganak sa usa ka bata nga lalake. Unya miingon si Jehova kanako: Tawgon mo ang iyang ngalan, Maher-salal-hash-baz."}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"cebuano": "Ang anciano ug ang tawo nga halangdon, siya mao ang ulo; ug ang manalagna nga nagatudlo sa kabakakan, siya mao ang ikog."}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"cebuano": "Ug bisan pa kini sila nagatangotango tungod sa vino ug nagasamparay tungod sa maisug nga ilimnon: ang sacerdote ug ang manalagna nagatangotango tungod sa maisug nga ilimnon, sila gipanaglamoy sa vino, sila nagasamparay tungod sa maisug nga ilimnon; sila nangasayup sa panan-aw, sila nanghipangdol sa paghukom."}}, {"book": "Isaiah", "chapter": 29, "verse": 10, "word": {"cebuano": "Kay gibubo ni Jehova sa ibabaw kaninyo ang espiritu sa paghinanok, ug gipapiyong ang inyong mga mata, ang mga manalagna; ug ang inyong mga ulo, ang mga magtatagna; iyang gitabonan."}}, {"book": "Isaiah", "chapter": 30, "verse": 10, "word": {"cebuano": "Nga nanag-ingon sa mga magtatan-aw: Ayaw kamo pagtan-aw; ug sa mga manalagna: Ayaw kamo pagtagna kanamo sa mga butang nga matarung, pagsulti kanamo ug malomo nga mga butang, pagtagna ug mga paglimbong,"}}, {"book": "Isaiah", "chapter": 37, "verse": 2, "word": {"cebuano": "Ug iyang gipaadto si Eliacim, nga mao ang pangulo sa sulod-balay, ug si Sebna ang escriba, ug ang mga anciano sa mga sacerdote, nanagsul-ob sa saput nga sako, ngadto kang Isaias ang manalagna, ang anak nga lalake ni Amos."}}, {"book": "Isaiah", "chapter": 38, "verse": 1, "word": {"cebuano": "Niadtong mga adlawa si Ezechias nasakit nga ikamatay. Ug si Isaias ang manalagna, ang anak nga lalake ni Amos miadto kaniya, ug miingon kaniya: Mao kini ang giingon ni Jehova: Husaya ang imong balay; kay ikaw mamatay, ug dili mabuhi."}}, {"book": "Isaiah", "chapter": 39, "verse": 3, "word": {"cebuano": "Unya mianha si Isaias ang manalagna kang hari Ezechias, ug miingon kaniya: Unsay giingon niining mga tawohana? ug diin gikan sila nga ming-anhi kanimo? Ug si Ezechias miingon: Sila ming-anhi kanako gikan sa usa ka halayo nga yuta, nga mao ang Babilonia."}}, {"book": "Jeremiah", "chapter": 1, "verse": 5, "word": {"cebuano": "Sa wala pa ikaw buhata nako diha sa tiyan naila ko na ikaw, ug sa wala pa ikaw mogula sa tagoangkan gibalaan ko na ikaw; gitudlo ko ikaw nga manalagna alang sa mga nasud."}}, {"book": "Jeremiah", "chapter": 2, "verse": 8, "word": {"cebuano": "Ang mga sacerdote wala ngani moingon: Hain man si Jehova? ug kadtong nanagkupot sa Kasugoan wala makaila kanako: ang mga punoan usab nanaglapas batok kanako, ug ang mga manalagna nanagpanagna pinaagi kang Baal, ug nanagsunod sa mga butang nga walay kapuslanan."}}, {"book": "Jeremiah", "chapter": 2, "verse": 26, "word": {"cebuano": "Ingon nga ang kawatan maulaw kong siya hidakpan, mao man ang balay sa Israel naulaw; sila, ang ilang mga hari, ang ilang mga principe, ug ang ilang mga sacerdote, ug ang ilang mga manalagna;"}}, {"book": "Jeremiah", "chapter": 2, "verse": 30, "word": {"cebuano": "Kawang lamang ang paghampak ko sa inyong mga anak; sila wala makadawat ug mga pagsaway: ang inyong kaugalingong espada maoy milamoy sa inyong mga manalagna, sama sa usa ka malaglagon nga leon."}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug mahitabo niadtong adlawa, nagaingon si Jehova, nga ang kasingkasing sa hari mahanaw, ug ang kasingkasing sa mga principe; ug ang mga sacerdote manghibulong, ug ang mga manalagna manghitingala."}}, {"book": "Jeremiah", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug ang mga manalagna mangahimong hangin, ug ang pulong wala diha kanila: ang ingon niini pagabuhaton kanila."}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"cebuano": "Ang mga manalagna nanagpanagna sa bakak, ug ang mga sacerdote nanagmando pinaagi sa ilang kahimoan; ug ang akong katawohan nahigugma nianang mga butanga; ug unsay inyong pagabuhaton sa katapusan niana?"}}, {"book": "Jeremiah", "chapter": 6, "verse": 13, "word": {"cebuano": "Kay gikan sa labing diyutay kanila ngadto sa labing dagku kanila, ang tagsatagsa mitugyan sa kahikaw, ug gikan sa manalagna bisan pa ngadto sa sacerdote, ang tagsatagsa nagalimbong."}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"cebuano": "Sukad sa paggula sa inyong mga amahan gikan sa yuta sa Egipto hangtud niining adlawa, akong gipadala kaninyo ang tanan ko nga mga sulogoon, ang mga manalagna, sa adlaw-adlaw mingmata pagsayo, ug nagpadala kanila:"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"cebuano": "Niadtong panahona, nagaingon si Jehova, pagadad-on nila ang mga bukog sa mga hari sa Juda, ug ang mga bukog sa iyang mga principe, ug ang mga bukog sa mga sacerdote, ug ang mga bukog sa mga manalagna, ug ang mga bukog sa mga pumoluyo sa Jerusalem gikan sa ilang lubnganan;"}}, {"book": "Jeremiah", "chapter": 8, "verse": 10, "word": {"cebuano": "Busa ihatag ko sa lain ang ilang mga asawa, ug ang ilang mga uma kanila nga manag-iya niini: kay ang tagsatagsa gikan sa labing diyutay bisan ngadto sa labing dagku gitugyan na sa kailibgon; gikan sa manalagna bisan ngadto sa sacerdote, ang tagsatagsa nagalimbong."}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"cebuano": "Unya ikaw moingon kanila: Mao kini ang giingon ni Jehova: Ania karon, akong pun-on sa kahubog ang tanang nanagpuyo niining yutaa bisan ang mga hari nga nanaglingkod sa trono ni David, ug ang mga sacerdote, ug ang mga manalagna, ug ang tanan nga pumoluyo sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 14, "verse": 13, "word": {"cebuano": "Unya miingon ako: Ah! Jehova nga Ginoo! ania karon, ang mga manalagnan nanag-ingon kanila: Dili kamo makakita sa mga espada, ni aduna kamoy gutom; kondili ako mohatag kaninyo ug matuod nga kalinaw niining dapita."}}, {"book": "Jeremiah", "chapter": 14, "verse": 14, "word": {"cebuano": "Unya si Jehova miingon kanako: Ang mga manalagna nanagtagna ug mga bakak sa akong ngalan: ako wala magpaadto kanila, ni magsugo ako kanila, ni magsulti ako kanila: sila nanagtagna kaninyo ug mga bakak nga panan-awon, ug pagpanagna, ug usa ka butang nga walay kapuslanan, ug limbong sa ilang kaugalingong kasingkasing."}}, {"book": "Jeremiah", "chapter": 14, "verse": 15, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova mahatungod sa mga manalagna nga nanagtagna pinaagi sa akong ngalan, ug ako wala magpadala kanila, apan sila nanag-ingon: Espada ug gutom dili modangat niining yutaa: Kana nga mga manalagnaa lamyon sa espada ug sa gutom."}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"cebuano": "Kong ako moadto sa kapatagan, nan, ania karon, ang nangamatay sa espada! ug kong ako mosulod sa ciudad, nan, ania karon, ang nangasakit tungod sa gutom! kay lakip ang manalagna ug ang sacerdote minglibut sa yuta, ug wala mahibalo niini ."}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"cebuano": "Unya miingon sila: Umari kamo , ug magbuhat kita ug mga lalang batok kang Jeremias; kay ang Kasugoan dili mawagtang gikan sa sacerdote, ni ang mga tambag gikan sa mga makinaadmanon, ni ang pulong gikan sa manalagna. Umari kamo , ug samaran ta siya pinaagi sa dila, ug dili kita managpatalinghug bisan unsa sa iyang mga pulong."}}, {"book": "Jeremiah", "chapter": 20, "verse": 2, "word": {"cebuano": "Unya si Jeremias gisamaran ni Pashur nga manalagna, ug iyang gisulod siya sa mga atip sa bilanggoan nga nahamutang sa hataas nga ganghaan ni Benjamin, nga diha sa sulod sa balay ni Jehova."}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"cebuano": "Mahitungod sa mga manalagna. Ang akong kasingkasing sa sulod nako nadugmok, tanan ko nga mga bukog nangurog; ako sama sa usa ka tawo nga hubog, ug sama sa usa ka tawo nga gidaug sa vino, tungod kang Jehova, ug tungod sa iyang balaan nga mga pulong."}}, {"book": "Jeremiah", "chapter": 23, "verse": 11, "word": {"cebuano": "Kay ang manalagna ug lakip ang sacerdote mahilayon man; oo, sa akong balay hingkaplagan ko ang ilang pagkadautan nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 23, "verse": 13, "word": {"cebuano": "Ug nakita ko ang kabuang sa mga manalagna sa Samaria; sila nanagtagna pinaagi kang Baal, ug nakapasayup sa akong katawohan nga Israel."}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"cebuano": "Nakita ko usab ang makalilisang nga butang diha sa mga manalagna sa Jerusalem: sila nanapaw, ug nagalakaw sa mga kabakakan; ug ginapalig-on nila ang mga kamot sa mga mamumuhat sa kadautan, sa pagkaagi nga walay mobalik gikan sa iyang kadautan: silang tanan alang kanako ingon sa Sodoma, ug ang mga pumoluyo niini ingon sa Gomorra."}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova sa mga panon mahatungod sa mga manalagna: Ania karon, pakan-on ko sila ug panyawan, ug paimnon ko sila sa tubig sa apdo; kay gikan sa mga manalagna sa Jerusalem ang pagka-dilidiosnon milukop sa tibook nga yuta."}}, {"book": "Jeremiah", "chapter": 23, "verse": 16, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon: Ayaw pagpatalinghug sa mga pulong sa mga manalagna nga nanagpanagna kaninyo: sila nanagtudlo kaninyo sa mga kasaypanan; sila nanagpamulong ug panan-awon sa kaugalingon nilang kasingkasing, ug dili gikan sa baba ni Jehova."}}, {"book": "Jeremiah", "chapter": 23, "verse": 21, "word": {"cebuano": "Ako wala magpadala niining mga manalagna nga bakakon , apan sila mingdalagan sa tanang dapit : Ako wala magsulti kanila, apan sila nanagpanagna."}}, {"book": "Jeremiah", "chapter": 23, "verse": 25, "word": {"cebuano": "Nakadungog ako sa giingon sa mga manalagna, nga nanagpanagna ug mga bakak pinaagi sa akong ngalan, nga nanag-ingon: Ako nagdamgo, ako nadamgo."}}, {"book": "Jeremiah", "chapter": 23, "verse": 26, "word": {"cebuano": "Hangtud kanus-a nga magapabilin kini sa kasingkasing sa mga manalagna nga nanagpanagna ug mga bakak, bisan ang mga manalanga sa limbong sa kaugalingon nilang kasingkasing?"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"cebuano": "Ang manalagna nga adunay damgo, pasuginla siya ug usa ka damgo; ug kadtong nagabaton sa akong pulong pasultiha siya sa akong pulong sa pagkamatinumanon. Unsa ba ang dagami alang sa trigo? nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 23, "verse": 30, "word": {"cebuano": "Busa, ania karon, ako batok sa mga manalagna, nagaingon si Jehova, nga nangawat sa akong mga pulong, ang tagsatagsa gikan sa iyang isigkatawo."}}, {"book": "Jeremiah", "chapter": 23, "verse": 31, "word": {"cebuano": "Ania karon, ako batok sa mga manalagna, nagaingon si Jehova, nga nanaggamit sa ilang mga dila, ug nanag-ingon: Siya nagaingon."}}, {"book": "Jeremiah", "chapter": 23, "verse": 33, "word": {"cebuano": "Ug sa diha nga kining katawohan, kun ang manalagna, kun ang sacerdote, mangutana kanimo nga magaingon: Ang palas-anon ni Jehova? unya umingon ka kanila: Unsa ba ang palas-anon ni Jehova? unya umingon ka kanila: Unsa nga palas-anona! Isalikway ko kamo, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 23, "verse": 34, "word": {"cebuano": "Ug mahitungod sa manalagna, ug sa sacerdote, ug sa katawohan nga magaingon: Ang palas-anon ni Jehova, ako magasilot bisan pa nianang tawohana ug sa iyang balay."}}, {"book": "Jeremiah", "chapter": 23, "verse": 37, "word": {"cebuano": "Mao kini ang inyong igaingon sa manalagna: Unsay gitubag kanimo ni Jehova? ug, Unsay gipamulong ni Jehova?"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"cebuano": "Nga gipamulong ni Jeremias nga manalagna sa tibook katawohan sa Juda, ug sa tanang pumoluyo sa Jerusalem, nga nagaingon:"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"cebuano": "Ug si Jehova nagpadala kaninyo sa tanang mga alagad ang mga manalagna, nga mingbangon pagsayo ug nagpadala kanila (apan kamo wala managpatalinghug, ni managpakiling kamo sa inyong mga igdulungog sa pagpamati),"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"cebuano": "Sa pagpatalinghug sa mga pulong sa akong mga alagad ang mga manalagna, nga gipaanha ko kaninyo, bisan sa pagbangon pagsayo ug sa pagpadala kanila, apan kamo wala managpatalinghug;"}}, {"book": "Jeremiah", "chapter": 26, "verse": 7, "word": {"cebuano": "Ug ang mga sacerdote ug ang mga manalagna ug ang tibook katawohan nakabati kang Jeremias nga namulong niining mga pulonga didto sa balay ni Jehova."}}, {"book": "Jeremiah", "chapter": 26, "verse": 8, "word": {"cebuano": "Ug nahitabo, nga sa tapus si Jeremias makapamulong kanila sa tanang gisugo ni Jehova nga isulti sa tibook katawohan, nga mingdakup kaniya ng mga sacerdote ug ang mga manalagna ug ang tibook katawohan nga nanagingon: Sa pagkatinuod mamatay ka gayud."}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"cebuano": "Unya ang mga sacerdote ug ang mga manalagna namulong sa mga principe ug sa tibook katawohan, sa pag-ingon: Kining tawohana angay sa kamatayon; kay siya nagtagna batok niini nga ciudad, ingon sa nadungog ninyo sa inyong mga igdulungog."}}, {"book": "Jeremiah", "chapter": 26, "verse": 16, "word": {"cebuano": "Unya ang mga principe ug ang tibook katawohan mingsulti sa mga sacerdote ug sa mga manalagna: Kining tawohana dili angay sa kamatayon: kay siya misulti kanato sa ngalan ni Jehova nga atong Dios."}}, {"book": "Jeremiah", "chapter": 27, "verse": 9, "word": {"cebuano": "Apan mahitungod kaninyo, ayaw kamo pagpamati sa inyong mga manalagna, ni sa inyong mga magtatagna, ni sa inyong mga damgo, ni sa inyong mga diwatahan, ni sa inyong mga salamangkiro, nga nanagsulti kaninyo sa pag-ingon: Dili kamo manag-alagad sa hari sa Babilonia:"}}, {"book": "Jeremiah", "chapter": 27, "verse": 14, "word": {"cebuano": "Ug ayaw kamo pagpatalinghug sa mga pulong sa mga manalagna nga managsulti kaninyo sa pag-ingon: Dili kamo mag-alagad sa hari sa Babilonia; kay sila nanagna ug bakak kaninyo."}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"cebuano": "Kay ako wala magpadala kanila, nagaingon si Jehova, sila hinoon managpanagna ug bakak sa akong ngalan; aron ako magapapahawa kaninyo, ug nga aron kamo mangamatay, kamo, ug ang mga manalagna nga nanagpanagna kaninyo."}}, {"book": "Jeremiah", "chapter": 27, "verse": 16, "word": {"cebuano": "Nagsulti usab ako sa mga sacerdote, ug sa tibook niining katawohan sa pag-ingon: Mao kini ang giingon ni Jehova: Ayaw pagpatalinghug sa pulong sa inyong mga manalagna nga nanagpanagna kaninyo, sa pag-ingon: Ania karon, ang mga sudlanan sa balay ni Jehova sa hamubong panahon pagadad-on na usab gikan sa Babilonia: kay nanagpanagna sila ug bakak kaninyo."}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"cebuano": "Apan kong sila manalagna man, ug kong ang pulong ni Jehova anaa kanila, papangamuyoa sila karon kang Jehova sa mga panon, aron ang mga sudlanan nga nanghibilin sa balay ni Jehova, ug sa balay sa hari sa Juda, ug sa Jerusalem, dili mahiadto sa Babilonia."}}, {"book": "Jeremiah", "chapter": 28, "verse": 1, "word": {"cebuano": "Ug nahibato sa mao gihapong tuiga, sa sinugdan sa paghari ni Sedechias nga hari sa Juda, sa ikaupat ka tuig, ug sa ikalima ka bulan, nga si Hananias ang anak nga lalake ni Asur, ang manalagna nga Gabaonhon, misulti kanako didto sa balay ni Jehova, sa atubangan sa mga sacerdote ug sa tibook katawohan, nga nagaingon:"}}, {"book": "Jeremiah", "chapter": 28, "verse": 5, "word": {"cebuano": "Unya ang manalagna nga si Jeremias miingon sa manalagna nga si Hananias diha sa atubangan sa mga sacerdote, ug diha sa atubangan sa tibook katawohan nga nanagtindog sulod sa balay ni Jehova,"}}, {"book": "Jeremiah", "chapter": 28, "verse": 6, "word": {"cebuano": "Bisan ang manalagna nga si Jeremias miingon: Amen: Buhaton unta kana ni Jehova; tumanon unta ni Jehova ang imong mga pulong nga imong gitagna, sa pagdala pag-usab sa mga sudlanan sa balay ni Jehova, ug silang tanan nga mga binihag, gikan sa Babilonia nganhi niining dapita."}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"cebuano": "Ang mga manalagna nga nanghiuna kanako ug naghiuna kanimo sa kanhing panahon, nanagtagna batok sa danghang kayutaan, ug batok sa dagkung mga gingharian, mahitungod sa gubat, ug mahitungod sa kadaut, ug mahitungod sa kamatay."}}, {"book": "Jeremiah", "chapter": 28, "verse": 9, "word": {"cebuano": "Ang manalagna nga nagtagna mahitungod sa pakigdait, sa diha nga mahitabo ang pulong sa manalagna, unya ang manalagna hiilhan, nga si Jehova sa pagkamatuod nagpadala kaniya."}}, {"book": "Jeremiah", "chapter": 28, "verse": 10, "word": {"cebuano": "Unya si Hananias ang manalagna mikuha sa yugo gikan sa liog sa manalagna nga si Jeremias, ug gibunggo kini."}}, {"book": "Jeremiah", "chapter": 28, "verse": 11, "word": {"cebuano": "ug si Hananias misulti sa atubangan sa tibook katawohan sa pag-ingon: Mao kini ang giingon ni Jehova: Sa ingon niini bunggoon ko ang yugo ni Nabucodonosor nga sa Babilonia gikan sa liog sa tanang mga nasud sulod sa duruha ka tuig nga tangkod. Ug ang manalagna nga si Jeremias nagpadayon sa iyang paglakaw."}}, {"book": "Jeremiah", "chapter": 28, "verse": 12, "word": {"cebuano": "Unya ang pulong ni Jehova midangat kang Jeremias, ang manalagna, sa human bunggoa ni Hananias nga manalagna ang yugo gikan sa liog ni Jeremias nga manalagna, sa pag-ingon:"}}, {"book": "Jeremiah", "chapter": 28, "verse": 15, "word": {"cebuano": "Unya miingon ang manalagna nga si Jeremias kang Hananias nga manalagna: Pamati karon, Hananias: Si Jehova wala magpadala kanimo; apan kining katawohan gipasalig mo sa bakak."}}, {"book": "Jeremiah", "chapter": 28, "verse": 17, "word": {"cebuano": "Tungod niini si Hananias nga manalagna namatay sa maong tuig sa ikapito ka bulan."}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"cebuano": "Nan mao kini ang mga pulong sa sulat ni Jeremias nga manalagna nga gipadala niya gikan sa Jerusalem ngadto sa mga salin sa mga anciano sa mga binihag, ug ngadto sa mga sacerdote, ug sa mga manalagna, ug sa tibook nga katawohan nga gibihag ni Nabucodonosor gikan sa Jerusalem ngadto sa Babilonia."}}, {"book": "Jeremiah", "chapter": 29, "verse": 8, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ayaw kamo pagpalimbong sa inyong mga manalagna ug sa inyong mga magtatagna nga anaa sa taliwala ninyo, ni managpatalinghug kamo sa inyong mga damgo, nga inyong gipanamgo."}}, {"book": "Jeremiah", "chapter": 29, "verse": 15, "word": {"cebuano": "Tungod kay kamo nanag-ingon: Si Jehova nagpatindog kanamo ug mga manalagna didto sa Babilonia;"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"cebuano": "Tungod kay sila wala managpatalinghug sa akong mga pulong, nagaingon si Jehova, nga gipadala ko ngadto kanila pinaagi sa akong mga alagad nga mga manalagna, nga mingbangon pagsayo, ug nagpadala kanila; apan kamo wala mamati, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 29, "verse": 26, "word": {"cebuano": "Si Jehova nagbuhat kanimo nga sacerdote ilis ni Joyada nga sacerdote, aron may mga punoan sa balay ni Jehova, alang sa tagsatagsa ka tawo nga buang, ug nagapakamanalagna siya sa bilanggoan ug ibalhog mo sa sepohan."}}, {"book": "Jeremiah", "chapter": 29, "verse": 27, "word": {"cebuano": "Busa karon, nganong wala mo badlonga si Jeremias nga taga-Anatoth, nga nagahimo sa iyang kaugalingon nga manalagna kaninyo,"}}, {"book": "Jeremiah", "chapter": 29, "verse": 29, "word": {"cebuano": "Ug si Sofonias nga sacerdote mibasa niining sulata sa mga igdulungog ni Jeremias nga manalagna."}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"cebuano": "Karon niadtong panahona ang mga sundalo sa hari sa Babilonia nanaglibut sa Jerusalem; ug si Jeremias nga manalagna gitakpan sa sawang sa bilanggoan, nga didto mahimutang sa balay sa hari sa Juda."}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"cebuano": "Tungod sa tanang kadautan sa mga anak sa Israel ug sa mga anak sa Juda, nga ilang gihimo aron sa pagpasuko kanako, sila, ang ilang mga hari, ang ilang mga principe, ang ilang mga sacerdote, ug ang ilang mga manalagna, ug ang mga tawo sa Juda, ug ang mga pumoluyo sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"cebuano": "Unya si Jeremias ang manalagna, namulong niining tanan nga mga pulong kang Sedechias, nga hari sa Juda didto sa Jerusalem,"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"cebuano": "Ako nga gipadala usab kaninyo ang tanan ko nga mga sulogoon, ang mga manalagna, nga mibangon pagsayo ug nagpadala kanila, nga nagaingon: Bumalik kamo karon ang tagsatagsa ka tawo gikan sa iyang dautang dalan, ayoha ninyo ang inyong mga buhat, ug ayaw pagsunod sa laing mga dios sa pag-alagad kanila, ug kamo magapuyo sa yuta nga gihatag ko kaninyo ug sa inyong mga amahan: apan kamo wala magpakiling sa inyong mga igdulungog, ni magpatalinghug kanako."}}, {"book": "Jeremiah", "chapter": 36, "verse": 8, "word": {"cebuano": "Ug si Baruch ang anak nga lalake ni Nerias nagtuman sumala sa tanang gisugo kaniya ni Jeremias nga manalagna, nga nagbasa gikan sa basahon sa mga pulong ni Jehova sulod sa balay ni Jehova."}}, {"book": "Jeremiah", "chapter": 36, "verse": 26, "word": {"cebuano": "Ug ang hari misugo kang Jerameel ang anak nga lalake sa hari, ug kang Seraias ang anak nga lalake ni Ezriel, ug kang Selemias ang anak nga lalake ni Abdeel, sa pagkuha kang Baruch nga escriba ug kang Jeremias nga manalagna; apan sila gitagoan ni Jehova."}}, {"book": "Jeremiah", "chapter": 37, "verse": 2, "word": {"cebuano": "Apan bisan, siya ni ang iyang mga sulogoon, ni ang katawohan sa yuta, nagpatalinghug sa mga pulong ni Jehova, nga iyang gipamulong pinaagi kang Jeremias nga manalagna."}}, {"book": "Jeremiah", "chapter": 37, "verse": 3, "word": {"cebuano": "Ug si Sedechias nga hari nagpadala kang Jucal ang anak nga lalake ni Selemias, ug kang Sephanias ang anak nga lalake ni Maasias nga sacerdote ngadto kang manalagna Jeremias, sa pag-ingon: Pag-ampo karom karon kang Jehova nga atong Dios alang kanamo."}}, {"book": "Jeremiah", "chapter": 37, "verse": 6, "word": {"cebuano": "Nan miabut ang pulong ni Jehova kang manalagna Jeremias, nga nagaingon:"}}, {"book": "Jeremiah", "chapter": 37, "verse": 13, "word": {"cebuano": "Ug sa diha siya sa ganghaan ni Benjamin, ang usa ka capitan sa balangay didto man, kansang ngalan mao si Irias, ang anak nga lalake ni Selemias, ang anak nga lalake ni Hananias; ug iyang gidakup si Jeremias nga manalagna, nga nagaingon: Ikaw nahulog ngadto sa mga Caldeahanon."}}, {"book": "Jeremiah", "chapter": 37, "verse": 19, "word": {"cebuano": "Hain na man karon ang imong mga manalagna nga nanagna kanimo, nga nagaingon: Ang hari sa Babilonia dili gayud moanhi batok kanimo, ni batok niining yutaa?"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"cebuano": "Ginoo ko nga hari, kining mga tawo nakabuhat ug dautan sa tanan nga ilang gihimo kang Jeremias nga manalagna, nga ilang gitambog sa gahong nga bilanggoan; ug siya himalatyon na tungod sa kagutom sa dapit diin siya karon mahimutang; kay wala nay tinapay sa ciudad."}}, {"book": "Jeremiah", "chapter": 38, "verse": 10, "word": {"cebuano": "Unya ang hari nagsugo kang Ebed-melech nga Etiopiahanon, nga nagaingon: Pagkuha gikan didto ug katloan ka tawo uban kanimo, ug kuhaon mo si Jeremias nga manalagna gikan sa gahong nga bilanggoan sa dili pa siya mamatay."}}, {"book": "Jeremiah", "chapter": 38, "verse": 14, "word": {"cebuano": "Unya si Sedechias nga hari nagpasugo ug nagpakuha kang Jeremias nga manalagna ngadto kaniya sa ikatolong tukmaan nga diha sa balay ni Jehova: ug ang hari miingon kang Jeremias: Ako mangutana kanimo ug usa ka butang; ayaw paglimod sa bisan unsa kanako."}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"cebuano": "Ug ming-ingon kang Jeremias nga manalagna: Tugoti kami , nangamuyo kami kanimo, nga ang among pangaliyupo ihatag sa imong atubangan, ug iampo mo kami kang Jehova nga imong Dios, bisan pa alang niining tanan nga salin (kay kami lamang nga diyutay ang nanghibilin gikan sa daghan, sumala sa natan-aw sa imong mga mata),"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"cebuano": "Unya si Jeremias nga manalagna miingon kanila: Ako nakadungog kaninyo; ania karon, ako magaampo kang Jehova nga inyong Dios sumala sa inyong mga pulong; ug mahitabo nga bisan unsa ang itubag sa Dios kaninyo."}}, {"book": "Jeremiah", "chapter": 43, "verse": 6, "word": {"cebuano": "Ang mga lalake, ug ang mga babaye, ug ang mga bata, ug ang mga anak nga babaye sa hari, ug ang tagsatagsa ka tawo nga gibilin ni Nebusaradan ang capitan sa magbalantay kang Gedalias ang anak nga lalake ni Ahicam ang anak nga lalake ni Safan; ug si Jeremias nga manalagna, ug si Baruch ang anak nga lalake ni Nerias."}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"cebuano": "Bisan pa niana gipadala ko kaninyo ang tanan ko nga mga alagad nga mga manalagna, nga mingbangon pagsayo ug nga mingpadala kanila, sa pag-ingon: Oh, ayaw pagbuhata kining dulumtanan nga butang nga akong ginadumtan."}}, {"book": "Jeremiah", "chapter": 45, "verse": 1, "word": {"cebuano": "Ang pulong nga gipamulong ni Jeremias nga manalagna kang Baruch ang anak nga lalake ni Nerias, sa pagsulat niya niining mga pulonga sa usa ka basahon gikan sa baba ni Jeremias sa ikaupat ka tuig ni Joacim ang anak nga lalake ni Josias, nga hari sa Juda, nga nagaingon:"}}, {"book": "Jeremiah", "chapter": 46, "verse": 1, "word": {"cebuano": "Ang pulong ni Jehova nga midangat kang Jeremias nga manalagna mahitungod sa mga nasud."}}, {"book": "Jeremiah", "chapter": 46, "verse": 13, "word": {"cebuano": "Ang pulong nga gisulti ni Jehova kang Jeremias nga manalagna, mahitungod sa pag-anhi ug sa pagdam-ag ni Nabucodonosor hari sa Babilonia batok sa yuta sa Egipto."}}, {"book": "Jeremiah", "chapter": 47, "verse": 1, "word": {"cebuano": "Ang pulong ni Jehova nga midangat kang Jeremias nga manalagna mahitungod sa mga Filistehanon, sa wala pa samari ni Faraon ang Gaza."}}, {"book": "Jeremiah", "chapter": 49, "verse": 34, "word": {"cebuano": "Ang pulong ni Jehova nga midangat kang Jeremias nga managlagna mahitungod sa Elam, sa sinugdan sa paghari ni Sedechias nga hari sa Juda, nga nagaingon:"}}, {"book": "Jeremiah", "chapter": 50, "verse": 1, "word": {"cebuano": "Ang pulong nga gisulti ni Jehova mahitungod sa Babilonia, ug mahitungod sa yuta sa mga Caldeahanon, pinaagi kang Jeremias nga manalagna."}}, {"book": "Jeremiah", "chapter": 51, "verse": 59, "word": {"cebuano": "Ang pulong nga gisugo ni Jeremias nga manalagna kang Seraia ang anak nga lalake ni Nerias, ang anak nga lalake ni Maasias, sa diha nga siya miadto uban kang Sedechias ang hari sa Juda ngadto sa Babilonia sa ikaupat ka tuig sa iyang paghari. Karon si Seraia mao ang pangulo sa mga magbalantay sa mga lawak."}}, {"book": "Lamentations", "chapter": 2, "verse": 9, "word": {"cebuano": "Ang iyang mga ganghaan nangalusno ngadto sa yuta; iyang gilaglag ug gipamunggo ang iyang mga trangka: Ang iyang hari ug ang iyang mga principe atua sa taliwala sa mga nasud diin wala didto ang Kasugaon; Oo, ang iyang mga manalagna wala na makakita ug panan-awon gikan kang Jehova."}}, {"book": "Lamentations", "chapter": 2, "verse": 14, "word": {"cebuano": "Ang imong mga manalagna nakakita ug mga bakak ug binuang nga panan-awon alang kanimo: Ug sila wala makapakita sa imong kadautan, sa pagpabalik gikan sa imong pagkabinihag, Apan nakakita alang kanimo ug malimbongon nga mga pulong ug mga hinungdan sa pagkahininginlan ngadto sa laing dapit."}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"cebuano": "Tan-awa, Oh Jehova, ug sud-onga kong kinsay imong gibuhatan sa ingon! Kan-on ba sa mga babaye ang ilang bunga, ang mga bata nga ginayogyog diha sa ilang mga kamot? Patyon ba ang sacerdote ug ang manalagna didto sa balaang puloy-anan sa Ginoo?"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"cebuano": "Tungod sa mga sala sa iyang mga manalagna, ug sa mga kasal-anan sa iyang mga sacerdote, Nga nanag-ula sa dugo sa mga matarung diha sa iyang taliwala."}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug sila, kong sila mamati, kun sila dili mamati (kay sila usa man ka balay nga masukolon), bisan pa niana manghibalo sila nga may usa ka manalagna sa ilang taliwala."}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"cebuano": "Ang kadautan moabut ibabaw sa kadautan, ug ang hulongihong anha sa hulongihong: ug sila mangita sa usa ka panan-awon sa manalagna; apan ang Kasugoan mawagtang gikan sa sacerdote, ug ang tambag mawagtang gikan sa mga anciano."}}, {"book": "Ezekiel", "chapter": 13, "verse": 2, "word": {"cebuano": "Anak sa tawo, panagna batok sa mga manalagna sa Israel nga nagpanagna, ug umingon ka niadtong nanagpanagna gikan sa ilang kaugalingong mga kasingkasing: Pamati kamo sa pulong ni Jehova:"}}, {"book": "Ezekiel", "chapter": 13, "verse": 3, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Alaut ang mga buangbuang nga manalagna, nga nagasunod sa ilang kaugalingon nga espiritu, ug sila wala makakita sa bisan unsa!"}}, {"book": "Ezekiel", "chapter": 13, "verse": 4, "word": {"cebuano": "Oh Israel, ang imong mga manalagna nahimong ingon sa mga milo sa kamingawan nga dapit."}}, {"book": "Ezekiel", "chapter": 13, "verse": 9, "word": {"cebuano": "Ug ang akong kamot mahimong batok sa mga manalagna nga nakakita sa mga panan-awon nga bakakon, ug nga nagatagna-tagna sa kabakakan: sila dili mahiuban sa pundok sa akong mga tawo, ni igasulat sila sa sinulat sa balay sa Israel, ni makasulod sila sa yuta sa Israel; ug kamo makaila nga ako mao si Jehova nga Ginoo."}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"cebuano": "Nga mao ang mga manalagna sa Israel nga nanagna mahatungod sa Jerusalem, ug nga nakakita sa mga panan-awon sa pakigdait alang kaniya, ug diay walay pakigdait, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"cebuano": "Busa sultihan mo sila, ug umingon ka kanila: Mao kini ang giingon sa Ginoong Jehova: Ang tagsatagsa ka tawo sa balay sa Israel nga nagabutang sa iyang mga dios-dios sulod sa iyang kasingkasing, ug nagabutang sa kapangdolan sa iyang kasal-anan sa atubangan sa iyang nawong, ug moanhi pa sa manalagna; ako si Jehova maoy mobutag kaniya niana, sumala sa gidaghanon sa iyang mga dios-dios,"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"cebuano": "Kay ang tagsatagsa sa balay sa Israel, kun sa mga dumuloong nga nagapuyo sa Israel, nga mibulag sa iyang kaugalingon gikan kanako, ug nagabutang sa iyang mga dios-dios sulod sa iyang kasingkasing, ug nagabutang sa kapangdolanan sa iyang kasal-anan sa atubangan sa iyang nawong, ug mag-adtoan sa manalagna sa pagpakisayud kaniya mahatungod kanako; ako si Jehova maoy motubag kaniya pinaagi sa akong kaugalingon:"}}, {"book": "Ezekiel", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug kong ang manalagna malimbungan ug siya makasulti usa ka pulong, ako, si Jehova, naglimbong niana nga manalagna, ug tuy-oron ko ang akong kamot batok kaniya, ug laglagon ko siya gikan sa taliwala sa akong katawohan nga Israel."}}, {"book": "Ezekiel", "chapter": 14, "verse": 10, "word": {"cebuano": "Ug sila magapas-an sa silot sa ilang kasal-anan: ang kasal-anan sa manalagna bisan ngani mahasama sa kasal-anan niadtong nagapangita sa pagpakisayud kaniya ;"}}, {"book": "Ezekiel", "chapter": 22, "verse": 25, "word": {"cebuano": "Adunay pagsabut-sabut nga maliputon ang iyang mga manalagna nga bakakon sa taliwala niini, ingon sa usa ka leon nga nagangulob nga nagalook sa tukbonon: ginalamoy nila ang mga kalag; gikuha nila ang balandi ug mahal nga mga butang; gipadaghan nila ang iyang mga balo nga babaye sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 22, "verse": 28, "word": {"cebuano": "Ug ang iyang mga manalagna nagbulit kanila sa dili tinimplahan nga minasa , sanglit kay nakakita ug mga panan-awon nga malimbongon, ug kanila nanagtagna sa kabakakan, nga nagaingon: Mao kini ang giingon sa Ginoong Jehova, sa diha nga si Jehova wala magsulti."}}, {"book": "Ezekiel", "chapter": 33, "verse": 33, "word": {"cebuano": "Ug sa diha nga kini mahitabo na , (ania karon, kini moabut), unya sila makaila nga dihay usa ka manalagna sa ilang taliwala."}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Ikaw ba kadtong akong gihisgutan sa kanhing panahon pinaagi sa akong mga alagad nga mga manalagna sa Israel, nga nanagpanagna niadtong mga adlawa sa daghang mga tuig, nga dad-on ki ikaw batok kanila?"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"cebuano": "Sa nahaunang tuig sa iyang pagmando, ako, si Daniel nakasabut pinaagi sa mga basahon sa gidaghanon sa mga tuig nga tungod niana miabut ang pulong ni Jehova kang Jeremias nga manalagna, mahitungod sa pagkatuman sa pagkalumpag sa Jerusalem, bisan sa tapus ang kapitoan ka tuig."}}, {"book": "Daniel", "chapter": 9, "verse": 6, "word": {"cebuano": "Ni managpatalinghug kami sa imong mga alagad nga mga manalagna, nga nanagsulti sa imong ngalan sa among mga hari, sa among mga principe, ug sa among mga amahan, ug sa tibook katawohan sa yuta."}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"cebuano": "Kami wala managtuman sa tingog ni Jehova nga among Dios, sa paglakaw sa iyang mga balaod, nga gibutang niya sa among atubangan pinaagi sa iyang mga alagad ang mga manalagna."}}, {"book": "Hosea", "chapter": 4, "verse": 5, "word": {"cebuano": "Ug ikaw mahasukamod sa adlawan pa, ug ang manalagna usab mahasukamod uban kanimo sa gabii; ug pagapatyon ko ang imong inahan."}}, {"book": "Hosea", "chapter": 6, "verse": 5, "word": {"cebuano": "Busa gisapsapan ko sila pinaagi sa mga manalagna; sila gipamatay ko pinaagi sa mga pulong sa akong baba: ug ang imong mga paghukom maingon sa kadan-ag sa suga nga nagauna."}}, {"book": "Hosea", "chapter": 9, "verse": 7, "word": {"cebuano": "Ang mga adlaw sa pagdu-aw miabut na, ang mga adlaw sa pagbalus midangat na; ang Israel mahibalo ra niini, nga magaingon : Ang manalagna maoy usa ka buang-buang, ang tawo nga nagabaton sa espiritu buang usab kana , tungod sa pagkadaghan sa imong kasal-anan, ug tungod kay ang panagkaaway daku man."}}, {"book": "Hosea", "chapter": 9, "verse": 8, "word": {"cebuano": "Si Ephraim kanhi mao ang magbalantay uban sa akong Dios: mahitungod sa manalagna, ang usa ka lit-ag sa manga-ngayam sa langgam anaa sa tanan niyang mga dalan, ug ang pagkakaaway diha sa balay sa iyang Dios."}}, {"book": "Hosea", "chapter": 12, "verse": 10, "word": {"cebuano": "Gisultihan ko na usab ang mga manalagna, ug akong gipadaghan ang mga panan-awon; ug pinaagi sa ministerio sa mga manalagna, akong gigamit ang mga panig-ingnan."}}, {"book": "Hosea", "chapter": 12, "verse": 13, "word": {"cebuano": "Ug pinaagi sa usa ka manalagna gidala ni Jehova ang Israel gikan sa Egipto, ug pinaagi sa usa ka manalagna siya ginabantayan."}}, {"book": "Amos", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug ako nagmatuto sa inyong mga anak nga lalake aron mahimong mga manalagna, ug ang inyong mga batan-ong lalake aron mahimong mga Nazareo. Dili pa ba gayud kini igo, Oh kamo nga mga anak sa Israel? nagaingon si Jehova."}}, {"book": "Amos", "chapter": 2, "verse": 12, "word": {"cebuano": "Apan ang mga Nazareo inyong gipainum sa vino, ug nagsugo kamo sa mga manalagna nga nagaingon: Ayaw pagpanagna."}}, {"book": "Amos", "chapter": 3, "verse": 7, "word": {"cebuano": "Sa pagkamatuod ang Ginoong Jehova dili magbuhat sa bisan unsa, gawas kong ang iyang tinago ipadayag niya sa iyang mga alagad, ang mga manalagna."}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"cebuano": "Unya mitubag si Amos, ug miingon kang Amasias: Ako dili manalagna, ni anak nga lalake sa manalagna ako; ako hinoon bakero, ug usa ka magaatiman sa mga kahoyng sicomoro:"}}, {"book": "Micah", "chapter": 2, "verse": 11, "word": {"cebuano": "Kong ang usa ka tawo nga nagalakaw sa espiritu sa paglimbong mobakak, nga moingon : Ako magatagna kanimo tungod sa vino ug sa maisug nga ilimnon; siya maoy mahimong manalagna bisan pa niini nga katawohan."}}, {"book": "Micah", "chapter": 3, "verse": 5, "word": {"cebuano": "Mao kini ang giingon ni Jehova mahitungod sa mga manalagna nga nakapasalaag sa akong katawohan; nga nagapangitlib uban sa ilang mga ngipon, ug nagasinggit: Pakigdait; ug nga wala magabutang diha sa ilang mga baba, sila nga magaandam hinoon sa pagpakiggubat batok kaniya:"}}, {"book": "Micah", "chapter": 3, "verse": 6, "word": {"cebuano": "Busa kana mahimong kagabhion kaninyo, aron kamo walay panan-awon; ug kana mahimong mangiub kaninyo, aron kamo dili makatagna; ug ang adlaw matunod ibabaw sa manalagna, ug ang adlaw moitum sa ibabaw nila."}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"cebuano": "Ang mga pangulo niana nagahukom alang sa hiphip nga maoy ganti, ug ang mga sacerdote niana nagatudlo tungod sa suhol, ug ang mga manalagna nagapanagna tungod sa salapi: bisan pa niana sila nagasandig pa gayud kang Jehova, ug nagaingon: Dili ba si Jehova ania kanato? walay kadautan nga moabut kanato."}}, {"book": "Habakkuk", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang palas-anon nga nakita ni Habacuc nga manalagna."}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"cebuano": "Ang pag-ampo ni Habacuc nga manalagna, gihimo pinaagi sa Sigionoth."}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"cebuano": "Ang iyang mga manalagna mga maluya ug mga mabudhion nga tawo; ang iyang mga sacerdote nanagpasipala sa balaang puloy-anan, gituis nila ang Kasugoan."}}, {"book": "Haggai", "chapter": 1, "verse": 1, "word": {"cebuano": "Sa ikaduhang tuig ni Dario nga hari, sa ikaunum ka bulan, sa unang adlaw sa bulan, midangat ang pulong ni Jehova pinaagi kang Haggeo nga manalagna ngadto kang Zorobabel ang anak nga lalake ni Sealtiel, nga gobernador sa Juda, ug kang Josue ang anak nga lalake ni Josadac, ang labawng sacerdote, nga nagaingon:"}}, {"book": "Haggai", "chapter": 1, "verse": 3, "word": {"cebuano": "Unya midangat ang pulong ni Jehova pinaagi kang Haggeo nga manalagna, nga nagaingon:"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"cebuano": "Unya si Zorobabel ang anak nga lalake ni Sealtiel, ug si Josue ang anak nga lalake ni Josadac, ang labawng sacerdote, uban ang tanan nga salin sa katawohan, mingsugot sa tingog ni Jehova nga ilang Dios, ug sa pulong ni Haggeo nga manalagna, sanglit si Jehova nga ilang Dios nagpadala man kaniya; ug ang katawohan nangahadlok sa atubangan ni Jehova."}}, {"book": "Haggai", "chapter": 2, "verse": 1, "word": {"cebuano": "Sa ikapito ka bulan , sa ikakaluhaan ug usa ka adlaw sa bulan, midangat ang pulong ni Jehova pinaagi kang Haggeo nga manalagna, nga nagaingon:"}}, {"book": "Haggai", "chapter": 2, "verse": 10, "word": {"cebuano": "Sa ikakaluhaan ug upat ka adlaw sa ikasiyam ka bulan , sa ikaduha ka tuig ni Dario, midangat ang pulong ni Jehova pinaagi kang Haggeo nga manalagna, nga nagaingon:"}}, {"book": "Zechariah", "chapter": 1, "verse": 1, "word": {"cebuano": "Sa ikawalo ka bulan, sa ikaduhaka tuig ni Dario, midangat ang pulong ni Jehova kang Zacarias ang anak nga lalake ni Berechias, anak nga lalake ni Iddo, nga manalagna, nga nagaingon:"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"cebuano": "Ayaw kamo panig-ingon sa inyong mga amahan, nga kanila ang unang mga manalagna mingsinggit, sa pag-ingon: Mao kini ang giingon ni Jehova sa mga panon: Bumalik kamo karon gikan sa inyong dautan nga mga dalan, ug gikan sa inyong dautan nga mga buhat: apan sila wala managpamati, ni managpatalinghug kanako, nagaingon si Jehova."}}, {"book": "Zechariah", "chapter": 1, "verse": 5, "word": {"cebuano": "Ang inyong mga amahan, hain man sila? ug ang mga manalagna, magapuyo ba sila sa walay katapusan?"}}, {"book": "Zechariah", "chapter": 1, "verse": 6, "word": {"cebuano": "Apan ang akong mga pulong ug ang akong kabalaoran, nga akong gisugo sa akong mga alagad nga mga manalagna, wala ba sila makaabut sa inyong mga amahan? ug sila mingbalik ug ming-ingon: Maingon nga si Jehova sa mga panon naghunahuna sa pagbuhat alang kanato, sumala sa atong mga batasan, ug sumala sa atong mga binuhatan, mao man ang gibuhat niya kanato."}}, {"book": "Zechariah", "chapter": 1, "verse": 7, "word": {"cebuano": "Sa ikakaluhaan ug upat ka adlaw sa ikanapulo ug usa ka bulan, nga mao ang bulan sa Sebath, sa ikaduha nga tuig ni Dario, midangat ang pulong ni Jehova kang Zacarias ang anak nga lalake ni Berechias, ang anak nga lalake ni Iddo, nga manalagna, nga nagaingon:"}}, {"book": "Zechariah", "chapter": 7, "verse": 3, "word": {"cebuano": "Ug sa pagsulti sa mga sacerdote nga didto sa balay ni Jehova sa mga panon, ug sa mga manalagna, sa pag-ingon: Maghilak ba ako sa ikalima ka bulan, nga magalain sa akong kaugalingon ingon sa akong ginabuhat sulod niining daghang katuigan?"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"cebuano": "Wala ba kamo magpalalinghug sa mga pulong nga gisinggit ni Jehova pinaagi sa unang mga manalagna, sa diha nga ginapuy-an pa ang Jerusalem ug sa nagmauswagon pa, ug sa naglibut pa ang mga ciudad niini, sa ginapuy-an pa ang Habagatan ug ang kapatagan?"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"cebuano": "Oo, ang ilang mga kasingkasing ilang gihimo nga ingon sa bato nga sama sa diamante kagahi , tingali unya sila makadungog sa Kasugoan, ug sa mga pulong nga gipadala ni Jehova sa mga panon pinaagi sa iyang Espiritu pinaagi sa unang mga manalagna; busa midangat ang dakung kaligutgut gikan kang Jehova sa mga panon:"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon: Lig-ona ang inyong mga kamot, kamo nga nagapatalinghug niining mga adlawa niining mga pulong nga nagagula sa baba sa mga manalagna nga diha sa mga adlaw sa pagbutang sa patukoranan sa balay ni Jehova sa mga paaon, bisan ang templo, aron kini matukod unta."}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug mahitabo unya niadtong adlawa, nagaingon si Jehova sa mga panon, nga pagaputlon ko ang mga ngalan sa mga dios-dios ikan sa yuta, ug dili na sila pagahinumduman; ug ingon man papahawaon ko sa yuta ang mga manalagna ug ang mahugaw nga espiritu."}}, {"book": "Zechariah", "chapter": 13, "verse": 4, "word": {"cebuano": "Ug mahitabo niadtong adlawa nga ang mga manalagna mangaulaw, ang tagsatagsa maulaw tungod sa iyang panan-awon, sa diha nga magapanagna siya; ni magasul-ob sila ug balhiboon nga panapton aron sa paglimbong:"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"cebuano": "Apan siya moingon hinoon : Ako dili manalagna; ako usa ka mag-uuma lamang ; kay nahimo ako nga usa ka ulipon gikan pa sa akong pagkabatan-on."}}, {"book": "Malachi", "chapter": 4, "verse": 5, "word": {"cebuano": "Ania karon, akong ipadala kaninyo si Elias ang manalagna, sa dili pa moabut ang daku ug makalilisang nga adlaw ni Jehova."}}, {"book": "Matthew", "chapter": 1, "verse": 22, "word": {"cebuano": "Ug ngatanan kini nanghitabo aron matuman ang gisulti sa Ginoo pinaagi sa manalagna, nga nagaingon:"}}, {"book": "Matthew", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug sila nag-ingon kaniya: sa Betlehem sa Judea, kay mao kini ang nahasulat pinaagi sa manalagna:"}}, {"book": "Matthew", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug mipabilin siya didto hangtud sa pagkamatay ni Herodes, aron matuman ang gisulti sa Ginoo pinaagi sa mga manalagna, nga nag-ingon: Gikan sa Egipto gitawag ko ang akong Anak."}}, {"book": "Matthew", "chapter": 2, "verse": 17, "word": {"cebuano": "Unya natuman ang gisulti pinaagi kang Jeremias nga manalagna nga nagaingon:"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"cebuano": "Ug miabut ug mipuyo sa usa ka lungsod nga ginganlan Nazaret, aron matuman ang ginasulti pinaagi sa mga manalagna: Pagatawgon siya ug Nazaretnon."}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"cebuano": "Kay kini mao kadtong ginasulti pinaagi kang Isaias nga manalagna, nga nag-ingon: Tingog sa usa nga nagasinggit sa kamingawan: Andama ninyo ang dalan sa Ginoo: tul-ira ninyo ang iyang mga agianan."}}, {"book": "Matthew", "chapter": 4, "verse": 14, "word": {"cebuano": "Aron matuman nga hingpit ang gisulti pinaagi kang Isaias nga manalagna nga nagaingon:"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"cebuano": "Managmaya ug managlipay kamo, kay ang inyong balus daku didto sa mga langit; kay sa ingon niini ginalutos nila ang mga manalagna nga mga nanghiuna kaninyo."}}, {"book": "Matthew", "chapter": 5, "verse": 17, "word": {"cebuano": "Dili kamo maghunahuna nga ako mianhi sa pagbungkag sa Kasugoan, kun sa mga Manalagna; wala ako moanhi sa pagbungkag, kondili aron sa pagtuman."}}, {"book": "Matthew", "chapter": 7, "verse": 12, "word": {"cebuano": "Busa, ang tanan nga mga butang nga buot ninyo nga pagabuhaton kaninyo sa mga tawo, buhata usab ninyo kanila. Kay mao kini ang Kasugoan ug ang mga Manalagna."}}, {"book": "Matthew", "chapter": 7, "verse": 15, "word": {"cebuano": "Magmatngon kamo sa bakakong mga manalagna nga moanha kaninyo nga nagasaput sa pagkacarnero; apan sa sulod nila, sila mao ang mga lobo nga manunukob."}}, {"book": "Matthew", "chapter": 8, "verse": 17, "word": {"cebuano": "Aron matuman ang gisulti ni Isaias nga manalagna, nga miingon: Siya gayud nagkuha sa atong mga kaluyahon, ug nagdala sa atong mga balatian."}}, {"book": "Matthew", "chapter": 10, "verse": 41, "word": {"cebuano": "Ang magadawat sa usa ka manalagna sa ngalan sa manalagna, magadawat sa balus nga iya sa manalagna; ug ang magadawat sa usa ka matarung sa ngalan sa matarung, magadawat sa balus nga iya sa matarung."}}, {"book": "Matthew", "chapter": 11, "verse": 9, "word": {"cebuano": "Apan, unsa ang giadto ninyo sa pagtan-aw? Usa ba ka manalagna? Oo; nagaingon ako kaninyo, ug labaw pa kay sa manalagna."}}, {"book": "Matthew", "chapter": 11, "verse": 13, "word": {"cebuano": "Kay ang tanang mga manalagna ug ang Kasugoan nanagtagna hangtud kang Juan."}}, {"book": "Matthew", "chapter": 12, "verse": 17, "word": {"cebuano": "Aron matuman ang ginasulti pinaagi kang Isaias nga manalagna nga nag-ingon."}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"cebuano": "Apan siya mitubag ug miingon kanila: Usa ka kaliwatan nga dautan ug mananapaw nagapangita ug ilhanan; ug walay ilhanan nga igahatag kaniya, kondili ang ilhanan ni Jonas ang manalagna."}}, {"book": "Matthew", "chapter": 13, "verse": 17, "word": {"cebuano": "Kay sa pagkamatuod nagaingon ako kaninyo nga daghan nga mga manalagna ug mga matarung nga buot motan-aw sa mga butang nga inyong nakita ug wala magpakakita, ug sa pagpatalinghug sa mga butang nga inyong ginapatalinghugan ug wala magpakadungog."}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"cebuano": "Aron matuman ang gisulti sa manalagna nga miingon: Magabuka ako sa akong baba sa mga sambingay; magalitok ako sa mga butang tinago sukad sa pagbuhat sa kalibutan."}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"cebuano": "Ug kaniya hingkaplagan nila ang kahigayonan sa pagkapangdol. Apan si Jesus miingon kanila: Walay usa ka manalagna nga walay kadungganan gawas sa iya da nga kaugalingong yuta ug sa iyang kaugalingong balay."}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"cebuano": "Ug buot niyang patyon siya, apan nahadlok si Herodes sa katawohan kay ilang gipakamanalagna si Juan."}}, {"book": "Matthew", "chapter": 16, "verse": 4, "word": {"cebuano": "Usa ka kaliwatan nga dautan ug mananapaw nagapangita ug usa ka ilhanan, ug dili kini pagahatagan sa ilhanan, kondili sa ilhanan ni Jonas. Ug siya mibiya kanila ug milakaw."}}, {"book": "Matthew", "chapter": 16, "verse": 14, "word": {"cebuano": "Ug sila nanag-ingon: Ang uban nag-ingon, Si Juan nga Bautista; ang uban, si Elias; ug ang uban, si Jeremias, kun usa sa mga manalagna."}}, {"book": "Matthew", "chapter": 21, "verse": 4, "word": {"cebuano": "Karon kini nahatabo aron matuman ang gisulti sa manalagna nga nagaingon:"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"cebuano": "Ug ang mga panon sa katawohan nanag-ingon: Kini mao si Jesus, ang manalagna nga Nazaretnon sa Galilea."}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"cebuano": "Apan kong mag-ingon kita: Sa mga tawo, mahadlok kita sa panon sa katawohan, kay ang tanan nagaila kang Juan ingon nga manalagna."}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"cebuano": "Ug sa nagtinguha sila sa pagdakup kaniya, nahadlok sila sa mga panon sa katawohan kay ilang ginapakamanalagna siya."}}, {"book": "Matthew", "chapter": 22, "verse": 40, "word": {"cebuano": "Dinhi niining duha ka sugo nagagikan ang tanan nga Kasugoan, ug ang mga Manalagna."}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay naga-tukod kamo sa mga lubnganan sa mga manalagna, ug ginadayandayanan ninyo ang mga lubnganan sa mga matarung,"}}, {"book": "Matthew", "chapter": 23, "verse": 30, "word": {"cebuano": "Ug nagaingon kamo: Kong buhi pa unta kami sa mga adlaw sa among mga ginikanan, wala unta kami maka-ambit uban kanila sa dugo sa mga manalagna;"}}, {"book": "Matthew", "chapter": 23, "verse": 31, "word": {"cebuano": "Busa, nagamatuod kamo sa inyong kaugalingon da usab nga kamo mga anak sa mga nagpatay sa mga manalagna."}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"cebuano": "Tungod niini, ania karon, ako nagapadala kaninyo ug mga manalagna, ug mga makinaadmanon, ug mga escriba; ug ang uban kanila inyong pagapatyon ug igalansang sa cruz, ug ang uban kanila pagahampakon ninyo sa inyong mga sinagoga, ug pagalutoson ninyo gikan sa usa ka lungsod ngadto sa usa."}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"cebuano": "O Jerusalem! Jerusalem! Nga nagapatay sa mga manalagna, ug nagabato sa mga sinugo diha kanimo, makapila nga buot kong tigumon ang imong mga anak, ingon sa usa ka himungaan nga nagatigum sa iyang mga piso sa ilalum sa iyang mga pako, ug wala ka mobuot!"}}, {"book": "Matthew", "chapter": 24, "verse": 11, "word": {"cebuano": "Ug manggula ang daghang mga bakakong mga manalagna ug magapasalaag sa kadaghanan."}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"cebuano": "Busa kong makita na ninyo ang kangilngig sa pagkalaglag nga gisulti ni Daniel nga manalagna, nga nagatindog sa dapit nga balaan (ang nagabasa sumabut);"}}, {"book": "Matthew", "chapter": 24, "verse": 24, "word": {"cebuano": "Kay may manindog nga mga bakakong Cristo, ug mga bakakong manalagna, ug magpakita ug dagkung mga ilhanan ug katingalahan aron sa paglimbong kong arang mahimo, bisan sa mga pinili."}}, {"book": "Matthew", "chapter": 26, "verse": 56, "word": {"cebuano": "Apan kining tanan nanghitabo aron matuman ang mga Kasulatan sa mga manalagna. Unya gibiyaan siya sa tanan niya nga mga tinon-an ug nanagpangalagiw sila."}}, {"book": "Matthew", "chapter": 27, "verse": 9, "word": {"cebuano": "Unya natuman ang gisulti pinaagi kang Jeremias nga manalagna, nga nagaingon: Ug gikuha nila ang katloan ka salapi, ang bili niya nga ilang gipabilihan, ang gibutangan ug bili sa pipila sa mga anak ni Israel."}}, {"book": "Matthew", "chapter": 27, "verse": 35, "word": {"cebuano": "Ug unya sa ilang nalansang siya sa cruz, ilang gipanagbahinbahin ang iyang mga saput, pinaagi sa rifa, aron matuman ang giingon sa mga manalagna: Ilang gipanagbahinbahin kanila ang akong mga saput, pinaagi sa rifa."}}, {"book": "Mark", "chapter": 1, "verse": 2, "word": {"cebuano": "Ingon sa gisulat ni Isaias nga manalagna: Ania karon akong ginasugo ang akong sinugo sa atubangan sa imong nawong, nga magaandam sa imong dalan."}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"cebuano": "Ug si Jesus miingon kaniya: Walay usa ka manalagna nga walay kadungganan gawas sa iyang kaugalingong yutang natawohan, ug sa taliwala sa iyang kabanayan ug sa iyang kaugalingong balay."}}, {"book": "Mark", "chapter": 6, "verse": 15, "word": {"cebuano": "Apan ang uban miingon: Kini mao si Elias. Ug ang uban miingon, usa ka manalagna, kun usa sa mga manalagna."}}, {"book": "Mark", "chapter": 8, "verse": 28, "word": {"cebuano": "Ug sila mingtubag: Si Juan nga Bautista; ug ang uban, si Elias: apan ang uban, usa sa mga manalagna."}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"cebuano": "Apan kong mag-ingon kita: Gikan sa mga tawo—nangahadlok sila sa lungsod, kay ang tanan sa pagkamatuod nagaila kang Juan ingon nga manalagna."}}, {"book": "Mark", "chapter": 13, "verse": 14, "word": {"cebuano": "Apan kong makita ninyo ang pag-dumot sa pagkalaglag nga magatindog sa dapit diin dili niya angay pagatindogan (sabton kini sa magbabasa), nan sila nga anaa sa Judea kinahanglan mokalagiw ngadto sa kabukiran."}}, {"book": "Mark", "chapter": 13, "verse": 22, "word": {"cebuano": "Kay may motindog mga bakakong Cristo ug mga bakakong manalagna, ug magapakita ug mga ilhanan ug mga kahibulongan, aron ilang mapasalaag, kong mahimo, ang mga pinili."}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"cebuano": "Ingon sa iyang gisulti pinaagi sa baba sa iyang mga balaan nga manalagna gikan pa sa mga unang panahon:"}}, {"book": "Luke", "chapter": 1, "verse": 76, "word": {"cebuano": "Ug ikaw, bata, paganganlan ka nga manalagna sa Hataas Uyamut, kay magauna ka sa atubangan sa nawong sa Ginoo sa pag-andam sa iyang mga dalan,"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"cebuano": "May usa nga si Ana, usa ka manalagna nga babaye, ang anak ni Fanuel, sa banay ni Aser, (siya hilabihan na gayud ka tigulang, nga nagpuyo uban sa iyang bana sa pito ka tuig sukad sa iyang pagkaulay,"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"cebuano": "Ingon sa nahasulat sa basahon sa mga pulong ni Isaias nga manalagna, nga nagaingon: Ang tingog sa usa nga nagasinggit sa kamingawan, Andama ninyo ang dalan sa Ginoo; tul-ira ninyo ang iyang mga agianan."}}, {"book": "Luke", "chapter": 4, "verse": 17, "word": {"cebuano": "Ug gihatag kaniya ang basahon ni Isaias nga manalagna; ug, sa nabuklad niya ang basahon, hingkit-an niya ang bahin nga didto nahasulat:"}}, {"book": "Luke", "chapter": 4, "verse": 24, "word": {"cebuano": "Ug siya miingon: Sa pagkamatuod nagaingon ako kaninyo, walay manalagna nga nahimut-an sa kaugalingon niyang yuta."}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"cebuano": "Ug daghan ang mga sanlahon sa Israel sa panahon ni Eliseo nga manalagna; apan walay bisan kinsa kanila nga gihinloan, kondili si Naaman nga Siriahanon."}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"cebuano": "Managmaya kamo niadtong adlawa ug managlukso kamo sa kalipay: kay ania karon, ang balus kaninyo daku didto sa langit; kay ingon niini ang gibuhat sa ilang mga ginikanan batok sa mga manalagna."}}, {"book": "Luke", "chapter": 6, "verse": 26, "word": {"cebuano": "Alaut kamo, kong ang tanang mga tawo managsulti sa maayo tungod kaninyo! Kay ingon niini ang gibuhat sa ilang mga ginikanan alang sa mga bakakong manalagna."}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"cebuano": "Ug ang tanan giabut ug kahadlok, ug sila nanagdayeg sa Dios nga nagaingon: Usa ka dakung manalagna mitindog sa atong kinataliwad-an, ug ang Dios miduaw sa iyang katawohan."}}, {"book": "Luke", "chapter": 7, "verse": 26, "word": {"cebuano": "Apan unsa ba ang giadto ninyo sa pagtan-aw? Usa ba ka manalagna? Oo, ako nagaingon kaninyo, ug labaw pa kay sa manalagna."}}, {"book": "Luke", "chapter": 7, "verse": 28, "word": {"cebuano": "Nagaingon ako kaninyo: Sa mga nangatawo sa mga babaye walay labaw ka daku kay kang Juan nga Bautista; apan ang labing diyutay sa gingharian sa Dios, labing daku kay kaniya."}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"cebuano": "Karon sa pagkakita niini sa Fariseo nga nagdapit kaniya, misulti sa iyang kaugalingon nga nagaingon: Kining tawohana, kong usa pa siya ka manalagna, makaila unta kong kinsa ug unsa nga babayehana ang nagahikap kaniya, nga siya usa ka makasasala."}}, {"book": "Luke", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug sa uban, nga si Elias mitungha; ug sa uban, nga usa sa mga karaan nga manalagna nabanhaw."}}, {"book": "Luke", "chapter": 9, "verse": 19, "word": {"cebuano": "Ug sila, sa nagatubag, miingon: Si Juan nga Bautista; apan ang uban nagaingon, si Elias; ug ang uban nagaingon, nga usa sa mga karaang manalagna nabanhaw."}}, {"book": "Luke", "chapter": 10, "verse": 24, "word": {"cebuano": "Kay nagaingon ako kaninyo nga daghang mga manalagna ug mga hari nagtinguha sa pagtan-aw sa mga butang nga inyong nakita ug wala makakita kanila; ug sa pagpatalinghug sa mga butang nga inyong ginapatalinghugan, ug wala makadungog kanila."}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"cebuano": "Ug sa diha nga ang panon sa katawohan nanagkatigum pagtingub ngadto kaniya, siya misugod sa pag-ingon: Kining kaliwatana maoy usa ka kaliwatang mangil-ad; nagapangita kini ug usa ka ilhanan, ug walay ilhanan nga igahatag kaniya, kondili ang ilhanan ni Jonas."}}, {"book": "Luke", "chapter": 11, "verse": 47, "word": {"cebuano": "Alaut kamo! Kay nagatukod kamo sa mga lubnganan sa mga manalagna, ug ang inyong mga ginikanan nagpatay kanila."}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"cebuano": "Tungod niini miingon usab ang kaalam sa Dios: Padad-an ko sila ug mga manalagna ug mga apostoles, ug ang uban kanila pagapatyon ug pagalutoson nila:"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"cebuano": "Aron ang dugo sa tanang mga manalagna, nga giula sukad sa pagka-tukod sa kalibutan, pagapanilngon niining kaliwatana."}}, {"book": "Luke", "chapter": 13, "verse": 28, "word": {"cebuano": "Didto mahitabo unya ang paghilak ug ang pagkagut sa mga ngipon, nga inyong makita si Abraham ug si Isaac, ug si Jacob, ug ang tanang mga manalagna sa gingharian sa Dios, ug kamo pagaabugon ngadto sa gawas."}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"cebuano": "Bisan pa niini, kinahanglan nga molakaw ako karon, ug ugma, ug sa sunod nga adlaw; kay dili mahitabo nga ang usa ka manalagna pagapatyon sa gawas sa Jerusalem."}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"cebuano": "Oh Jerusalem, Jerusalem, nga nagapatay sa mga manalagna, ug nagabato kanila nga ginapadala nganha kaniya: Makapila nga buot kong tigumon ang imong mga anak, ingon sa usa ka himongaan nga nagatigum sa iyang mga piso sa ilalum sa iyang mga pako, ug wala ka mobuot!"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"cebuano": "Ang Kasugoan ug ang mga manalagna nagapadayon hangtud kang Juan; sukad niadtong panahona, ang Maayong Balita sa gingharian sa Dios giwali, ug ang tagsa ka tawo nagalugos sa pagsulod niini."}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"cebuano": "Apan si Abraham miingon: Atua kanila si Moises ug ang mga manalagna; papatalinghuga sila kanila."}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"cebuano": "Ug si Abraham miingon kaniya: Kong kang Moises ug sa mga manalagna dili sila managpatalinghug, dili usab sila mangalukmay bisan may usa nga mabanhaw gikan sa mga minatay."}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"cebuano": "Ug iyang gitawag ngadto kaniya ang napulo ug duha ug miingon kanila: Ania karon, nagatungas kita sa Jerusalem, ug ang tanang mga butang nga gisulat sa mga manalagna matuman dinhi sa Anak sa tawo."}}, {"book": "Luke", "chapter": 20, "verse": 6, "word": {"cebuano": "Apan kong mag-ingon kita, gikan sa mga tawo; ang tanang mga tawo magabato kanato; kay natino sila nga si Juan maoy usa ka manalagna."}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"cebuano": "Ug siya miingon kanila: Unsang mga butanga? Ug sila miingon kaniya: Ang mga butang mahitungod kang Jesus nga Nazaretnon, usa ka manalagna nga gamhanan sa buhat ug sa pulong sa atubangan sa Dios ug sa tanang tawo."}}, {"book": "Luke", "chapter": 24, "verse": 25, "word": {"cebuano": "Ug siya miingon kanila: Ay, mga tawong buangbuang, ug mga maluya ug kasingkasing sa pagtoo sa tanang giingon sa mga manalagna!"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"cebuano": "Ug sa gisugdan niya gikan kang Moises ug gikan sa tanang mga manalagna, iyang gisaysay kanila ang mga butang sa tibook nga Kasulatan nahatungod sa iyang kaugalingon."}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"cebuano": "Ug siya miingon kanila: Kini mao ang akong mga pulong nga akong gipamulong kaninyo samtang dinhi pa ako kauban ninyo, nga kinahanglan nga matuman sa hingpit ang tanan nga nahasulat mahatungod kanako sa Kasugoan ni Moises, ug sa mga Manalagna, ug sa mga Salmo."}}, {"book": "John", "chapter": 1, "verse": 21, "word": {"cebuano": "Ug sila nanagpangutana kaniya: Kinsa man diay? Si Elias ba ikaw? Ug siya miingon: Dili. Ikaw ba ang mana-lagna? Ug siya mitubag: Dili."}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"cebuano": "Siya miingon: Ako mao ang tingog sa usa nga nagasinggit sa kamingawan: Tul-ira ninyo ang dalan sa Ginoo, sumala sa giingon ni Isaias nga manalagna."}}, {"book": "John", "chapter": 1, "verse": 25, "word": {"cebuano": "Ug sila nangutana kaniya ug nanag-ingon kaniya: Ngano man nga nagabautismo ikaw, kong ikaw dili mao ang Cristo, bisan si Elias, bisan ang manalagna?"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"cebuano": "Si Felipe nakakaplag kang Natanael, ug miingon kaniya: Hingkaplagan namo siya, ang gisulat ni Moises sa Kasugoan, ug sa mga manalagna, si Jesus nga Nazaretnon, ang anak ni Jose."}}, {"book": "John", "chapter": 4, "verse": 19, "word": {"cebuano": "Ang babaye miingon kaniya: Ginoo, nakita ko nga ikaw manalagna."}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"cebuano": "Kay si Jesus, sa iyang kaugalingon, nagpamatuod nga ang manalagna walay kadungganan sa iyang kaugalingong yuta."}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"cebuano": "Busa sa pagkakita sa mga tawo sa ilhanan nga iyang gibuhat, nanag-ingon sila: Kini sa pagkamatuod mao gayud ang Manalagna nga nagaanhi sa kalibutan."}}, {"book": "John", "chapter": 6, "verse": 45, "word": {"cebuano": "Nahasulat sa mga manalagna: Ug ngatanan sila pagatudloan sa Dios. Ang tagsatagsa nga nakadungog gikan sa Amahan, ug nakakat-on, moduol kanako."}}, {"book": "John", "chapter": 7, "verse": 52, "word": {"cebuano": "Sila nanagpanubag ug miingon kaniya: Ikaw taga-Galilea ba usab? susiha, ug makita mo nga sa Galilea walay mibarug nga manalagna."}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"cebuano": "Unya nanag-ingon kaniya ang mga Judio: Karon nanghibalo kami nga ikaw may usa ka yawa. Si Abraham namatay ug ang mga manalagna, ug ikaw miingon: Kong kinsa ang magabantay sa akong pulong, siya dili gayud makatagamtam sa kamatayon."}}, {"book": "John", "chapter": 8, "verse": 53, "word": {"cebuano": "Labaw pa ba ikaw sa atong amahan nga si Abraham nga namatay? Ug sa mga manalagna nga nangamatay? Nagapakakinsa ba ikaw?"}}, {"book": "John", "chapter": 9, "verse": 17, "word": {"cebuano": "Unya miingon sila pag-usab sa buta: Unsay igapamulong mo mahitungod kaniya, sa pagpabuka niya sa imong mga mata? Ug siya miingon: Manalagna siya."}}, {"book": "John", "chapter": 12, "verse": 38, "word": {"cebuano": "Aron matuman ang pulong, nga giingon ni Isaias nga manalagna: Ginoo, kinsa ang mitoo, sa among ginataho, ug kang kinsa gipahayag ang bukton sa Ginoo?"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 16, "word": {"cebuano": "Kini mao hinoon ang giingon sa manalagna nga si Joel:"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"cebuano": "Tungod kay manalagna siya, ug nga hingbaloan niya nga gipanumpa sa Dios kaniya, sa usa ka panumpa, nga sa bunga sa iyang hawak, may usa nga magalingkod sa iyang trono;"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 18, "word": {"cebuano": "Apan ang mga butang nga gipahayag nga daan sa Dios pinaagi sa baba sa tanang mga manalagna, iyang gituman nga ang iyang Cristo magaantus."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"cebuano": "Nga mao si Jesus: Nga kinahanglan pagadawaton sa langit hangtud sa pagpahiuli sa tanang mga butang, nga gisulti sa Dios pinaagi sa baba sa iyang balaang mga manalagna, sukad pa sa sinugdan."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"cebuano": "Si Moises, sa pagkamatuod, nag-ingon: Usa ka manalagna nga sama kanako pagabangonon sa inyong Ginoong Dios sa taliwala sa inyong mga igsoon; kaniya magapatalinghug kamo sa tanang mga butang, nga iyang igasulti kaninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 23, "word": {"cebuano": "Ug nahitabo, nga ang tanang kalag nga dili magpatalinghug niadtong manalagnaa, pagapohoon gayud siya gikan sa kinataliwad-an sa katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"cebuano": "Ug sa pagkamatuod ang tanang mga manalagna, gikan kang Samuel ug kanila nga mingsunod, sa kapid-an nga mingsulti, nagtagna sila usab mahitungod niining mga adlawa."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 25, "word": {"cebuano": "Kamo mao ang mga anak sa mga manalagna ug sa tugon nga gibuhat sa Dios sa atong mga ginikanan, nga nagaingon kang Abraham: Ug diha sa imong kaliwat pagapanalanginan ang tanang mga kabanayan sa yuta."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"cebuano": "Kini mao si Moises nga nag-ingon sa mga anak sa Israel: Usa ka manalagna nga sama kanako pagabangonon sa inyong Ginoong Dios gikan sa inyong mga igsoon; kaniya managpatalinghug kamo."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"cebuano": "Apan mitalikod ang Dios, ug gitugyan sila nga managsingba sa panon sa langit, ingon sa nahisulat sa basahon sa mga manalagna: Gihalaran ba ako ninyo sa mga patay nga mananap ug mga halad didto sa kamingawan, sa sulod sa kap-atan ka tuig, Oh balay ni Israel?"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"cebuano": "Bisan pa niana ang Labing Hataas wala magapuyo sa mga balay nga binuhat sa mga kamot; sumala sa gisaysay sa manalagna:"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 52, "word": {"cebuano": "Kinsa ba sa mga manalagna ang wala pagalutosa sa inyong mga ginikanan? Ug gipatay nila kadtong mga nagmantala una sa pag-abut sa Matarung, nga karon nagmabudhion kamo, ug mga mamumono kamo kaniya;"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 28, "word": {"cebuano": "Sa nagapauli na siya nga nagalingkod sa iyang calesa, nagabasa sa basahon ni Isaias nga manalagna."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 30, "word": {"cebuano": "Ug si Felipe midalagan ngadto kaniya, ug hingdunggan kini nga nagabasa kang Isaias nga manalagna ug miingon: Nakasabut ka ba sa imong ginabasa?"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"cebuano": "Ug mitubag ang eunoco kang Felipe, ug nag-ingon: Nagapakilooy ako kanimo, kinsay gipahanungdan niini sa manalagna, ang iya bang kaugalingon, kun ang uban bang tawo?"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"cebuano": "Siya gipamatud-an sa tanang mga manalagna, nga pinaagi sa iyang ngalan ang tanang motoo kaniya, makadawat sa pasaylo sa mga sala."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"cebuano": "Ug niadtong mga adlawa nanglugsong gikan sa Jerusalem ang mga manalagna padulong sa Antioquia."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug kaniadto may mga manalagna ug mga magtutudlo nga didto sa Antioquia: si Bernabe, ug si Simon, nga ginganlan Niger, ug si Lucio, nga taga-Cirene, ug si Manahen, nga kasuso ni Herodes nga tetrarca, ug si Saulo."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 6, "word": {"cebuano": "Ug sa nalatas na nila ang tibook nga pulo hangtud sa Papho, hingkaplagan nila ang usa ka salamangkero nga Judio, manalagna nga bakakon, nga ginganlan si Barjesus;"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 15, "word": {"cebuano": "Ug sa tapus ang pagbasa sa Kasugoan ug sa mga Manalagna, gipasugoan sila sa mga pangulo sa sinagoga: Kaigsoonan: kong kamo may mga pulong nga tambag alang sa katawohan isulti ninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"cebuano": "Ug sa human niini iyang gihatagan sila ug mga maghuhukom hangtud kang Samuel nga manalagna."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"cebuano": "Kay ang mga nagapuyo sa Jerusalem, ug ang ilang mga punoan, tungod sa wala nila pagpakaila kaniya, bisan sa mga tingog sa mga manalagna nga ginabasa sa tanang adlaw nga igpapahulay, nagtuman sa mga tagna pinaagi sa pagsilot kaniya sa kamatayon."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 40, "word": {"cebuano": "Busa, magmatngon kamo tingali unya mahatabo kaninyo ang gisulti sa mga Manalagna:"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 15, "word": {"cebuano": "Ug niini nahiuyon ang mga pulong sa mga manalagna, sumala sa nahisulat."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 32, "word": {"cebuano": "Ug si Judas ug si Silas, nga mga manalagna usab, nanagtambag sa mga igsoon sa daghang mga pulong, ug nanagpalig-on kanila."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug sa nagpabilin kami didto ug pila ka adlaw, may milugsong gikan sa Judea nga, usa ka manalagna, nga ginganlan si Agabo."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 14, "word": {"cebuano": "Apan kini akong isugid kanimo, nga subay sa Dalan nga ginganlan nilang usa ka pundok, sa ingon nagaalgad ako sa Dios sa among mga ginikanan, nga nagatoo sa tanang mga butang nga uyon sa Kasugoan, ug nga nahisulat sa mga Manalagna."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"cebuano": "Busa, sa nakadawat ako sa panabang nga gikan sa Dios, nakapadayon ako hangtud niining adlawa, nga nagahatag ug pagpamatuod sa kagagmayan ug sa kadagkuan usab; ug wala magasulti sa bisan unsa, gawas sa gipahayag sa mga Manalagna ug ni Moises nga manghitabo:"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 27, "word": {"cebuano": "Hari nga Agripa, mitoo ka ba sa mga manalagna? Nanghibalo ako nga ikaw mitoo."}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"cebuano": "Ug sa diha nga sila nakagtagal kaniya ug usa ka adlaw, nangadto sila nga tinagdaghan sa iyang puloy-anan; kanila nagsaysay siya sa mga butang, nga nagpamatuod sa gingharian sa Dios, ug nagakabig kanila mahatungod kang Jesus, pinasikad sa Kasugoan ni Moises, ug sa mga Manalagna usab, sukad sa buntag hangtud sa gabii."}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 25, "word": {"cebuano": "Ug sa wala magakaangay ang usa ug usa kanila, namauli sila sa tapus makasulti si Pablo ug usa ka pulong: Igo gayud ang gisulti sa Espiritu Santo sa atong mga ginikanan pinaagi kang Isaias nga manalagna."}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"cebuano": "Nga iyang gisaad kaniadto pinaagi sa iyang mga manalagna, sa mga Balaang Kasulatan;"}}, {"book": "Romans", "chapter": 3, "verse": 21, "word": {"cebuano": "Apan karon, sa gawas sa Kasugoan, ang pagkamatarung sa Dios gipahayag, nga gipamatud-an sa Kasugoan ug sa mga Manalagna:"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"cebuano": "Ginoo, gipamatay nila ang imong mga manalagna, ug giluka nila ang imong mga halaran; ug ako gibiyaan nila nga usa lamang; ug gipangita nila ang akong kinabuhi."}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"cebuano": "Apan karon ginapahayag, ug pinaagi sa mga Kasulatan sa mga Manalagna, sumala sa sugo sa Dios nga walay katapusan, ginabutyag ngadto sa tanang nasud, ngadto sa pagkatuman sa pagtoo:"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"cebuano": "Ug gibutang sa Dios sa iglesia ang uban: ang nahauna, mao ang mga apostoles; ang ikaduha, ang mga manalagna; ang ikatolo, ang mga magtutudlo; unya, ang mga katingalahan; unya, ang mga hiyas sa pag-ayo; mga pagtabang; mga pagmando: mga nagakalainlaing sinultihan."}}, {"book": "1 Corinthians", "chapter": 12, "verse": 29, "word": {"cebuano": "Mga apostoles ba ang tanan? Mga manalagna ba ang tanan? Mga magtutudlo ba ang tanan? Mga magbubuhat ba sa katingalahan ang tanan?"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"cebuano": "Ug ang mga manalagna pasultiha sa tinagurha, kun tinagutlo, ug pasagdi nga ang uban magatolotimbang."}}, {"book": "1 Corinthians", "chapter": 14, "verse": 32, "word": {"cebuano": "Ug ang mga espiritu sa mga manalagna sakup sa mga manalagna;"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"cebuano": "Kong may tawo nga nagahunahuna nga siya manalagna, kun espirituhanon, pailha siya sa mga butang nga gisulat ko kaninyo, nga kini sila mao ang sugo sa Ginoo."}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"cebuano": "Sa mga tinukod kamo sa ibabaw sa patukoranan sa mga apostoles ug sa mga manalagna, nga si Jesucristo gayud mao ang pangulo nga bato sa pamag-ang,"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"cebuano": "Nga sa lain nga mga kaliwatan wala igapaila kanila nga mga anak sa mga tawo, sama niini karon nga ginabugna niya sa iyang mga balaan nga apostoles ug mga manalagna pinaagi sa Espiritu;"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug gihatag niya ang uban aron mahimo nga mga apostoles; ug ang uban, mga manalagna; ug ang uban, mga evangelista; ug ang uban, mga pastor ug mga magtutudlo,"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"cebuano": "Nga sila ang mipatay sa Ginoong Jesus, ug sa mga manalagna usab, ug nanag-abug kanamo; ug wala sila magpahamuot sa Dios, ug mga kaaway sila sa tanang mga tawo;"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"cebuano": "Ang usa kanila, usa ka kaugalingon nila nga manalagna, miingon: Ang mga taga-Creta mga bakakon gihapon, mga mananap nga mga tapulan nga mga hingaon."}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang Dios nga sa karaang panahon nakasulti sa makadaghan ug sa mga nagkalainlaing mga paagi sa mga ginikanan pinaagi sa mga manalagna."}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"cebuano": "Ug unsa pay akong igapamulong? Kay pagakulangon ako sa panahon kong magahisgut pa ako mahitungod kang Gideon, kang Barac, kang Samson, kang Jepte; mahitungod kang David ug kang Samuel, ug sa mga manalagna:"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"cebuano": "Mga igsoon, kuhaa ninyo nga sulondan sa pag-antus sa mga kadautan ug sa pagpailub, ang mga manalagna nga nanagsulti tungod sa ngalan sa Ginoo."}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"cebuano": "Nga mahatungod sa maong kaluwasan ang mga manalagna nagpangita ug nagsusi sa masingkamuton gayud nga nagpanagna mahatungod sa gracia nga magaabut kaninyo:"}}, {"book": "2 Peter", "chapter": 2, "verse": 1, "word": {"cebuano": "Kay kaniadto may mibangon nga mga bakakon nga mga manalagna usab sa taliwala sa katawohan, ingon man usab sa inyong taliwala may manindog nga mga magtutudlo nga bakakon, nga sa tago magpasulod ug malaglagong mga herejia, nga magalimod bisan pa sa Ginoo, nga mitubos kanila, nga nagadala sa ibabaw sa ilang kaugalingong hinanali nga pagkalaglag."}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"cebuano": "Apan gibadlong siya tungod sa iyang kalapasan nga kaugalingong buhat: usa ka asno nga amang misulti sa tingog sa tawo, ug mipugong sa kabuangan sa manalagna."}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"cebuano": "Aron hinumduman ninyo ang mga pulong nga gisulti kaniadto sa mga balaang manalagna, ug ang sugo sa Ginoo ug Manluluwas pinaagi sa inyong mga apostoles;"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"cebuano": "Mga hinigugma, Mili ninyo pagtohoan ang tanan nga espiritu, kondili sulayan ninyo ang mga espiritu, kong iya ba kini sa Dios. Kay daghang bakakon nga mga manalagna nga nanungha sa kalibutan."}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"cebuano": "Apan ako adunay batok kanimo, nga gipasagdan mo ang babaye nga si Jezabel nga nagangalan sa iyang kaugalingon nga manalagna, ug siya nagatudlo ug nagapasalaag sa akong mga ulipon sa pagpakighilawas, ug sa pagkaon sa mga butang nga hinalad sa mga larawan."}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"cebuano": "Apan sa mga adlaw sa tingog sa ikapito ka manolonda, sa diha nga siya buot magbudyong, unya ang tinago sa Dios matuman na, sumala sa mga maayong balita nga gimantala niya sa iyang mga ulipon nga mga manalagna."}}, {"book": "Revelation", "chapter": 11, "verse": 10, "word": {"cebuano": "Ug ang mga nanagpuyo sa yuta nagakalipay tungod kanila, ug naga-hugyaw sila; ug managhatagay sa mga gasa sila ang usa ug usa; kay gipaantus niining duha ka manalagna ang mga nagapuyo sa yuta."}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug naaligutgut ang mga kanasuran, ug miabut ang imong kaligutgut, ug ang panahon sa paghukom sa mga nangamatay, ug ang panahon sa paghatag ug balus sa imong mga ulipon nga mga manalagna, ug sa mga balaan, ug sa mga nangahadlok sa imong ngalan, sa mga gagmay ug sa mga dagku; ug sa paglaglag kanila nga nagalaglag sa yuta."}}, {"book": "Revelation", "chapter": 16, "verse": 6, "word": {"cebuano": "Kay giula nila ang dugo sa mga balaan ug sa mga manalagna: ug gipainum mo usab sila ug dugo: mga angay man sila."}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"cebuano": "Ug nakita ko, nga nanggula sa baba sa dragon, ug sa baba sa mananap nga mapintas, ug sa baba sa bakakon nga manalagna, ang totolo ka mga espiritu nga mahugaw, sama sa mga baki."}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"cebuano": "Maghugyaw ka, langit, ibabaw kaniya ug kamong mga balaan, ug kamong mga apostoles, ug kamong mga manalagna; kay gihukman siya sa Dios ingon sa inyong paghukom kaniya."}}, {"book": "Revelation", "chapter": 18, "verse": 24, "word": {"cebuano": "Ug hingkaplagan diha kaniya ang dugo sa mga manalagna ug sa mga balaan, ug sa tanang mga gipamatay sa yuta."}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"cebuano": "Ug hingdakpan ang mananap nga mapintas, ug uban kaniya ang bakakon nga manalagna, nga nagbuhat sa mga ilhanan sa atubangan niya, nga tungod niana gipasalaag niya ang mga mingdawat sa timaan sa mananap nga mapintas, sila nga nanagsimba sa iyang larawan. Gipanambug silang duha nga mga buhi sa linaw nga kalayo, nga nagadilaab sa azufre."}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"cebuano": "Ug ang yawa nga nagpasalaag kanila, gitambug sa linaw nga kalayo ug azufre, diin atua usab didto ang mananap nga mapintas ug ang manalagna nga bakakon; ug sila pagasakiton sa adlaw ug sa gabii, ngadto sa mga katuigan nga walay katapusan."}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"cebuano": "Ug siya nag-ingon kanako: Kining mga pulonga mga matinumanon ug mga matuod; ug ang Ginoo, ang Dios sa mga espiritu sa mga manalagna, nagsugo sa iyang manolonda aron sa pagpadayag sa iyang mga ulipon sa mga butang, nga kinahanglan mahatabo sa madali."}}, {"book": "Revelation", "chapter": 22, "verse": 9, "word": {"cebuano": "Ug siya miingon kanako: Magmatngon ka nga dili magbuhat niana; ako masigkaulipon mo, ug sa imong mga igsoon nga mga manalagna, ug sa mga nagabantay sa pulong niining basahona; magsimba ka sa Dios."}}]}}}