{"topics": {"wisdom": {"verses": [{"book": "Exodus", "chapter": 28, "verse": 3, "word": {"cebuano": "Ug sultihan mo ang tanan nga mga masinabuton ug kasingkasing, sila nga akong gipuno sa espiritu sa kinaadman, aron magbuhat sila sa mga bisti ni Aaron, aron sa pagbalaan kaniya aron siya mag-alagad kanako sa katungdanan sa pagka-sacerdote."}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"cebuano": "Ug gipuno ko siya sa Espiritu sa Dios, sa kaalam, ug sa salabutan, ug sa kahibalo, ug sa tanan nga paagi sa bulohaton,"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"cebuano": "Ug ako, ania karon, akong gipili uban kaniya si Aholiab, ang anak nga lalake ni Ahisamac, sa banay ni Dan; ug diha sa mga kasingkasing nga mga makinaadmanon sa kasingkasing gibutang ko ang kaalam aron pagabuhaton nila ang tanan nga gisugo ko kanimo;"}}, {"book": "Exodus", "chapter": 35, "verse": 26, "word": {"cebuano": "Ug ang tanan nga mga babaye kinsang kasingkasing nagaagda kanila sa kinaadman, nanagkalinyas sila ug mga balhibo sa kanding."}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"cebuano": "Ug siya gipuno niya sa Espiritu sa Dios, sa kinaadman, sa salabutan, ug sa kaalam, ug sa tanan nga nagkalainlain nga pagkabatid sa buhat."}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"cebuano": "Sila gipuno niya sa kinaadman sa kasingkasing, sa pagbuhat sa tanan nga bulohaton nga binatid, sa pagkamagkukulit, ug sa pagkabatid nga magbubuhat, ug sa pagkamagbobolda sa azul, ug sa purpura, ug sa mapula ug sa lino nga fino, ug sa pagkamaghahabol; bisan kanila nga nanagbuhat sa bisan unsa nga binatid nga pagbuhat, ug sila nga nagamugna sa mga binatid nga buhat."}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"cebuano": "Ug si Bezaleel ug si Aholiab magabuhat, ug ang tagsatagsa ka tawo nga makinaadmanon sa kasingkasing, nga kaniya gibutang ni Jehova ang kinaadman ug salabutan aron mahibalo kong unsaon sa pagbuhat ang tanan nga bulahaton alang sa pag-alagad sa balaang puloy-anan, sumala sa tanan nga gisugo ni Jehova."}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"cebuano": "Ug si Moises nagtawag kang Bezaleel ug kang Aholiab, ug sa tagsatagsa ka tawo, nga makinaadmanon sa kasingkasing, kinsang kasingkasing gibutangan ni Jehova ug kinaadman, bisan ang tagsatagsa ka tawo kinsang kasingkasing nag-agda kaniya aron sa pagduol sa bulohaton, aron sa pagbuhat niini."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"cebuano": "Busa bantayan, ug buhaton ninyo sila; kay kini mao ang inyong kinaadman ug salabutan sa mga mata sa katawohan, nga nakadungog niining tanan nga kabalaoran, ug magaingon: Sa pagkamatuod gayud kining dakung nasud maoy usa ka makinaadmanon ug masinabutong katawohan."}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"cebuano": "Ug si Josue, nga anak ni Nun, nahupngan sa espiritu sa kaalam kay si Moises nagtapion sa iyang mga kamot sa ibabaw niya, ug ang mga anak sa Israel nanagpatalinghug kaniya ug nanagbuhat sila ingon sa gisugo ni Jehova kang Moises."}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"cebuano": "Sa pag-usab sa kahimtang sa hitabo, ang imong sulogoon nga si Joab maoy naghimo niining butanga: ug ang akong ginoo maalam sumala sa kaalam sa usa ka manolonda sa Dios, sa pagpanghibalo sa tanang mga butang nga anaa sa yuta."}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"cebuano": "Unya ang babaye sa iyang kaalam miadto sa tibook katawohan. Ug ilang gilunggo ang ulo ni Seba, ang anak nga lalake ni Bichri, ug gitugpo kini sa gawas ngadto kang Joab. Ug siya mihuyop sa trompeta, ug gipatibulaag sila gikan sa ciudad, ang tagsatagsa ka tawo ngadto sa iyang balong-balong. Ug si Joab mibalik sa Jerusalem ngadto sa hari."}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"cebuano": "Busa buhata sumala sa imong kaalam, ug ayaw pagpaadtoa ang iyang ubanon nga ulo ngadto sa Sheol uban sa pakigdait."}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"cebuano": "Ug ang tibook Israel nakadungog sa hukom nga gihukom sa hari; ug sila nangahadlok sa hari: kay nakita nila ang kaalam sa Dios diha kaniya sa pagtuman sa justicia."}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"cebuano": "Ug ang Dios mihatag kang Salomon sa kaalam ug kahibalo nga hilabihan gayud, ug kadaku sa kasingkasing, sama sa balas nga anaa sa baybayon."}}, {"book": "1 Kings", "chapter": 4, "verse": 30, "word": {"cebuano": "Ug ang kaalam ni Salomon milabaw sa kaalam sa tanang mga anak sa silangan, ug sa tanang kaalam sa Egipto."}}, {"book": "1 Kings", "chapter": 4, "verse": 34, "word": {"cebuano": "Ug nangadto didto gikan sa tanang mga katawohan aron sa pagpamati sa kaalam ni Salomon, gikan sa tanang mga hari sa mga yuta nga nakadungog sa iyang kaalam."}}, {"book": "1 Kings", "chapter": 5, "verse": 12, "word": {"cebuano": "Ug si Jehova naghatag kang Salomon sa kaalam, ingon sa iyang gisaad kaniya; ug may pakigdait sa taliwala ni Hiram ug ni Salomon; ug silang duha naghimo ug usa ka pagtinabangay."}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"cebuano": "Siya maoy anak nga lalake sa usa ka balo nga babaye sa banay ni Nephtali, ug ang iyang amahan maoy usa ka tawo sa Tiro, magbubuhat sa tumbaga; ug siya napuno sa kaalam ug kahibalo ug pagkabatid, sa pagbuhat sa tanang mga buhat sa tumbaga. Ug siya miadto kang hari Salomon, ug gihimo ang tanan niyang buhat."}}, {"book": "1 Kings", "chapter": 10, "verse": 4, "word": {"cebuano": "Ug sa nakita sa reina sa Seba ang tanang kaalam ni Salomon, ug ang balay nga iyang gitukod,"}}, {"book": "1 Kings", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug siya miingon sa hari: Maoy usa ka matuod nga sugilon nga akong nadunggan sa akong yuta sa imong mga buhat, ug sa imong kaalam."}}, {"book": "1 Kings", "chapter": 10, "verse": 7, "word": {"cebuano": "Apan ako wala motoo sa mga pulong, hangtud nga ako mianhi, ug ang akong mga mata nakakita niini: ug, ania karon, ang katunga wala isugilon kanako; ang imong kaalam ug kauswagan minglabaw sa kabantug nga akong nadungog."}}, {"book": "1 Kings", "chapter": 10, "verse": 8, "word": {"cebuano": "Malipayon ang imong mga tawo, malipayon kining imong mga alagad nga nagtindog kanunay sa imong atubangan, ug nakadungog sa imong kaalam."}}, {"book": "1 Kings", "chapter": 10, "verse": 23, "word": {"cebuano": "Busa si hari Salomon milabaw sa tanang mga hari sa yuta sa kadato ug sa kaalam."}}, {"book": "1 Kings", "chapter": 10, "verse": 24, "word": {"cebuano": "Ug ang tibook kalibutan nagpangita sa pagtan-aw kang Salomon, sa pagpamati sa iyang kaalam nga gibutang sa Dios sa iyang kasingkasing."}}, {"book": "1 Kings", "chapter": 11, "verse": 41, "word": {"cebuano": "Karon ang nahabilin sa mga buhat ni Salomon, ug sa tanan nga iyang gihimo, ug sa iyang kaalam, wala ba sila mahisulat sa basahon sa mga buhat ni Salomon?"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"cebuano": "Si Jehova lamang ang magahatag kanimo sa kaalam ug salabutan, ug magahatag kanimo sa mga sugo mahitungod sa Israel; aron ikaw magabantay sa Kasugoan ni Jehova nga imong Dios."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"cebuano": "Hatagi ako karon sa kaalam ug kahibalo, aron ako mogula ug mosulod sa atubangan niining katawohan; kay kinsa ang makahukom niining imong katawohan, nga daku kaayo?"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"cebuano": "Ug ang Dios miingon kang Salomon: Tungod kay kini diha sa imong kasingkasing, ug ikaw wala mangayo ug mga bahandi, pagkadato, kun kadungganan, ni sa kinabuhi nila nga nagadumot kanimo, ni mangayo ka sa hataas nga kinabuhi; kondili nangayo sa kaalam ug kahibalo alang sa imong kaugalingon, aron ikaw makahukom sa akong katawohan, nga sa ibabaw kanila gihimo ko ikaw nga hari:"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug sa pagkakita sa reina sa Seba sa kaalam ni Salomon, ug sa balay nga iyang gitukod,"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 5, "word": {"cebuano": "Ug siya miingon sa hari: Matuod ang sugilon nga akong nadungog sa akong kaugalingong yuta mahitungod sa imong mga buhat, ug sa imong kaalam."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 6, "word": {"cebuano": "Bisan pa niana, wala ako motoo sa ilang mga pulong, hangtud nga ako mianhi, ug ang akong mga mata nakakita niana; ug, ania karon, ang katunga sa kadaku sa imong kaalam wala ikasugilon kanako: ikaw nagalabaw sa kadungganan nga akong nadungog."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 7, "word": {"cebuano": "Malipayon ang imong mga tawo, ug malipayon kining imong mga alagad, nga nagatindog kanunay sa imong atubangan, ug nagapatalinghug sa imong kaalam."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 22, "word": {"cebuano": "Busa si hari Salomon milabaw sa tanang mga hari sa yuta sa kadato ug kaalam."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 23, "word": {"cebuano": "Ug ang tanang mga hari sa yuta nanagpangita sa presencia ni Salomon, aron sa pagpamati sa iyang kaalam, nga gibutang sa Dios sa iyang kasingkasing."}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"cebuano": "Ug ikaw, Esdras, sunod sa kaalam sa imong Dios nga anaa sa imong kamot, magtudlo ka ug mga punoan ug mga maghuhukom, nga magahukom sa tibook nga katawohan nga anaa sa unahan sa Suba, kadtong tanan nga manghibalo sa mga sugo sa imong Dios; ug tudloan ninyo siya nga wala manghibalo."}}, {"book": "Job", "chapter": 4, "verse": 21, "word": {"cebuano": "Dili ba makuha ang ilang kabantug nga anaa kanila? Sila mangamatay, ug kana walay kaalam."}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"cebuano": "Dili ba mao man nga ako walay katabang gikan sa akong kaugalingon, Ug nga ang kaalam gipapahawa na gikan kanako?"}}, {"book": "Job", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug nga tudloan ka niya sa mga tinago sa kaalam! Kay kaniya sa pagkamasinabuton walay makatupong. Busa hibaloi nga ang Dios nagapaningil sa labing diyutay kay sa silot nga angay sa imong kasal-anan."}}, {"book": "Job", "chapter": 12, "verse": 2, "word": {"cebuano": "Sa walay duhaduha kamo mao ang katawohan, Ug ang kaalam mamatay uban kaninyo."}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"cebuano": "Ang kaalam anaa sa mga tawong tigulang, Ug ang kataas sa mga adlaw anaa sa maayong pagsabut."}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"cebuano": "Sa Dios anaa ang kaalam ug ang kagahum; Ang tambag ug ang pagsabut anaa kaniya."}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"cebuano": "Kaniya anaa ang kusog ug kaalam; Iya man ang malimbongon ug ang linimbongan."}}, {"book": "Job", "chapter": 13, "verse": 5, "word": {"cebuano": "Oh maayo pa unta kong kamo managhilum na lamang! Ug kana mahimo nga inyong kaalam."}}, {"book": "Job", "chapter": 15, "verse": 8, "word": {"cebuano": "Nakadungog ka ba sa tinago nga kaalam sa Dios? Sa imong kaugalingon ba lamang gituga ang kaalam?"}}, {"book": "Job", "chapter": 26, "verse": 3, "word": {"cebuano": "Giunsa nimo pagtambag siya nga walay kaalam, Ug giunsa nimo pagpahayag sa makadaghan ang maayong kaalam!"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"cebuano": "Apan asa ba ang kaalam igkita? Ug hain ba ang pinuy-anan sa salabutan?"}}, {"book": "Job", "chapter": 28, "verse": 18, "word": {"cebuano": "Ang guso ug ang salamin dili pagahisgutan: Oo, ang bili sa kaalam labaw pa kay sa mga mutya."}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"cebuano": "Diin man diay magagikan ang kaalam? Ug hain man ang dapit sa salabutan?"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"cebuano": "Ug miingon siya sa tawo: Ania karon, ang kahadlok sa Ginoo, nga mao ang kaalam; Ug ang paglikay sa dautan mao ang salabutan."}}, {"book": "Job", "chapter": 32, "verse": 7, "word": {"cebuano": "Ako miingon: Ang mga adlaw maoy mosaysay, Ug ang gidaghanon sa mga tubig motudlo sa kaalam."}}, {"book": "Job", "chapter": 32, "verse": 13, "word": {"cebuano": "Bantayi ninyo aron kamo dili magaingon: Nakaplagan namo ang kaalam; Ang Dios mao ang makakaplag kaniya, dili ang tawo:"}}, {"book": "Job", "chapter": 33, "verse": 33, "word": {"cebuano": "Kong dili, magpatalinghug ka kanako: Humilum ka, ug tudloan ko ikaw sa kaalam."}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"cebuano": "Si Job mosulti sa walay hibangkaagan, Ug ang iyang mga pulong walay kaalam."}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"cebuano": "Ania karon, ang Dios makagagahum man, ug walay bisan kinsa nga gitamay niya: Siya makusganon sa kalig-on sa salabutan."}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"cebuano": "Kinsa ba ang nagbutang ug kaalam sa kinasulorang bahin? Kun kinsa ba ang naghatag ug salabutan sa utok?"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"cebuano": "Kinsa ba ang makaihap sa mga panganod pinaagi sa kaalam? Kun kinsa ba ang arang makabubo sa mga botella sa langit,"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"cebuano": "Tungod kay gikuhaan siya sa Dios ug kaalam, Ni gihatagan siya ug salabutan."}}, {"book": "Job", "chapter": 39, "verse": 26, "word": {"cebuano": "Maglupad ba ang banog tungod sa iyang kaalam, Ug magtuy-od sa iyang mga pako padulong sa habagatan?"}}, {"book": "Psalms", "chapter": 37, "verse": 30, "word": {"cebuano": "Ang baba sa matarung magasulti ug kaalam, Ug ang iyang dila magalitok ug justicia."}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"cebuano": "Ang akong baba magasulti sa kaalam; Ug ang pagpamalandong sa akong kasingkasing mao ang alang sa salabutan."}}, {"book": "Psalms", "chapter": 51, "verse": 6, "word": {"cebuano": "Ania karon, ikaw nagatinguha ug kamatuoran sa mga sulod nga bahin; Ug sa bahin nga natago pagapasabton mo ako sa kinaadman."}}, {"book": "Psalms", "chapter": 90, "verse": 12, "word": {"cebuano": "Busa tudloi kami sa pag-isip sa among mga adlaw, Aron makabaton kami ug usa ka kasingkasing nga manggialamon."}}, {"book": "Psalms", "chapter": 104, "verse": 24, "word": {"cebuano": "Oh Jehova, pagkadaghan sa imong mga buhat! Sa kaalam gibuhat mo silang tanan: Ang yuta napuno sa imong mga bahandi."}}, {"book": "Psalms", "chapter": 105, "verse": 22, "word": {"cebuano": "Aron sa paggapus sa iyang mga principe sumala sa iyang kabubut-on, Ug sa pagtudlo sa iyang mga tigulang ug kaalam."}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"cebuano": "Ang pagkahadlok kang Jehova mao ang sinugdanan sa kaalam; Ang tanan nga nanagtuman sa iyang mga sugo adunay maayong salabutan: Ang iyang pagdayeg nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"cebuano": "Kaniya nga tungod sa salabutan gihimo ang kalangitan; Kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan:"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"cebuano": "Sa paghibalo sa kaalam ug pahamangno; Sa pag-ila sa mga pulong salabutan;"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"cebuano": "Sa pagdawat sa pahamangno sa maalamon nga pagbuhat, Sa pagkamatarung ug sa justicia ug sa pagkatul-id;"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy sinugdan sa kahibalo; Apan ang mga buangbuang nagatamay sa kaalam ug pahamangno."}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"cebuano": "Aron nga ikiling mo ang imong igdulungog ngadto sa kaalam, Ug bansayon mo ang imong kasingkasing sa pagsabut;"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"cebuano": "Kay si Jehova mohatag ug kaalam; Gikan sa iyang baba magagula ang kahibalo ug pagpakasabut:"}}, {"book": "Proverbs", "chapter": 2, "verse": 7, "word": {"cebuano": "Siya magatigum ug halalum nga kaalam alang sa matul-id; Siya mao ang taming kanila nga nagalakat sa pagkahingpit sa kasingkasing;"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"cebuano": "Kay ang kaalam mosulod ngadto sa imong kasingkasing, Ug ang kahibalo makapahimuot sa imong kalag;"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"cebuano": "Malipayon ang tawo nga makakaplag sa kaalam, Ug ang tawo nga makakab-ut sa pagsabut."}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"cebuano": "Si Jehova pinaagi sa kaalam mitukod sa yuta; Pinaagi sa pagsabut iyang gitukod ang kalangitan."}}, {"book": "Proverbs", "chapter": 3, "verse": 21, "word": {"cebuano": "Anak ko, ayaw sila pagpabulaga gikan sa imong mga mata; Batoni ang halalum nga kaalam ug ang pagkabuotan:"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"cebuano": "Batoni ang kaalam, batoni ang pagsabut; Ayaw hikalimti, ni pag-ayran mo ang mga pulong nga gikan sa akong baba;"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"cebuano": "Ang kaalam maoy labaw nga butang; busa batoni ang kaalam; Oo, uban sa tanan mo nga pagatinguhaon batoni ang pagsabut."}}, {"book": "Proverbs", "chapter": 4, "verse": 11, "word": {"cebuano": "Ako nagtudlo kanimo sa dalan sa kaalam; Ako nagmando kanimo sa mga alagianan sa katul-iran."}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"cebuano": "Anak ko, pagmatngon sa akong kaalam; Ikiling ang imong igdulungog sa akong salabutan:"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"cebuano": "Pamulongan mo ang kaalam: Ikaw mao ang akong igsoon nga babaye; Ug tawga ang salabutan nga imong kauban nga babaye:"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"cebuano": "Wala ba magsinggit ang kaalam, Ug ang pagsabut magapagula sa iyang tingog?"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"cebuano": "Oh kamo nga mga walay-pagtagad, sabta ang pagpili-sa-maayo; Ug, kamong mga buang, pagmasinabtanon kamo sa inyong kasingkasing."}}, {"book": "Proverbs", "chapter": 8, "verse": 11, "word": {"cebuano": "Kay ang kaalam labi pang maayo kay sa mga rubi; Ug ang tanang mga butang nga pagatinguhaon dili ikagtanding niana."}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"cebuano": "Ako nga kaalam naghimo sa kabuotan nga maoy akong puloyanan. Ug nagapangita sa kahibalo ug sa pagpili-sa-maayo."}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"cebuano": "Ang pagpakitambag maoy ako, ug kahalalum sa kahibalo: Ako mao man ang pagsabut; aduna akoy kagahum."}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy sinugdan sa kaalam; Ug ang kahibalo niadtong Balaan mao ang pagsabut."}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"cebuano": "Diha sa mga ngabil niadtong adunay panimuot hikaplagan ang kaalam: Apan ang usa ka bunal alang sa likod niadtong walay pagsabut."}}, {"book": "Proverbs", "chapter": 10, "verse": 21, "word": {"cebuano": "Ang mga ngabil sa matarung magapakaon ug daghan; Apan ang buang-buang mamatay tungod sa pagkakulang ug salabutan,"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"cebuano": "Maoy usa ka lingaw-lingaw sa usa ka buang ang pagbuhat ug kadautan; Ug maingon niini ang kaalam alang sa usa ka tawo nga masinabuton,"}}, {"book": "Proverbs", "chapter": 10, "verse": 31, "word": {"cebuano": "Ang baba sa matarung magabunga ug kaalam; Apan ang dila nga masukihon pagaputlon."}}, {"book": "Proverbs", "chapter": 11, "verse": 2, "word": {"cebuano": "Kong ang pagkamapahitas-on moabut, nan modangat unya ang kaulaw; Apan sa mapinaubsanon mao ang kaalam."}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"cebuano": "Kadtong nagatamay sa iyang isigkatawo walay kaalam; Apan ang tawo nga may salabutan nagahilum."}}, {"book": "Proverbs", "chapter": 12, "verse": 8, "word": {"cebuano": "Ang usa ka tawo pagadayegon sumala sa iyang kaalam; Apan kadtong may kasingkasing nga masukihon pagatamayon."}}, {"book": "Proverbs", "chapter": 13, "verse": 10, "word": {"cebuano": "Tungod sa pagkamapahitas-on modangat lamang ang panagkabingkil; Apan sa maayong tinambagan mao ang kaalam."}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"cebuano": "Ang usa ka mayubiton magapangita sa kaalam ug dilimakakaplag niini; Apan ang kahibalo masayon alang kaniya nga may salabutan."}}, {"book": "Proverbs", "chapter": 14, "verse": 8, "word": {"cebuano": "Ang kaalam sa buotan mao ang pagsabut sa iyang dalan; Apan ang binuang sa mga buangbuang mao ang paglimbong."}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"cebuano": "Ang binuang maoy kalipay niadtong walay kaalam; Apan ang tawo nga masinabuton nagatul-id sa iyang paglakaw."}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"cebuano": "Ang pagkahadlok kang Jehova maoy pagpahamatngon sa kaalam; Ug ang pagka-mapinaubsanon maga-una sa kadungganan."}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"cebuano": "Pagka-labing maayo ang pagbaton sa kaalam kay sa bulawan! Oo, ang pagbaton sa salabutan maayo pang pagapilion kay sa salapi."}}, {"book": "Proverbs", "chapter": 17, "verse": 16, "word": {"cebuano": "Busa aduna bay bili diha sa kamot sa usa ka buang aron sa pagpalit sa kaalam, Sanglit siya wala may salabutan?"}}, {"book": "Proverbs", "chapter": 18, "verse": 1, "word": {"cebuano": "Kadtong nagalain sa iyang kaugalingon nagapangita sa iyang kaugalingong tinguha, Ug nakiglantugi batok sa tanang halalum nga kaalam."}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"cebuano": "Ang mga pulong sa baba sa usa ka tawo maingon sa halalum nga mga tubig; Ang tubod sa atabay sa kaalam maingon sa usa ka sapa nga nagaagay."}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"cebuano": "Kadtong magabaton ug kaalam mahagugma sa iyang kaugalingong kalag: Kadtong nagabantay sa salabutan makakaplag sa kaayohan."}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"cebuano": "Walay kaalam ni pagsabut Ni tambag batok kang Jehova."}}, {"book": "Proverbs", "chapter": 23, "verse": 4, "word": {"cebuano": "Ayaw paghago sa imong kaugalingon sa pagpakadato; Hunong gikan sa imong kaugalingong kaalam."}}, {"book": "Proverbs", "chapter": 23, "verse": 9, "word": {"cebuano": "Ayaw pagsulti diha sa pagdungog sa usa ka buang; Kay siya magatamay sa kaalam sa imong mga pulong."}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"cebuano": "Palita ang kamatuoran, ug ayaw kini pag-ibaligya; Oo, ang kaalam, ug pahamatngon, ug ang salabutan."}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"cebuano": "Pinaagi sa kaalam natukod ang usa ka balay; Ug pinaagi sa salabutan kini nalig-on;"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"cebuano": "Sa ingon niini ikaw mahibalo ug kaalam nga modangat sa imong kalag; Kong ikaw makakaplag niini, nan adunay usa ka balus, Ug ang imong paglaum dili makawang."}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"cebuano": "Bisan kinsa nga nahagugma sa kaalam nagalipay sa iyang amahan; Apan siya nga nakigkauban sa mga bigaon nagausik sa iyang bahandi."}}, {"book": "Proverbs", "chapter": 29, "verse": 15, "word": {"cebuano": "Ang bunal ug ang pagbadlong nagahatag ug kaalam; Apan ang usa ka bata nga pasagdan lamang sa iyang kaugalingon nagapakaulaw sa iyang inahan."}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"cebuano": "Ug ako wala makakat-on sa kaalam, Ni may kahibalo ako sa Usa nga Balaan."}}, {"book": "Proverbs", "chapter": 31, "verse": 26, "word": {"cebuano": "Siya nagabuka sa iyang baba uban ang pagkamanggialamon; Ug ang balaod sa pagkamaloloy-on maoy anaa sa tumoy sa iyang dila."}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug gisingkamotan sa akong kasingkasing ang pagpangita ug ang pagsusi pinaagi sa kaalam, mahatungod sa tanang nahimo ilalum sa langit: malisud kaayo nga bulohatona ang gihatag sa Dios sa mga anak nga lalake sa mga tawo aron managhago tungod niini."}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"cebuano": "Ako nakigsulti sa akong kaugalingong kasingkasing, nga nagaingon: Ania karon, nakabaton ako ug dakung kaalam labaw niadtong tanan nga nanghiuna kanako sa Jerusalem; oo, ang akong kasingkasing may dakung kasinatian sa kaalam ug kahibalo."}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug gisingkamotan sa akong kasingkasing ang pag-ila sa kaalam, ug ang pag-ila sa kabuangan ug tinonto: ako nakasabut nga kini usab mao ang paghakop ug hangin."}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"cebuano": "Kay diha sa hilabihan nga kaalam anaa ang hilabihang kasakit; ug kadtong nagapadugang sa kahibalo nagapadugang sa kasubo."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"cebuano": "Gisusi ko sa sulod sa akong kasingkasing kong unsaon ang paglingaw sa akong unod uban sa vino, ang akong kasingkasing nagamando pa kanako uban ang kaalam, ug kong unsaon ang pagpahimulos sa binuang, hangtud nga akong makita kong giunsa kadtong maayo alang sa mga anak nga lalake sa mga tawo nga ilang pagabuhaton ilalum sa langit sa tanang mga adlaw sa ilang kinabuhi."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"cebuano": "Busa ako midaku, ug mitubo labaw sa tanang nanghiuna kanako didto sa Jerusalem: ang akong kaalam usab nagpabilin kanako."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug ako milingi aron sa pagtan-aw sa kaalam, ug sa kabuangan, ug sa tinonto: kay unsa man ang mahimo sa tawo nga magasunod sa hari? bisan pa kadtong nahimo kanhi."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 13, "word": {"cebuano": "Unya nakita ko nga ang kaalam nagalabaw sa binuang, maingon nga ang kahayag labaw man sa kangitngit."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"cebuano": "Kay adunay tawo kansang buhat inubanan sa kaalam, ug inubanan sa kahibalo, ug inubanan sa pagkabatid; apan kini igabilin niya sa tawo nga wala makabuhat niana ingon nga iyang panulondon. Kini usab kakawangan ug usa ka dakung kadautan."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"cebuano": "Kay sa tawo nga makapahimuot kaniya, ang Dios nagahatag ug kaalam, ug kahibalo, ug kalipay; apan sa makasasala, siya nagahatag ug kasakit, aron tigumon ug pundokon, aron ihatag kini niadtong nagapahimuot sa Dios. Kini usab kakawangan man ug mao ang paghakop ug hangin."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"cebuano": "Kay ang kaalam maoy usa ka panagang maingon nga ang salapi usa ka panagang man: apan ang pagkahalangdon sa kahibalo mao, kana nga kaalam nagabantay sa kinabuhi niadtong nagabaton niini."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"cebuano": "Kining tanan akong nasulayan sa kaalam. Ako ako miingon: Ako mahimo nga maalamon; apan kini halayo kanako."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 25, "word": {"cebuano": "Ako milingi, ug ang akong kasingkasing nahimutang sa pag-ila ug sa pagsusi, ug pagpangita sa kaalam, ug sa hinungdan sa mga butang ug sa pag-ila nga ang pagkadautan binuang man, ug nga ang pinahong mao ang kabuangan."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"cebuano": "Kinsa ba ang ingon sa manggialamong tawo? Ug kinsa ang nasayud sa hubad sa usa ka butang? Ang kaalam sa tawo nagapasidlak sa iyang nawong, ug ang kaisug sa iyang nawong nabalhin."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 16, "word": {"cebuano": "Sa diha nga gipakugihan ko sa akong kasingkasing ang pag-ila sa kaalam, ug sa pagtan-aw sa pagtigayon nga ginahimo sa ibabaw sa yuta, (kay ania usab kini siya dili makakaplag ug pagkatulog sa adlaw ni sa gabii),"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"cebuano": "Bisan unsa ang hikaplagan nga buhat sa imong kamot, buhata kana uban ang imong kusog; kay didto sa Sheol diin ikaw moadto walay bulohaton, ni lalang, ni kahibalo, ni kaalam."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 13, "word": {"cebuano": "Ako nakakita usab ug kaalam ilalum sa adlaw sa ingon niini nga paagi, ug kini gipakaingon ko nga daku alang kanako."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"cebuano": "Karon hingkaplagan didto sa sulod niini ang usa ka kabus nga tawong manggialamon, ug siya tungod sa iyang kaalam nakaluwas sa maong ciudad; apan walay tawo nga nahinumdum niadtong tawohana nga kabus."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"cebuano": "Unya miingon ako: Ang kaalam labi pang maayo kay sa kusog: bisan pa niana ang kaalam sa tawong kabus ginatamay, ug ang iyang mga pulong wala pagpatalinghugi."}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 1, "word": {"cebuano": "Ang langaw nga patay nagahatag ug dautan nga baho sa lana sa magbubuhat sa pahumot; mao man usab ang diyutay nga binuang modaug sa kaalam ug kadungganan."}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 3, "word": {"cebuano": "Oo usab, sa diha nga ang buangbuang magalakaw sa dalan, ang iyang salabutan magapakyas kaniya, ug siya moingon sa tanan nga siya usa ka buangbuang."}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"cebuano": "Kong ang puthaw mapilong, ug walay usa nga mobaid sa sulab, nan kinahanglan nga iyang pangusgan pag-ayo ang paggamit niini : aapan ang kaalam mapuslanon alang sa pagmando."}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"cebuano": "Kay siya miingon: Tungod sa kusog sa akong kamot nahimo nako kini, ug tungod sa akong kaalam; kay ako adunay pagsabut: ug akong nakuha ang mga utlanan sa mga katawohan, ug natulis nako ang ilang mga bahandi, ug sama sa usa ka lalake nga maisug gipakamang ko sila nga nanaglingkod sa mga trono :"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug ang Espiritu ni Jehova mopuyo sa ibabaw kaniya, ang espiritu sa kaalam ug sa pagsabut, ang espiritu sa pagtambag ug kagahum, ang espiritu sa kahibalo ug sa kahadlok kang Jehova."}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"cebuano": "Busa, ania karon, ako magpadayon pagbuhat ug usa ka katingalahan nga buhat sa taliwala niining katawohan, bisan usa ka katingalahang buhat ug usa ka kahibulongan; ug ang kaalam sa ilang maalamon nga mga tawo mahanaw, ug ang pagsabut sa ilang mabuot nga mga tawo matago."}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"cebuano": "Ug moabut ang kalig-on sa imong mga panahon, kadagaya sa kaluwasan, kaalam ug kahibalo: ang kahadlok kang Jehova mao ang imong bahandi."}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"cebuano": "Kay ikaw nagsalig sa imong pagkadautan; ikaw nag-ingon: Walay nakakita kanako; ang imong kaalam, ug ang imong kahibalo kana maoy nakapasimang kanimo; ug ikaw nag-ingon sulod sa imong kasingkasing: Ako mao, ug wala nay lain gawas kanako."}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"cebuano": "Ang mga tawong manggialamon gipakaulawan, sila napunawan ug hingdakpan: ania karon, sila nanagsalikway sa pulong ni Jehova; ug unsang kinaiyaha sa kaalam nga anaa kanila?"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ayaw pagpahimayaa ang tawong manggialamon sa iyang kaalam, ni pagpahimayaon ang tawong kusganon sa iyang kusog, ayaw pagpahimayaa ang tawong adunahan sa iyang mga bahandi;"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"cebuano": "Gibuhat niya ang yuta pinaagi sa iyang gahum, gitukod niya ang kalibutan pinaagi sa iyang kinaadman, gibuklad ang kalangitan pinaagi sa iyang salabutan."}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"cebuano": "Mahatungod sa Edom: Mao kini ang giingon ni Jehova sa mga panon: Wala na ba ang kinaadman sa Teman? nawala ba ang pagtambag gikan sa mga tawong buotan? nawagtang ba ang ilang kinaadman?"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"cebuano": "Iyang gibuhat ang yuta pinaagi sa iyang gahum, iyang gitukod ang kalibutan pinaagi sa iyang kaalam, ug nagbuklad sa langit pinaagi sa iyang salabutan."}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"cebuano": "Pinaagi sa imong kinaadman ug pinaagi sa imong salabutan ikaw nakabaton alang kanimo mga bahandi; ug nakabaton ka bulawan ug salapi sulod sa imong mga tipiganan;"}}, {"book": "Ezekiel", "chapter": 28, "verse": 5, "word": {"cebuano": "Pinaagi sa imong dakung kinaadman ug pinaagi sa imong patigayon ikaw nagdugang sa imong mga bahandi, ug ang imong kasingkasing ginapataas tungod sa imong mga bahandi;"}}, {"book": "Ezekiel", "chapter": 28, "verse": 7, "word": {"cebuano": "Tungod niini, ania karon, ako magadala mga dumuloong diha kanimo, ang mabangis sa mga nasud; ug ibton nila ang ilang mga pinuti batok sa katahum sa imong kinaadman, ug ilang bulingan ang imong kasilaw."}}, {"book": "Ezekiel", "chapter": 28, "verse": 12, "word": {"cebuano": "Anak sa tawo, 5 sa magbakho ka tungod sa hari sa Tiro, ug umingon ka kaniya: Mao kini ang giingon sa Ginoong Jehova: ikaw nagapatik sa katibookan, puno sa kinaadman, ug hingpit sa katahum."}}, {"book": "Ezekiel", "chapter": 28, "verse": 17, "word": {"cebuano": "Ang imong kasingkasing gipataas tungod sa imong katahum; gidaut mo ang imong kinaadman tungod sa imong kasilaw: gipukan ko ikaw ngadto sa yuta; gipapahamutang ko ikaw sa atubangan sa mga hari, aron sila makasud-ong kanimo."}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"cebuano": "Mga batan-on nga kang kinsa walay ikasaway, hinonoa gikahimut-an kaayo, ug batid sa tanang kaalam, ug tinugahan sa kahibalo, ug manggialamon sa ciencia, ug ang kapid-an nga angay ipahaluna sa palacio sa hari; ug nga iyang tudloan sila sa kahibalo ug sa pinulongan sa mga Caldeahanon."}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"cebuano": "Karon mahitungod niining upat ka mga batan-ong lalake, ang Dios naghatag kanilag kahibalo ug kabatid sa tanang kaalam ug kinaadman sa mga Caldeahanon : ug si Daniel may maayong pagsabut sa tanang mga panan-awon ug sa mga damgo."}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug sa bisan unsang butanga bahin sa kaalam sa salabutan nga gipakisayran kanila sa hari, iyang nakita nga sila labing maayo sa napulo ka pilo kay sa tanang mga mago ug mga maglalamat nga diha sa tibook niya nga ginsakupan."}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"cebuano": "Unya si Daniel, sa pagkamaalamon ug pagkamasinabuton, mitubag kang Arioch, ang capitan sa mga magbalantay sa hari, nga milakaw aron sa pagpatay sa mga tawo nga manggialamon sa Babilonia;"}}, {"book": "Daniel", "chapter": 2, "verse": 20, "word": {"cebuano": "Si Daniel mitubag ug miingon: Dalayegon ang ngalan sa Dios sa mga katuigan nga walay katapusan; kay iya man ang kaalam ug ang kagahum."}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug iyang ginailis-ilisan ang mga panahon ug mga katuigan; iyang ginapapha ang mga hari, ug gipahaluna ang mga hari; siya nagahatag kaalam sa mga manggialamon, ug kahibalo kanila nga may pagsabut;"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"cebuano": "Nagapasalamat ako kanimo, ug nagadayeg kanimo, Oh Dios sa akong mga amahan, nga nagahatag kanako sa kaalam ug sa kagahum, ug karon ginapadayag mo kanako ang butang nga among gipangayo kanimo; sanglit imong ginapadayag kanamo ang butang sa hari."}}, {"book": "Daniel", "chapter": 2, "verse": 30, "word": {"cebuano": "Apan mahitungod kanako, kini nga tinago wala ipadayag kanako, tungod kay labaw sa uban nga mga buhi ang akong kahibalo, kondili sa tuyo nga ang kahulogan ikapadayag sa hari, ug aron ikaw masayud sa mga hunahuna sa imong kasingkasing."}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"cebuano": "Adunay usa ka tawo sa imong gingharian, nga kaniya anaa ang espiritu sa mga balaang dios; ug sa mga adlaw sa imong amahan, ang kahayag ug salabutan ug kinaadman ingon sa kinaadman sa mga dios, hingpalgan diha kaniya; ug ang hari nga si Nabucodonosor nga imong amahan, ang hari, nagaingon ako , ang imong amahan, nagbuhat kaniya nga pangulo sa mga mago, sa mga maglalamat, sa mga Caldeahanon, ug sa mga mulo-manalagna;"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"cebuano": "Ako nakadungog mahitungod kanimo, nga ang espiritu sa mga dios anaa kanimo, ug nga ang kahayag ug salabutan ug labawon kaayong kinaadman hikaplagan diha kanimo."}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"cebuano": "Ang tingog ni Jehova nagatu-aw sa ciudad, ug ang tawo sa kaalam makakita sa imong ngalan: pamati kamo sa sungkod, ug kaniya nga nagatudlo niana."}}, {"book": "Matthew", "chapter": 11, "verse": 19, "word": {"cebuano": "Mianhi ang Anak sa tawo nga nagakaon ug nagainum, ug sila nanag-ingon: Ania karon ang usa ka tawong ulitan ug palainum sa vino, abyan sa mga maniningil sa buhis ug sa mga makasasala! Ug ang kaalam ginapakamatarung sa iyang mga buhat."}}, {"book": "Matthew", "chapter": 12, "verse": 42, "word": {"cebuano": "Ang reina sa Habagatan motindog sa adlaw sa paghukom kauban niini nga kaliwatan, ug magahukom niini sa silot; kay mianhi siya gikan sa mga kinatumyan sa yuta aron sa pagpatalinghug sa kaalam ni Salomon: ug ania karon, adunay usa nga labaw pa kay kang Salomon nga ania karon dinhi!"}}, {"book": "Matthew", "chapter": 13, "verse": 54, "word": {"cebuano": "Ug sa miadto siya sa iyang yuta nga natawohan, nanudlo siya sa sinagoga nila sa pagkaagi nga nanghibulong sila, ug nanag-ingon: Diin makadawat kining tawohana niining kinaadman ug niining mga katingalahan?"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"cebuano": "Ug sa pag-abut sa adlaw nga igpapahulay, misugod siya sa pagpanudlo sa sinagoga; ug daghan sa nagapatalinghug kaniya, nanghibulong nga nagaingon: Diin kini makabaton niining mga butanga? ug unsa ang kinaadman nga nahatag niining tawohana ug unsay kahulogan nianang mga gamhanang buhat nga ginahimo sa iyang mga kamot?"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug siya magauna kaniya sa espiritu ug sa gahum ni Elias sa pagpabalik sa mga kasingkasing sa mga amahan ngadto sa mga anak, ug sa mga masukihon sa paglakaw sa kaligdong sa mga matarung; aron sa pagtagana alang sa Ginoo usa ka katawohan nga inandam."}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"cebuano": "Ug ang bata nagatubo ug nagamalig-on, nga napun-an sa kaalam; ug ang gracia sa Dios diha kaniya."}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"cebuano": "Ug si Jesus nagatubo sa kinaadman, ug sa gitas-on ug sa kahimut-an sa Dios ug sa mga tawo."}}, {"book": "Luke", "chapter": 7, "verse": 35, "word": {"cebuano": "Ug ang kaalam ginapakamatarung sa tanan niyang mga anak."}}, {"book": "Luke", "chapter": 11, "verse": 31, "word": {"cebuano": "Ang reina sa habagatan motindog sa adlaw sa paghukom uban sa mga tawo niining kaliwatana, ug magahukom sa silot kanila; kay mianhi siya gikan sa mga kinatumyan sa yuta aron sa pagpatalinghug sa kaalam ni Salomon; ug tan-awa, usa nga labaw pa kang Salomon ania dinhi."}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"cebuano": "Tungod niini miingon usab ang kaalam sa Dios: Padad-an ko sila ug mga manalagna ug mga apostoles, ug ang uban kanila pagapatyon ug pagalutoson nila:"}}, {"book": "Luke", "chapter": 21, "verse": 15, "word": {"cebuano": "Kay ako magahatag kaninyo ug baba ug kaalam, nga ang tanan ninyong mga kaaway dili arang makasukol bisan makatubag."}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 3, "word": {"cebuano": "Busa, mga igsoon, magpangita kamo diha kaninyo ug pito ka tawo mga maayo ug kadungganan, nga mga puno sa Espiritu Santo ug sa kinaadman, nga atong ikatudlo alang niining buluhatona,"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug wala sila makahimo sa pagdaug sa kinaadman ug sa Espiritu nga maila sa iyang gipamulong."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 10, "word": {"cebuano": "Ug nagluwas kaniya sa tanan niya nga mga kagul-anan, ug naghatag kaniya ug gracia, ug kinaadman sa atubangan ni Faraon, nga hari sa Egipto, nga nagbutang kaniya nga gobernador sa Egipto ug sa tibook niya nga balay."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"cebuano": "Ug gipaton-an si Moises sa tanang kinaadman sa mga Egiptohanon; ug nahimong gamhanan siya sa iyang mga pulong ug sa iyang mga buhat."}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"cebuano": "Oh, ang pagkahalalum sa pagkadato sa duha, ang kinaadman ug ang kahibalo sa Dios! Pagkadili-matugkad ang iyang mga paghukom, ug pagkadili-masusi ang iyang mga paagi!"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"cebuano": "Kay ako wala pagsugoa ni Cristo sa pagbautismo, kondili sa pagwali sa Maayong Balita, dili sa maalamon nga mga pulong, aron dili mawalay pulos ang cruz ni Cristo."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"cebuano": "Kay nahasulat na: Pagalaglagon ko ang kaalam sa mga maalam, ug pagawagtangon ko ang kahibalo sa mga masinabuton."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"cebuano": "Hain na man ang maalam? Hain na ang escriba? Hain na man ang mag-lalantugi niining panahona sa kalibutan? Wala ba pagpakabuanga sa Dios ang kaalam sa kalibutan?"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"cebuano": "Kay sa pagtan-aw nga diha sa kaalam sa Dios, ang kalibutan pinaagi sa iyang kaalam wala makaila sa Dios, gikahamut-an sa Dios ang pagluwas niadtong mga nagatoo, pinaagi sa kabuangan sa pagwali."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 22, "word": {"cebuano": "Tungod kay ang mga Judio nagapangayo ug mga ilhanan, ug ang mga Greciahanon nagapangita ug kaalam:"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"cebuano": "Apan alang sa mga tinawag mga Judio ug mga Greciahanon usab, si Cristo mao ang gahum sa Dios ug ang kaalam sa Dios."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"cebuano": "Apan gikan kaniya, anaa kamo kang Cristo Jesus, nga alang kanato gihimo nga kaalam gikan sa Dios, ug pagkamatarung, ug pagkabalaan ug pagtubos;"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug ako, mga igsoon, sa pag-anha ko kaninyo, wala ako moanha nga may mahapsay nga pagpamulong kun sa kaalam, sa pagmantala kaninyo sa pagpamatuod sa Dios."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug ang akong pulong ug ang akong pagwali wala sa mga madanihong pulong sa kaalam, kondili sa pagpadayag sa Espiritu ug sa gahum."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"cebuano": "Aron ang inyong pagtoo dili ikapatukod diha sa kaalam sa mga tawo, kondili diha sa gahum sa Dios."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"cebuano": "Apan kita nagasulti ug kaalam sa taliwala sa mga hamtong na; apan ang kaalam nga dili niining panahona sa kalibutan, bisan sa mga punoan niining panahona sa kalibutan nga mangawagtang gayud;"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"cebuano": "Kondili atong ginasulti ang kaalam sa Dios diha sa usa ka tinago, bisan ang kaalam nga natagoan, nga gitaganang daan sa Dios sa wala pa ang mga panahon sa kalibutan alang sa atong himaya:"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 13, "word": {"cebuano": "Nga ginasultihan ta usab, dili sa mga pulong nga tinudlo sa kaalam nga tawohanon, kondili ang tinudlo sa Espiritu, sa pagpasabut sa mga butang nga espirituhanon uban sa espirituhanon nga mga pulong."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"cebuano": "Kay ang kaalam niini nga kalibutan kabuangan sa Dios: Kay nahasulat na: Siya nagadakup sa mga maalam sa ilang pagkamalalangon."}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"cebuano": "Kay sa usa ginahatag pinaagi sa Espiritu ang pulong sa kaalam; ug sa usa, ang pulong sa kahibalo, sumala sa mao ra nga Espiritu."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"cebuano": "Kay ang among panaghimaya mao kini: ang pagpamatuod sa among kaisipan, nga sa kabalaan ug aligdong sa Dios, dili sa kaalam nga lawasnon, kondili sa gracia sa Dios, nagagawi kami dinhi sa kalibutan, ug labi na gayud mahatungod kaninyo."}}, {"book": "Ephesians", "chapter": 1, "verse": 8, "word": {"cebuano": "Nga iyang gipadagaya alang kanato sa bug-os nga kinaadman ug salabutan,"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"cebuano": "Aron ang Dios sa atong Ginoong Jesucristo, ang Amahan sa himaya, magahatag kaninyo sa Espiritu sa kaalam ug sa bugna sa pag-ila kaniya;"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"cebuano": "Sa tuyo nga karon ikapaila alang sa mga punoan, ug sa kagamhanan diha sa mga langitnon nga dapit, pinaagi sa iglesia, ang nagakalainlain nga kinaadman sa Dios;"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"cebuano": "Tungod niini kami usab, sukad sa adlaw sa among pagkadungog, wala kami ing pag-undang sa pag-ampo alang kaninyo, ug sa pagpangayo aron kamo mapuno sa pag-ila sa iyang kabubut-on diha sa tibook nga espirituhanong kaalam ug pagsabut,"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"cebuano": "Nga siya ang giwali namo, nga nagatambag kami sa tagsatagsa ka tawo, ug nagatudlo sa tagsatagsa ka tawo sa tanang kaalam, aron ikapaatubang namo ang tagsatagsa ka tawo nga hingpit diha kang Cristo;"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"cebuano": "Nga kaniya anaa natago ang tanang mga bahandi sa kaalam ug kahibalo."}}, {"book": "Colossians", "chapter": 2, "verse": 23, "word": {"cebuano": "Ang maong mga butang, sa pagkamatuod, may pagpasundayag sa kaalam sa kinabubut-ong pagsimba, ug sa pagpaubos ug sa pagsakit sa lawas; apan mga walay kapuslanan batok sa pagpatuyang sa unod."}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"cebuano": "Papuy-a ang pulong ni Cristo diha kaninyo sa kadato gayud; diha sa tanang kaalam, nga magtinudloay ug magtinambagay kamo ang usa ug usa uban sa mga salmo, mga ambahan, mga alawiton nga espirituhanon, nga manag-ambahan kamo uban ang gracia sa inyong kasingkasing ngadto sa Dios."}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"cebuano": "Managgawi kamo sa kaalam sa atubangan sa mga anaa sa gawas, nga pahimuslan ninyo ang panahon."}}, {"book": "James", "chapter": 1, "verse": 5, "word": {"cebuano": "Apan kong adunay uban kaninyo nga nakulangan sa kaalam, papangayoa siya sa Dios, nga magahatag sa tanan sa kadagaya ug sa walay pagpamuyboy, ug kana igahatag kaniya."}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"cebuano": "Kinsa ba ang maalam ug masinabuton sa taliwala ninyo? Magpakita siya pinaagi sa iyang maayong gawi sa mga buhat niya tungod sa kaaghop sa kaalam."}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"cebuano": "Kay kini nga kaalam dili usa ka kaalam nga nagagikan sa kahitas-an, kondili yutan-on, lawasnon, yawan-on."}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"cebuano": "Apan ang kaalam nga gikan sa itaas, sa nahauna ulay, ug unya makigdaiton, maaghop, mapuanguron, puno sa kalooy, ug sa mga maayong bunga, walay pagkabingkil ug walay pagkasalingkapaw."}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug ilhon ninyo nga ang pagkamapailubon sa atong Ginoo mao ang kaluwasan, sumala usab sa gisulat kaninyo sa atong hinigugmang igsoon nga si Pablo, sumala sa kaalam nga gihatag kaniya;"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"cebuano": "Nga nanag-ingon sa hataas nga tingog: Ang Cordero nga gipatay mao ang takus sa pagdawat sa gahum ug sa mga bahandi, ug sa kaalam ug sa kalig-onan, ug sa kadungganan, ug sa kahimayaan, ug sa pagdayeg."}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"cebuano": "Nga nanag-ingon: Amen: Ang pagdayeg, ug ang himaya, ug ang ka-alam, ug ang pagpasalamat, ug ang kadungganan, ug ang gahum, ug ang kalig-onan, anaa sa atong Dios ngadto sa mga katuigan nga walay katapusan. Amen."}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"cebuano": "Dinhi ania ang kaalam. Ang may salabutan, isipon niya ang numero sa mananap nga mapintas: kay kini mao ang numero sa tawo; ug ang iyang numero, unom ka gatus ug kan-uman ug unom."}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"cebuano": "Niini ania ang salabutan nga may kaalam: Ang pito ka mga ulo mao ang pito ka mga bukid, nga gilingkoran sa babaye."}}]}}}