{"topics": {"temple": {"verses": [{"book": "Judges", "chapter": 4, "verse": 21, "word": {"cebuano": "Unya si Jael, ang asawa ni Heber mikuha ug usa ka lagdok sa balong-balong ug nagbitbit usa ka pakang sa iyang kamot, ug naghinay sa pag-adto kaniya, ug gibugsok ang lagdok sa iyang dungan-dungan, ug kana milapos ngadto sa yuta; kay siya nahinanok sa iyang pagkatulog; busa siya gipunawan ug namatay."}}, {"book": "Judges", "chapter": 4, "verse": 22, "word": {"cebuano": "Ug, ania karon, sa diha nga si Barac nag-apas kang Sisara, si Jael migula sa pagsugat kaniya, ug miingon kaniya: Umari ka, ug tudloan ko ikaw sa tawo nga imong gipangita. Ug siya miadto kaniya, ug, ania karon, si Sisara naghigda nga patay, ug ang lagdok nagatarok sa iyang dungan-dungan."}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"cebuano": "Gibutang niya ang iyang kamot sa lagdok sa balong-balong, Ug ang iyang too nga kamot sa pakang sa mamomoo; Ug uban sa pakang iyang gipatay si Sisara, iyang gipatay nga gipalapsan ang ulo niya; Oo, iyang gipalagbasan ug gilagdokan lapus sa iyang dungan-dungan."}}, {"book": "1 Samuel", "chapter": 1, "verse": 9, "word": {"cebuano": "Busa si Ana mitindog sa tapus sila makapangaon sa Silo, ug sa tapus sila makainum. Karon si Eli, ang sacerdote naglingkod sa iyang lingkoranan dapit sa haligi sa ganghaan sa templo ni Jehova."}}, {"book": "1 Samuel", "chapter": 3, "verse": 3, "word": {"cebuano": "Ug ang lamparahan sa Dios wala pa mapalong, ug si Samuel gipahigda aron matulog , sa sulod sa templo ni Jehova, diin didto ang arca sa Dios;"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"cebuano": "Sa akong kasub-anan ako mitawag kang Jehova; Oo, ako mitawag sa akong Dios: Ug hidunggan niya ang akong tingog gikan sa iyang templo, Ug ang akong pagtu-aw midangat ngadto sa iyang mga igdulungog."}}, {"book": "1 Kings", "chapter": 6, "verse": 3, "word": {"cebuano": "Ug ang alagianan sa atubangan sa balaan nga dapit sa balay kaluhaan ka maniko ang gitas-on sumala sa gilapdon sa balay; ug napulo ka maniko ang gilapdon sa atubangan sa balay."}}, {"book": "1 Kings", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug diha sa bongbong sa balay siya nagtukod ug mga panalganan maglibut, diha sa mga bongbong sa balay nga maglibut, sa templo ug diha sa pulong sa Dios; ug siya naghimo ug mga lawak sa kiliran maglibut."}}, {"book": "1 Kings", "chapter": 6, "verse": 17, "word": {"cebuano": "Ug ang balay, nga mao ang templo, sa atubangan sa pulong sa Dios kap-atan ka maniko ang gitas-on ."}}, {"book": "1 Kings", "chapter": 6, "verse": 33, "word": {"cebuano": "Busa iya usab nga gihimo alang sa sudlanan sa templo ug mga haligi sa pultahan sa kahoy nga olivo, sa ikaupat ka bahin sa bongbong ;"}}, {"book": "1 Kings", "chapter": 7, "verse": 21, "word": {"cebuano": "Ug iyang gipatindog ang mga haligi diha sa alagianan sa templo: ug iyang gipatindog ang haligi dapit sa too, ug gitawag ang ngalan niana nga Jachin; ug iyang gipatindog ang wala nga haligi, ug gitawag ang ngalan niana nga Boaz."}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"cebuano": "Ug ang mga copa, ug ang mga igpapalong sa suga, ug ang mga sudlanan, ug ang mga cuchara, ug ang mga sangga sa kalayo, sa lunsay nga bulawan; ug ang bisagra sa mga pultahan sa balay nga dapit sa sulod, ang labing balaang dapit, ug alang sa mga pultahan sa balay, kong sayron, sa templo, sa lunsay nga bulawan."}}, {"book": "2 Kings", "chapter": 11, "verse": 10, "word": {"cebuano": "Ug ang sacerdote naghatag ngadto sa mga capitan sa mga tinaggatus sa mga bangkaw ug sa mga taming nga kang David kanhi, nga didto sa balay ni Jehova."}}, {"book": "2 Kings", "chapter": 11, "verse": 11, "word": {"cebuano": "Ug ang mga magbalantay nanagtindog, ang tagsatagsa ka tawo uban ang iyang mga hinagiban sa iyang kamot sukad sa too nga kilid sa balay ngadto sa wala, ubay sa halaran ug sa balay, sa paglibut duol sa hari."}}, {"book": "2 Kings", "chapter": 11, "verse": 13, "word": {"cebuano": "Ug sa pagkadungog ni Athalia sa kasaba sa magbalantay ug sa katawohan, siya miadto ngadto sa katawohan sa balay ni Jehova."}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"cebuano": "Niadtong panahona giputol ni Ezechias ang bulawan gikan sa mga ganghaan sa templo ni Jehova, ug gikan sa mga haligi nga gihal-upan ni Ezechias nga hari sa Juda, ug gihatag kini sa hari sa Asiria."}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"cebuano": "Ug ang hari nagsugo kang Hilcias ang labawng sacerdote, ug sa mga sacerdote sa ikaduhang laray, ug sa mga magbalantay sa bakanan, sa pagdala ngadto sa gawas sa Templo ni Jehova sa tanan nga mga sudlanan nga gihimo alang kang Baal, ug alang sa Ashera, ug alang sa tanang panon sa langit; ug kini gipanunog niya sa gawas sa Jerusalem sa mga kapatagan sa Cedron, ug gidala ang ilang mga abo ngadto sa Beth-el."}}, {"book": "2 Kings", "chapter": 24, "verse": 13, "word": {"cebuano": "Ug iyang gidala gikan didto ang tanan nga mga bahandi sa balay ni Jehova, ug ang mga bahandi sa balay sa hari, ug gipanugmok ang tanan nga mga sudlanan nga bulawan, nga gihimo ni Salomon, ang hari sa Israel sa templo ni Jehova, sumala sa giingon ni Jehova."}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug si Johanan nanganak kang Azarias (siya ang nagtuman sa katungdanan sa sacerdote sa balay nga gitukod ni Salomon sa Jerusalem):"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"cebuano": "Ug ilang gibutang ang iyang hinagiban sa balay sa ilang mga dios, ug gihigot ang iyang ulo didto sa balay ni Dagon."}}, {"book": "2 Chronicles", "chapter": 3, "verse": 17, "word": {"cebuano": "Ug iyang gipatindog ang mga haligi sa atubangan sa templo, usa ka diha toong kamot, ug ang usa diha sa wala; ug gitawag ang ngalan niana nga diha sa too, Jachin, ug ang ngalan niana nga diha wala Boaz."}}, {"book": "2 Chronicles", "chapter": 4, "verse": 7, "word": {"cebuano": "Ug iyang gihimo ang napulo ka mga tangkawan nga bulawan sumala sa tulomanon mahitungod niana; ug iyang gibutang kini sa sulod sa templo, lima diha sa toong kamot, ug lima diha sa wala."}}, {"book": "2 Chronicles", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug siya naghimo usab ug napulo ka lamesa, ug gibutang kini sa sulod sa templo, lima diha sa too nga kiliran, ug lima diha sa wala. Ug siya naghimo sa usa ka gatus ka dolang nga bulawan."}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"cebuano": "Ug ang mga pinggan nga gagmay, ug ang mga dolang, ug ang mga cuchara, ug ang mga sangga sa kalayo, sa lunsay nga bulawan. Ug mahitungod sa alagianan sa pagsulod sa balay, ang mga pultahan nga dapit sa sulod niana alang sa labing balaan nga dapit, ug ang mga pultahan, sa balay kong sayron sa templo, binuhat sa mga bulawan."}}, {"book": "2 Chronicles", "chapter": 23, "verse": 10, "word": {"cebuano": "Ug iyang gipahamutang ang ang tibook katawohan, ang tagsatagsa ka tawo uban sa hinagiban diha sa iyang kamot, sukad sa too nga kiliran sa balay ngadto sa wala nga kiliran sa balay, ubay sa halaran ug sa balay, tupad sa hari nagalibut."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 16, "word": {"cebuano": "Apan sa nalig-on na siya, ang iyang kasingkasing nagmapahitas-on, mao nga siya naghimo sa mangil-ad, ug siya nakalapas batok kang Jehova nga iyang Dios; kay miadto siya sa templo ni Jehova aron sa pagsunog sa incienso ibabaw sa halaran sa incienso."}}, {"book": "2 Chronicles", "chapter": 27, "verse": 2, "word": {"cebuano": "Ug iyang gibuhat kadtong matarung sa mga mata ni Jehova, sumala sa tanan nga gibuhat sa iyang amahan nga si Uzzias: apan siya wala sumulod sa templo ni Jehova. Ug ang katawohan nagbuhat pa gayud sa mangil-ad."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 16, "word": {"cebuano": "Ug ang mga sacerdote mingsulod ngadto sa kinasulorang dapit sa balay ni Jehova, aron sa paghinlo niana, ug gidala sa gawas ang tanang mga kahugawan nga ilang nakita diha sa templo ni Jehova ngadto sa sawang sa balay ni Jehova. Ug ang mga Levihanon mingkuha niana aron dad-on kana ngadto sa sapa sa Cedron."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 20, "word": {"cebuano": "Sa tapus niining tanan, sa diha nga si Josias nakaandam na sa templo, si Nechao nga hari sa Egipto miadto aron sa pagpakig-away batok kang Carchemis ubay sa Eufrates: ug si Josias migula batok kaniya."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 7, "word": {"cebuano": "Si Nabucodonosor usab midala sa mga sudlanan sa balay ni Jehova ngadto sa Babilonia, ug gibutang kini didto sa iyang templo sa Babilonia."}}, {"book": "Ezra", "chapter": 3, "verse": 6, "word": {"cebuano": "Sukad sa nahaunang adlaw sa ikapitong bulan mingsugod sila sa paghalad sa mga halad-nga-sinunog kang Jehova: apan ang patukoranan sa templo ni Jehova wala pa ikapahamutang."}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug sa diha nga ang mga magtutukod nagpahamutang sa patukoranan sa templo ni Jehova, ilang gipahamutang ang mga sacerdote nga gisul-oban sa ilang bisti nga may mga trompeta, ug ang mga Levihanon ang mga anak nga lalake ni Asaph nga may mga piyangpiyang, aron sa pagdayeg kang Jehova, sumala sa talamdan ni David nga hari sa Israel."}}, {"book": "Ezra", "chapter": 4, "verse": 1, "word": {"cebuano": "Karon sa pagkadungog sa mga kabatok sa Juda ug Benjamin nga ang mga anak sa pagkabinihag nanagtukod ug usa ka templo kang Jehova, ang Dios sa Israel;"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"cebuano": "Ug ang bulawan ug ang salapi nga mga sudlanan sa balay sa Dios, nga gipanguha ni Nabucodonosor gikan sa templo nga didto sa Jerusalem, ug gidala ngadto sa templo sa Babilonia, kadto gipanguha ni Ciro nga hari gikan sa templo sa Babilonia, ug gihatag niadtong usa nga ginganlan nga si Sesbassar, nga iyang gihimong gobernador;"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug siya miingon kaniya: Dad-a kining mga sudlanan, lakaw, ibutang kini sa sulod sa templo nga atua sa Jerusalem, ug ipatukod ang balay sa Dios diha sa iyang dapit."}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug ang mga bulawan ug mga salapi nga mga sudlanan usab sa balay sa Dios, nga gipanguha ni Nabucodonosor gikan sa templo nga atua sa Jerusalem, ug gipanala ngnadto sa Babilonia, ipauli, ug ipadala pag-usab ngadto sa templo nga atua sa Jerusalem, ang tagsatagsa sa dapit niini; ug imong ibutang kini sa balay sa Dios."}}, {"book": "Nehemiah", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug ako miadto sa balay ni Semaias ang anak nga lalake ni Delaias ang anak nga lalake ni Mehetabeel, nga natakpan; ug siya miingon: Magatigum kita diha sa balay sa Dios sulod sa templo, ug takpan ta ang mga pultahan sa templo: kay sila manganhi aron sa pagpatay kanimo; Oo, sa kagabhion sila moanhi aron sa pagpatay kanimo."}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"cebuano": "Ug ako miingon: Mokalagiw ba kaha ang usa ka tawo nga maingon kanako? Ug kinsa didto, nga maingon kanako, moadto sa templo aron sa pagluwas sa iyang kinabuhi? Ako dili mosulod."}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"cebuano": "Apan mahitungod kanako, diha sa kadagaya sa imong mahigugmaong-kalolot, mosulod ako sa imong balay: Sa pagkahadlok kanimo, magasimba ako sa atubangan sa imong templo nga balaan."}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"cebuano": "Si Jehova anaa sa iyang templo nga balaan; Si Jehova, ang iyang trono atua sa langit; Ang iyang mga mata nagatan-aw, ang iyang mga tabontabon nagasulay sa mga anak sa mga tawo."}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"cebuano": "Sa akong kagul-anan nagsangpit ako kang Jehova, Ug nagtu-aw ako sa akong Dios: Siya nagpatalinghug sa akong tingog gikan sa iyang templo, Ug ang akong pagtu-aw sa atubangan niya midangat sa iyang mga igdulungog."}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"cebuano": "Usa ka butang ang gipangayo ko kang Jehova, nga pagapangitaon Ko: Nga makapuyo ako sa balay ni Jehova sa tanang mga adlaw sa akong kinabuhi, Aron sa pagtan-aw sa katahum ni Jehova. Ug sa pagpakisayud sa iyang templo."}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"cebuano": "Ang tingog ni Jehova nagapahamugso sa mga lagsaw nga baye, Ug gihukasan niya ang mga kalasangan: Ug sa sulod sa iyang templo ang tagsatagsa ka butang nagaingon: Himaya."}}, {"book": "Psalms", "chapter": 48, "verse": 9, "word": {"cebuano": "Nagapalandong kami sa imong mahigugmaong-kalolot, Oh Dios, Diha sa kinataliwad-an sa imong templo."}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"cebuano": "Bulahan ang tawo nga imong pagapilion, ug pagapaduolon mo  nganha kanimo , Nga siya magapuyo diha sa imong mga sawang: Mangabusog kami sa kaayohan sa imong balay, Ang imong balaan nga templo."}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"cebuano": "Tungod sa imong templo didto sa Jerusalem Ang mga hari managdala ug mga gasa nganha kanimo."}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"cebuano": "Oh Dios, ang mga nasud mingdangat nganhi sa imong panulondon; Ang imong balaan nga templo ilang gipasipad an; Gibutang nila ang Jerusalem sa mga pinundok."}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"cebuano": "Magasimba ako patumong sa imong templo nga balaan, Ug magahatag ako ug mga pasalamat sa imong ngalan, tungod sa imong mahigugmaong-kalolot ug sa imong kamatuoran: Kay gipadaku mo ang imong pulong ibabaw sa bug-os mong ngalan."}}, {"book": "Song of Solomon", "chapter": 4, "verse": 3, "word": {"cebuano": "Ang imong mga ngabil sama sa usa ka tanod nga mapula, Ug ang imong baba maanindot. Ang imong mga tampihak sama sa usa ka granada Sa luyo sa imong pandong."}}, {"book": "Song of Solomon", "chapter": 6, "verse": 7, "word": {"cebuano": "Ang imong mga tampihak sama sa usa ka book nga granada. Sa luyo sa imong pandong."}}, {"book": "Isaiah", "chapter": 6, "verse": 1, "word": {"cebuano": "Sa tuig sa pagkamatay ni hari Uzzias, nakita ko ang Ginoo nga nagalingkod sa usa ka trono, hataas ug tinuboy; ug ang iyang mga saput nakapuno sa templo."}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"cebuano": "Nga nagaingon mahitungod kang Ciro: Siya mao ang akong magbalantay sa carnero , ug magabuhat sa tanan nakong nahimut-an, bisan sa pag-ingon pa mahitungod sa Jerusalem: Siya pagatukoron; ug mahitungod sa templo: Ang imong patukoranan igapahaluna."}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"cebuano": "Ang tingog sa kagubot gikan sa ciudad, ang tingog nga gikan sa templo, ang tingog ni Jehova nga nagahatag ug balus sa iyang mga kaaway."}}, {"book": "Jeremiah", "chapter": 7, "verse": 4, "word": {"cebuano": "Ayaw kamo pagsalig sa bakakong mga pulong, nga nagaingon: Ang templo ni Jehova, ang templo ni Jehova, mao kini ang templo ni Jehova."}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"cebuano": "Si Jehova nagpakita kanako, ug, ania karon, ang duruha ka bukag sa mga igos gipahamutang sa atubangan sa templo ni Jehova, sa human si Nabucodonosor nga hari sa Babilonia magbihag kang Jeconia ang anak nga lalake ni Joacim nga hari sa Juda, ug sa mga principe sa Juda, uban sa mga panday sa kahoy ug puthaw gikan sa Jerusalem, ug gidala sila ngadto sa Babilonia."}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"cebuano": "Ang tingog niadtong nangalagiw ug nakagawas gikan sa yuta sa Babilonia, sa pagpahayag didto sa Sion sa panimalus ni Jehova nga atong Dios, ang pagpanimalus sa iyang templo."}}, {"book": "Jeremiah", "chapter": 51, "verse": 11, "word": {"cebuano": "Baira ninyo ang mga udyong, kuptan ninyo ug maayo ang mga kalasag: si Jehova nag-agda sa espiritu sa mga hari sa nga Madianhon; kay ang iyang tuyo batok man sa Babilonia, aron sa paglumpag niana: tungod kay kini mao ang panimalus ni Jehova, ang panimalus sa iyang templo."}}, {"book": "Ezekiel", "chapter": 8, "verse": 16, "word": {"cebuano": "Ug iyang gidala ako ngadto sa sulod nga sawang sa balay ni Jehova; ug ania karon, diha sa ganghaan sa templo ni Jehova, sa kinatung-an sa alagianan ug sa halaran, may haduol sa kaluhaan ug lima ka tawo, uban ang ilang boko-boko nga gipatalikod sa templo ni Jehova, ug ang ilang mga nawong gipaatubang sa silangan; ug sila nanagsimba sa adlaw nga nanag-atubang sa silangan."}}, {"book": "Ezekiel", "chapter": 41, "verse": 1, "word": {"cebuano": "Ug gidala niya ako ngadto sa templo, ug gisukod niya ang mga haligi, unom ka maniko ang gilapdon sa usa ka kilid, ug unom ka maniko ang gilapdon sa pikas nga kilid, nga maoy gilapdon sa tabernaculo."}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"cebuano": "Ug iyang gisukod ang gitas-on niini, kaluhaan ka maniko ug ang gilapdon, kaluhaan ka maniko, sa atubangan sa templo: ug siya miingon kanako: Mao kini ang labing balaan nga dapit."}}, {"book": "Ezekiel", "chapter": 41, "verse": 15, "word": {"cebuano": "Ug iyang gisukod ang gitas-on sa balay sa atubangan sa nalain nga dapit nga nahibilin diha sa likod niini, ug ang mga alagianan sa usa ka kilid ug sa pikas nga kilid usa ka gatus ka maniko; ug ang templo nga dapit sa sulod, ug ang mga alagianan sa sawang;"}}, {"book": "Ezekiel", "chapter": 41, "verse": 20, "word": {"cebuano": "Gikan sa yuta hangtud sa itaas sa ganghaan may gihimong mga querubin ug mga kahoyng palma, mao kini ang bongbong sa templo."}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"cebuano": "Mahitungod sa templo, ang haligi sa ganghaan gihimong maglaro; ug mahitungod sa nawong sa balaang puloy-anan, ang dagway niana ingon sa dagway sa templo ."}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"cebuano": "Ug ang templo ug ang balaang puloy-anan may duruha ka mga pultahan."}}, {"book": "Ezekiel", "chapter": 41, "verse": 25, "word": {"cebuano": "Ug may gibuhat diha niana, sa ibabaw sa mga pultahan sa templo, mga querubin ug mga kahoyng palma, ingon sa binuhat diha sa mga bongbong; ug may usa ka tukmaan nga tabla sa nawong sa alagianan sa gawas."}}, {"book": "Ezekiel", "chapter": 42, "verse": 8, "word": {"cebuano": "Kay ang gitas-on sa mga lawak nga diha sa gawas nga sawang kalim-an ka maniko: ug, ania karon, sa atubangan sa templo may usa ka gatus ka maniko."}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"cebuano": "Si Belsasar, samtang nagtilaw pa siya sa vino, nagsugo nga dad-on kaniya ang mga copa nga bulawan ug salapi nga nakuha sa iyang amahan nga si Nabucodonosor gikan sa templo sa Jerusalem; aron ang hari ug ang iyang mga principe, ang iyang mga asawa ug ang iyang mga puyopuyo, makainum gikan niini."}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"cebuano": "Unya ilang gidala ang mga copa nga bulawan nga kinuha sa templo sa balay sa Dios didto sa Jerusalem; ug ang hari ug ang iyang mga principe, ang iyang mga asawa ug ang iyang mga puyopuyo, nanagpanginum gikan kanila."}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"cebuano": "Kay ang Israel nahikalimot sa iyang Magbubuhat, ug nagtukod mga palacio; ug ang Juda nagpadaghan sa mga ciudad nga kinutaan: apan ipadala ko ang kalayo nganha sa iyang mga ciudad, ug kini magalamoy sa mga harianong balay niana."}}, {"book": "Joel", "chapter": 3, "verse": 5, "word": {"cebuano": "Sanglit kay inyong gikuha ang akong salapi ug ang akong bulawan, ug gidala ngadto sa inyong mga templo ang akong mga maayo ug hamili nga mga butang,"}}, {"book": "Amos", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug ang mga awit sa templo mahimong mga pagbakho niadtong adlawa, nagaingon ang Ginoong Jehova: ang mga minatay madaghan; sa tanang dapit sila igasalibay sa hilum."}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug ako miingon: Gisalikway ako gikan sa atubangan sa imong mga mata; Bisan pa niana ako nagatan-aw pag-usab paingon sa imong balaan nga templo."}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"cebuano": "Sa diha nga ang akong kalag nagmaluhayon sa sulod nako, Nahanumdum ako kang Jehova; Ug ang akong pag-ampo midangat diha kanimo, ngadto sa imong balaan nga templo."}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"cebuano": "Pamati, kamong mga katawohan, kamong tanan; patalinghug, Oh yuta, ug ang tanang nga anaa niana: ug tugoti ang Ginoong Jehova nga mahimong saksi batok kaninyo, ang Ginoo gikan sa iyang balaan nga templo."}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"cebuano": "Apan si Jehova ania sa iyang balaan nga templo: pahiluma sa atubangan niya ang tibook nga kalibutan."}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug karon, ipangamuyo ko kaninyo, palandunga sukad niining adlawa ug sa mga miagi, sa wala pa ikapahamutang ang usa ka bato sa ibabaw sa usa ka bato sa templo ni Jehova."}}, {"book": "Haggai", "chapter": 2, "verse": 18, "word": {"cebuano": "Palandunga, nangamuyo ako kaninyo, gikan niining adlaw ug sa miagi, gikan sa ikakaluhaan ug upat ka adlaw sa ikasiyam ka bulan , sukad pa sa adlaw nga ang patukoranan sa templo ni Jehova gipahaluna, palandunga kini."}}, {"book": "Zechariah", "chapter": 6, "verse": 12, "word": {"cebuano": "Ug sultihan mo siya, nga magaingon: Mao kini ang gisulti ni Jehova sa mga panon, nga nagaingon: Ania karon, ang tawo kansang ngalan mao ang Sanga: ug siya moturok diha sa iyang dapit; ug pagatukoron niya ang templo ni Jehova."}}, {"book": "Zechariah", "chapter": 6, "verse": 13, "word": {"cebuano": "Bisan ngani tukoron niya ang templo ni Jehova; ug dad-on niya ang himaya, ug molingkod ug magamando sa iyang trono; ug siya mahimong sacerdote sa iyang trono; ug ang tambag sa pakigdait anha sa taliwala nilang duruha."}}, {"book": "Zechariah", "chapter": 6, "verse": 14, "word": {"cebuano": "Ug ang mga purongpurong ipahaluna kang Helem, ug kang Tobias, ug kang Jedaia, ug kang Hen ang anak nga lalake ni Sofonia, ingon nga usa ka handumanan sa templo ni Jehova."}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"cebuano": "Ug sila nga atua sa halayo moanhi ug magatukod sa templo ni Jehova, ug kamo makaila nga si Jehova sa mga panon maoy nagpadala kanako nganhi kaninyo. Ug kini mahitabo, kong kamo sa pagkamakugihon gayud magatuman sa tingog ni Jehova nga inyong Dios."}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon: Lig-ona ang inyong mga kamot, kamo nga nagapatalinghug niining mga adlawa niining mga pulong nga nagagula sa baba sa mga manalagna nga diha sa mga adlaw sa pagbutang sa patukoranan sa balay ni Jehova sa mga paaon, bisan ang templo, aron kini matukod unta."}}, {"book": "Malachi", "chapter": 3, "verse": 1, "word": {"cebuano": "Ania karon, ako nagapadala sa akong sinugo, ug siya magaandam sa dalan sa atubagan ko: ug ang Ginoo nga inyong gipangita moabut sa hinanali sa iyang templo; ug ang sinugo sa tugon, si kinsa inyong gitinguha, ania karon, siya moabut na, nagaingon si Jehova sa mga panon."}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"cebuano": "Unya gidala siya sa yawa sa lungsod nga balaan, ug gibutang siya sa lantawanan sa templo;"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"cebuano": "Kun, wala ba ninyo hibasahi sa Kasugoan, nga sa adlaw nga igpapahulay ang mga sacerdote sa templo nagapasipala sa adlaw nga igpapahulay ug wala sila makasala?"}}, {"book": "Matthew", "chapter": 12, "verse": 6, "word": {"cebuano": "Apan nag-ingon ako kaninyo, usa nga labaw pa ka daku kay sa templo ania dinhi."}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"cebuano": "Ug misulod si Jesus sa templo sa Dios, ug giabug niya paingon sa gawas ang tanang mga nagabaligya ug mga nagapalit sa templo; ug gipukan niya ang mga lamesa sa mga mag-iilis sa salapi, ug ang mga lingkoranan sa mga nagabaligya sa mga salampati;"}}, {"book": "Matthew", "chapter": 21, "verse": 14, "word": {"cebuano": "Ug miduol kaniya ang mga buta ug mga bakul sa templo, ug iyang giayo sila."}}, {"book": "Matthew", "chapter": 21, "verse": 15, "word": {"cebuano": "Apan sa hingkit-an sa mga punoan sa mga sacerdote ug sa mga escriba ang mga katingalahan nga iyang gibuhat, ug ang mga bata nga nagahugyaw sa templo nga nanag-ingon: Hosanna sa Anak ni David! sila nanagpanuyo pag-ayo."}}, {"book": "Matthew", "chapter": 21, "verse": 23, "word": {"cebuano": "Ug sa misulod siya sa templo, ang mga punoan sa mga sacerdote ug mga anciano sa lungsod mingduol kaniya sa nagapanudlo pa siya, nga nagaingon: Tungod sa unsa nga pagbulot-an nagabuhat ikaw niining mga butanga? Ug kinsa ba ang nagahatag kanimo niining pagbulot-an?"}}, {"book": "Matthew", "chapter": 23, "verse": 16, "word": {"cebuano": "Alaut kamo, mga magmamando nga mga buta, nga nagaingon: Bisan kinsa nga nagapanumpa sa templo, kana walay kabilinggan; apan bisan kinsa kanila nga magapanumpa sa bulawan sa templo, mag-uutang siya."}}, {"book": "Matthew", "chapter": 23, "verse": 17, "word": {"cebuano": "Mga buang ug mga buta! Kay hain man ang labing daku ang bulawan, kun ang templo ba nga nagabalaan sa bulawan?"}}, {"book": "Matthew", "chapter": 23, "verse": 21, "word": {"cebuano": "Ug ang nagapanumpa sa templo, nagapanumpa kaniya ug niadtong nagapuyo kaniya."}}, {"book": "Matthew", "chapter": 23, "verse": 35, "word": {"cebuano": "Aron nga sa ibabaw kaninyo moabut ang tanang dugo sa mga matarung nga giula sa ibabaw sa yuta, sukad sa dugo ni Abel nga matarung, hangtud sa dugo ni Zacarias, nga anak ni Baraquias, nga gipatay ninyo sa taliwala sa dapit nga balaan ug sa halaran."}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"cebuano": "Ug sa pagpahawa ni Jesus, milakaw siya gikan sa templo, ug miduol ang iyang mga tinon-an sa pagpakita kaniya sa mga bahin sa templo."}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"cebuano": "Niadtong taknaa miingon si Jesus sa mga panon sa katawohan, nganong nanganhi kamo nga dala ang mga puspus sa pagdakup kanako ingon sa nagadakup ug usa ka tulisan? Adlaw-adlaw nagalingkod ako sa templo sa pagpanudlo, ug wala ninyo ako pagdakpa."}}, {"book": "Matthew", "chapter": 26, "verse": 61, "word": {"cebuano": "Ug nanag-ingon: Kining tawohana nag-ingon: Mahimo ko ang pagguba sa templo sa Dios, ug ang pagpatindog niini pag-usab sulod sa tolo ka adlaw."}}, {"book": "Matthew", "chapter": 27, "verse": 5, "word": {"cebuano": "Ug sa gisalibay niya ang mga salapi sa templo, mipahawa siya; ug milakaw, ug nagbitay sa iyang kaugalingon."}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"cebuano": "Ug nanag-ingon: Ikaw nga magaguba sa templo, ug magapatindog kaniya sa ikatolo ka adlaw, magluwas ka sa imong kaugalingon. Kong ikaw mao ang Anak sa Dios, manaug ka sa cruz."}}, {"book": "Matthew", "chapter": 27, "verse": 51, "word": {"cebuano": "Ug ania karon ang tabil sa templo napikas gikan sa ibabaw hangtud sa ubos, ug ang yuta nauyog, ug nangabuak ang mga batong bantilis."}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"cebuano": "Ug si Jesus misulod sa Jerusalem, ngadto sa templo; ug sa natan-aw niya sa libut ang tanang mga butang, ug kay hapon na, migula siya padulong sa Betania uban ang napulo ug duha."}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"cebuano": "Ug nangabut sila sa Jerusalem, ug si Jesus misulod sa templo, ug nagsugod pag-abog sa gawas sa mga nanagbaligya ug mga nanagpamalit sa sulod sa templo, ug gipamukan niya ang mga lamesa sa mga magbabaylo, ug ang mga lingkoranan sa mga nanagbaligya ug mga salampati;"}}, {"book": "Mark", "chapter": 11, "verse": 16, "word": {"cebuano": "Ug wala siya motugot nga may magadala ug ginamiton latas sa templo."}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"cebuano": "Ug ming-abut sila pag-usab sa Jerusalem, ug sa nagalakaw siya sa templo, nanagpanuol kaniya ang mga punoan sa mga sacerdote ug ang mga escriba, ug ang mga anciano."}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"cebuano": "Ug si Jesus mitubag ug miingon, sa diha nga nagpanudlo siya sa templo: Nganong nagaingon ang mga escriba, nga si Cristo mao ang anak ni David?"}}, {"book": "Mark", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug sa paggula niya sa templo, miingon kaniya ang usa sa iyang mga tinon-an: Magtutudlo, tan-awa kong unsang mga batoha, ug unsang mga balaya."}}, {"book": "Mark", "chapter": 13, "verse": 3, "word": {"cebuano": "Ug sa nagalingkod siya sa bukid sa mga Olivo, sa atbang sa templo, nanagpangutana kaniya sa tago si Pedro, ug si Jacobo, ug si Juan, ug si Andres:"}}, {"book": "Mark", "chapter": 14, "verse": 49, "word": {"cebuano": "Sa adlaw-adlaw diha ako sa taliwala ninyo, nagapanudlo sa templo, ug wala ninyo ako dakpa. Apan mao kini, aron matuman ang Kasulatan."}}, {"book": "Mark", "chapter": 14, "verse": 58, "word": {"cebuano": "Hingdunggan namo ang pag-ingon niya: Akong gub-on kining temploha nga gibuhat sa kamot, ug unya sulod sa tolo ka adlaw magapatindog ako ug usa nga wala buhata sa kamot."}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"cebuano": "Ug ang mga nanagpangagi nanag-pasipala kaniya, nga nagayangoyango sa ilang mga ulo ug nanag-ingon: Ah, ikaw nga magaguba sa templo ug magapatindog kaniya sa tolo ka adlaw!"}}, {"book": "Mark", "chapter": 15, "verse": 38, "word": {"cebuano": "Ug ang tabil sa templo napikas gikan sa itaas hangtud sa ubos."}}, {"book": "Luke", "chapter": 1, "verse": 9, "word": {"cebuano": "Sumala sa batasan sa katungdanan sa pagkasacerdote, naigo kaniya ang palad sa pagsulod sa templo sa Ginoo aron sa pagsunog sa incienso."}}, {"book": "Luke", "chapter": 1, "verse": 21, "word": {"cebuano": "Ug ang mga tawo naghulat kang Zacarias, ug nanghibulong sila nga nadugay siya sa templo."}}, {"book": "Luke", "chapter": 1, "verse": 22, "word": {"cebuano": "Ug sa paggula niya wala siya makasulti kanila: ug gisabut nila nga nakakita siya ug panan-awon sa templo: ug nagpadayon siya paghimog sinyas kanila, ug napabilin nga amang."}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"cebuano": "Ug siya sa Espiritu misulod sa templo: ug sa gidala sa mga ginikanan sa sulod ang bata nga si Jesus, aron ilang pagabuhaton kaniya sumala sa nabatasan sa Kasugoan,"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"cebuano": "Ug siya balo nga may kawaloan na ug upat ka tuig) nga wala mobulag sa templo, nga nagaalagad sa Dios uban sa mga pagpuasa ug mga pagpangaliyopo sa gabii ug sa adlaw."}}, {"book": "Luke", "chapter": 2, "verse": 46, "word": {"cebuano": "Ug nahitabo nga sa tapus ang tolo ka adlaw ilang hingkaplagan siya sa templo, nga nagalingkod sa taliwala sa mga magtutudlo, sa pagpatalinghug ug pagpangutana kanila;"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug gidala siya sa Jerusalem, ug gitungtung siya sa lantawanan sa templo ug giingon siya: Kong ikaw ang Anak sa Dios, umambak ka dinhi ngadto sa ubos;"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"cebuano": "Sukad sa dugo ni Abel, hangtud sa dugo ni Zacarias nga namatay sa taliwala sa halaran ug sa dapit nga balaan; sa pagkamatuod, nagaingon ako kaninyo, nga kini pagapanilngon niining kaliwatana."}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"cebuano": "Duha ka tawo mingsaka sa templo sa pag-ampo: ang usa Fariseo, ug ang usa maniningil sa buhis."}}, {"book": "Luke", "chapter": 19, "verse": 45, "word": {"cebuano": "Ug misulod siya sa templo, ug misugod sa pag-abog ngadto sa gawas sa mga nanagbaligya ug mga nanagpamalit didto,"}}, {"book": "Luke", "chapter": 19, "verse": 47, "word": {"cebuano": "Ug nagtudlo siya sa matag-adlaw sa templo. Apan ang mga pangulong sacerdote ug ang mga escriba, ug ang mga dagkung tawo sa lungsod naninguha sa paglaglag kaniya."}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"cebuano": "Ug nahitabo nga, sa usa sa mga adlaw, sa nagatudlo siya sa mga tawo sulod sa templo, ug nagawali sa Maayong Balita, dihay mingduol kaniya, ang mga pangulong sacerdote ug ang mga escriba uban ang mga anciano."}}, {"book": "Luke", "chapter": 21, "verse": 5, "word": {"cebuano": "Ug sa nanaghisgut ang uban nahatungod sa templo nga nadayandayanan sa mga maanindot nga mga bato, ug sa mga butang nga hinalad sa Dios, siya miingon:"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"cebuano": "Ug sa matag-adlaw nagapanudlo siya sa templo; ug sa matag-gabii mogula siya ug nagapahulay sa bukid nga ginganlan Olivo."}}, {"book": "Luke", "chapter": 21, "verse": 38, "word": {"cebuano": "Ug ang tanang katawohan midugok kaniya sa templo sayo sa kabuntagon aron sa pagpatalinghug kaniya."}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"cebuano": "Ug si Jesus miingon sa mga pangulong sacerdote, ug sa mga capitan sa templo, ug sa mga anciano nga mingduol batok kaniya: Mianhi ba kamo ingon nga batok sa usa ka tulisan nga nanagdala man kamo ug mga pinuti ug mga puspus?"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"cebuano": "Sa didto ako uban kaninyo sa templo adlaw-adlaw, wala ninyo bakyawa ang inyong mga kamot batok kanako, apan kini mao ang inyong takna, ug ang gahum sa kangitngitan."}}, {"book": "Luke", "chapter": 23, "verse": 45, "word": {"cebuano": "Ug mingitngit ang adlaw, ug ang tabil sa templo nagisi sa taliwala."}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"cebuano": "Ug nagapadayon sila sa templo nga nagahimaya sa Dios."}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug hingkit-an niya sulod sa templo ang mga nanagbaligya ug mga vaca, ug mga carnero, ug mga salampati, ug ang mga mag-iilis ug salapi nga nanaglingkod."}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug nagbuhat siya ug usa ka bunal nga pisi, ug giabog niya ang tanan ngadto sa gawas sa templo, ang mga carnero ug ang mga vaca; ug gipangyabo niya ang mga salapi sa mga mag-iilis, ug gipamukan niya ang mga lamesa nila;"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"cebuano": "Si Jesus mitubag ug miingon kanila: Gub-a ninyo kining templo, ug sa ikatolo ka adlaw akong patindugon."}}, {"book": "John", "chapter": 2, "verse": 20, "word": {"cebuano": "Busa ang mga Judio miingon: Kap-atan ug unom ka tuig ang pagtukod niining templo, ug imong patindugon kini sa tolo ka adlaw?"}}, {"book": "John", "chapter": 2, "verse": 21, "word": {"cebuano": "Apan siya nagasulti mahitungod sa templo sa iyang lawas."}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"cebuano": "Sa tapus niini, siya hingkit-an ni Jesus sa templo, ug miingon kaniya: Ania karon, maayo na ikaw, ayaw na pagpakasala, aron dili mahitabo kanimo ang labi pang mangil-ad nga mga butang."}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"cebuano": "Ug sa diha nga natungatunga na ang fiesta, si Jesus miadto sa templo ug nagtudlo."}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"cebuano": "Busa si Jesus misinggit sa sulod sa templo, nga nagapanudlo ug miingon: Kamo nakaila kanako ug nahibalo kong diin ako gikan; ug wala ako moanhi sa akong kaugalingon, apan ang nagsugo kanako matuod, nga siya wala ninyo hiilhi."}}, {"book": "John", "chapter": 8, "verse": 2, "word": {"cebuano": "Ug sa buntag pa kaayo mibalik siya pag-usab sa templo, ug ang tibook nga lungsod nangadto kaniya, ug siya milingkod ug nanudlo kanila."}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"cebuano": "Kini nga mga pulonga gisulti ni Jesus sa dapit nga tipiganan sa mga limos sa nanudlo siya sa templo. Ug walay tawo nga midakup kaniya, kay wala pa moabut ang iyang takna."}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"cebuano": "Busa sila namunit ug mga bato sa pagbato kaniya; apan si Jesus mitago, ug migula sa templo; ug sa milatas sa taliwala nila, milakaw."}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"cebuano": "Ug nagalakawlakaw si Jesus sulod sa templo sa agianan ni Salomon."}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"cebuano": "Ug sila nanagpangita kang Jesus, ug nanag-ingon ang uban sa uban nga didto sa templo: Unsa ba ang inyong hunahuna? Nga dili ba siya moanhi sa fiesta?"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"cebuano": "Si Jesus mitubag kaniya: Ako nagsulti sa dayag sa kalibutan; ako sa kanunay nagtudlo sa mga sinagoga ug sa templo diin magatigum ang tanan nga mga Judio; ug wala ako magasulti sa tago."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"cebuano": "Ug sa nagapadayon sila sa paghiusa sa matag-adlaw sa templo, ug sa pagbahinbahin sa tinapay sa kabalayan. nangaon sila sa malipayon ug sa putli nga kasingkasing;"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"cebuano": "Karon si Pedro ug si Juan nagkuyog pagsaka sa templo sa takna sa pag-ampo, nga mao ang ikasiyam ka takna."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug didto gidala ang usa ka tawo nga piang sukad pa sa tiyan sa iyang inahan, nga gibutang nila sa matag-adlaw sa pultahan sa templo, nga ginganlang Matahum, aron nga magpakilimos kanila nga nanulod sa templo."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 3, "word": {"cebuano": "Siya, sa nakatan-aw kang Pedro ug kang Juan, nga sumusulod sa templo, nagpakilooy kanila nga limsan siya."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug sa nakaugpo siya, mitindog, ug milakaw; ug misulod siya uban kanila sa templo, nga nagalakaw, ug nagaluksolukso, ug nagadayeg sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug naila nila, nga siya mao kadtong nagalingkod sa pagpakilimos sa Pultahan nga Matahum sa templo; ug nahibulong ug nahingangha sila tungod sa nahitabo kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 1, "word": {"cebuano": "Ug sa nagasulti sila sa katawohan, hing-abutan sila sa mga sacerdote, ug sa capitan sa templo ug sa mga Saduceo,"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"cebuano": "Lakaw kamo, ug manindog kamo sa templo ug isulti ninyo sa katawohan ang tanang mga pulong niini nga Kinabuhi."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 21, "word": {"cebuano": "Ug sa pagkadungog nila niini misulod sila sa buntag pa kaayo sa templo, ug nagpanudlo sila. Ug miabut ang labawng sacerdote ug ang mga kauban niya, ug gitawag ang Sanhedrin, ug ang tibook nga senado sa mga anak ni Israel, ug gipasugoan nila sa bilanggoan, aron paatubangon sila."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 24, "word": {"cebuano": "Ug sa pagkadungog sa capitan sa templo ug sa mga pangulong sacerdote niini nga mga pulonga, nangalibug sila mahatungod kanila kong asa kutob kini motubo."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 25, "word": {"cebuano": "Ug may usa nga miabut, ug nagsugilon kanila: Ania karon, ang mga tawo nga inyong gisulod sa bilanggoan, atua sa templo, nga nagatindog ug nagapanudlo sa katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"cebuano": "Ug wala nila pag-undangi ang pagpanudlo sa matag-adlaw sulod sa templo ug sa kabalayan ug sa pagmantala kang Jesus nga mao ang Cristo."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"cebuano": "Bisan pa niana ang Labing Hataas wala magapuyo sa mga balay nga binuhat sa mga kamot; sumala sa gisaysay sa manalagna:"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"cebuano": "Ang Dios nga nagbuhat sa kalibutan, ug sa tanan nga mga butang nga anaa niini, siya, tungod kay siya Ginoo sa langit ug sa yuta, wala magpuyo sa mga templo nga binuhat sa mga kamot."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"cebuano": "Ug dili lamang nga may peligro nga kining atong pangita pagatamayon, kondili ang templo usab sa dakung dios nga si diana, mawalay pulos, ug nga wad-on siya sa iyang pagkahalangdon, siya nga ginasimba sa tibook Asia ug sa tibook kalibutan."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 26, "word": {"cebuano": "Unya gidala ni Pablo ang mga tawo, ug sa adlaw nga misunod, sa nakapanghinlo siya uban kanila, misulod siya sa templo nga nagapahibalo sa katumanan sa mga adlaw sa pagpaputli, hangtud nga ang halad gikahalad alang sa tagsatagsa kanila."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 27, "word": {"cebuano": "Ug sa nagahinapus ang pito ka adlaw, ang mga Judio nga gikan sa Asia, sa ilang pagkakita kaniya sa templo, nagpagubot sa tibook nga panon sa katawohan ug midakup kaniya,"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"cebuano": "Nga nagasinggit: Mga tawo sa Israel, tabang kamo; mao kini ang tawo nga nagatudlo sa tanang tawo sa tanang dapit batok sa lungsod, ug sa Kasugoan, ug niining dapita; ug labut pa, nagpasulod siya sa mga Greciahanon dinhi sa templo, ug gibulingan niya kining balaan nga dapit."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"cebuano": "Kay kaniadto hingkit-an nila sa ciudad uban kaniya si Trofimo, nga taga-Efeso, nga gihunahuna nila nga gipasulod ni Pablo sa templo."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"cebuano": "Ug nangagubot ang tibook nga ciudad, ug midugok ang katawohan; ug ilang gidakup si Pablo, ug giguyod siya sa gawas sa templo; ug gilayon giserhan ang mga pultahan."}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"cebuano": "Ug nahitabo nga sa nahibalik ako sa Jerusalem, ug sa nagaampo ako sa templo, nakita ko ang usa ka panan-awon sa Espiritu,"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"cebuano": "Labut pa, siya nagtinguha sa pagbuling sa templo; busa, siya usab among gidakup, ug amo untang pagahukman subay sa among Kasugoan."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"cebuano": "Ug wala ako nila hikit-i bisan sa templo, bisan sa mga sinagoga, bisan sa ciudad, nga nagapakiglalis kang bisan kinsa, kun nagapagubot sa katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 18, "word": {"cebuano": "Nga sa taliwala niini hingkit-an ako nila nga ginaputli sulod sa templo, nga walay pundok sa mga tawo ug walay kagubot; apan may pipila ka mga Judio nga gikan sa Asia,"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 8, "word": {"cebuano": "Samtang si Pablo sa iyang paglaban, miingon: Wala gayud ako makasala batok sa Kasugoan sa mga Judio, bisan batok sa templo, bisan batok kang Cesar."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 21, "word": {"cebuano": "Tungod niining hinungdan, ang mga Judio mingdakup kanako sa templo, ug nagpaninguha sa pagpatay kanako."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 16, "word": {"cebuano": "Wala ba kamo manghibalo nga kamo templo sa Dios, ug nga ang Espiritu sa Dios nagapuyo diha kaninyo?"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"cebuano": "Kong may tawo nga magalaglag sa templo sa Dios, ang Dios magalaglag kaniya; kay ang templo sa Dios balaan, ug mao kana kamo."}}, {"book": "1 Corinthians", "chapter": 6, "verse": 19, "word": {"cebuano": "Kun wala ba kamo manghibalo nga ang inyong lawas mao ang templo sa Espiritu Santo nga anaa kaninyo nga inyong nabatonan gikan sa Dios? ug dili na kamo inyo sa inyong kaugalingon."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"cebuano": "Kay kong may uban nga makakita kanimo nga may kaalam, nga magakaon sulod sa templo sa diosdios, kong siya mahuyang, dili ba madasig ang iyang kaisipan sa pagkaon sa mga kalan-on nga nahalad sa mga diosdios?"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"cebuano": "Wala ba kamo manghibalo nga ang mga nagaalagad sa mga butang nga balaan nagakaon sa mga butang sa templo, ug ang mga nagaalagad sa halaran makaambit sa mga hinalad sa halaran?"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"cebuano": "Ug unsaon man pagkaangay sa templo sa Dios uban sa mga larawan? Kay kita mao ang templo sa Dios nga buhi, matud pa sa giingon sa Dios: Magapuyo ako kanila, ug magalakaw sa taliwala nila, ug ako mahimong Dios nila, ug sila mahimong katawohan nako."}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"cebuano": "Nga kaniya ang tagsatagsa nga tinukod, gipahaum aron mabalay nga magatubo sa pagkausa ka templo nga balaan diha sa Ginoo;"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 4, "word": {"cebuano": "Siya nga nagabatok, ug nagatuboy sa iyang kaugalingon batok sa tanan nga ginganlan Dios, kun ginasimba; sa pagkaagi nga magalingkod siya sa templo sa Dios, nga magapasundayag sa iyang kaugalingon ingon nga Dios."}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"cebuano": "Kadtong makadaug, pagabuhaton ko siya nga haligi sa templo sa akong Dios, ug dili na gayud siya makagula gikan didto: ug sulatan ko siya sa ngalan sa akong Dios, ug sa ngalan sa ciudad sa akong Dios, ang bag-o nga Jerusalem, nga manaug sa langit gikan sa akong Dios, ug sa akong kaugalingon nga bag-ong ngalan."}}, {"book": "Revelation", "chapter": 7, "verse": 15, "word": {"cebuano": "Tungod niini, ania sila sa atubangan sa trono sa Dios, ug siya ginasimba nila sa adlaw ug sa gabii sa iyang templo. Ug ang nagalingkod sa trono, magabuklad sa iyang tabernaculo sa ibabaw nila."}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug gihatagan ako ug usa ka bagakay nga sama sa usa ka sungkod, ug giingon ako: Tumindog ka, ug sukda, ang templo sa Dios, ug ang halaran, ug ang mga nagasimba didto."}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"cebuano": "Apan ang sawang sa gawas sa templo, pasagdan mo, ug dili pagsukdon, kay gitugot sa mga Gentil; ug pagayatakan nila ang lungsod nga balaan sa kap-atan ug duha ka bulan."}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"cebuano": "Ug naablihan ang templo sa Dios didto sa langit, ug ang arca sa iyang tugon nakita didto sa iyang templo; ug misunod ang mga kilat, ang mga tingog, ang mga dalugdug ug ang usa ka linog, ug dakung ulan nga yelo."}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"cebuano": "Ug may laing manolonda nga minggula sa templo, nga nagasinggit sa hataas nga tingog niadtong nagalingkod sa ibabaw sa panganod: Ipadala mo ang imong galab, ug maggalab ka; kay miabut na ang takna sa pag-ani; kay ang alanihon sa yuta hinog na."}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"cebuano": "Ug may laing manolonda nga minggula sa templo nga didto sa langit, nga siya usab may usa ka galab nga mahait."}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"cebuano": "Ug sa human niining mga butanga nakita ko, ug ania karon, naablihan sa langit ang templo sa tabernaculo sa pagpamatuod."}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"cebuano": "Ug nanggula gikan sa templo ang pito ka mga manolonda, nga may pito ka mga hampak, nga nagasul-ob sa hamiling bato, mahinlo ug masilaw nga lino, ug binaksan ang ilang mga dughan sa mga bakus nga bulawan."}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"cebuano": "Ug ang templo napuno sa aso gikan sa himaya sa Dios, ug gikan sa iyang gahum; ug alay kinsa nga arang makasulod sa templo hangtud nga matuman ang pito ka mga hampak sa pito ka mga manolonda."}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"cebuano": "Ug nadungog ko ang usa ka dakung tingog gikan sa templo, nga nagaingon sa pito ka manolonda: Lakaw kamo, ug ipangyabo ninyo sa yuta ang pito ka mga panaksan sa kaligutgut sa Dios."}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"cebuano": "Ug giyabo sa ikapito ang iyang panaksan didto sa hangin; ug minggula ang usa ka dakung tingog gikan sa templo sa langit gikan sa trono, nga nagaingon: Nabuhat na."}}, {"book": "Revelation", "chapter": 21, "verse": 22, "word": {"cebuano": "Ug wala akoy nakita nga templo didto kay ang Ginoong Dios, ang Makagagahum, ug ang Cordero mao ang iyang templo niini."}}]}}}