{"topics": {"enemy": {"verses": [{"book": "Exodus", "chapter": 15, "verse": 6, "word": {"cebuano": "Ang Imong kamot nga too, oh Jehova mahimayaon sa gahum. Ang imong kamot nga too, Oh Jehova, nagadugmok sa kaaway."}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"cebuano": "Ang kaaway miingon: Pagalutoson ko, pagaagpason ko, pagabahin-bahinon ko ang mga inagaw, Ang akong tinguha pagatagbawon diha kanila; Pagabakyawon ko ang akong espada, ang kamot ko magalaglag kanila."}}, {"book": "Exodus", "chapter": 23, "verse": 4, "word": {"cebuano": "Kong hikaplagan mo ang vaca sa imong kaaway, kun ang iyang asno nga nahasalaag, dad-on mo gayud kini sa pagbalik ngadto kaniya."}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"cebuano": "Apan kong sa pagkamatuod magapatalinghug ka sa iyang tingog, ug pagabuhaton mo ang tanan nga akong igaingon, nan ako mamahimong kaaway sa imong mga kaaway, ug magabatok ako sa imong mga kabatok."}}, {"book": "Leviticus", "chapter": 26, "verse": 25, "word": {"cebuano": "Ug pagadad-an ko kamo ug espada nga magapanimalus sa paglalis sa akong tugon; ug pagatigumon kamo sa inyong mga lungsod; ug ako magapadala ug kamatay sa taliwala ninyo, ug igatugyan kamo sa kamot sa kaaway."}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"cebuano": "Ug sa diha nga kamo moadto sa panggubatan sa inyong yuta batok sa kaaway nga nagadaugdaug kaninyo, pagapatunggon ninyo ang pagpagubok sa mga trompeta, ug kamo pagahinumduman sa atubangan ni Jehova nga inyong Dios, ug maluwas kamo gikan sa inyong mga kaaway."}}, {"book": "Numbers", "chapter": 35, "verse": 23, "word": {"cebuano": "Kun pinaagi sa bisan unsang bato, nga igong makamatay sa usa ka tawo, sa walay pagpakakita kaniya, ug maglabay niini sa ibabaw niya, nga sa ingon niana siya mamatay, ug siya dili niya kaaway, ni nagapangita sa pagdaut kaniya;"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"cebuano": "Ug alang sa iyang bata nga nagagula sa taliwala sa iyang mga tiil, ug alang sa iyang mga anak nga igaanak niya; kay sila pagakan-on niya sa tago tungod sa pagkakulang sa tanang mga butang, sa paglikos kanimo ug sa kaguol nga ipaguol kanimo sa imong kaaway sa imong mga ganghaan."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"cebuano": "Kong dili pa lamang ako mahadlok sa kaligutgut sa kaaway. Tingali unya ang ilang mga kabatok magahukom sa sayop, Tingali unya ug magaingon sila; Ang atong kamot hataas, Ug si Jehova wala magbuhat niining tanan."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"cebuano": "Pagahubgon ko sa dugo ang akong mga udyong, Ug ang akong espada magalamoy ug unod: Sa dugo sa mga patay ug sa mga bihag, Gikan sa ulo sa mga magamando sa kaaway."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 27, "word": {"cebuano": "Ang walay katapusan nga Dios mao ang imong puloy-anan nga dapit, Ug dinhi sa ilalum ang mga bukton nga walay katapusan Ug siya magasikway sa imong kaaway sa atubangan mo, Ug miingon: Laglagon mo sila ,"}}, {"book": "Judges", "chapter": 16, "verse": 23, "word": {"cebuano": "Ug ang mga kadagkuan sa mga Filistehanon nanagtigum aron sa paghimo ug usa ka dakung halad kang Dagon nga ilang dios, ug aron sa paglipay: Kay sila miingon: Ang atong dios nagtugyan kang Samson, nga atong kaaway sa atong kamot."}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"cebuano": "Ug sa pagkakita kaniya sa katawohan; sila mingdayeg sa ilang dios; kay sila miingon. Ang atong dios nagtugyan sa atong kamot sa atong kaaway, ug magagun-ob sa atong yuta nga nakapatay sa daghan kanato."}}, {"book": "1 Samuel", "chapter": 2, "verse": 32, "word": {"cebuano": "Ug ikaw magasud-ong sa kasakit sa akong puloy-anan, sa tanang bahandi nga igahatag sa Dios sa Israel; ug mawalay usa ka tawo nga tigulang sa imong balay sa walay katapusan."}}, {"book": "1 Samuel", "chapter": 18, "verse": 29, "word": {"cebuano": "Ug si Saul misamot na gayud pagkahadlok kang David, ug si Saul mahimong kaaway ni David sa kanunay."}}, {"book": "1 Samuel", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug si Saul miingon kang Michal: Ngano nga naglimbong ka kanako sa ingon niana, ug nagpalakaw sa akong kaaway, mao nga siya nakagawas? Ug si Michal mitubag kang Saul: Siya miingon kanako: Palakta ako; nganong mopatay ako kanimo?"}}, {"book": "1 Samuel", "chapter": 24, "verse": 4, "word": {"cebuano": "Ug ang mga tawo ni David nanag-ingon kaniya: Ania karon, ang adlaw nga si Jehova namulong kanimo: Ania karon, akong itugyan ang imong kaaway nganha sa imong kamot, ug ikaw magbuhat kaniya sumala sa maayo kanimo. Unya si David mitindog, ug giputlan ang sidsid sa saput ni Saul sa tago."}}, {"book": "1 Samuel", "chapter": 24, "verse": 19, "word": {"cebuano": "Kay kong ang usa ka tawo makakaplag sa iyang kaaway, buhian ba kaha siya sa minaayo niya? Busa si Jehova nagbalus kanimo sa maayo tungod sa imong gibuhat kanako niining adlawa."}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"cebuano": "Unya miingon si Abisai kang David: Ang Dios nagatugyan sa imong kaaway sa imong kamot niining adlawa: busa karon tugoti ako sa pagbangkaw kaniya, ako nangaliyupo kanimo, uban niining bangkaw ngadto sa yuta sa usa ka pagsalibay, ug dili ako mobangkaw kaniya sa makaduha."}}, {"book": "1 Samuel", "chapter": 28, "verse": 16, "word": {"cebuano": "Ug si Samuel miingon: Ngano man nga mangutana ka kanako, sa nakita mo nga si Jehova mibulag gikan kanimo, ug nahimo nga imong kabatok?"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug ilang gidala ang ulo ni Is-boseth ngadto kang David didto sa Hebron, ug ming-ingon sa Hari: Ania karon, ang ulo ni Is-boseth, ang anak nga lalake ni Saul nga imong kaaway nga nagpangita sa imong kinabuhi: ug si Jehova nagpanimalus tungod sa akong ginoo ang hari niining adlawa kang Saul ug sa iyang kaliwat."}}, {"book": "2 Samuel", "chapter": 22, "verse": 18, "word": {"cebuano": "Iya akong giluwas gikan sa akong kaaway nga kusgan, Gikan kanilang mingdumot kanako; kay sila mga mabaskug pa kay kanako."}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"cebuano": "Sa diha nga ang imong katawohang Israel pukanon sa atubangan sa kaaway, tungod kay sila nakasala batok kanimo, kong sila mobalik pag-usab kanimo, ug magasugid sa imong ngalan, ug magaampo, ug magapakilooy kanimo niining balaya:"}}, {"book": "1 Kings", "chapter": 8, "verse": 37, "word": {"cebuano": "Kong may gutom dinhi sa yuta, kong may kamatay, kong may mga pangagun-ob, kun sakit sa mga tanum, mga dulon kun ulod; kong ang ilang mga kaaway mosulong sa pagpakig-away kanila sa yuta sa ilang mga ciudad: bisan unsa nga hampak, bisan unsa nga sakita nga anaa;"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"cebuano": "Kong ang imong katawohan mogula sa pagpakiggubat batok sa ilang kaaway, sa unsang paagiha nga paadtoon mo sila, ug sila mag-ampo kang Jehova ngadto sa ciudad nga imong gipili, ug ipaatubang sa balay nga akong gitukod tungod sa imong ngalan;"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"cebuano": "Kong sila makasala batok kanimo (kay walay tawo nga dili makasala), ug ikaw masuko kanila, ug magtugyan kanila ngadto sa kaaway, aron sila dad-on nga binihag ngadto sa yuta sa kaaway halayo kun duol;"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"cebuano": "Ug si Achab miingon kang Elias: Nakaplagan mo ba ako, oh akong kaaway? Ug siya mitubag: Nakaplagan ko ikaw, tungod kay gibaligya mo ang imong kaugalingon sa pagbuhat niadtong dautan diha sa mga mata ni Jehova."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"cebuano": "Ug kong ang imong katawohan nga Israel dag-on sa atubangan sa kaaway, tungod kay sila nakasala batok kanimo, ug bumalik pag-usab ug magasugid sa imong ngalan, ug magaampo ug magahimo sa pagpangamuyo sa atubangan nimo dinhi niining balaya;"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"cebuano": "Apan kong ikaw umadto, himoa ang pagkamaisugon gayud , pagmabaskugon alang sa gubat: ang Dios magapukan kanimo sa atubangan sa kaaway; kay ang Dios may gahum sa pagtabang, ug sa pagpukan."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"cebuano": "Ug ilalum sa ilang kamot mao ang usa ka kasundalohan, nga totolo ka gatus ka libo ug pito ka libo ug lima ka gatus, nga nakiggubat uban sa dakung gahum, aron sa pagtabang sa hari batok sa kaaway."}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"cebuano": "Kay ako naulaw sa hari sa pagpangayo ug usa ka panon sa mga sundalo ug mga magkakabayo aron sa pagtabang kanamo batok sa kaaway nga ihibalag sa dalan, tungod kay kami nakapamulong sa hari, nga nagaingon: Ang kamot sa among Dios anaa sa ibabaw kanila nga nagapangita kaniya, alang sa kaayohan; apan ang iyang gahum ug ang iyang kaligutgut batok kanilang tanan nga mingsalikway kaniya."}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"cebuano": "Unya kami mingpahawa gikan sa suba sa Ahava sa ikanapulo ug duha ka adlaw sa nahaunang bulan, aron sa pag-adto sa Jerusalem: ug ang kamot sa among Dios nag-uban kanamo, ug iyang giluwas kami gikan sa kamot sa kaaway ug sa mga nanagbanhig sa daplin sa dalan."}}, {"book": "Esther", "chapter": 3, "verse": 10, "word": {"cebuano": "Ug ang hari mikuha sa iyang singsing gikan sa iyang kamot, ug gihatag kini kang Aman anak nga lalake ni Amadatha ang Agagehanon, ang kaaway sa mga Judio."}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"cebuano": "Kay kami gibaligya, ako ug ang akong katawohan, aron pagalaglagon, ug pagapatyon, ug pagapohoon. Apan kong kami gibaligya, ingon nga mga binihag nga lalake ug babaye mihilum ako, bisan ang kabatok dili makabalus tungod sa kadaut sa hari."}}, {"book": "Esther", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug si Ester miingon: Usa ka kabatok ug usa ka kaaway, bisan kining dautan nga Aman. Unya si Aman nahadlok sa atubangan sa hari ug sa reina."}}, {"book": "Esther", "chapter": 8, "verse": 1, "word": {"cebuano": "Niadtong adlawa gihatag ni hari Assuero ang balay ni Aman ang kaaway sa mga Judio kang Ester nga reina. Ug si Mardocheo miadto sa atubangan sa hari; kay si Ester nagsugilon kong ig-unsa siya kaniya."}}, {"book": "Esther", "chapter": 9, "verse": 10, "word": {"cebuano": "Ang napulo ka mga anak nga lalake ni Aman, anak nga lalake ni Amadatha, ang kaaway sa mga Judio ilang gipapatay; apan sa inagaw wala sila manghilabut."}}, {"book": "Esther", "chapter": 9, "verse": 24, "word": {"cebuano": "Tungod kay si Aman ang anak nga lalake ni Amadatha nga Agagehanon, ang kaaway sa tanang mga Judio, naglalang batok sa mga Judio aron sa paglaglag kanila, ug nagpagula ug Pur, nga mao ang rifa, aron sa pagut-ut kanila; ug sa paglaglag kanila."}}, {"book": "Job", "chapter": 6, "verse": 23, "word": {"cebuano": "Kun, Luwasa ako gikan sa kamot sa kaaway? Kun, Bawia ako gikan sa kamot sa mga malupigon?"}}, {"book": "Job", "chapter": 13, "verse": 24, "word": {"cebuano": "Ngano man nga gitago mo ang imong nawong kanako, Ug ginaisip mo ako nga imong kaaway?"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"cebuano": "Ako gilaksi niya sa iyang kapungot, ug ginalutos ako; Batok kanako gipakagot niya ang iyang mga ngipon: Ang akong kabatok nagatutuk sa iyang mga mata kanako."}}, {"book": "Job", "chapter": 27, "verse": 7, "word": {"cebuano": "Pasagdi nga ang akong kaaway maingon sa dautan, Ug kadtong moasdang batok kanako nga maingon sa dili matarung."}}, {"book": "Job", "chapter": 33, "verse": 10, "word": {"cebuano": "Ania karon, siya nakakaplag ug mga higayon batok kanako, Giisip niya ako nga iyang kaaway;"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"cebuano": "Kong ako nagbalus ug dautan kaniya nga diha sa pakigdatit uban kanako; (Oo, akong gitugyan siya nga sa walay gipasikaran nahimong akong kabatok);"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"cebuano": "Ipalutos sa kaaway ang akong kalag, ug hiagpasan kini; Oo, patumbi kaniya ngadto sa yuta ang akong kinabuhi, Ug ang akong himaya ibutang diha sa abug. (Selah"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"cebuano": "Gikan sa baba sa mga magagmayng bata ug sa mga nagasuso gipahamutang mo ang kalig-on, Tungod sa imong mga kabatok, Aron ikaw makapahilum sa kaaway ug sa tigpanimalus."}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"cebuano": "Ang mga kaaway miabut na sa katapusan, gilaglag sila sa dayon; Ug ang mga ciudad nga gipanlumpag nimo, Ang mao gayud nga handumanan nila nahanaw na."}}, {"book": "Psalms", "chapter": 13, "verse": 2, "word": {"cebuano": "Hangtud anus-a ba magapakitambag ako sa akong kalag, Nga adunay kaguol sa akong kasingkasing sa tibook nga adlaw? Hangtud anus-a ba pagabayawon ang akong kaaway sa ibabaw nako?"}}, {"book": "Psalms", "chapter": 13, "verse": 4, "word": {"cebuano": "Aron dili magaingon ang akong kaaway. Gidaug ko siya; Tingali unya ang akong mga kabatok managkalipay sa diha nga matarug ako."}}, {"book": "Psalms", "chapter": 18, "verse": 17, "word": {"cebuano": "Giluwas niya ako gikan sa akong gamhanan nga kaaway, ug gikan niadtong mga nanagdumot kanako; kay sila hilabihan sa pagkakusganon alang kanako."}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"cebuano": "Ug wala mo ako palukbi sa kamot sa kaaway; Gipahamutang mo ang akong mga tiil sa kinalapdan."}}, {"book": "Psalms", "chapter": 41, "verse": 11, "word": {"cebuano": "Pinaagi niini maila ko nga ikaw nahamuot kanako, Tungod kay ang akong kaaway dili makadaug kanako."}}, {"book": "Psalms", "chapter": 42, "verse": 9, "word": {"cebuano": "Magaingon ako sa Dios nga akong bato: Nganong hikalimtan mo ako? Ngano nga magalakaw ako nga magabalata tungod sa paglupig sa mga kaaway?"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"cebuano": "Kay ikaw mao ang Dios sa akong kalig-on; ngano nga gisalikway mo ako? Ngano nga magalakaw ako nga magabalata tungod sa paglupig sa kaaway?"}}, {"book": "Psalms", "chapter": 44, "verse": 10, "word": {"cebuano": "Gipasibog mo kami gikan sa among kabatok; Ug kadtong nanagdumot kanamo nanagpangagaw gikan kanamo alang sa ilang kaugalingon."}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"cebuano": "Tungod kay ang tingog niya nga nagatamay ug nagabalikas kanako, Pinaagi sa katarungan sa kaaway ug sa tigpapanimalus."}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"cebuano": "Tungod sa tingog sa kaaway, Tungod sa pagdaugdaug sa mga dautan; Kay gihulog nila sa ibabaw nako ang kadautan, Ug sa kasuko gilutos nila ako."}}, {"book": "Psalms", "chapter": 55, "verse": 12, "word": {"cebuano": "Kay dili usa ka kaaway ang mitamay kanako; Nan, makahimo unta ako sa pag-antus niini: Dili usab ang nagdumot kanako mao ang nagpadaku sa iyang kaugalingon batok kanako; Nan, motago unta ako sa akong kaugalingon gikan kaniya:"}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"cebuano": "Kay ikaw mao ang usa ka dalangpanan alang kanako, Usa ka malig-ong torre gikan sa kaaway."}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"cebuano": "Patalinghugi ang akong tingog, Oh Dios, sa akong pangamuyo: Bantayi ang akong kinabuhi gikan sa kahadlok sa kaaway."}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"cebuano": "Sakwata ang imong mga tiil ngadto sa mga pagkalaglag nga walay katapusan, Sa tanang mga kadautan nga gibuhat sa kaaway didto sa balaang puloy-anan."}}, {"book": "Psalms", "chapter": 74, "verse": 10, "word": {"cebuano": "Hangtud ba anus-a, Oh Dios, nga ang kabatok magatamay? Magapasipala ba ang kaaway sa imong ngalan sa walay katapusan?"}}, {"book": "Psalms", "chapter": 74, "verse": 18, "word": {"cebuano": "Hinumdumi kini, nga ang kaaway nagpakaulaw, Oh Jehova, Ug nga ang buangbuang nga katawohan nagpasipala sa imong ngalan."}}, {"book": "Psalms", "chapter": 78, "verse": 42, "word": {"cebuano": "Wala nila hinumdumi ang iyang kamot, Ni ang adlaw sa iyang pagtubos kanila gikan sa kabatok;"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"cebuano": "Ug gitugyan niya ngadto sa pagkabinihag ang iyang kusog, Ug ang iyang himaya ngadto sa kamot sa kabatok."}}, {"book": "Psalms", "chapter": 89, "verse": 22, "word": {"cebuano": "Ang kaaway dili makadaug gikan kaniya, Ni ang anak sa kadautan makasakit kaniya."}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"cebuano": "Ug iyang giluwas sila gikan sa kamot niya nga nagdumot kanila, Ug gibawi sila gikan sa kamot sa kaaway."}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"cebuano": "Papamulonga niana ang mga tinubos ni Jehova, Nga gipanubos niya gikan sa kamot sa kabatok,"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"cebuano": "Kay gilutos sa kaaway ang akong kalag; Iyang gidugmok ang akong kinabuhi ngadto sa yuta: Iyang gipapuyo ako sa mga mangitngit nga dapit, ingon niadtong mga nangamatay sa hataas nang panahon."}}, {"book": "Proverbs", "chapter": 24, "verse": 17, "word": {"cebuano": "Ayaw pag-ikalipay kong ang imong kaaway mapukan, Ug ayaw papagmayaa ang imong kasingkasing kong siya mapukan,"}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"cebuano": "Kong ang imong kaaway pagagutomon, hatagi siya ug tinapay nga makaon; Ug kong siya pagauhawon, hatagi siya ug tubig nga imnon:"}}, {"book": "Proverbs", "chapter": 27, "verse": 6, "word": {"cebuano": "Matinumanon ang mga samad sa usa ka higala; Apan ang mga halok sa usa ka kaaway malimbongon."}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"cebuano": "Sa ingon niana sila nga gikan sa kasadpan mahadlok sa ngalan ni Jehova, ug sa iyang himaya gikan sa subangan sa adlaw, kay siya moanhi ingon sa magabaha nga suba nga gihuyop sa gininhawa ni Jehova."}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"cebuano": "Apan sila naanukol, ug nagpaguol sa iyang balaan nga Espiritu: tungod niini siya nahimo nga ilang kaaway, ug siya sa iyang kaugalingon nakig-away batok kanila."}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"cebuano": "Ayaw pag-adto sa uma, ni molakaw ka sa dalan; kay ang pinuti sa kaaway, ug kakugmat, anaa sa tagsatagsa ka kiliran."}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"cebuano": "Si Jehova miingon: Sa pagkamatuod, ako magpalig-on kanimo sa gihapon; sa pagkamatuod pagahimoon ko nga magapakilooy kanimo ang imong kaaway sa panahon sa kadaut ug sa panahon sa kasakit."}}, {"book": "Jeremiah", "chapter": 18, "verse": 17, "word": {"cebuano": "Sila pagapatlaagon ko ingon nga inubanan sa hangin sa timogan sa atubangan sa kaaway; pakitaon ko sila sa boko-boko, ug dili sa nawong, sa adlaw sa ilang kagul-anan."}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"cebuano": "Ang tanan mong mga hinigugma nangalimot kanimo; sila wala mangita kanimo; kay gisamaran ko ikaw sa samad sa usa ka kaaway, sa hampak sa tawong mabangis, tungod sa pagkadaku sa imong kasal-anan, kay ang imong mga sala mingdaghan."}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Pugngi ang imong tingog sa paghilak, ug pugngi ang imong mga mata sa pagpatulo sa mga luha; kay ang imong buhat pagabalusan, nagaingon si Jehova; ug sila moanhi pag-usab gikan sa yuta sa kaaway."}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"cebuano": "Mao kini ang giiingon ni Jehova: Ania karon, akong ihatag si Faraon Hopra nga hari sa Egipto, ngadto sa kamot sa iyang mga kaaway, ug ngadto sa kamot nila nga nanagpangita sa iyang kinabuhi; ingon nga akong gihatag si Sedechias nga hari sa Juda ngadto sa kamot ni Nabucodonosor nga hari sa Babilonia, nga mao ang iyang kaaway, ug nangita sa iyang kinabuhi."}}, {"book": "Lamentations", "chapter": 1, "verse": 5, "word": {"cebuano": "Ang iyang mga kabatok nangahimong mga pangulo, ang iyang mga kaaway nanagmauswagon; Kay siya gisakit ni Jehova tungod sa pagkadaghan sa iyang mga kalapasan: Ang iyang kabataan nga magagmay gipanagbihag ngadto sa atubangan sa kabatok."}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"cebuano": "Ang Jerusalem nahanumdum diha sa mga adlaw sa iyang kagul-anan ug sa iyang mga pagkaalaut sa tanang mga butang nga iyang nahimut-an nga iyang nahuptan gikan sa mga adlaw nga karaan: Sa diha nga nahulog ang iyang katawohan sa kamot sa kabatok, ug walay mitabang kaniya, Ang mga kabatok nakakita kaniya, nga nanagbiaybiay kaniya diha sa iyang pagkalaglag."}}, {"book": "Lamentations", "chapter": 1, "verse": 9, "word": {"cebuano": "Ang iyang kahugaw diha sa iyang mga sidsid; siya wala mahinumdum sa iyang katapusan; Busa siya gihulog sa dakung kahibulongan; siya walay maglilipay: Sud-onga, Oh Jehova, ang akong kagul-anan: kay ang kaaway nagpadaku sa iyang kaugalingon."}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"cebuano": "Tungod niining mga butanga ako mihilak; ang mata ko, ang mata ko nagapaagay ug tubig; Kay ang maglilipay nga unta maoy magpabuhi sa akong kalag halayo man kanako: Ang akong mga anak nangahimong biniyaan, tungod kay ang kaaway nakadaug man."}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"cebuano": "Iyang giputol tungod sa iyang mabangis nga kasuko ang tibook sungay sa Israel; Iyang gibutad ang iyang kamot nga too gikan sa atubangan sa kaaway: Ug iyang gisunog si Jacob ingon sa usa ka nagadilaab nga kalayo, nga nagalamoy sa paglibut."}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"cebuano": "Iyang gibusog ang iyang pana ingon sa usa ka kaaway, siya mitindog uban ang too niyang kamot sama sa usa ka kabatok, Ug gipamatay ang tanan nga nahimut-an sa mata: Sulod sa balong-balong sa anak nga babaye sa Sion iyang gibubo ang iyang kaligutgut ingon sa kalayo."}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"cebuano": "Ang Ginoo nahimong sama sa usa ka kaaway, iyang gilamoy ang Israel; Iyang gilamoy ang tanan nga mga palacio niini, iyang gipanglaglag ang iyang mga salipdanan; Ug iyang gipadaghan ang pagbalata ug pagbakho sa anak nga babaye sa Juda."}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"cebuano": "Si Jehova nagsalikway sa iyang halaran, siya nag-ayad sa iyang balaang puloy-anan; Iyang gihatag sa iyang kaaway ang mga kuta sa iyang mga palacio; Sila nanagbanha sulod sa balay ni Jehova, ingon sa adlaw sa maligdong nga pagkatigum."}}, {"book": "Lamentations", "chapter": 2, "verse": 17, "word": {"cebuano": "Natibawas na ni Jehova ang iyang tuyo; natuman na niya ang pulong nga iyang gisugo sa mga adlaw nga karaan: Iyang gibungkag, ug siya wala malooy: Ug iyang gihimo aron malipay ang imong kaaway batok kanimo; Gipataas niya ang sungay sa imong mga kabatok."}}, {"book": "Lamentations", "chapter": 2, "verse": 22, "word": {"cebuano": "Gitawag mo, ingon sa adlaw sa maligdong nga pagkatigum, ang akong mga kalisang sa tanang dapit; Ug sa adlaw sa kasuko ni Jehova walay bisan kinsa nga nakagawas kun nahibilin: Kadtong akong ginayogyog ug gialimahan maoy gilamoy sa akong kaaway."}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"cebuano": "Ang mga hari sa yuta wala managpanoo, ni ang tanang pumoluyo sa kalibutan, Nga ang kabatok ug ang kaaway makasulod sa mga pultahan sa Jerusalem."}}, {"book": "Ezekiel", "chapter": 36, "verse": 2, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Tungod kay ang mga kaaway nag-ingon batok kaninyo: Aha! ug ang karaang mga dapit nga hatag-as ato nang napanag-iya;"}}, {"book": "Hosea", "chapter": 8, "verse": 3, "word": {"cebuano": "Gisalibay sa Israel kadtong maayo: ang kaaway magagukod kaniya."}}, {"book": "Micah", "chapter": 2, "verse": 8, "word": {"cebuano": "Apan karong bag-o ang akong katawohan mingtindog sama sa kaaway: gilangkat ninyo ang kupo gikan sa bisti gikan kanila nga ming-agi sa kasigurohan ingon sa mga tawo nga naga-ayad sa gubat."}}, {"book": "Micah", "chapter": 7, "verse": 8, "word": {"cebuano": "Ayaw pagkalipay batok kanako, Oh kaaway ko: sa diha nga ako mapukan, mobangon ako; sa diha nga ako molingkod sa kangitngitan, si Jehova mao ang kahayag alang kanako."}}, {"book": "Micah", "chapter": 7, "verse": 10, "word": {"cebuano": "Unya ang akong kaaway makakita niini, ug ang kaulaw motikyup kaniya nga nagaingon kanako: Hain man si Jehova nga imong Dios? Ang akong mga mata makakita sa akong tinguha diha kaniya; karon siya pagatamakan sama sa lapok sa kadalanan."}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"cebuano": "Ikaw usab mahubog: ikaw pagatagoan, ikaw usab magapangita ug dalangpanan tungod sa imong kaaway."}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"cebuano": "Gikuha ni Jehova ang mga paghukom kanimo, iyang gipapahawa ang imong kaaway: ang Hari sa Israel, bisan si Jehova, anaa sa imong kinataliwad-an; dili na ikaw mahadlok sa kadautan."}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"cebuano": "Hingdunggan ninyo nga ginaingon: Higugmaon mo ang imong isigkatawo, ug pagadumtan mo ang imong kaaway."}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"cebuano": "Apan samtang nagakatulog ang mga tawo, miabut ang iyang kaaway ug nagpugas sa bunglayon sa taliwala sa trigo, ug milakaw."}}, {"book": "Matthew", "chapter": 13, "verse": 28, "word": {"cebuano": "Ug siya nag-ingon kanila: Usa ka kaaway nagbuhat niini. Ug ang mga ulipon nanag-ingon kaniya: Buot ba ikaw nga mangadto kami ug pangibton namo?"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"cebuano": "Ang kaaway nga nagpugas kaniya mao ang yawa, ang pag-ani mao ang katapusan sa kalibutan, ug ang mga mangangani mao ang mga manolonda."}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"cebuano": "Ania karon, ako nagahatag kaninyo ug gahum sa pagtunob sa mga halas, ug sa mga tanga ug sa ibabaw sa tanan nga gahum sa kaaway; ug wala gayud ing bisan unsa nga makadaut kaninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"cebuano": "Ug miingon: Ah, ikaw nga napuno sa tanang limbong, ug sa tanang pagluib, anak ikaw sa yawa, ug kaaway sa tanang pagkamatarung, dili ka ba moundang sa pagbalit-ad sa mga matul-id nga dalan sa Ginoo?"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"cebuano": "Apan kong gigutom ang imong kaaway, pakan-a siya; kong giuhaw, hatagi ug ilimnon; kay sa pagbuhat mo niini, magapundok ikaw ug mga baga sa ibabaw sa iyang ulo."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 26, "word": {"cebuano": "Ang katapusan nga kaaway nga pagawagtangon mao ang kamatayon."}}, {"book": "Galatians", "chapter": 4, "verse": 16, "word": {"cebuano": "Sa ingon niana, nahimo ba ako nga kaaway ninyo tungod sa pag-asoy ko kaninyo sa kamatuoran?"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug ngani dili ninyo pag-isipon siya nga kaaway; kondili tambagi ninyo siya sama sa igsoon."}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"cebuano": "Kamo mga mananapaw, wala ba kamo manghibalo nga ang pagpakig-abyan sa kalibutan maoy pagpakig-away sa Dios? Busa bisan kinsa nga makig-abyan sa kalibutan, nagahimo sa iyang kaugalingon nga kaaway sa Dios."}}]}}}