{"topics": {"milk": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 8, "word": {"cebuano": "Mikuha usab siya ug manteca ug gatas, ug ang nati nga vaca nga gihikay, ug iyang gidulot sa atubangan nila; ug siya nagtindog duol kanila ilalum sa kahoy, ug nangaon sila."}}, {"book": "Genesis", "chapter": 49, "verse": 12, "word": {"cebuano": "Ang iyang mga mata mga mapula sa vino, Ug ang iyang mga ngipon mga maputi sa gatas."}}, {"book": "Exodus", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug nanaug ako sa pagluwas kanila sa kamot sa mga Egiptohanon, ug sa pagkuha kanila gikan niadtong yutaa ngadto sa usa ka yuta nga maayo ug halapad, sa yuta nga nagapaagay sa gatas ug dugos, sa mga dapit sa Canaanhon, sa Hetehanon, sa Amorehanon, sa Peresehanon, sa Hebehanon ug sa Jebusehanon,"}}, {"book": "Exodus", "chapter": 3, "verse": 17, "word": {"cebuano": "Ug nag-ingon ako: Ako magakuha kaninyo sa kalisdanan gikan sa Egipto padulong sa yuta sa Canaanhon ug sa Hetehanon, ug sa Amorehanon, ug sa Persehanon, ug sa Hebehanon, ug sa Jebusehanon ngadto sa usa ka yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Exodus", "chapter": 13, "verse": 5, "word": {"cebuano": "Ug mahitabo, nga sa pagpasulod ni Jehova kaninyo sa yuta sa mga Canaanhon, ug sa mga Hetehanon, ug sa mga Amorehanon, ug sa mga Hebehanon, ug sa mga Jebusehanon, nga gipanumpaan niya sa inyong mga ginikanan nga iyang igahatag kaninyo, kadtong usa ka yuta nga nagapaagay sa gatas ug dugos, nga magasaulog kamo niini nga pag-alagad niining bulana:"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"cebuano": "Ang mga inunahan sa mga unang abut sa imong yuta dad-on mo sa balay ni Jehova nga imong Dios. Dili mo paglat-an ang nating kanding sa gatas sa inahan niini."}}, {"book": "Exodus", "chapter": 33, "verse": 3, "word": {"cebuano": "Ngadto sa yuta nga nagapaagay sa gatas ug dugos: kay ako dili motungas sa taliwala mo, kay ikaw mao ang katawohan nga magahi ug liog; tingali ug ako magaut-ut kanimo sa dalan."}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"cebuano": "Ang mga inunahan sa mga unang bunga sa imong yuta dad-on mo sa balay ni Jehova nga imong Dios. Dili mo paglat-an ang nating kanding sa gatas sa inahan niini."}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"cebuano": "Apan kaninyo nag-ingon ako: Kamo makapanunod sa ialng yuta, ug ako magahatag kaninyo niana, aron makapanag-iya kamo nianang usa ka yuta nga nagapaagay sa gatas ug dugos. Ako mao si Jehova nga inyong Dios, nga nagpabulag kaninyo gikan sa mga katawohan."}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"cebuano": "Ug sila nanagsugilon kaniya, ug nanag-ingon: Midangat kami sa yuta, nga imong gipaadtoan kanamo; ug sa pagkatinuod, kini nagapaagay sa gatas ug dugos; ug kini mao ang bunga niini."}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"cebuano": "Kong si Jehova nahamuot kanato, sa ingon niana siya magapasulod kanato niining yutaa ug kini igahatag niya kanato; usa ka yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"cebuano": "Diyutay ba lamang kini nga butang nga gidala mo kami gikan sa usa ka yuta nga nagapaagay sa gatas ug dugos, aron sa pagpatay kanamo didto sa kamingawan, kondili nga magahimo ka sa imong kaugalingon nga principe ibabaw namo?"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"cebuano": "Labut pa niini, ikaw wala magdala kanamo ngadto sa yuta nga nagapaagay sa gatas ug dugos, ni magahatag kanamo ug panulondon sa kaumahan ug sa kaparrasan: pagaluskon mo ba ang mga mata niining mga tawohana? Dili kami mangadto."}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"cebuano": "Busa patalinghugi, Oh Israel, ug tinguhaa ang pagbuhat niini; aron mamaayo kini alang kanimo, ug aron pagapadaghanon kamo gayud, ingon sa gisaad kanimo ni Jehova, ang Dios sa imong mga amahan, didto sa yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"cebuano": "Ug aron nga pagalugwayan ang mga adlaw ninyo sa ibabaw sa yuta, nga gipanumpa ni Jehova sa inyong mga amahan nga ihatag kanila ug sa kaliwatan nila, yuta nga nagaagay sa gatas ug dugos."}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"cebuano": "Dili kamo magkaon sa bisan unsa nga mamatay sa iyang kaugalingon: mahimo nga imong ihatag kini sa dumuloong nga nahisulod sa imong mga ganghaan, aron iyang kan-on; kun ibaligya mo siya sa dumuloong: kay ikaw usa ka katawohan nga balaan kang Jehova nga imong Dios. Dili mo pagalutoon ang nating kanding sa gatas sa iyang inahan."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"cebuano": "Ug kami gidala niya niining dapita, ug naghatag kanamo niining yutaa, yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"cebuano": "Tumambo ka gikan sa imong balaang, puloy-anan gikan sa langit, ug panalanginan mo ang imong katawohan nga Israel, ug ang yuta nga imong gihatag kanamo, ingon nga imong gipanumpa sa among mga amahan, yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"cebuano": "Ug igasulat mo kanila ang tanang mga pulong niini nga Kasugoan, sa makatabok na kamo; aron sa pagsulod sa yuta nga gihatag kaninyo ni Jehova nga imong Dios, yuta nga nagapaagay sa gatas ug dugos, ingon sa saad kanimo ni Jehova nga Dios sa imong mga amahan."}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"cebuano": "Kay sa ako nang mapasulod sila sa yuta nga gipanumpa ko sa ilang mga amahan, nga nagapaagay sa gatas ug dugos, ug sa makakaon na sila ug mabusog, ug manambok; unya managbalik sila sa lain nga mga dios, ug magaalagad kanila, ug magatamay kanako, ug magabungkag sa akong tugon."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"cebuano": "Mantequilla sa mga panon sa vaca ug gatas gikan sa mga carnero; Nga adunay tambok sa mga nating carnero, Ug mga lakeng carnero sa kaliwatan sa Basan, ug mga kanding, Uban sa labing fino nga trigo; Ug sa duga sa parras ginainum mo ang vino,"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"cebuano": "Kay ang mga anak sa Israel mingpanaw sulod sa kap-atan ka tuig sa kamingawan hangtud ang tibook nga nasud bisan ang mga tawo nga manggugubat nga nanggula sa Egipto, nangahurot, kay sila wala magpatalinghug sa tingog ni Jehova kanila si Jehova nanumpa nga sila dili niya pakitaon sa yuta nga gipanumpa ni Jehova sa ilang mga amahan nga iyang ihatag kanato, usa ka yuta nga nagapaagay sa gatas ug dugos."}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug siya miingon kaniya: Hatagi ako, nagapakilooy ako kanimo, ug madiyutay nga tubig nga ilimnon; kay giuhaw ako. Ug siya nag-abli ug usa ka botella sa gatas ug gipainum siya ug iyang gitabonan."}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"cebuano": "Siya nangayo sa tubig, ug siya gihatagan niya ug gatas; Siya nagdala kaniya ug mantequilla sa harianong pinggan."}}, {"book": "Job", "chapter": 10, "verse": 10, "word": {"cebuano": "Wala ba ako ibubo nimo ingon sa gatas, Ug gipagahi sama sa queso?"}}, {"book": "Job", "chapter": 21, "verse": 24, "word": {"cebuano": "Puno sa gatas ang iyang mga baldi, Ug ang utok sa iyang kabukogan magaumog."}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"cebuano": "Ug adunay gatas sa kanding nga igo alang sa imong pagkaon, alang sa pagkaon sa imong panimalay, Ug kabuhian nga alang sa imong kadalagahan."}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"cebuano": "Kay ang pagbatil sa gatas nagadala ug mantekilya, Ug ang paglubag sa ilong nagapagula sa dugo; Busa ang pagpugos sa kaligutgut nagadala ug pakig-away."}}, {"book": "Song of Solomon", "chapter": 4, "verse": 11, "word": {"cebuano": "Ang imong mga ngabil, Oh akong pangasaw-onon, nagtulo sama sa udlan: Dugos ug gatas anaa sa ilalum sa imong dila; Ug ang kahumot sa imong bisti sama sa kahumot sa Libano."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"cebuano": "Ania na ako sa akong tanaman, igsoon ko nga babaye, pangasaw-onon ko : Natigum ko na ang akong mirra uban ang akong balsamo; Nakaon ko na ang akong udlan uban ang akong dugos; Nainum ko na ang akong vino uban ang akong gatas. Pangaon kamo , Oh kahigalaan; Uminum ka, oo, daghana pag-inum, Oh hinigugma."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"cebuano": "Ang iyang mga mata sama sa mga salampati daplin sa mga tubig sa kasapaan, Hinugasan sa gatas, ug maayo nga pagkahaluna."}}, {"book": "Isaiah", "chapter": 7, "verse": 22, "word": {"cebuano": "Ug mahitabo nga tungod sa pagkadaghan sa gatas nga ilang ihatag nga siya magakaon ug mantequilla: kay ang tagsatagsa nga mahibilin sa taliwala sa yuta magakaon sa mantequilla ug dugos"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"cebuano": "Kinsa man ang iyang tudloan ug kaalam? ug kinsa man ang iyang pasabton sa balita? sila ba nga mga gipanguha sa mga dughan?"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"cebuano": "Ho, ang tagsatagsa nga ginauhaw, umari kamo sa mga tubig, ug siya nga walay salapi; umari kamo, pumalit, ug kumaon; oo, umari kamo , palit ug vino ug gatas sa walay salapi ug sa walay bili."}}, {"book": "Isaiah", "chapter": 60, "verse": 16, "word": {"cebuano": "Ikaw usab magasuso sa gatas sa mga nasud, ug magasuso sa dughan sa mga hari; ug ikaw makaila nga ako, si Jehova, mao ang imong Manluluwas, ug ang imong Manunubos, ang Makagagahum ni Jacob."}}, {"book": "Isaiah", "chapter": 66, "verse": 11, "word": {"cebuano": "Aron kamo makasuso ug mabusog tungod sa mga dughan sa iyang mga pagkalipay; aron kamo magapagatas, ug mahimuot sa kadagaya sa iyang himaya."}}, {"book": "Jeremiah", "chapter": 11, "verse": 5, "word": {"cebuano": "Aron mapalig-on ko ang akong panumpa nga gipanumpa ko sa inyong mga amahan, sa paghatag kanila ug usa yuta nga nagapaagay sa gatas ug dugos, ingon niining adlawa. Unya ako mitubag, ug miingon: Amen, Oh Jehova."}}, {"book": "Jeremiah", "chapter": 32, "verse": 22, "word": {"cebuano": "Ug ikaw naghatag kanila niining yutaa nga imong gipanumpa sa ilang mga amahan sa paghatag kanila, yuta nga nagapaagay sa gatas ug dugos;"}}, {"book": "Lamentations", "chapter": 4, "verse": 7, "word": {"cebuano": "Ang iyang mga halangdon labing maputli kay sa nieve, sila labing maputi kay sa gatas: Sila labing mapula ug lawas kay sa mga rubi, ang ilang kahinlo ingon sa zafiro:"}}, {"book": "Ezekiel", "chapter": 20, "verse": 6, "word": {"cebuano": "Niadtong adlawa ako nanumpa kanila, sa pagdala kanila sa gawas gikan sa yuta sa Eqipto ngadto sa usa ka yuta nga akong nasusi alang kanila, yuta nga nagapaagay sa gatas ug dugos, nga maoy himaya sa tanang mga yuta."}}, {"book": "Ezekiel", "chapter": 20, "verse": 15, "word": {"cebuano": "Labut pa usab gipanumpa ko kanila didto sa kamingawan, nga sila dili ko unta dad-on ngadto sa yuta nga gihatag ko kanila, yuta nga nagapaagay sa gatas ug dugos, nga maoy himaya sa tanang mga yuta;"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"cebuano": "Tungod niini, ania karon, itugyan ko ikaw sa mga anak sa sidlakan arono ikaw panag-iyahon, ug sila magapahamutang sa ilang mga campo diha kanimo, ug magabuhat sa ilang mga puloy-anan diha kanimo; sila magakaon sa imong bunga sa uma , ug sila magainum sa imong gatas."}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"cebuano": "Ug mahitabo niadtong adlawa, nga ang kabukiran magapatulo sa matam-is nga vino, ug ang kabungtoran magapaagay sa gatas, ug ang tanang mga sapa sa Juda magapaagay sa tubig; ug ang usa ka tuburan motungha gikan sa balay ni Jehova, ug tubigan niini ang walog sa Sittim."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"cebuano": "Ginapainum ko kamo ug gatas, ug dili sa magahing kalan-on; kay kamo wala pay katakus, bisan ngani karon, kamo dili pa takus makasabut;"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"cebuano": "Kinsa ba nga sundaloha nga nagaalagad sa iyang kaugalingong balon? Kinsa ba ang nagatanum sa usa ka parrasan, ug wala magakaon sa bunga niini? Kun kinsa ba ang nagapasibsib sa kahayupan, ug wala makapahimulos sa gatas sa kahayupan?"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"cebuano": "Kay sa diha nga tungod sa panahon kinahanglan kamo mahimong mga magtutudlo, nagkinahanglan na usab kamo nga may usa nga magatudlo kaninyo sa mga sinugdan sa nahaunang mga pagtolon-an sa mga pulong sa Dios; ug nangahimo nga ingon sa mga nagkinahanglan sa gatas ug dili sa kalan-on nga magahi."}}, {"book": "Hebrews", "chapter": 5, "verse": 13, "word": {"cebuano": "Kay ang tagsatagsa nga nakig-ambit sa gatas walay kasinatian sa pulong sa pagkamatarung, kay bata man siya."}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"cebuano": "Ingon sa mga bata nga bag-ong nangatawo, mangandoy kamo sa mainit gayud sa walay simbug nga gatas nga espirituhanon, aron magatubo kamo sa kaluwasan pinaagi niini;"}}]}}}