{"topics": {"music": {"verses": [{"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"cebuano": "Ug nahitabo sa nahiabut sila, sa diha nga nahiuli si David gikan sa pagpatay sa Filistehanon, nga ang mga babaye nanggula gikan sa tanang ciudad sa Israel, nga nanag-awit ug nanagsayaw, aron sa pagsugat kang hari Saul, uban ang mga gagmayng tambor, uban sa kalipay, uban sa mga tulonggon sa paghoni."}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"cebuano": "Ug si David misulti sa pangulo sa mga Levihanon sa pagtudlo sa ilang mga kaigsoonan nga mga mag-aawit, uban sa mga tulonggon, mga tulonggon nga kinuldasan ug mga alpa ug mga piyangpiyang, nga nanaglanog sa makusog ug gipatugbaw ang tingog sa kalipay."}}, {"book": "1 Chronicles", "chapter": 16, "verse": 42, "word": {"cebuano": "Ug uban kanila si Heman ug si Jeduthun uban sa mga trompeta ug mga piyangpiyang alang niadtong magapatingog nga kusog, ug uban sa mga tulonggon tungod sa mga alawiton sa Dios; ug ang mga anak nga lalake ni Jeduthun anha sa ganghaan."}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug nahitabo nga ang mga magtutonog sa trompeta ug mga mag-aawit daw usa, aron sa paghimong usa ka lanog nga madungog sa pagdayeg ug pagpasalamat kang Jehova; ug sa diha nga gipatugbaw nila ang ilang tingog uban ang mga trompeta ug mga piyangpiyang ug mga tulonggon sa musica, ug nagdayeg kang Jehova, ug nga nagaingon: Kay siya maayo; kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan; nga unya ang balay napuno sa usa ka panganod, bisan ang balay ni Jehova,"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug ang mga sacerdote nanindog, sumala sa ilang mga katungdanan; ang mga Levihanon usab uban ang mga tulonggon alang sa awit ni Jehova (kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan), sa diha nga nagadayeg si David pinaagi sa ilang ministerio: ug ang mga sacerdote nanagpatunog sa mga trompeta sa atubangan nila; ug ang tibook Israel nanindog."}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"cebuano": "Ug siya mitan-aw, ug, anla karon, ang hari nagtindog tupad sa iyang haligi sa alagianan sa pagsulod, ug ang mga capitan ug ang mga trompeta tupad sa hari; ug ang tibook katawohan sa yuta nanagkalipay, ug nanagpatunog sa mga trompeta; ang mga mag-aawit usab nanaghoni sa mga tulonggon sa mga musica, ug nagdumala sa pag-awit sa pagdayeg. Unya si Athalia magisi sa iyang mga saput, ug miingon: Pagbudhi! Pagbudhi!"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"cebuano": "Ug ang mga tawo nanagbuhat sa bulohaton sa matinumanon gayud; ug ang mga magtatan-aw kanila mao si Jahath ug si Obadias, ang mga Levihanon, sa mga anak nga lalake ni Merari; ug si Zacharias ug Mesullam, sa mga anak nga lalake sa mga Coathnon, aron sa pagpadayon sa buhat ug ang uban sa mga Levihanon, ang tanan nga batid sa mga tulonggon sa musica."}}, {"book": "Nehemiah", "chapter": 12, "verse": 36, "word": {"cebuano": "Ug ang iyang mga kaigsoonan, si Semaias, ug si Azarel, si Milalai, si Gilalai, si Maai, si Nathanael, ug si Juda, si Hanani, nagdala sa mga tulonggon ni David ang tawo sa Dios; ug si Esdras nga magsusulat diha sa unahan nila."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"cebuano": "Nagtigum usab ako alang kanako ug salapi ug bulawan, ug ang bahand sa mga hari ug sa mga lalawigan; nagbaton ako alang kanako ug mga lalake nga mag-aawit ug mga babaye nga mag-aawit, ug ang mga kalipayan sa mga anak nga lalake sa mga tawo, mga tolonggon, ug kadtong tanan sa nagkalainlain nga panagway."}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug ang mga pultahan pagatak-umon diha sa kadalanan; sa diha nga ang dinahunog sa paggaling mahinay, ug adunay mobangon tungod sa tingog sa usa ka langgam, ug ang tanang mga anak nga babaye sa honi pagapaubson;"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"cebuano": "Sud-onga ang ilang paglingkod, ug ang ilang pagtindog; 8 ako mao ang ilang alawiton."}}, {"book": "Lamentations", "chapter": 5, "verse": 14, "word": {"cebuano": "Ang mga anciano namiya sa pultahan, Ang mga batan-ong lalake namiya sa ilang honi."}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"cebuano": "Nga sa takna kamo makadungog sa tingog sa trompeta, flauta, alpa, sacabuche, salterio, dulcemele, ug sa tanang matang sa tulonggon, humapa kamo ug simbaha ang larawan nga bulawan nga gipatindog ni Nabucodonosor nga hari;"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"cebuano": "Busa niadtong taknaa sa pagkabati sa tanang mga katawohan sa tingog sa trompeta, sa flauta, sa alpa, sa sacabuche, sa salterio, sa dulcemele, ug sa tanang matang sa tulonggon, ang tanang mga katawohan, mga nasud, ug mga pinulongan, minghapa ug mingsimba sa larawan nga bulawan nga gipatindog ni Nabucodonosor nga hari."}}, {"book": "Daniel", "chapter": 3, "verse": 10, "word": {"cebuano": "Ikaw, Oh hari, naghimo usa ka sugo, nga ang tagsatagsa ka tawo nga makabati sa tingog sa trompeta, sa flauta, sa alpa, sa sacabuche, sa salterio, sa dulcemele, ug sa tanang matang sa tulonggon, mohapa ug mosimba sa larawan nga bulawan;"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"cebuano": "Karon, kong kamo andam, nga sa bisan unsang taknaa nga kamo makabati sa tingog sa trompeta, sa flauta, sa alpa, sa sacabuche, sa salterio, sa dulcemele ug sa tanang matang sa tulonggon, manghapa ug manimba sa larawan nga akong gibuhat: apan kong kamo dili mosimba, sa maong takna igatambog kamo sa taliwala sa hudno nga nagadilaab sa kalayo: ug kinsa ba kana nga dios nga makaluwas kaninyo gikan sa akong mga kamot?"}}, {"book": "Daniel", "chapter": 6, "verse": 18, "word": {"cebuano": "Unya ang hari miadto sa iyang palacio, ug nagpuasa sa tibook nga gabii; walay mga tulonggon nga gidala sa iyang atubangan: ug ang iyang katulogon mikalagiw gikan kaniya."}}, {"book": "Amos", "chapter": 6, "verse": 5, "word": {"cebuano": "Nga nagaawit sa mga alawiton nga walay hinungdan dinuyogan sa honi sa violin, ug nagamugna alang sa ilang kaugalingon mga tulonggon sa musica, sama ni David;"}}, {"book": "Luke", "chapter": 15, "verse": 25, "word": {"cebuano": "Karon ang anak nga magulang didto sa uma; ug sa mipauli siya, ug nagakaduol sa balay hingdunggan niya ang honi ug ang sayaw."}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"cebuano": "Ug dili na gayud hidunggan diha kanimo ang tingog sa mga mangangalpa, bisan sa mga mag-aawit, bisan sa mga magpapaflauta, bisan sa mga magbubudyong; ug dili na gayud igakita diha kanimo bisan kinsa nga batid sa bisan unsa nga kinaadman; ug dili na gayud hidunggan diha kanimo ang dinahunog sa bato nga galingan:"}}]}}}