{"topics": {"food": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"cebuano": "Ug nagpaturok si Jehova nga Dios gikan sa yuta sa tanan nga kahoy nga makapahimuot sa igtatan-aw, ug maayo nga kalan-on: ug ang kahoy usab nga sa kinabuhi diha sa taliwala sa tanaman, ug ang kahoy sa pag-ila sa maayo ug sa dautan."}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug sa nakita sa babaye nga ang kahoy maayo nga kan-on ug nga kini makalipay sa mga mata, ug nga ang kahoy takus tinguhaon aron makapahimong makinaadmanon sa tawo, mikuha siya sa bunga niini ug mikaon; ug gihatagan usab niya ang iyang bana, kauban niya, ug mikaon siya."}}, {"book": "Genesis", "chapter": 6, "verse": 21, "word": {"cebuano": "Ug magdala ikaw uban kanimo sa tanan nga kalan-on nga ginakaon, ug tigumon mo kini diha kanimo. Ug kini mahimo nga kalan-on alang kanimo ug alang kanila."}}, {"book": "Genesis", "chapter": 41, "verse": 35, "word": {"cebuano": "Ug ipatigum nila ang tanan nga kalan-on niining maayong tuig nga moabut, ug ang trigo nga moabut tingbon nila sa ilalum sa kamot ni Faraon nga sa kalan-on sa mga kalungsoran; ug kini patipigan mo kanila."}}, {"book": "Genesis", "chapter": 41, "verse": 36, "word": {"cebuano": "Ug ang kalan-on patipigan mo alang sa kayutaan, tagana sa pito ka tuig nga gutom nga mahitabo sa yuta sa Egipto; aron ang yuta dili malaglag tungod sa gutom."}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"cebuano": "Ug gitigum niya sulod sa pito ka tuig ang tanan nga makaon nga diha sa yuta sa Egipto, ug gitigum kini sa mga dapa sa mga kalungsoran; ginabutang niya sa tagsa ka lungsod ang makaon sa kaumahan libot sa maong lungsod ."}}, {"book": "Genesis", "chapter": 42, "verse": 7, "word": {"cebuano": "Ug si Jose nakakita sa iyang mga igsoon, ug siya nakaila kanila; apan siya wala magpaila kanila, ug nagsulti kanila sa mahait, ug nag-ingon kanila: Diin kamo gikan? Sila mingtubag: Gikan sa yuta sa Canaan aron sa pagpalit sa kalan-on."}}, {"book": "Genesis", "chapter": 42, "verse": 10, "word": {"cebuano": "Ug sila mitubag kaniya: Dili intawon , ginoo ko; kondili ang imong mga ulipon mianhi sa pagpalit ug makaon."}}, {"book": "Genesis", "chapter": 42, "verse": 33, "word": {"cebuano": "Ug ang tawo, ang ginoo sa yuta miingon kanamo: Niini pagailhon ko kamo nga mga tawo nga matuod: ibilin ninyo kanako ang usa sa inyong mga igsoon, ug dad-a ninyo ang makaon alang sa gutom sa inyong mga panimalay, ug panlakaw kamo."}}, {"book": "Genesis", "chapter": 43, "verse": 2, "word": {"cebuano": "Ug nahitabo nga sa nahurot na nila ug kaon ang ilang trigo nga gidala nila gikan sa Egipto, miingon kanila ang ilang amahan: Bumalik kamo, ug pumalit kamo alang kanato ug diyutay nga makaon."}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"cebuano": "Kong ipadala mo ang among igsoon uban kanamo, motugbong kami, ug ikaw palitan namo ug makaon:"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"cebuano": "Ug miingon sila: Oh ginoo ko, kami sa pagkamatuod minglugsong sa sinugdan sa pagpalit ug mga makaon;"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"cebuano": "Nagdala usab kami sa among mga kamot ug lain nga salapi aron sa pagpalit ug makaon: kami wala mahibalo kong kinsa ang nagbutang sa among salapi sa among mga baluyot."}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"cebuano": "Ug nagsugo si Jose sa tinugyanan sa iyang balay, nga nagaingon: Pun-a ang mga baluyot niining mga tawohana sa mga makaon, kutob sa arang nila nga madala, ug ibutang ang salapi sa tagsatagsa sa baba sa iyang baluyot."}}, {"book": "Genesis", "chapter": 44, "verse": 25, "word": {"cebuano": "Ug miingon ang among amahan: Bumalik kamo sa pagpamalit ug diyutay nga makaon."}}, {"book": "Genesis", "chapter": 47, "verse": 24, "word": {"cebuano": "Ug mahitabo nga sa panahon sa ting-ani ihatag ninyo ang ikalima ka bahin kang Faraon, ug ang upat ka bahin inyo alang sa inyong binhi sa yuta, ug alang sa inyong kalan-on, ug alang kanila sa inyong mga panimalay, ug aron nga makakaon ang inyong mga anak."}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"cebuano": "Kong siya magapili ug lain nga asawa , dili pag-ibanan ang iyang kalan-on, ang iyang bisti, ang katungdanan sa pagkaminyo."}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug ang sacerdote magasunog niini sa ibabaw sa halaran: kalan-on kini nga hinalad nga hinimo pinaagi sa kalayo alang kang Jehova."}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug ang sacerdote magasunog niini sa ibabaw sa halaran; kini mao ang kalan-on sa halad nga hinalad nga pinaagi sa kalayo; ingon nga usa ka kahumot alang kang Jehova. Ang tanan nga tambok iya ni Jehova."}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"cebuano": "Ug sa makasulod na kamo sa yuta, ug makatanum na kamo sa tanan nga matang sa kahoy nga makaon, nan pagaisipon ninyo ang bunga niini ingon nga mao ang ilang pagka-walay-circuncicion alang kaninyo : sa totolo ka tuig kini ingon sa dili cinircuncidahan alang kaninyo: ang bunga niini dili pagakan-on."}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"cebuano": "Ug sa matunod na ang adlaw, mamahinlo siya; ug unya makakaon na siya sa mga butang nga balaan, kay kini mao man ang iyang tinapay."}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"cebuano": "Siya nagabuhat ug katarungan alang sa mga ilo ug sa balo nga babaye, ug nahigugma sa dumuloong, pinaagi sa paghatag kaniya ug tinapay ug bisti."}}, {"book": "1 Samuel", "chapter": 14, "verse": 24, "word": {"cebuano": "Ug ang mga tawo sa Israel nangaguol niadtong adlawa; kay si Saul nagpahamangno sa katawohan, nga nagaingon: Tinunglo ang tawo nga mokaon sa bisan unsang kalan-ona hangtud sa kagabhion, ug ako magapanimalus sa akong mga kaaway. Busa wala sa katawohan ing mitilaw ug kalan-on."}}, {"book": "1 Samuel", "chapter": 14, "verse": 28, "word": {"cebuano": "Unya mitubag ang usa sa katawohan ug miingon: Ang imong amahan, sa hugot gayud, nagsugo sa katawohan inubanan sa usa ka panumpa, nga nagaingon: Tinunglo ang tawo nga mokaon ug kalan-on niining adlawa. Ug ang katawohan nangaluya."}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug ikaw magabaul sa yuta alang kaniya, ikaw, ug ang imong mga anak nga lalake, ug ang imong mga sulogoon; ug dad-on mo dinhi ang mga abut , aron ang anak nga lalake sa imong agalon adunay tinapay nga makaon: Apan si Mephi-boseth, ang anak nga lalake sa imong agalon sa kanunay magakaon ug tinapay sa akong lamesa. Ug si Siba may napulo ug lima ka mga anak nga lalake ug kaluhaan ka mga sulogoon."}}, {"book": "1 Kings", "chapter": 5, "verse": 9, "word": {"cebuano": "Ang akong mga ulipon maoy magadala kanila sa ubos gikan sa Libano ngadto sa dagat; ug kini sila buhaton ko nga gakit aron ipaganoy sa dagat ngadto sa dapit nga imong itudlo kanako, ug kini sila ipabungkag ko didto, ug ikaw magadawat kanila; ug magatuman ka sa akong tinguha, sa paghatag ug makaon alang sa akong panimalay."}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug si Hiram gihatagan ni Salomon ug kaluhaan ka libo ka takus nga trigo nga kalan-on sa iyang panimalay, ug kaluhaan ka takus sa lunsay nga lana; sa ingon niini naghatag si Salomon kang Hiram tuigtuig."}}, {"book": "Job", "chapter": 23, "verse": 12, "word": {"cebuano": "Ako wala mosibug gikan sa sugo sa iyang mga ngabil; Gipakamahal ko ang mga pulong sa iyang baba labi kay sa kalan-on ko nga kinahanglan."}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"cebuano": "Ania karon, ingon sa mga asnong ihalas sa kamingawan, Sila mangadto sa ilang buhatan, managpangita nga masingkamuton sa ilang kalan-on; Ang kamingawan nagahatag kanila ug makaon alang sa ilang mga anak."}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"cebuano": "Kinsa ba ang nagaandam sa uwak sa iyang makaon, Sa diha nga ang iyang mga kuyabog nanagsangpit sa Dios, Ug nanghisalaag tungod sa kakulangan sa makaon?"}}, {"book": "Job", "chapter": 40, "verse": 20, "word": {"cebuano": "Sa pagkamatuod ang kabukiran magahatud kaniya ug makaon, Diin nagalingawlingaw ang tanang kamananapan."}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"cebuano": "Ang tawo mikaon sa tinapay sa makagagahum: Siya nagpadala kanila ug kalan-on sa pagkabusog."}}, {"book": "Psalms", "chapter": 104, "verse": 14, "word": {"cebuano": "Siya nagapatubo sa balili alang sa kahayupan, Ug sa bunglayon alang sa paghago sa tawo; Aron siya makahimo sa pagkuha ug makaon gikan sa yuta,"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"cebuano": "Siya nga nagahatag ug makaon sa tanan nga unod; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan."}}, {"book": "Psalms", "chapter": 146, "verse": 7, "word": {"cebuano": "Siya nga nagabuhat sa justicia sa mga dinaugdaug; Siya nga nagahatag sa makaon sa mga gigutom. Si Jehova nagapagawas sa mga binilanggo;"}}, {"book": "Psalms", "chapter": 147, "verse": 9, "word": {"cebuano": "Siya nagahatag sa mananap sa iyang makaon, Ug sa mga kuyabog sa mga uwak nga nanag-iyagak."}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"cebuano": "Nagaandam sa iyang kalan-on sa ting-init, Ug nagahipos sa iyang makaon sa ting-ani."}}, {"book": "Proverbs", "chapter": 13, "verse": 23, "word": {"cebuano": "Daghan ang makaon diha sa binaulan nga yuta sa kabus; Apan adunay pagalaglagon tungod sa pagkawalay-justicia."}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"cebuano": "Ug adunay gatas sa kanding nga igo alang sa imong pagkaon, alang sa pagkaon sa imong panimalay, Ug kabuhian nga alang sa imong kadalagahan."}}, {"book": "Proverbs", "chapter": 28, "verse": 3, "word": {"cebuano": "Ang usa ka tawo sa kawalad-on nga magalupig sa mga kabus Mahasama sa ulan nga nagabanlas nga dili magabilin ug makaon."}}, {"book": "Proverbs", "chapter": 30, "verse": 8, "word": {"cebuano": "Ipahilayo gikan kanako ang kabakakan ug mga bakak; Ayaw ako paghatagi ug kawaladon ni mga bahandi; Pakan-a ako sa makaon nga maoy gikinahanglan alang kanako:"}}, {"book": "Proverbs", "chapter": 31, "verse": 14, "word": {"cebuano": "Siya sama sa mga sakayan-sa-patigayon; Siya nagadala sa iyang tinapay gikan sa halayo."}}, {"book": "Ezekiel", "chapter": 16, "verse": 27, "word": {"cebuano": "Busa ania karon, gituy-od ko ang akong kamot sa ibabaw nimo, ug gikunhoran ko ang imong kalan-on sa matag-adlaw, ug gitugyan ko ikaw ngadto sa kabubut-on niadtong nagdumot kanimo, ang mga anak nga babaye sa mga Filistehanon, nga nangaulaw sa imong maulagon nga buhat."}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"cebuano": "Ug ang nahibilin sa gitas-on, sama sa balaan nga halad, napulo ka libo paingon sa sidlakan, ug napulo ka libo paingon sa kasadpan; ug kini anha sa sikbit sa balaan nga halad; ug ang abut niini pagakan-on alang kanila nga nanag-alagad didto sa ciudad."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"cebuano": "Ug bisan pa niana wala siya magpasagad nga walay pagpamatuod sa iyang kaugalingon sa pagkaagi nga nagbuhat siya ug maayo, ug naghatag kaninyo ug ulan sa langit, ug panahon nga mabungaon, nga nagapuno sa inyong mga kasingkasing sa kalan-on ug sa kalipay."}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug siya nga nagahatag ug binhi sa magpupugas ug tinapay alang sa pagkaon, magahatag ug magapadaghan sa inyong binhi aron ikapugas, ug pagadugangan ang mga bunga sa inyong pagkamatarung;"}}, {"book": "1 Timothy", "chapter": 6, "verse": 8, "word": {"cebuano": "Busa, kong aduna kitay makaon ug ikasaput, niini magkatagbaw kita."}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug kong ang usa ka igsoon nga lalake kun igsoon nga babaye, hubo ug kulang siya sa makaon sa matag-adlaw;"}}]}}}