{"topics": {"dragon": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 33, "word": {"cebuano": "Ang ilang vino hilo man sa mga dragon, Ug hilo nga mabangis sa mga malala nga sawa."}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug migula ako sa pagkagabii dapit sa ganghaan sa walog, bisan padulong ngadto sa atabay sa iro nga ihalas, ug ngadto sa ganghaan nga pagayaboan sa kinalibang ug gitan-aw ang mga kuta sa Jerusalem, nga nangagun-ob, ug ang mga ganghaan didto nga nangaut-ut sa kalayo."}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"cebuano": "Ako nahimong igsoon sa mga irong ihalas, Ug kauban sa mga avestruz."}}, {"book": "Psalms", "chapter": 44, "verse": 19, "word": {"cebuano": "Nga bisan ikaw nagdugmok kanamo sa dapit sa mga irong-ihalas, Ug gitabonan mo kami sa landong sa kamatayon."}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"cebuano": "Imong gibahin ang dagat pinaagi sa imong kusog: Imong gidugmok ang mga ulo sa mga mananap sa mga tubig."}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"cebuano": "Ikaw magatunob sa ibabaw sa leon, ug sa sawa nga malala: Pagayatakan mo ang gagmay nga leon ug ang halas."}}, {"book": "Psalms", "chapter": 148, "verse": 7, "word": {"cebuano": "Dayega si Jehova gikan sa yuta Kamong mga mananap sa dagat, ug ngatanan kamong mga kahiladman;"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"cebuano": "Ug ang mga lobo manag-uwang sulod sa ilang mga castillo, ug ang mga mananap nga mapintas sa maanindot nga palacio: ug ang iyang panahon haduol nang moabut, ug ang iyang mga adlaw dili na pagalugwayan."}}, {"book": "Isaiah", "chapter": 27, "verse": 1, "word": {"cebuano": "Niadtong adlawa ni Jehova sa iyang magahi ug daku ug malig-on nga espada ang leviathan ang matulin nga halas, ug ang leviathan ang baliko nga halas; ug iyang pagapatyon ang dragon nga anaa sa dagat."}}, {"book": "Isaiah", "chapter": 34, "verse": 13, "word": {"cebuano": "Ug ang mga tunok moturok sa ilang mga palacio, ang mga kadyapa ug sampinit diha sa mga salipdanan niini: ug kini mahimong puloy-anan sa mga iro nga ihalas, ug sulodlan sa mga avestruz."}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"cebuano": "Ug ang nagakapagba nga balas mahimo nga usa ka linaw, ug ang giuhaw nga yuta magatuhod sa tubig: didto sa puloy-an sa mga iro nga ihalas, diin sila managhigda, motungha ang balili uban ang mga bagakay ug mga tangbo."}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"cebuano": "Ang mga mananap sa kapatagan magapasidungog kanako, ang mga irong ihalas ug mga avestruz; tungod kay ako nagahatag ug mga tubig sa kamingawan, ug mga sapa sa dapit nga awa-aw, aron sa pagpainum sa akong katawohan, nga akong pinili,"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"cebuano": "Pagmata, pagmata, pagsul-ob sa kusog, Oh bukton ni Jehova; pagmata ingon sa karaan nga mga adlaw, ang mga kaliwatan sa kanhing panahon. Dili ba ikaw mao ang nagtagodtagod kang Rahab, ug ang nagdunggab sa dragon."}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"cebuano": "Ug buhaton ko ang Jerusalem nga mga tapok, usa ka puloy-anan sa mga irong ihalas; ug buhaton ko ang mga ciudad sa Juda nga biniyaan, walay mausa nga magapuyo."}}, {"book": "Jeremiah", "chapter": 10, "verse": 22, "word": {"cebuano": "Ania karon, ang tingog sa mga balita, kini midangat ug ang usa ka dakung kagahub gikan sa yuta sa amihanan, aron sa paghimong kamingawan sa mga ciudad sa Juda, nga puloy-anan sa mga irong ihalas."}}, {"book": "Jeremiah", "chapter": 14, "verse": 6, "word": {"cebuano": "Ug ang mga asno nga ihalas nanagtindog sa mga walay sulod nga kahitas-an, sila nanaghangus sa pagpangandoy sa hangin sama sa mga irong ihalas; ang ilang mga mata nagaanam ug kapalong tungod kay walay sibsibanan."}}, {"book": "Jeremiah", "chapter": 49, "verse": 33, "word": {"cebuano": "Ug ang Hasor mahimong puloy-anan sa mga iro nga ihalas, usa ka biniyaan nga walay katapusan: didto walay tawo nga magapuyo, ni may usa ka anak sa tawo nga magapuyo didto."}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"cebuano": "Si Nabucodonosor ang hari sa Babilonia milamoy kanako, siya midugmok kanako, iyang gihimo ako nga sudlanang walay sulod, siya nga ingon sa usa ka dragon milamoy kanako, gipuno niya ang iyang tiyan sa akong lamian nga kalan-on; gisalikway niya ako."}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"cebuano": "Ug ang Babilonia mahimong mga tinapok nga ginuba, usa ka puloy-anan sa mga iro nga ihalas, usa ka makapatingala, ug usa ka sinitsitan nga uban ang pagbiaybiay, nga walay usa ka pumoluyo."}}, {"book": "Ezekiel", "chapter": 29, "verse": 3, "word": {"cebuano": "Sumulti ka ug umingon: Mao kini ang giingon sa Ginoong Jehova: Ania karon, ako batok kanimo, Faraon hari sa Egipto, ang dakung dragon nga nagahigda sa taliwala sa iyang kasubaan, nga miingon: Ang akong suba akong kaugalingon, ug akong gibuhat kini alang sa akong kaugalingon."}}, {"book": "Micah", "chapter": 1, "verse": 8, "word": {"cebuano": "Tungod niini magabakho ug magaminatay ako; molakaw ako nga walay bisti ug hinuboan; ako magaminatay ingon sa iro nga ihalas, ug magabakho ingon sa mga avestrus."}}, {"book": "Malachi", "chapter": 1, "verse": 3, "word": {"cebuano": "Apan gidumtan ko si Esau, ug gihimo ko nga biniyaan ang iyang kabukiran, ug akong gihatag ang iyang panulondon ngadto sa mga irong ihalas sa kamingawan."}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"cebuano": "Ug hingkit-an ang usa ka laing ilhanan didto sa langit; ug ania karon, usa ka dakung dragon nga mapula, nga may pito ka mga ulo ug napulo ka mga sungay, ug may pito ka mga diadema sa iyang mga ulo."}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug ang iyang ikog nagaguyod sa ikatolo ka bahin sa mga bitoon sa langit, ug sila gipanalibay niya sa yuta. Ug ang dragon nagpahamutang sa atubangan sa babaye nga haduol nang mag-anak, aron iyang lamyon ang bata sa diha nga kini iyang ikaanak na."}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug dihay usa ka gubat sa langit: Si Miguel ug ang iyang mga manolonda miasdang sa pagpakiggubat sa dragon; ug nagapakiggubat usab ang dragon ug ang iyang mga manolonda."}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug gisalibay ang daku nga dragon, ang daan nga bitin, nga ginanganlan. yawa ug satanas, siya nga nagalimbong sa tibook nga kalibutan; gitambug siya, ug uban kaniya gipanalibay ang iyang mga manolonda."}}, {"book": "Revelation", "chapter": 12, "verse": 13, "word": {"cebuano": "Ug sa pagkakita sa dragon, nga gitambug siya sa yuta, gilutos niya ang babaye nga nag-anak sa anak nga lalake."}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"cebuano": "Ug ang yuta mitabang sa babaye; ug ginganga sa yuta ang iyang baba, ug gisuyop niya ang suba nga gibugwak sa bitin sa iyang baba."}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"cebuano": "Ug ang dragon napuno sa kaligutgut batok sa babaye, ug miadto sa pagpakiggubat batok sa uban sa iyang kaliwat, nga nagabantay sa mga sugo sa Dios, ug nagabaton sa pagpamatuod ni Jesus."}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"cebuano": "Ug ang mananap nga mapintas nga akong hingkit-an sama sa usa ka leopardo, ug ang iyang mga tiil ingon sa mga tiil sa usa ka oso, ug ang iyang baba ingon sa baba sa leon. Ug kaniya gihatag sa dragon ang iyang gahum, ug ang iyang trono, ug dakung pagbulot-an."}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"cebuano": "Ug gisimba nila ang dragon, kay ang iyang pagbulot-an gihatag man niya sa mananap nga mapintas, ug gisimba nila ang mananap nga mapintas nga nagaingon: Kinsa ang makasama sa mananap nga mapintas? ug kinsa ang arang makiggubat kaniya?"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"cebuano": "Ug nakita ko ang lain na usab nga mananap nga mapintas nga nagagimaw sa yuta; ug siya may duha ka mga sungay sama sa usa ka cordero, ug nagasulti siya ingon sa usa ka dragon."}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"cebuano": "Ug nakita ko, nga nanggula sa baba sa dragon, ug sa baba sa mananap nga mapintas, ug sa baba sa bakakon nga manalagna, ang totolo ka mga espiritu nga mahugaw, sama sa mga baki."}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"cebuano": "Ug gidakup niya ang dragon, kadtong daan nga bitin, nga mao ang yawa ug satanas, ug gigapus niya sulod sa usa ka libo ka tuig."}}]}}}