{"topics": {"save": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 12, "word": {"cebuano": "Busa mahitabo nga kong makakita kanimo ang mga Egiptohanon, sila magaingon: Kini mao ang iyang asawa; ug ako pagapatyon nila ug ikaw luwason nila nga buhi."}}, {"book": "Genesis", "chapter": 39, "verse": 6, "word": {"cebuano": "Ug iyang gitugyan ang tanan niyang katigayonan sa kamot ni Jose. Ug siya wala manghibalo kong may diha pa ba kaniya, gawas sa tinapay nga iyang ginakaon. Ug si Jose matahum ug nawong ug gikahimut-an pag-ayo."}}, {"book": "Genesis", "chapter": 45, "verse": 7, "word": {"cebuano": "Ug ang Dios nagpadala kanako sa pag-una kaninyo aron sa pagbantay kaninyo nga mga salin dinhi sa yuta, ug sa pagluwas kaninyo nga buhi pinaagi sa daku nga pagkaluwas."}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"cebuano": "Ug sila mingtubag: Imong giluwas ang among kinabuhi; hatagi kami ug kalomo sa mga mata sa akong ginoo, ug magpaulipon kami kang Faraon."}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"cebuano": "Ug mahitungod kaninyo gihunahuna ninyo ang dautan batok kanako; apan ang tuyo sa Dios alang sa kaayohan, sa ginatan-aw nato karon, nga mao ang pagluwas nga mabuhi ang daghang katawohan."}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"cebuano": "Apan ang mga mananabang nangahadlok sa Dios, ug sila wala magbuhat uyon sa gisugo kanila sa hari, kondili ilang giluwas nga buhi ang mga bata nga lalake."}}, {"book": "Exodus", "chapter": 1, "verse": 18, "word": {"cebuano": "Ug ang hari sa Egipto nagpatawag sa mga mananabang, ug miingon siya kanila: Ngano nga nagbuhat kamo niini, nga inyong giluwas nga buhi ang mga bata nga lalake?"}}, {"book": "Exodus", "chapter": 1, "verse": 22, "word": {"cebuano": "Unya si Faraon nagsugo sa tanan niya nga mga katawohan, nga nagaingon: Itambug ninyo sa suba ang tanan nga bata nga lalake nga matawo, ug ang tanan nga bata nga babaye pagaluwason ninyo nga buhi."}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"cebuano": "Ug sa nahauna nga adlaw adunay balaan nga pagkatigum kaninyo, ug ingon usab sa ikapito ka adlaw adunay usa ka b alaan nga pagkatigum: walay bisan unsa nga hulobaton nga pagabuhaton diha kanila, gawas kana nga kinahanglan pagakan-on sa tagsatagsa ka tawo, mao lamang ang mahimo sa pagbuhat ninyo."}}, {"book": "Exodus", "chapter": 14, "verse": 30, "word": {"cebuano": "Sa ingon niana giluwas ni Jehova ang Israel niadtong adlawa gikan sa kamot sa mga Egiptohanon; ug nakita sa Israel ang mga Egiptohanon nga mga patay sa baybayon sa dagat."}}, {"book": "Exodus", "chapter": 22, "verse": 20, "word": {"cebuano": "Kadtong magahalad sa bisan unsang dios gawas kang Jehova lamang pagalaglagon gayud siya."}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"cebuano": "Ug sa diha nga kamo moadto sa panggubatan sa inyong yuta batok sa kaaway nga nagadaugdaug kaninyo, pagapatunggon ninyo ang pagpagubok sa mga trompeta, ug kamo pagahinumduman sa atubangan ni Jehova nga inyong Dios, ug maluwas kamo gikan sa inyong mga kaaway."}}, {"book": "Numbers", "chapter": 14, "verse": 30, "word": {"cebuano": "Sa pagkamatuod gayud dili kamo makadangat ngadto sa yuta, sumala sa akong gipanumpa nga kamo makapuyo didto, gawas kang Caleb, ang anak nga lalake ni Jephone, ug kang Josue, ang anak nga lalake ni Nun."}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"cebuano": "Ug ang asna nakakita kanako ug mitipas siya sa atubangan ko sa nakatolo na karon ; kong siya wala motipas gikan kanako, karon sa pagkamatuod gipatay ko unta ikaw, ug gibuhian ko unta siya."}}, {"book": "Numbers", "chapter": 26, "verse": 65, "word": {"cebuano": "Kay si Jehova miingon mahitungod kanila: Sila sa pagkamatuod gayud mangamatay sa kamingawan. Ug walay nahabilin nga usa ka tawo kanila, gawas kang Caleb, ang anak nga lalake ni Jephone, ug kang Josue, ang anak nga lalake ni Nun."}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"cebuano": "Ug si Moises miingon kanila: Giluwas ba ninyo nga buhi ang tanang mga babaye?"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 4, "word": {"cebuano": "Kay si Jehova nga inyong Dios magalakaw uban kaninyo sa pagpakig-away alang kaninyo batok sa inyong mga kaaway, aron sa pagluwas kaninyo."}}, {"book": "Deuteronomy", "chapter": 20, "verse": 16, "word": {"cebuano": "Apan sa mga ciudad niining mga katawohan nga gihatag kanimo ni Jehova nga imong Dios sa usa ka panulondon, walay pagapagawason mo nga buhi sa bisan unsang butanga nga nagaginhawa;"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 27, "word": {"cebuano": "Kay iyang hingkaplagan siya sa kapatagan, ug misinggit ang batan-on nga babaye nga kaslonon ug walay bisan kinsa nga nakatabang kaniya."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 29, "word": {"cebuano": "Ug mahisukarap ikaw sa udtong tutuk, ingon sa buta nga mahisukarap sa mangitngit, ug dili ka magauswag sa imong mga dalan: ug pagadaugdaugon ug pagakawatan ka lamang sa kanunay, ug walay bisan kinsa nga magaluwas kanimo."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"cebuano": "Bulahan ikaw, oh Israel. Kinsa ba ang ingon kanimo, katawohan nga giluwas ni Jehova, Ang taming sa imong panabang, Ug ang espada sa imong pagkahalangdon! Ug ang imong mga kaaway magapailalum kanimo. Ug ikaw magatunob sa ilang hataas nga mga dapit."}}, {"book": "Joshua", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug nga inyong luwason nga buhi ang akong amahan, ug ang akong inahan, ug ang akong mga igsoong lalake, ug mga igsoong babaye, ug ang tanan nga ilang gibatonan; ug luwasa ang among kinabuhi gikan sa kamatayon."}}, {"book": "Joshua", "chapter": 6, "verse": 25, "word": {"cebuano": "Apan si Rahab, ang bigaon, ug ang tanan nga didto sa sulod sa balay sa iyang amahan, ug ang tanan nga iya, giluwas nga buhi ni Josue; ug hangtud niining adlawa siya nagapuyo sa kinataliwad-an sa Israel, tungod kay gitagoan man niya ang mga sinugo nga gipaadto ni Josue sa pagsusi sa Jerico."}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug ang mga tawo sa Gabaon nagpasugo kang Josue ngadto sa campo sa Gilgal, nga nagaingon: Ayaw pag-ipahalayo ang imong kamot gikan sa imong mga ulipon; umari ka kanamo sa pagdali, ug luwasa kami, ug tabangi kami, kay ang tanang mga hari sa mga Amorehanon nga namuyo sa mga kabungtoran nanagtigum batok kanamo."}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"cebuano": "Apan mahitungod sa mga ciudad nga nagbarog sa ilang mga bungtod, wala sunoga sa mga Israelihanon; gawas sa Asor lamang; kana maoy gisunog ni Josue."}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"cebuano": "Walay usa ka ciudad nga nagpakigdait sa mga anak sa Israel gawas sa mga Hebehanon, ang mga pumoluyo sa Gabaon: ilang nakuha ang tanan pinaagi sa gubat."}}, {"book": "Joshua", "chapter": 14, "verse": 4, "word": {"cebuano": "Kay ang mga anak ni Jose may duruha ka banay, ang Manases ug ang Ephraim; ug sila wala maghatag ug bahin sa yuta sa mga Levihanon, gawas sa mga ciudad nga ilang pagapuy-an, ug ang mga patag nga sibsibanan sa ilang panon nga vaca ug alang sa ilang kabuhian."}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"cebuano": "Ang Usa nga Makagagahum, ang Dios, si Jehova, ang usa nga Makagagahum, ang Dios, si Jehova, siya nasayud; ug sa Israel siya masayud: kong kini tungod ba sa pagsuki, kun sa pagpakasala ba batok kang Jehova (dili mo ba kami luwason niining adlawa),"}}, {"book": "Judges", "chapter": 6, "verse": 14, "word": {"cebuano": "Ug si Jehova mitan-aw kaniya, ug miingon: Lumakaw ka pinaagi niining imong kusog ug luwasa ang Israel gikan sa kamot sa Madian: Wala ba ako magsugo kanimo?"}}, {"book": "Judges", "chapter": 6, "verse": 15, "word": {"cebuano": "Ug siya miingon kaniya: Oh Ginoo, unsaon nako ang pagluwas sa Israel? Ania karon, ang akong panimalay maoy labing kabus sa Manases, ug ako mao ang labing diyutay sa balay sa akong amahan."}}, {"book": "Judges", "chapter": 6, "verse": 31, "word": {"cebuano": "Ug si Joas miingon kanilang tanan nga nanagtindog batok kaniya: Makig-away kamo alang kang Baal? Kun inyo ba nga luwason siya? Siya nga makig-away alang niini ipapatay ninyo siya samtang buntag pa: Kong siya ugaling usa ka dios, paawaya siya alang sa iyang kaugalingon, tungod kay dunay usa nga nagbungkag sa iyang halaran."}}, {"book": "Judges", "chapter": 6, "verse": 36, "word": {"cebuano": "Ug si Gedeon miingon sa Dios: Kong ikaw magaluwas sa Israel pinaagi sa akong kamot, ingon sa imong gipamulong,"}}, {"book": "Judges", "chapter": 6, "verse": 37, "word": {"cebuano": "Ania karon, ako magabutang usa ka balhibo sa carnero sa ibabaw sa giukan; kong ang tun-og anaa sa ibabaw sa balhibo lamang; ug kong ang tanang yuta mamala, nan mahibaloan ko nga ikaw moluwas sa Israel pinaagi sa akong kamot, sumala sa imong gipamulong."}}, {"book": "Judges", "chapter": 7, "verse": 2, "word": {"cebuano": "Ug si Jehova miingon kang Gedeon: Ang katawohan nga anaa uban kanimo daghan ra kaayo alang kanako aron sa pagtugyan sa mga Madianhon ngadto sa ilang kamot, tingali unya ang Israel magapagarbo sa ilang kaugalingon batok kanako, nga magaingon: Ang akong kaugalingong kamot maoy nakaluwas kanako."}}, {"book": "Judges", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug si Jehova miingon kang Gedeon: Pinaagi niining totolo ka gatus ka tawo nga mingtilap ako magaluwas kanimo, ug magahatag sa mga Madianhon nganha sa imong kamot: ug ang tibook nga katawohan papaulia ang tagsatagsa ka tawo sa iyang kaugalingong dapit."}}, {"book": "Judges", "chapter": 7, "verse": 14, "word": {"cebuano": "Ug ang iyang kauban mitubag ug miingon: Kini dili lain kondili ang espada ni Gedeon ang anak nga lalake ni Joas, usa ka tawo sa Israel: ngadto sa iyang kamot gitugyan sa Dios ang Madian ug ang tanan niyang panon."}}, {"book": "Judges", "chapter": 8, "verse": 19, "word": {"cebuano": "Ug siya miingon: Sila akong mga igsoon ang mga anak nga lalake sa akong inahan: ingon nga si Jehova buhi, kong giluwas pa ninyo sila nga buhi, dili ko unta kamo patyon."}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"cebuano": "Ug ang Benjamin mingbalik niadtong panahona; ug sila naghatag kanila sa mga babaye nga ilang naluwas nga buhi sa mga kababayen-an sa Jabes-galaad: apan wala gani sila makapaigo kanila."}}, {"book": "1 Samuel", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug sa diha nga ang mga tawo miabut na sa campo, ang mga anciano sa Israel nanag-ingon: Ngano ba nga gihampak man kita ni Jehova niining adlawa sa atubangan sa mga Filistehanon? Atong kuhaon ang arca sa tugon ni Jehova gikan sa Silo ug dad-on ta nganhi, aron kana mahianhi sa taliwala nato, ug magluwas kanato gikan sa kamot sa atong mga kaaway."}}, {"book": "1 Samuel", "chapter": 7, "verse": 8, "word": {"cebuano": "Ug ang mga anak sa Israel ming-ingon kang Samuel: Ayaw paghunong sa pagtu-aw ngadto kang Jehova, nga atong Dios alang kanamo, aron siya magaluwas kanamo gikan sa kamot sa mga Filistehanon."}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"cebuano": "Ugma sa ingon niining taknaa padad-an ko ikaw ug usa ka tawo gikan sa yuta sa Benjamin, ug ikaw magadihog kaniya sa pagka-principe ibabaw sa akong katawohan nga Israel; ug siya magaluwas sa akong katawohan gikan sa kamot sa mga Filistehanon: tungod kay ako nagsud-ong sa akong katawohan, tungod kay ang ilang pagtu-aw midangat kanako."}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"cebuano": "Apan kamo niining adlawa nagsalikway sa inyong Dios, nga sa iyang kaugalingon nagaluwas kaninyo sa tanan ninyong kalisdanan ug sa inyong kasakitan: apan kamo namulong pa kaniya: Dili , apan butangi kami ug usa ka hari. Busa karon pangatubang kamo kang Jehova pinaagi sa inyong mga banay ug sa inyong mga linibo."}}, {"book": "1 Samuel", "chapter": 10, "verse": 24, "word": {"cebuano": "Ug si Samuel miingon sa tanang katawohan: Tan-awa ninyo siya nga gipili ni Jehova, nga walay makasama kaniya taliwala sa tibook nga katawohan? Ug ang tibook nga katawohan naninggit ug nanag-ingon: Mabuhi ang hari."}}, {"book": "1 Samuel", "chapter": 10, "verse": 27, "word": {"cebuano": "Apan may ubang mga walay bili nga tawo nanag-ingon: Unsaon niining tawohana ang pagluwas kanato? Ug ilang gitamay siya, ug wala magdala kaniya ug gasa. Apan nagpakahilum siya."}}, {"book": "1 Samuel", "chapter": 11, "verse": 3, "word": {"cebuano": "Ug ang mga anciano sa Jabes nanag-ingon kaniya: Hatagi kami ug pito ka adlaw nga tagal, aron makapadala kami ug mga sulogoon ngadto sa tanang utlanan sa Israel; ug unya, kong walay makaluwas kanamo, manganha kami diha kanimo."}}, {"book": "1 Samuel", "chapter": 14, "verse": 6, "word": {"cebuano": "Ug si Jonathan miingon sa batan-ong lalake nga nagdala sa iyang bisti sa pangubatan: Tala na mangadto kita, sa mga sundalo nga bantay sa kuta sa mga walay circuncicion: tingali si Jehova magabuhat alang kanato; kay walay kaulangan si Jehova sa pagluwas pinaagi sa daghan kun pinaagi sa diyutay."}}, {"book": "1 Samuel", "chapter": 14, "verse": 23, "word": {"cebuano": "Busa si Jehova nagluwas sa Israel niadtong adlawa: ug ang gubat miagi ngadto sa duol sa Beth-aven."}}, {"book": "1 Samuel", "chapter": 14, "verse": 39, "word": {"cebuano": "Kay, ingon nga si Jehova buhi, nga mao ang nagluwas sa Israel, bisan pa kong kana anaa kang Jonathan nga akong anak nga lalake, siya sa pagkatinuod mamatay. Apan walay usa ka tawo sa taliwala sa tibook katawohan nga mitubag kaniya."}}, {"book": "1 Samuel", "chapter": 17, "verse": 47, "word": {"cebuano": "Ug aron nga kining tibook katilingban manghibalo nga si Jehova magaluwas dili pinaagi sa pinuti ug bangkaw: kay ang gubat iya ni Jehova, ug siya magahatag kanimo sa among kamot."}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"cebuano": "Ug si Saul nagpasugo ug mga sulogoon ngadto sa balay ni David, aron sa pagpabantay kaniya, ug sa pagpapatay kaniya sa pagkabuntag: ug si Michal, ang asawa ni David, nagsugilon kaniya, nga nagaingon: Kong ang imong kinabuhi dili mo luwason karong gabhiona, ugma ikaw pagapatyon."}}, {"book": "1 Samuel", "chapter": 21, "verse": 9, "word": {"cebuano": "Ug ang sacerdote miingon: Ang pinuti ni Goliath, ang Filistehanon, nga imong gipatay didto sa walog sa Elah, ania karon, ania dinhi giputos sa panapton sa luyo sa ephod: kong imong kuhaon kana, kuhaa kana; kay walay lain dinhi gawas niana. Ug si David miingon: Walay lain sama niana; ihatag kana kanako."}}, {"book": "1 Samuel", "chapter": 23, "verse": 2, "word": {"cebuano": "Busa si David nangutana kang Jehova, nga nagaingon: Moadto ba ako ug modasmag niining mga Filistehanon? Ug si Jehova miingon kang David: Lakaw, ug samari ang mga Filistehanon, ug luwasa ang Keila."}}, {"book": "1 Samuel", "chapter": 23, "verse": 5, "word": {"cebuano": "Ug si David ug ang iyang mga tawo nangadto sa Keila, ug nakig-away sa mga Filistehanon, ug giagaw ang ilang mga vaca, ug gipamatay, sila sa usa ka dakung kamatay. Busa giluwas ni David ang mga pumoluyo sa Keila."}}, {"book": "1 Samuel", "chapter": 27, "verse": 11, "word": {"cebuano": "Ug si David walay gibilin bisan lalake ni babaye nga buhi, sa pagdala kanila ngadto sa Gath, nga nagaingon: Tingali maoy ilang isugilon kanato, nga magaingon: Mao kana ang gibuhat ni David, ug maoy iyang batasan sa tanang panahon nga siya nagpuyo sa yuta sa mga Filistehanon."}}, {"book": "1 Samuel", "chapter": 30, "verse": 17, "word": {"cebuano": "Ug gilaglag sila ni David sukad sa pagbanagbanag sa kabuntagon bisan hangtud sa kagabhion sa sunod nga adlaw: ug walay nakagawas kanila nga usa ka tawo, gawas ang upat ka gatus ka batan-ong lalake, nga nangabayo sa camello, ug mingkalagiw."}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"cebuano": "Unya mingtubag ang tanang mga dautan ug mga bastos nga tawo, kadtong nanguban kang David, ug miingon: Tungod kay wala sila mouban kanato, dili nato sila hatagan bisan unsa sa inagaw nga atong nabawi, gawas sa tagsatagsa ka tawo, sa iyang asawa ug sa iyang kabataan, aron iyang kamandoan sila ug lumakaw."}}, {"book": "2 Samuel", "chapter": 3, "verse": 18, "word": {"cebuano": "Busa karon buhata kini; kay si Jehova namulong mahitungod kang David nga nagaingon: Pinaagi sa kamot sa akong sulogoon nga si David, pagaluwason ko ang akong katawohan nga Israel gikan sa kamot sa mga Filistehanon, ug gikan sa kamot sa tanan nilang mga kaaway."}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"cebuano": "Apan ang kabus nga tawo walay bisan unsa, gawas sa usa ka diyutay nga bayeng carnero nga nati, nga iyang pinalit ug gibuhi: ug kini mitubo ipon kaniya, ug uban sa iyang mga anak; kini nagkaon sa iyang kaugalingong tinapay, ug nag-inum sa iyang kaugalingong copa ug gipauraray sa iyang sabakan, ug alang kaniya kini sama sa iyang anak nga babaye."}}, {"book": "2 Samuel", "chapter": 16, "verse": 16, "word": {"cebuano": "Ug nahitabo kini, sa diha nga si Husai, ang Arachanon, nga higala ni David, nahiadto kang Absalom, nga si Husai miingon kang Absalom: Mabuhi ang hari, mabuhi ang hari."}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"cebuano": "Ug si Joab misulod sa balay ngadto sa hari, ug miingon: Ikaw nagapakaulaw niining adlawa sa mga nawong sa tanan mong mga sulogoon, nga niining adlawa sa mga imong kinabuhi ug sa mga kinabuhi sa imong mga anak nga lalake, ug sa imong mga anak nga babaye, ug sa mga kinabuhi sa imong mga asawa, ug sa mga kinabuhi sa imong mga puyopuyo;"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug ang tibook katawohan diha sa kagubot, ang tanang mga banay sa Israel nanag-ingon: Ang hari nagluwas kanato gikan sa kamot sa atong mga kaaway, ug siya nagluwas kanato gikan sa kamot sa mga Filistehanon; ug karon siya mikalagiw gawas sa yuta gikan kang Absalom."}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"cebuano": "Ang Dios, akong bato, kaniya ako modangup; Akong kalasag ug sungay sa akong kaluwasan, akong hataas nga torre, ug akong dalangpanan; Akong manluluwas, ikaw magaluwas kanako gikan sa kapintas."}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"cebuano": "Magatawag ako kang Jehova, nga angay nga pagadayegon: Busa ako mamaluwas gikan sa akong mga kaaway."}}, {"book": "2 Samuel", "chapter": 22, "verse": 28, "word": {"cebuano": "Ug sa sinakit nga katawohan ikaw magaluwas; Apan ang imong mga mata anaa sa ibabaw sa mga mapahitas-on, aron pagadad-on mo sila sa ubos."}}, {"book": "2 Samuel", "chapter": 22, "verse": 32, "word": {"cebuano": "Kay kinsa ba ang Dios, gawas kang Jehova? Ug kinsa bay usa ka bato gawas sa atong Dios?"}}, {"book": "2 Samuel", "chapter": 22, "verse": 42, "word": {"cebuano": "Sila minglantaw apan walay usa nga makaluwas; Bisan ngadto kang Jehova, apan wala siya tumubag kanila."}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"cebuano": "Busa karon, umari ka, tugoti ako, nagahangyo ako kanimo, nga magahatag ug tambag kanimo aron maluwas mo ang imong kaugalingong kinabuhi ug ang kinabuhi sa imong anak nga si Salomon."}}, {"book": "1 Kings", "chapter": 1, "verse": 25, "word": {"cebuano": "Kay milugsong siya niining adlawa, ug nakapangihaw ug mga vaca ug mga pinatambok nga mga mananap ug mga carnero sa tinagdaghan ug nagpatawag sa tanang mga anak nga lalake sa hari, ug sa mga capitan sa panon, ug kang Abiathar, ang sacerdote; ug, ania karon, sila nangaon ug nanginum sa atubangan niya, ug nanag-ingon: Mabuhi ang hari nga si Adonia!"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"cebuano": "Ug padihogi siya didto kang Sadoc, ang sacerdote, ug kang Nathan, ang manalagna, sa pagkahari sa Israel; ug patunggon ninyo ang trompeta, ug umingon kamo : Mabuhi ang hari nga si Salomon."}}, {"book": "1 Kings", "chapter": 1, "verse": 39, "word": {"cebuano": "Ug si Sadoc ang sacerdote, mikuha sa sungay nga may lana didto sa Balong-Balong, ug gidihogan si Salomon. Ug ilang gipatunog ang trompeta; ug ang tibook katawohan ming-ingon: Mabuhi ang hari nga si Salomon."}}, {"book": "1 Kings", "chapter": 3, "verse": 18, "word": {"cebuano": "Ug nahitabo sa ikatolo ka adlaw sa tapus ako mag-anak, nga kining babayehana nag-anak usab; ug kami nanagkauban; walay dumuloong uban kanamo sa balay, gawas kanamong duruha didto sa balay."}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"cebuano": "Walay dinha sa arca gawas sa duha ka papan nga bato nga gibutang didto ni Moises sa Horeb, sa diha nga gihimo ni Jehova ang usa ka tugon uban sa mga anak sa Israel, sa diha nga nanggula sila gikan sa yuta sa Egipto."}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"cebuano": "Tungod kay si David naghimo sa matarung sa mga mata ni Jehova, ug wala magsalikway sa bisan unsang butang nga iyang gisugo kaniya sa tanang mga adlaw sa iyang kinabuhi, gawas lamang sa mahitungod kang Uria, ang Hetehanon."}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"cebuano": "Ug si Achab miingon kang Abdias: Lakaw sa tibook yuta, ngadto sa tanang mga atabay sa tubig, ug ngadto sa tanang mga sapa: tingali makahimo kita sa pagpangita sa bunglayon ug maluwas ang mga kabayo ug mga mula nga buhi, aron kita dili kawad-an sa tanang mga mananap."}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"cebuano": "Ug ang iyang mga alagad miingon kaniya: Ania karon, kami nakadungog karon nga ang mga hari sa balay sa Israel mga maloloy-ong hari: kami nagahangyo kanimo nga magbutang kita sa sako sa atong mga hawak, ug mga pisi sa atong mga ulo, ug manggula ngadto sa hari sa Israel: basin na lamang siya magaluwas sa imong kinabuhi."}}, {"book": "1 Kings", "chapter": 22, "verse": 31, "word": {"cebuano": "Karon ang hari sa Siria nagsugo sa katloan ug duha ka mga capitan sa iyang mga carro, nga nagaingon: Ayaw pagpakig-away batok sa diyutay bisan sa daku, gawas lamang sa hari sa Israel."}}, {"book": "2 Kings", "chapter": 4, "verse": 2, "word": {"cebuano": "Ug si Eliseo miingon kaniya: Unsay buhaton ko alang kanimo? suginli ako; unsay anaa kanimo sa balay? Ug siya miingon: Ang imong alagad walay bisan unsa didto sa balay, gawas sa usa ka kolon sa lana."}}, {"book": "2 Kings", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug ang hari sa Israel nagpaadto ngadto sa dapit nga gisugilon kaniya sa tawo sa Dios, ug gipasidaan kaniya; ug siya naluwas sa iyang kaugalingon didto, dili sa makausa ni sa makaduha lamang ."}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"cebuano": "Kong kita umingon: Mosulod kita ngadto sa ciudad, nan ang gutom atua sa ciudad, ug kita mangamatay didto; ug kong kita manlingkod pa dinhi, mangamatay kita usab. Busa karon manlakat, ug mangadto kita ngadto sa panon sa mga Sirianhon: kong luwason kita nila nga buhi, mangabuhi kita; ug kong patyon kita nila, kita mangamatay lamang."}}, {"book": "2 Kings", "chapter": 11, "verse": 12, "word": {"cebuano": "Unya iyang gidala ang anak nga lalake sa hari, ug gibutang sa ibabaw kaniya ang purongpurong, ug gihatagan siya sa pagpamatuod; ug ilang gihimo siya nga hari, ug gidihogan siya; ug gipakpak nila ang ilang mga kamot, ug nanag-ingon: Mabuhi ang hari."}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"cebuano": "Ug si Jehova wala moingon nga iyang papason ang ngalan sa Israel sa ilalum sa langit; apan iyang giluwas sila pinaagi sa kamot ni Jeroboam, ang anak nga lalake ni Joas."}}, {"book": "2 Kings", "chapter": 16, "verse": 7, "word": {"cebuano": "Busa gipaadto ni Achaz ang mga sinugo ngadto kang Tiglath-pileser nga hari sa Asiria, nga nagaingon: Ako ang imong alagad ug imong anak nga lalake: umari ka, ug luwason mo ako gikan sa kamot sa hari sa Siria, ug gikan sa kamot sa hari sa Israel, nga mingtindog batok kanako."}}, {"book": "2 Kings", "chapter": 19, "verse": 19, "word": {"cebuano": "Busa karon, Oh Jehova, among Dios, luwason mo kami, nagapakilooy ako kanimo, gikan sa iyang kamot, aron ang tanang gingharian sa yuta manghibalo nga ikaw Jehova mao ang Dios nga usa ra."}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"cebuano": "Kay ako magapanalipod niining ciudara sa pagluwas niini, tungod sa akong kaugalingon, ug tungod sa akong alagad nga si David."}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"cebuano": "Ug iyang gibihag ang tibook Jerusalem, ug ang tanan nga mga principe, ug ang tanan nga mga gamhanang tawo sa kaisug, bisan ang napulo ka libo ka mga binihag, ug ang tanan nga mga batid sa bulohaton, ug ang mga panday sa puthaw; walay nahibilin, gawas ang labing kabus sa mga tawo sa yuta."}}, {"book": "1 Chronicles", "chapter": 11, "verse": 14, "word": {"cebuano": "Ug sila nanagtindog sa taliwala sa maong luna ug gipanalipdan nila kana, ug gipatay ang mga Filistehanon; ug giluwas sila ni Jehova sa usa ka dakung pagdaug."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"cebuano": "Apan kinsa ang makahimo sa pagtukod alang kaniya sa usa ka balay sa ginatan-aw nga siya dili man ngani mahaarang sa langit ug sa langit sa kalangitan? Busa kinsa man ako, nga ako magatukod alang kaniya sa usa ka balay, gawas lamang sa pagsunog sa incienso sa iyang atubangan?"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"cebuano": "Walay bisan unsa diha sa sulod sa arca gawas ang duruha ka papan nga bato nga gibutang ni Moises didto sa Horeb, sa diha nga si Jehova naghimo sa usa ka tugon uban sa mga anak sa Israel, sa diha nga minggula sila gikan sa Egipto."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 30, "word": {"cebuano": "Karon ang hari sa Siria nagsugo sa mga capitan sa iyang mga carro, ug iyang giingon: Ayaw pagpakig-away sa diyutay ni sa daku, kondili ang hari sa Israel lamang."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 17, "word": {"cebuano": "Ug sila nangadto batok sa Juda, ug mingsulod niana, ug gidala ang tanang manggad nga makaplagan diha sa balay sa hari, ug ang iyang mga anak nga lalake usab, ug ang iyang mga asawa; mao nga walay usa ka anak nga lalake nga nahabilin kaniya, gawas kang Joachaz, ang kamanghuran sa iyang mga anak nga lalake."}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"cebuano": "Apan ayaw pagpasudla bisan kinsa sa balay ni Jehova, gawas sa mga sacerdote, ug sila nga mga nanag-alagad sa mga Levihanon; sila makasulod, kay sila mga balaan: apan ang tibook katawohan magabantay sa katungdanan ni Jehova."}}, {"book": "2 Chronicles", "chapter": 23, "verse": 11, "word": {"cebuano": "Unya ilang gidala sa gawas ang anak nga lalake sa hari, ug gibutang sa ulo niya ang purongpurong, ug gihatagan siya sa pagpamatuod, ug gihimo siyang hari: ug si Joiada ug ang iyang mga anak nga lalake nagdihog kaniya; ug sila ming-ingon: Mabuhi ang hari."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"cebuano": "Sa ingon niini si Jehova nagluwas kang Ezechias ug sa mga pumoluyo sa Jerusalem gikan sa kamot ni Sennacherib ang hari sa Asiria, ug gikan sa kamot sa tanan nga uban pa , ug nagmando kanila sa bisan diin nga daplin."}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug mibangon ako sa pagkagabii, ako ug ang pipila ka mga tawo nga uban kanako; wala ako magsugilon sa bisan kang kinsang tawo kong unsay gibutang sa Dios ko sa akong kasingkasing sa pagbuhat alang sa Jerusalem; ni may mananap nga uban kanako, gawas sa mananap nga akong gikabay-an."}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"cebuano": "Ug ako miingon: Mokalagiw ba kaha ang usa ka tawo nga maingon kanako? Ug kinsa didto, nga maingon kanako, moadto sa templo aron sa pagluwas sa iyang kinabuhi? Ako dili mosulod."}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"cebuano": "Busa ikaw nagtugyan kanila ngadto sa kamot sa ilang mga kabatok nga nagsakit kanila: ug sa panahon sa ilang kalisdanan sa mingtu-aw sila kanimo, ikaw nagpatalinghug gikan sa langit; ug sumala sa imong pinilo-pilo nga mga kalooy ikaw mihatag kanila ug mga manluluwas nga mingluwas kanila gikan sa kamot sa ilang mga kabatok."}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"cebuano": "Ug si Jehova miingon kang Satanas: Ania karon, anaa siya sa imong kamot; ipagawas lamang ang iyang kinabuhi."}}, {"book": "Job", "chapter": 5, "verse": 15, "word": {"cebuano": "Apan siya nagaluwas gikan sa espada sa ilang baba, Bisan ang mga kabus gikan sa kamot sa mga makagagahum."}}, {"book": "Job", "chapter": 20, "verse": 20, "word": {"cebuano": "Tungod kay wala moagi ug kalinaw sa sulod niya, Dili siya magtipig sa butang nga iyang kaibgon."}}, {"book": "Job", "chapter": 22, "verse": 29, "word": {"cebuano": "Sa diha nga ikaw pagapaubson, ikaw magaingon: Adunay pagkatuboy; Ug siya magaluwas sa mapinaubsanon."}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"cebuano": "Giunsa nimo pagtabang siya nga walay gahum! Unsaon nimo pagluwas sa bukton nga walay kusog!"}}, {"book": "Job", "chapter": 40, "verse": 14, "word": {"cebuano": "Unya magasugid usab ako mahitungod kanimo Aron ang imong kaugalingong kamot nga too makaluwas kanimo."}}, {"book": "Psalms", "chapter": 3, "verse": 7, "word": {"cebuano": "Tumindog ka, Oh Jehova, luwasa ako, Oh Dios ko; Kay gihampak mo sa apapangig ang tanan ko nga mga kaaway: Ang mga ngipon sa mga dautan gipanugmok nimo."}}, {"book": "Psalms", "chapter": 6, "verse": 4, "word": {"cebuano": "Bumalik ka, Oh Jehova, luwasa ang akong kalag: Luwason mo ako tungod sa imong mahigugmaong-kalolot."}}, {"book": "Psalms", "chapter": 7, "verse": 1, "word": {"cebuano": "Oh Jehova nga akong Dios, diha kanimo midangup ako: Luwasa ako gikan sa tanan nga mga nagalutos kanako, ug bawi-on mo ako,"}}, {"book": "Psalms", "chapter": 7, "verse": 10, "word": {"cebuano": "Ang akong taming anaa sa Dios, Nga nagaluwas sa mga matul-id sa kasingkasing."}}, {"book": "Psalms", "chapter": 17, "verse": 7, "word": {"cebuano": "Ipakita ang imong katingalahan nga mahigugmaong-kalolot, Oh ikaw nga nagaluwas pinaagi sa imong toong kamot, kanila nga nagadangup kanimo Gikan niadtong mga mingtindog batok kanila ."}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"cebuano": "Magatawag ako kang Jehova, nga mao ang takus pagadayegon: Busa maluwas ako gikan sa akong mga kaaway."}}, {"book": "Psalms", "chapter": 18, "verse": 27, "word": {"cebuano": "Kay ikaw magaluwas sa katawohan nga dinaugdaug; Apan pagapaubson mo ang mga mata nga palabilabihon."}}, {"book": "Psalms", "chapter": 18, "verse": 31, "word": {"cebuano": "Kay kinsa ang laing Dios, gawas kang Jehova? Ug kinsa man ang usa ka bato gawas sa atong Dios,"}}, {"book": "Psalms", "chapter": 18, "verse": 41, "word": {"cebuano": "Mingtuaw sila, apan walay bisan kinsa nga maluwas kanila: Bisan pa ngadto kang Jehova, apan siya wala motubag kanila."}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"cebuano": "Karon nahibalo ako nga si Jehova nagaluwas sa iyang dinihog; Siya magatubag kaniya gikan sa iyang langit nga balaan Uban sa kusog sa kaluwasan sa iyang toong kamot."}}, {"book": "Psalms", "chapter": 31, "verse": 2, "word": {"cebuano": "Ikiling kanako ang imong igdulungog; luwason mo ako sa madali: Bato nga malig-on ikaw alang kanako. Usa ka kuta nga dalangpanan sa pagluwas kanako,"}}, {"book": "Psalms", "chapter": 31, "verse": 16, "word": {"cebuano": "Pasidlaka ang imong nawong sa ibabaw sa imong ulipon: Luwason mo ako tungod sa imong mahigugmaong-kalolot."}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"cebuano": "Walay hari nga maluwas pinaagi sa panon sa kasundalohan: Ang tawong gamhanan dili makagawas pinaagi sa daku nga kusog."}}, {"book": "Psalms", "chapter": 34, "verse": 6, "word": {"cebuano": "Kining kabus nga tawo nagtu-aw, ug gipatalinghugan siya ni Jehova, Ug giluwas siya gikan sa tanang mga kalisdanan niya."}}, {"book": "Psalms", "chapter": 34, "verse": 18, "word": {"cebuano": "Si Jehova haduol niadtong mga dugmok ug kasingkasing, Ug nagaluwas siya niadtong mahinulsulon sa espiritu."}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"cebuano": "Ug si Jehova nagatabang kanila, ug nagaluwas kanila: Siya nagabawi kanila gikan sa mga dautan, ug nagaluwas kanila, Kay sila mingdangup kaniya."}}, {"book": "Psalms", "chapter": 44, "verse": 3, "word": {"cebuano": "Kay sila wala makapanag-iya sa yuta pinaagi sa ilang kaugalingong pinuti, Ni sa ilang kaugalingong bukton nangaluwas sila; Kondili sa imong toong kamot, ug sa imong bukton, ug sa kahayag sa imong nawong, Tungod kay nalooy ikaw kanila."}}, {"book": "Psalms", "chapter": 44, "verse": 6, "word": {"cebuano": "Kay ako dili mosalig sa akong pana, Ni magaluwas kanako ang akong espada."}}, {"book": "Psalms", "chapter": 44, "verse": 7, "word": {"cebuano": "Apan ikaw nagluwas kanamo gikan sa among mga kabatok, Ug gipakaulawan mo sila, ang mga nanagdumot kanamo."}}, {"book": "Psalms", "chapter": 55, "verse": 16, "word": {"cebuano": "Mahitungod kanako, magatawag ako sa Dios; Ug si Jehova magaluwas kanako."}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"cebuano": "Siya magapadala gikan sa langit, ug magaluwas kanako, Sa diha nga ang buot motukob kanako magabiay-biay; (Selah Ang Dios magapadala sa iyang mahigugmaong-kalolot ug sa iyang kamatuoran."}}, {"book": "Psalms", "chapter": 59, "verse": 2, "word": {"cebuano": "Luwasa ako gikan sa mga mamumuhat sa kasal-anan, Ug luwasa ako gikan sa mga tawo nga giuhaw sa dugo."}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"cebuano": "Aron maluwas ang imong mga hinigugma, Luwasa pinaagi sa imong toong kamot, ug tubaga kami."}}, {"book": "Psalms", "chapter": 69, "verse": 35, "word": {"cebuano": "Kay ang Dios magaluwas sa Sion ug magatukod sa mga ciudad sa Juda; Ug sila managpuyo didto ug manag-iya niini."}}, {"book": "Psalms", "chapter": 71, "verse": 2, "word": {"cebuano": "Luwasa ako diha sa imong pagkamatarung, ug bawia ako: Ikiling kanako ang imong igdulungog, ug luwasa ako."}}, {"book": "Psalms", "chapter": 71, "verse": 3, "word": {"cebuano": "Himoa nga ikaw maoy puloy-anan ko nga bato, diin ako modangup sa kanunay: Ikaw naghatag ug sugo aron sa pagluwas kanako; Kay ikaw mao ang akong bato ug ang akong kuta."}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"cebuano": "Pagahukman niya ang mga kabus sa katawohan, Pagaluwason niya ang mga anak sa mga hangul, Ug magadugmok sa malupigon."}}, {"book": "Psalms", "chapter": 72, "verse": 13, "word": {"cebuano": "Siya malooy sa kabus ug sa hangul, Ug ang mga kalag sa mga hangul iyang pagaluwason."}}, {"book": "Psalms", "chapter": 76, "verse": 9, "word": {"cebuano": "Sa diha nga ang Dios mobangon sa paghukom, Aron sa pagluwas sa tanang mga maaghup sa yuta. (Selah"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"cebuano": "Pakuwa ang imong kagahum sa atubangan ni Ephraim ug ni Benjamin ug ni Manases, Ug umari ka aron sa pagluwas kanamo."}}, {"book": "Psalms", "chapter": 80, "verse": 3, "word": {"cebuano": "Pabalika kami, Oh Dios; Ug pasidlaka ang imong nawong, ug kami mamaluwas."}}, {"book": "Psalms", "chapter": 80, "verse": 7, "word": {"cebuano": "Pabalika kami, Oh Dios sa mga panon; Ug pasidlaka ang imong nawong, ug kami mamaluwas."}}, {"book": "Psalms", "chapter": 80, "verse": 19, "word": {"cebuano": "Pabalika kami, Oh Jehova nga Dios sa mga panon; Pasidlaka ang imong nawong, ug kami mamaluwas."}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"cebuano": "Bantayi ang akong kalag; kay ako diosnon man: Oh ikaw nga Dios ko, luwasa kining imong alagad nga nagasalig kanimo."}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"cebuano": "Oh lingia ako, ug malooy ka kanako. Ihatag ang imong kalig-on sa imong ulipon, Ug luwasa ang anak nga lalake sa imong ulipon nga babaye."}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"cebuano": "Bisan pa niana iyang giluwas sila tungod sa iyang ngalan, Aron nga iyang ikapadayag ang iyang makusganong gahum."}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"cebuano": "Ug iyang giluwas sila gikan sa kamot niya nga nagdumot kanila, Ug gibawi sila gikan sa kamot sa kaaway."}}, {"book": "Psalms", "chapter": 107, "verse": 13, "word": {"cebuano": "Unya sila mingtu-aw kang Jehova gikan sa ilang kagul-anan, ug iyang giluwas sila gikan sa ilang mga kalisdanan."}}, {"book": "Psalms", "chapter": 107, "verse": 19, "word": {"cebuano": "Unya mingtu-aw sila kang Jehova gikan sa ilang kagul-anan, Ug iyang giluwas sila gikan sa ilang mga kalisdanan."}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"cebuano": "Aron pagaluwason ang imong hinigugma, Luwasa sa imong toong kamot, ug tubaga kami."}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"cebuano": "Tabangi ako, Oh Jehova, Dios ko; Oh luwasa ako sumala sa imong mahigugmaong-kalolot:"}}, {"book": "Psalms", "chapter": 109, "verse": 31, "word": {"cebuano": "Kay siya motindog diha sa toong kamot sa hangul, Aron sa pagluwas kaniya gikan sa mga nagahukom sa iyang kalag."}}, {"book": "Psalms", "chapter": 119, "verse": 94, "word": {"cebuano": "Ako imo man, luwasa ako; Kay gipangita ko ang imong mga lagda."}}, {"book": "Psalms", "chapter": 119, "verse": 146, "word": {"cebuano": "Kanimo misangpit ako; luwasa ako, Ug pagabantayan ko ang imong mga pagpamatuod."}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"cebuano": "Bisan pa ako magalakaw sa kinataliwad-an sa kasamok, ikaw magahatag ug kinabuhi kanako; Batok sa kaligutgut sa akong mga kaaway, pagatuy-oron mo ang imong kamot, Ug ang imong toong kamot magaluwas kanako."}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"cebuano": "Pagatumanon niya ang tinguha niadtong mga may kahadlok kaniya; Pagapatalinghugan niya usab ang ilang pagtu-aw ug sila pagaluwason niya."}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"cebuano": "Dili ka mag-ingon: Ako mobalus sa dautan: Humulat ka kang Jehova, ug siya magaluwas kanimo."}}, {"book": "Proverbs", "chapter": 28, "verse": 18, "word": {"cebuano": "Bisan kinsa nga nagalakat sa katarung pagagawason; Apan kadtong sukwahi sa iyang mga dalan mahulog sa walay langan."}}, {"book": "Isaiah", "chapter": 25, "verse": 9, "word": {"cebuano": "Ug pagaingnon niadtong adlawa: Ania karon, kini mao ang atong Dios; kita nanaghulat kaniya ug siya magaluwas kanato: kini mao si Jehova; kita nanaghulat kaniya, mangalipay kita ug managmaya diha sa iyang kaluwasan."}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"cebuano": "Kay mao kini ang giingon sa Ginoong Jehova, ang Balaan sa Israel: Sa pagpauli ug sa pagpahulay pagaluwason kamo; sa kalinaw ug sa pagsalig anaa ang inyong kusog. Ug kamo wala bumuot."}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"cebuano": "Kay si Jehova mao ang atong maghuhukom, si Jehova mao ang atong maghahatag sa balaod, si Jehova mao ang atong hari; siya magaluwas kanato."}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"cebuano": "Ingna sila nga adunay mahadlokon nga kasingkasing: Palig-ona, avaw kahadlok: ania karon, ang inyong Dios moanhi uban panimalus, uban ang pagbalus sa Dios: siya moanhi ug magaluwas kaninyo."}}, {"book": "Isaiah", "chapter": 37, "verse": 20, "word": {"cebuano": "Busa karon, Oh Jehova, nga Dios namo, luwasa kami gikan sa iyang kamot, aron ang tanan nga mga gingharian sa yuta makaila nga ikaw lamang usara mao si Jehova."}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"cebuano": "Kay ako magapanalipod niining ciudara sa pagluwas niini, tungod sa akong kaugalingon, ug tungod sa akong alagad nga si David."}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"cebuano": "Si Jehova andam sa pagluwas kanako: Tungid niini kami magaawit sa akong mga alawiton inubanan sa mga tolonggon nga kinuldasan. Sa tanan nga mga adlaw sa among kinabuhi sa balay ni Jehova."}}, {"book": "Isaiah", "chapter": 43, "verse": 12, "word": {"cebuano": "Ako nakagpahayag, ug ako nakagluwas, ug ako nakapakita; ug walay dumuloong nga dios sa taliwala kaninyo: tungod niini kamo mao ang akong mga saksi, miingon si Jehova, ug ako mao ang Dios."}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"cebuano": "Apan ang Israel pagaluwason ni Jehova sa kaluwasan nga walay katapusan: kamo dili pagapakaulawan ni pagalibogon sa katuigan nga walay katapusan."}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"cebuano": "Panagtigum kamo ug panganhi; pahaduol kamo sa tingub, kamo nga nanagpakagawas sa mga nasud: wala ing kahibalo kadtong nanagdala sa kahoy sa ilang linilok nga larawan, ug nanag-ampo sa usa ka dios nga dili makaluwas."}}, {"book": "Isaiah", "chapter": 45, "verse": 22, "word": {"cebuano": "Tumotok kamo kanako, ug mangaluwas kamo, tanang mga kinatumyan sa yuta; kay ako mao man ang Dios, ug wala nay lain."}}, {"book": "Isaiah", "chapter": 46, "verse": 7, "word": {"cebuano": "Ila kini nga ginapas-on sa abaga, ila kini nga ginadala, ug ginapahimutang sa iyang dapit, ug kini nagatindog; gikan sa iyang dapit kini dili balhinon: oo, ang tawo mosangpit niini apan dili kini makatubag, ni makaluwas kaniya gikan sa iyang kagul-anan."}}, {"book": "Isaiah", "chapter": 47, "verse": 13, "word": {"cebuano": "Ikaw gikapuyan sa gidaghanon sa imong mga tambag: pasagdi karon ang mga astrologo, ang maghalangad sa mga bitoon, ang mga manalagna sa bulanbulan, manindog, ug magluwas kanimo gikan sa mga butang nga modangat sa ibabaw nimo."}}, {"book": "Isaiah", "chapter": 47, "verse": 15, "word": {"cebuano": "Sa ingon niini ang mga butang moabut kanimo diin ikaw magbuhat: sila nga nanagpatigayon uban kanimo gikan pa sa imong pagkabatan-on managsalaag ang tagsatagsa ngadto sa iyang kaugalingon nga dapit: wala nay bisan usa nga makaluwas kanimo."}}, {"book": "Isaiah", "chapter": 49, "verse": 25, "word": {"cebuano": "Apan mao kini ang giingon ni Jehova: Bisan pa ang mga binihag sa mabaskug pagakuhaon, ug ang tukbonon sa makalilisang pagabuhian; kay ako magapakigbisug kaniya nga nagapakigbisug kanimo, ug ako nga pagaluwason ang imong mga anak."}}, {"book": "Isaiah", "chapter": 59, "verse": 1, "word": {"cebuano": "Ania karon, ang kamot ni Jehova wala pamub-i aron kini dili makaluwas; ni pabug-aton ang iyang igdulungog, aron kini dili makadungog."}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"cebuano": "Kinsa kini nga miabut gikan sa Edom, nga adunay nga saput nga tinina gikan sa Bosra? kini nga mahimayaon sa iyang bisti, nga nagalakaw sa pagkadaku sa iyang kusog? Ako nga nagasulti sa pagkamatarung, makagagahum sa pagluwas."}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"cebuano": "Sa tanan nilang mga kasakitan siya gisakit, ug giluwas sila sa manolonda sa iyang presencia: diha sa iyang gugma ug sa iyang kalooy, sila gitubos niya; ug sila gidala niya, ug iyang gisagakay sila sa tanang mga adlaw sa kanhing panahon."}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"cebuano": "Gihibalag mo siya nga nagalipay ug nagabuhat sa pagkamatarung, kadtong mga nahinumdum kanimo sa imong mga dalan: ania karon, ikaw nasuko, ug kami nanagpakasala: kami didto kanila sa hataas nga panahon; ug mangaluwas ba kami?"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"cebuano": "Nga nagaingon sa usa ka tuod sa kahoy: Ikaw mao ang akong amahan; ug sa usa ka bato: Ikaw mao ang nagpahamugso kanako: kay sila mingtalikod kanako, ug wala moatubang; apan sa panahon sa ilang kalisud sila moingon: Tumindog ka , ug luwasa kami."}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"cebuano": "Apan hain na ang imong mga dios nga imong gibuhat alang kanimo? patindoga sila, kong sila makaluwas ugaling kanimo sa panahon sa imong kalisud: kay sumala sa gidaghaonon sa imong mga ciudad mao man ang imong mga dios, Oh Juda."}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"cebuano": "Oh Jerusalem, hugasi ang imong kasingkasing gikan sa kadautan aron ikaw mamaluwas. Hangtud anus-a ba nga ang imong dautan nga hunahuna magapuyo sa sulod kanimo?"}}, {"book": "Jeremiah", "chapter": 8, "verse": 20, "word": {"cebuano": "Ang pagpangani miagi na, ug ang ting-init natapus na, ug kita wala mangaluwas."}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"cebuano": "Unya ang mga ciudad sa Juda ug ang mga pumoluyo sa Jerusalem mangadto, ug managtu-aw sa mga dios nga ilang gihalaran ug incienso: apan sila dili gayud magaluwas kanila sa panahon sa ilang kasamok."}}, {"book": "Jeremiah", "chapter": 14, "verse": 9, "word": {"cebuano": "Ngano nga ikaw ingon sa usa ka tawo nga hingkulbaan, ingon sa usa ka tawong kusgan nga dili makaluwas? Apan ikaw, Oh Jehova, ania sa among taliwala, ug kami gitawag sa imong ngalan; ayaw kami pagbiyai."}}, {"book": "Jeremiah", "chapter": 15, "verse": 20, "word": {"cebuano": "Ug buhaton ko ikaw alang niining mga katawohan nga usa ka linig-onan nga kuta nga tumbaga: ug sila makig-away batok kanimo, apan sila dili makadaug kanimo; kay ako magauban kanimo sa pagluwas kanimo ug sa pagbawi kanimo, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"cebuano": "Ayoha ako, Oh Jehova, ug ako mamaayo; luwasa ako, ug ako mamaluwas: kay ikaw mao ang akong pagdayeg."}}, {"book": "Jeremiah", "chapter": 23, "verse": 6, "word": {"cebuano": "Sa iyang mga adlaw ang Juda pagaluwason, ug ang Israel magapuyo nga gawas sa mga kadaut; ug mao kini ang iyang ngalan nga igatawag kaniya: Si Jehova ang among pagkamatarung."}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"cebuano": "Ah! pagkadaku nianang adlawa sa pagkaagi nga walay mausa nga sama kaniya: ngani maoy panahon sa kasamok ni Jacob: apan siya maluwas gikan niana."}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"cebuano": "Busa ayaw kahadlok, Oh alagad ko nga Jacob, nagaingon si Jehova; ni malisang ka, Oh Israel: kay, ania karon, luwason ko ikaw gikan sa halayo, ug ang imong kaliwatan gikan sa yuta sa ilang pagkabinihag; ug si Jacob mobalik, ug mopahulay ug may kahamugaway, ug walay magahadlok kaniya."}}, {"book": "Jeremiah", "chapter": 30, "verse": 11, "word": {"cebuano": "Kay ako nagauban kanimo, nagaingon si Jehova, aron sa pagluwas kanimo: kay tibawason ko paglaglag ang tanang mga nasud diin didto kamo gipapatlaag ko, apan dili ko tibawason paglglag ikaw; kondili badlongon ko himoon ikaw sa hinayhinay, ug dili ko ikaw biyaan nga walay silot."}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova: Mag-awit kamo nga malipayon alang kang Jacob, ug maninggit kamo alang sa pangulo sa mga nasud; manag-mantala kamo, managdayeg kamo, ug manag-ingon: Oh Jehova, luwasa ang imong katawohan; ang nanghibilin sa Israel."}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"cebuano": "Niadtong mga adlawa, ang Juda maluwas, ug ang Jerusalem magapuyo nga walay kadaut: ug mao kini ang ngalan nga igatawag kaniya: Si Jehova ang atong pagkamatarung."}}, {"book": "Jeremiah", "chapter": 42, "verse": 11, "word": {"cebuano": "Ayaw kahadlok sa hari sa Babilonia, nga inyong gikalisangan; ayaw kahadlok kaniya, nagaingon si Jehova: kay ako magauban kaninyo aron sa pagluwas kaninyo, ug sa pagbawi kaninyo gikan sa iyang kamot."}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"cebuano": "Apan dili ka mahadlok, Oh Jacob nga akong alagad, ni malisang ka Oh Israel: kay, ania karon, ikaw luwason ko gikan sa halayo, ug ang imong kaliwatan gikan sa yuta sa ilang pagkabinihag; ug si Jacob mobalik, ug mopahulay ug mopuyo sa kasayon, ug walay magahadlok kaniya."}}, {"book": "Jeremiah", "chapter": 48, "verse": 6, "word": {"cebuano": "Kalagiw, luwasa ang inyong mga kinabuhi, ug manig-ingon kamo sa kakugnan sa kamingawan."}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"cebuano": "Ang among mga mata naluya sa  pagpangita sa kawang namong pagtabang: Sa among pagtukaw kami nagabantay sa usa ka nasud nga dili makaluwas."}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"cebuano": "Sa diha nga ako moingon sa tawong dautan: Sa pagkamatuod ikaw mamatay: ug ikaw wala maghatag kaniya ug pagpasidaan ni magsulti sa pagbadlong sa dautan gikan sa mangil-ad niyang dalan, aron sa pagluwas sa iyang kinabuhi; ang maong tawo nga dautan mamatay sa iyang kasal-anan; apan ang iyang dugo pagapanilngon ko diha sa imong kamot."}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"cebuano": "Ug umingon ka: Mao kini ang giingon sa Ginoong Jehova: Alaut ang mga babaye nga nagtahi sa mga unlan ibabaw sa tanang mga siko, ug nagbuhat sa mga panyo alang sa ulo sa mga tawo sa tanang gidak-on aron sa pagpangayam sa mga kalag! Mangayam ba kamo sa mga kalag sa akong katawohan, ug magluwas nga buhi sa mga kalag alang sa inyong kaugalingon?"}}, {"book": "Ezekiel", "chapter": 13, "verse": 19, "word": {"cebuano": "Ug gipasipalahan ako ninyo sa taliwala sa akong katawohan tungod sa mga komkom sa cebada ug tungod sa mga tipik sa tinapay, aron sa pagpatay sa mga kalag nga dili takus mamatay, ug aron sa pagluwas nga buhi sa mga kalag nga dili angay mangabuhi, pinaagi sa inyong pagbakak sa akong katawohan nga nanagpatalinghug sa kabakakan."}}, {"book": "Ezekiel", "chapter": 18, "verse": 27, "word": {"cebuano": "Ingon man usab, sa diha nga ang dautang tawo motalikod gikan sa iyang tanang kadautan nga iyang nahimo, ug magabuhat nianang nahasubay sa balaod ug matarung, siya magaluwas sa iyang kalag nga buhi."}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"cebuano": "Busa akong luwason ang akong panon sa mga carnero , ug sila dili na mahimong tukbonon pag-usab; ug ako maoy magahukom taliwala sa mga carnero ug sa mga carnero."}}, {"book": "Ezekiel", "chapter": 36, "verse": 29, "word": {"cebuano": "Ug ako magaluwas kaninyo gikan sa inyong tanan nga mga kahugawan: ug ipatawag ko ang trigo, ug padaghanon kini, ug kamo dili ko pabug-atan sa kagutmanan."}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"cebuano": "Ni maghugaw pa sila pag-usab sa ilang mga kaugalingon tungod sa ilang mga dios-dios, ni tungod sa ilang makapaluod nga mga butang, ni tungod sa bisan unsa nga kalapasan nila; apan luwason ko sila gikan sa ilang mga dapit nga puloy-anan, diin didto sila managpakasala, ug hinloan ko sila: sa ingon niana sila mahimo nga katawohan ko, ug ako mahimo nga ilang Dios."}}, {"book": "Daniel", "chapter": 6, "verse": 7, "word": {"cebuano": "Ang tanang mga presidente sa gingharian, ang mga tinugyanan ug ang mga principe, ang mga magtatambag ug ang mga gobernador, nanagsabut-sabut sa pagtukod usa ka harianon nga kabalaoran, ug pagbuhat usa ka malig-on nga sugo, nga bisan kinsa nga magapangamuyo sa bisan unsang dios kun tawo sulod sa katloan ka adlaw, gawas kanimo, Oh hari, siya igahulog sa langub sa mga leon."}}, {"book": "Daniel", "chapter": 6, "verse": 12, "word": {"cebuano": "Unya sila mingduol, ug mingsulti sa atubangan sa hari mahitungod sa sugo sa hari: Wala ba ikaw motimaan sa usa ka sugo nga ang tagsatagsa ka tawo nga mangamuyo sa bisan unsang dios kun tawo sulod ka katloan ka adlaw, gawas kanimo, Oh hari, igahulog sa langub sa mga leon? Ang hari mitubag ug miingon: Ang butang matuod sumala sa balaod sa mga Medianhon ug mga Persiahanon nga dili mausab."}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"cebuano": "Apan ako malooy sa balay sa Juda, ug magaluwas kanila tungod kang Jehova nga ilang Dios, ug dili ko luwason sila pinaagi sa busogan, ni pinaagi sa espada, ni pinaagi sa gubat, ni pinaagi sa mga kabayo, ni pinaagi sa mga magkakabayo."}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"cebuano": "Hain man karon ang imong hari, aron unta siya makaluwas kanimo diha sa tanan nimong mga ciudad? ug ang imong mga maghuhukom, nga mahitungod kanila ikaw nagaingon: Hatagi ako ug usa ka hari ug mga principe?"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"cebuano": "Ang Asiria dili makaluwas kanamo, kami dili mangabayo sa mga kabayo: ni moingon kami pag-usab sa buhat sa among mga kamot: Kamo mao ang among mga dios: kay diha kanimo ang kalooy hipalgan sa mga ilo."}}, {"book": "Habakkuk", "chapter": 1, "verse": 2, "word": {"cebuano": "Oh Jehova, hangtud anus-a ang akong pagtu-aw, ug ikaw dili mamati kanako ? Ako nagatu-aw kanimo tungod sa pagpanlupig nga nahimo , ug ikaw dili moluwas kanako ."}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"cebuano": "Si Jehova nga imong Dios anaa sa imong kinataliwad-an, usa nga makagagahum nga magaluwas; siya magamaya tungod kanimo uban ang kalipay; siya mopahilum diha sa iyang gugma; siya magamalipayon tungod kanimo uban ang pag-awit."}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"cebuano": "Ania karon, niadtong adlawa ako magahusay uban kanila nga nanagsakit kanimo; ug akong pagaluwason kadtong napiang, ug pagatigumon ko kadtong gipapahawa; ug sila himoon ko nga usa ka pagdayeg ug usa ka ngalan, kansang kaulaw diha kaniadto sa tibook nga yuta."}}, {"book": "Zechariah", "chapter": 8, "verse": 7, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon: Ania karon, ako magaluwas sa akong katawohan gikan sa yuta sa sidlakan, ug gikan sa yuta sa kasadpan;"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"cebuano": "Ug mahatabo nga, ingon nga nahimo kamong tinunglo sa mga nasud, Oh balay sa Juda ug balay sa Israel, sa mao nga pagkaagi pagaluwason ko kamo, ug kamo mahimong panalangin. Ayaw kamo pangahadlok hinonoa palig-ona ang inyong mga kamot."}}, {"book": "Zechariah", "chapter": 9, "verse": 16, "word": {"cebuano": "Ug si Jehova nga ilang Dios magaluwas kanila niadtong adlawa ingon nga panon sa iyang katawohan; kay sila ingon sa mga bato sa purong-purong, pinataas ingon sa bandila sa iyang yuta."}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug akong lig-onon ang balay sa Juda, ug akong luwason ang balay ni Jose, ug akong dad-on sila pagbalik; kay ako adunay kalooy kanila; ug sila mahimong ingon sa wala ko sila isalikway; kay ako man si Jehova nga ilang Dios, ug ako magapatalinghug kanila."}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"cebuano": "Si Jehova usab magaluwas pag-una sa mga balong-balong sa Juda, aron ang himaya sa balay ni David ug ang himaya sa mga nagapuyo sa Jerusalem dili pagpadakuon labaw sa himaya sa Juda."}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"cebuano": "Ug siya magaanak ug usa ka anak nga lalake, ug pagatawgon mo ang iyang ngalan JESUS, kay siya magaluwas sa iyang lungsod gikan sa ilang mga sala."}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"cebuano": "Ug miduol kaniya ang iyang mga tinon-an, ug ilang gipukaw siya sa pag-ingon: Ginoo, luwasa kami, mangawala kami."}}, {"book": "Matthew", "chapter": 10, "verse": 22, "word": {"cebuano": "Ug pagadumtan kamo sa tanan tungod sa akong ngalan; apan ang magapadayon hangtud sa katapusan, kini maoy maluwas."}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"cebuano": "Ang tanang butang gitugyan kanako sa akong Amahan; ug walay nakaila sa Anak kondili ang Amahan; walay bisan kinsa nga nakaila sa Amahan kondili ang Anak, ug siya kang kinsa ang Anak mahamuot sa pagpadayag."}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"cebuano": "Ug kaniya hingkaplagan nila ang kahigayonan sa pagkapangdol. Apan si Jesus miingon kanila: Walay usa ka manalagna nga walay kadungganan gawas sa iya da nga kaugalingong yuta ug sa iyang kaugalingong balay."}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"cebuano": "Apan sa hingkit-an niya nga ang hangin makusog, nahadlok siya, ug nagasugod siya sa paglugdang, ug misinggit nga nagaingon: Ginoo, luwasa ako!"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"cebuano": "Kay bisan kinsa nga buot magluwas sa iyang kinabuhi, mawala kini kaniya; ug bisan kinsa nga mawad-an sa iyang kinabuhi tungod kanako, hikaplagan niya."}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"cebuano": "Ug sa giyahat nila ang ilang mga mata, wala silay hingkit-an nga lain kondili si Jesus na lamang."}}, {"book": "Matthew", "chapter": 18, "verse": 11, "word": {"cebuano": "Kay ang Anak sa tawo mianhi sa pagluwas sa nangawala."}}, {"book": "Matthew", "chapter": 19, "verse": 11, "word": {"cebuano": "Apan siya nag-ingon kanila: Dili ang tanan makadawat niining pulonga kondili kadto lamang ginahatagan."}}, {"book": "Matthew", "chapter": 19, "verse": 25, "word": {"cebuano": "Ug sa hingdunggan kini sa mga tinon-an, nanghikugang sila sa hilabihan nga nagaingon: Busa, kinsa man diay ang arang maluwas?"}}, {"book": "Matthew", "chapter": 24, "verse": 13, "word": {"cebuano": "Apan ang magapadayon hangtud sa katapusan, mamaluwas."}}, {"book": "Matthew", "chapter": 24, "verse": 22, "word": {"cebuano": "Gawas nga pagpahamub-on kadtong mga adlawa, wala gayud untay unod nga maluwas, apan tungod sa mga pinili, pagapahamub-on kadtong mga adlawa."}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"cebuano": "Ug nanag-ingon: Ikaw nga magaguba sa templo, ug magapatindog kaniya sa ikatolo ka adlaw, magluwas ka sa imong kaugalingon. Kong ikaw mao ang Anak sa Dios, manaug ka sa cruz."}}, {"book": "Matthew", "chapter": 27, "verse": 42, "word": {"cebuano": "Sa uban nagluwas siya, sa iyang kaugalingon dili arang makaluwas. Kong siya mao ang hari sa Israel, manaug siya karon sa cruz, ug motoo kita kaniya."}}, {"book": "Matthew", "chapter": 27, "verse": 49, "word": {"cebuano": "Apan ang uban nanag-ingon: Pasagdi, tan-awon ta kong moanhi ba si Elias sa pagluwas kaniya."}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug siya miingon kanila: Uyon ba sa Kasugoan ang pagbuhat ug maayo kun ang pagbuhat ug dautan sa adlaw nga igpapahulay? Pagluwas sa kinabuhi kun pagpatay ba? Apan sila nanaghilum."}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"cebuano": "Ug wala siya motugot bisan kang kinsa nga monunot uban kaniya, gawas kang Pedro ug kang Jacobo, ug kang Juan, nga igsoon ni Jacobo."}}, {"book": "Mark", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug wala siya makabuhat didto bisan unsang katingalahan, gawas sa pagpandong niya sa iyang mga kamot sa pipila ka mga masakiton, ug giayo sila."}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"cebuano": "Ug nagsugo kanila nga dili sila magdala ug bisan unsa sa dalan, gawas sa usa ka sungkod lamang: walay puntil, walay tinapay, walay kuarta sa bakus."}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"cebuano": "Kay bisan kinsa nga buot magluwas sa iyang kinabuhi, mawala kini kaniya; ug bisan kinsa nga mawad-an sa iyang kinabuhi tungod kanako ug sa Maayong Balita, kini maluwas niya."}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug sa kalit, sa nagtan-aw sila sa libut nila, wala na silay nakitang tawo kondili si Jesus na lamang uban kanila."}}, {"book": "Mark", "chapter": 10, "verse": 26, "word": {"cebuano": "Ug sila nanghitingala sa hilabihan gayud, ug nasig-ingon: Busa, kinsa man diay ang maluwas?"}}, {"book": "Mark", "chapter": 13, "verse": 13, "word": {"cebuano": "Ug pagadumtan kamo sa tanang mga tawo tungod sa akong ngalan; apan ang makalahutay hangtud sa katapusan, kini mamaluwas."}}, {"book": "Mark", "chapter": 13, "verse": 20, "word": {"cebuano": "Ug gawas kong ang Ginoo naga-pahamubo sa mga adlaw, wala untay unod nga maluwas; apan tungod sa mga pinili nga iyang gipili, iyang gipahamubo ang mga adlaw."}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"cebuano": "Sa maong pagkaagi usab ang mga punoang sacerdote, kauban sa mga escriba sa nanagbugalbugal kaniya, nasig-ingon. Sa uban nagluwas siya, sa iyang kaugalingon dili siya makaluwas."}}, {"book": "Mark", "chapter": 16, "verse": 16, "word": {"cebuano": "Ang motoo ug magpabautismo, mamaluwas; apan ang dili motoo, paga-hukman sa silot."}}, {"book": "Luke", "chapter": 1, "verse": 71, "word": {"cebuano": "Kaluwasan gikan sa atong mga kaaway, ug gikan sa kamot sa tanan niadtong mga nanagdumot kanato;"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"cebuano": "Ug sa bisan kang kinsa kanila si Elias wala paadtoa gawas sa usa ka babayeng balo sa Sarepta sa Sidon."}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug si Jesus miingon kanila: Ako mangutana kaninyo, uyon ba sa Kasugoan ang pagbuhat sa maayo sa adlaw nga igpapahulay, kun ang pagbuhat sa dautan? ang pagluwas sa kinabuhi, kun ang paglaglag ba niini?"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"cebuano": "Ug siya miingon sa babaye: Ang imong pagtoo nagluwas kanimo; lumakaw ka sa pakigdait."}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"cebuano": "Ug ang mga sa daplin sa dalan mao ang mga nagapatalinghug; unya miabut ang yawa, ug nagakuha sa pulong gikan sa ilang kasingkasing, aron sila dili managtoo ug dili mangaluwas."}}, {"book": "Luke", "chapter": 8, "verse": 51, "word": {"cebuano": "Ug sa misulod siya sa balay, wala niya pasudla bisan si kinsa gawas kang Pedro, ug kang Juan, ug kang Jacobo, ug ang amahan, ug ang inahan sa dalaga."}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"cebuano": "Kay bisan kinsa nga buot magluwas sa iyang kinabuhi, kini mawala kaniya; apan bisan kinsa nga mawad-an sa iyang kinabuhi tungod kanako, kini maluwas niya."}}, {"book": "Luke", "chapter": 9, "verse": 56, "word": {"cebuano": "Kay ang Anak sa tawo wala moanhi sa paglaglag sa mga kinabuhi sa mga tawo, kondili sa pagluwas kanila. Ug nangadto sila sa laing balangay."}}, {"book": "Luke", "chapter": 13, "verse": 23, "word": {"cebuano": "Ug usa kanila miingon kaniya: Ginoo, diriyut ba lamang ang maluwas? Ug siya miingon kanila:"}}, {"book": "Luke", "chapter": 17, "verse": 18, "word": {"cebuano": "Wala bay bisan kinsa kanila nga mibalik sa paghimaya sa Dios, gawas niining dumoduong?"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"cebuano": "Bisan kinsa nga magapaninguha sa pagluwas sa iyang kinabuhi, mawala kini kaniya; apan bisan kinsa nga mawad-an sa iyang kinabuhi, maluwas kini niya."}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"cebuano": "Ug si Jesus miingon kaniya: Nganong ginganlan mo ako nga maayo? Walay bisan kinsa nga maayo kondili usa lamang, ang Dios."}}, {"book": "Luke", "chapter": 18, "verse": 26, "word": {"cebuano": "Ug ang mga nakadungog niini nanag-ingon: Nan, kinsa ang arang mamaluwas?"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"cebuano": "Ug si Jesus miingon kaniya: Dawata ang imong igtatan-aw, ang imong pagtoo maoy nagluwas kanimo."}}, {"book": "Luke", "chapter": 19, "verse": 10, "word": {"cebuano": "Kay ang Anak sa tawo mianhi sa pagpangita ug sa pagluwas niadtong nawala."}}, {"book": "Luke", "chapter": 23, "verse": 35, "word": {"cebuano": "Ug ang katawohan nanagtindog nga nanagtan-aw. Ug ang mga punoan usab nagabiaybiay kaniya nga nagaingon: Siya nagluwas sa uban, papagluwasa siya sa iyang kaugalingon, kong kini mao si Cristo sa Dios, ang iyang pinili."}}, {"book": "Luke", "chapter": 23, "verse": 37, "word": {"cebuano": "Ug nanag-ingon: Kong ikaw mao ang Hari sa mga Judio, magluwas ka sa imong kaugalingon."}}, {"book": "Luke", "chapter": 23, "verse": 39, "word": {"cebuano": "Ug usa sa mga tulisan nga nagabitay, nagapasipala kaniya nga nag-ingon: Dili ba ikaw mao si Cristo? magluwas ka sa imong kaugalingon ug kanamo."}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"cebuano": "Kay ang Dios wala magpaanhi sa iyang Anak sa kalibutan aron sa paghukom sa silot sa kalibutan, kondili aron ang kalibutan maluwas tungod kaniya."}}, {"book": "John", "chapter": 5, "verse": 34, "word": {"cebuano": "Apan ang pagpamatuod nga akong dawaton dili gikan sa tawo; apan ako nagasulti niining mga butanga aron kamo maluwas."}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"cebuano": "Sa sunod nga adlaw ang panon sa katawohan nga nanagtindog sa tabok nga daplin sa dagat nakakita nga walay laing sakayan didto, gawas sa usa lamang, ug nga si Jesus wala mosulod sa sakayan kauban sa iyang mga tinon-an, apan nga ang iyang mga tinon-an nangadto nga sila lamang."}}, {"book": "John", "chapter": 6, "verse": 46, "word": {"cebuano": "Dili kay may bisan kinsa nakakita sa Amahan, kondili ang nagagikan sa Dios, kini nakakita sa Amahan."}}, {"book": "John", "chapter": 10, "verse": 9, "word": {"cebuano": "Ako mao ang ganghaan. Kong adunay mosulod pinaagi kanako, siya maluwas; ug mosulod, ug mogula, ug makakaplag siya sa mga masibsib."}}, {"book": "John", "chapter": 12, "verse": 27, "word": {"cebuano": "Karon nasamuk ang akong kalag; ug unsay igaingon ko? Amahan, luwasa ako niining taknaa. Apan tungod niini mianhi ako niining taknaa."}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"cebuano": "Apan kong kinsa ang magpatalinghug sa akong mga pulong, ug dili magatuman kanila, ako dili magahukom kaniya; kay ako wala moanhi sa paghukom sa kalibutan, kondili sa pagluwas sa kalibutan."}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"cebuano": "Si Jesus miingon kaniya: Ang nakakaligo, dili kinahanglan magpanghugas, gawas sa mga tiil, apan ang tibook mahinlo. Ug kamo mga mahinlo, apan dili kamong tanan."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug mahitabo nga bisan kinsa nga magatawag sa ngalan sa Ginoo, maluwas siya."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"cebuano": "Nga nagadayeg sa Dios, ug nahamut-an sa tibook nga lungsod. Ug ginadugang sa Ginoo kanila sa matag-adlaw ang mga ginaluwas."}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug diha sa lain walay kaluwasan gikan kang bisan kinsa, kay walay lain nga ngalan sa ilalum sa langit, nga nahatag sa taliwala sa mga tawo, nga diha kaniya mangaluwas kita."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 14, "word": {"cebuano": "Siya magasulti kanimo ug mga pulong, nga tungod niana maluwas ikaw, ug ang tibook mong panimalay."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"cebuano": "Ug may mga tawo nga nanagpanlugsong gikan sa Judea, ug nanagpanudlo sa mga igsoon nga nagaingon: Gawas kong kamo managpacircuncidar subay sa batasan ni Moises, dili kamo maluwas."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"cebuano": "Apan ginatohoan nato nga pinaagi sa gracia sa atong Ginoong Jesucristo maluwas kita, ingon usab sila sa mao nga paagi."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 30, "word": {"cebuano": "Ug iyang gidala sila sa gawas ug miingon kanila: Mga ginoo, unsay kinahanglan ko nga pagabuhaton, aron mamaluwas ako?"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"cebuano": "Ug sila miingon: Tumoo ka sa Ginoong Jesucristo, ug mamaluwas ka, ikaw ug ang imong panimalay."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"cebuano": "Apan mahatungod sa mga Gentil nga mingtoo, nagsulat kami, ug naghatag ug paghukom, nga pagalikayan nila ang mga butang nga nahalad sa mga larawan, ug ang dugo, ug ang mga linuok, ug ang pagpakighilawas."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"cebuano": "Ug sa diha nga sa daghang mga adlaw wala mohayag ang adlaw bisan ang mga bitoon, ug sa gihampak kami sa usa ka makusog nga bagyo ang tanan nga paglaum nga kami maluwas nawala."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 31, "word": {"cebuano": "Nag-ingon si Pablo sa centurion ug sa mga sundalo: Kong kini sila dili managpabilin sa sakayan, dili kamo mangaluwas."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 43, "word": {"cebuano": "Apan ang centurion nga buot magluwas kang Pablo, miulang sa ilang tuyo, ug nagsugo sa mga makalangoy nga manglayat sila ug mag-una sa yuta,"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"cebuano": "Busa, labi na gayud, nga ginapakamatarung kita karon diha sa iyang dugo, malinuwas kita gikan sa kaligutgut sa Dios pinaagi kaniya."}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"cebuano": "Kay kong, sa mga kaaway pa kita, gipasig-uli kita sa Dios pinaagi sa kamatayon sa iyang Anak, labi na gayud, kay gipasig-uli kita, malinuwas kita tungod sa iyang kinabuhi."}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"cebuano": "Kay tungod sa paglaum gipangluwas kita; apan ang paglaum nga makita dili paglaum; kay kinsa ang magalaum niadtong makita na niya?"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"cebuano": "Ug si Isaias nagasinggit mahatungod sa Israel: Bisan ang gidaghanon sa mga anak sa Israel sama sa balas sa dagat, ang mahabilin mao ang mangaluwas."}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"cebuano": "Mga igsoon, ang tinguha sa akong kasingkasing, ug ang akong pag-ampo sa Dios tungod sa Israel, mao nga sila mangaluwas."}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"cebuano": "Kay kong igasugid mo sa imong baba si Jesus ingon nga Ginoo, ug motoo ka sa imong kasingkasing nga ang Dios nagbanhaw kaniya gikan sa mga minatay, mamaluwas ikaw."}}, {"book": "Romans", "chapter": 10, "verse": 13, "word": {"cebuano": "Kay bisan kinsa nga magatawag sa ngalan sa Ginoo, mamaluwas siya."}}, {"book": "Romans", "chapter": 11, "verse": 14, "word": {"cebuano": "Basin na lamang mahagit ko sa pangabugho kadtong akong mga kaigsoonan sa unod, ug maluwas ko ang uban kanila."}}, {"book": "Romans", "chapter": 11, "verse": 26, "word": {"cebuano": "Ug mao kini ang tibook Israel maluwas; ingon sa nahisulat na: Magagikan sa Sion ang Manluluwas; siya magakuha sa pagkadili-diosnon gikan kang Jacob."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"cebuano": "Kay ang pulong sa cruz alang kanila nga nagakawala, binuang; apan alang kanato nga mga ginaluwas, mao ang gahum sa Dios."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"cebuano": "Kay sa pagtan-aw nga diha sa kaalam sa Dios, ang kalibutan pinaagi sa iyang kaalam wala makaila sa Dios, gikahamut-an sa Dios ang pagluwas niadtong mga nagatoo, pinaagi sa kabuangan sa pagwali."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"cebuano": "Kay gituyo ko ang dili pagkahibalo sa bisan unsa nga anaa kaninyo, gawas kang Jesucristo, ug kaniya nga gilansang sa cruz."}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"cebuano": "Kay kinsa ba sa kinataliwad-an sa mga tawo ang nasayud sa mga butang sa tawo, gawas ang espiritu sa tawo, nga anaa kaniya? Ingon man usab niini, walay makaila sa mga butang sa Dios, gawas ang Espiritu sa Dios."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"cebuano": "Kong ang buhat ni bisan kinsa masunog, siya magaantus sa kapildihan: apan siya maluwas; walay sapayan maingon nga pinaagi sa kalayo."}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"cebuano": "Sa pagtugyan kang satanas sa maong makasasala sa paglaglag sa unod; aron ang espiritu pagaluwason sa adlaw sa Ginoong Jesus."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"cebuano": "Kay unsaon mo pagkasayud, O asawa, kong maluwas mo ba ang imong bana? Kun unsaon mo pagkasayud, O bana, kong maluwas mo ba ang imong asawa?"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 22, "word": {"cebuano": "Sa mga mahuyang, nahimong mahuyang ako, aron makabig ko ang mga mahuyang. Sa tanang mga tawo ako nahimo ngatanan nga mga butang, aron sa tanan nga paagi, maluwas ko ang uban."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 33, "word": {"cebuano": "Ingon nga ako usab nagapahamuot sa tanang tawo sa tanang mga butang, sa walay pagpangita sa akong kaugalingong kapuslanan, kondili sa kapuslanan sa daghan aron mangaluwas sila."}}, {"book": "1 Corinthians", "chapter": 15, "verse": 2, "word": {"cebuano": "Nga pinaagi usab kaniya mga nangaluwas kamo, kong batonan ninyo nga makanunayon ang pulong nga giwali ko kaninyo, gawas kong kamo mingtoo nga walay pulos."}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"cebuano": "Kay kita mao ang kahumot ni Cristo ngadto sa Dios diha kanila nga mga ginaluwas ug diha kanila nga mga nagakawala:"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"cebuano": "Sa mga Judio, nakalima ako naka-dawat ug kap-atan ka mga hampak, gawas sa usa;"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"cebuano": "Apan ang uban nga mga apostoles wala ko makita gawas kang Jacobo, ang igsoon sa Ginoo."}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"cebuano": "Apan halayo gayud kanako ang paghimaya, gawas diha sa cruz sa atong Ginoong Jesucristo, nga pinaagi kaniya ang kalibutan gilansang sa cruz alang kanako, ug ako alang sa kalibutan."}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"cebuano": "Bisan sa mga patay kita tungod sa atong mga paglapas, gihatagan kita niya ug kinabuhi uban kang Cristo; pinaagi sa gracia naluwas kamo;"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"cebuano": "Kay tungod sa gracia naluwas kamo pinaagi sa pagtoo, ug kana dili gikan sa inyong kaugalingon; kini hatag sa Dios:"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"cebuano": "Nga kami gidid-an nila sa pagsulti sa mga Gentil, nga maluwas sila; aron sa pagkapuno gihapon sa ilang mga sala; apan ang kaligutgut miabut kanila sa hilabihan gayud."}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug sa tanang limbong sa pagkadili-matarung, alang sa mga magakawala, kay wala sila managdawat sa gugma sa kamatuoran, aron unta mangaluwas sila."}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"cebuano": "Pulong nga matinumanon, ug takus gayud nga pagadawaton sa bug-os: Nga si Cristo Jesus mianhi sa kalibutan sa pagluwas sa mga makasasala, nga kanila ako ang labaw:"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"cebuano": "Nga nagatinguha sa tanang mga tawo nga mangaluwas, ug nga makadangat sa pag-ila sa kamatuoran."}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"cebuano": "Apan naluwas siya pinaagi sa iyang pagpanganak, kong magpadayon sila sa pagtoo ug sa gugma, ug sa pagkabalaan nga may kabuotan."}}, {"book": "1 Timothy", "chapter": 4, "verse": 16, "word": {"cebuano": "Magmatngon ka sa imong kaugalingon, ug sa imong pagtudlo. Magpadayon ka niining mga butanga; kay sa pagbuhat niini, maluwas mo ang imong kaugalingon, ug sila nga nagapatalinghug kanimo."}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"cebuano": "Nga nagluwas kanato, ug nagtawag kanato sa balaan nga pagtawag, dili sumala sa atong mga buhat, kondili sumala sa iyang kaugalingong tuyo ug gracia nga gihatag kanato diha kang Cristo Jesus sa wala pa ang mga katuigan nga walay kinutoban;"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"cebuano": "Dili gikan sa mga buhat sa pag-kamatarung nga atong ginapamuhat, kondili sumala sa iyang kalooy, giluwas kita niya pinaagi sa paghugas sa bag-o nga pagkatawo, ug sa pagbag-o sa Espiritu Santo;"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"cebuano": "Nga sa mga adlaw sa iyang unod, sa nakahalad ug mga pag-ampo ug mga pagpangamuyo, uban ang makusog nga pagbakho ug mga luha ngadto kaniya nga may gahum sa pagluwas kaniya gikan sa kamatayon, ug sa tapus patalinghugi tungod sa iyang diosnong kahadlok."}}, {"book": "Hebrews", "chapter": 7, "verse": 25, "word": {"cebuano": "Busa usab siya arang makaluwas sa hingpit gayud kanila nga nanagduol ngadto sa Dios pinaagi kaniya, sanglit siya buhi sa gihapon aron sa pagpangamuyo alang kanila."}}, {"book": "James", "chapter": 1, "verse": 21, "word": {"cebuano": "Tungod niana, sa nasalikway ang tanang kahugawan ug ang naga-awas nga kadautan, dawata ninyo sa kaaghup ang pulong nga natanum kaninyo, nga mao ang makaluwas sa inyong mga kalag."}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"cebuano": "Mga igsoon ko, unsa ba ang kapuslanan, kong ang usa ka tawo nagaingon nga siya may pagtoo, apan walay mga buhat? makaluwas ba kaniya kanang pagtohoa?"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"cebuano": "Usa lamang ang maghahatag sa Kasugoan ug ang maghuhukom, nga mao siya ang makaluwas ug makalaglag; apan kinsa ba ikaw nga magahukom sa imong isigkatawo?"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug ang pag-ampo sa pagtoo, magaluwas kaniya nga nagamasakiton, ug pagabangunon siya sa Ginoo; ug kong nakasala siya, pagapasayloon siya niana."}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"cebuano": "Pahibaloa siya nga ang nagakabig sa usa ka makasasala, gikan sa pagkahisalaag niya sa iyang dalan, makaluwas sa usa ka kalag gikan sa kamatayon, ug magatabon siya sa daghang mga sala."}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"cebuano": "Nga sa miaging panahon, mga dili-masinugtanon, sa naghulat pa ang pagkamapailubon sa Dios, ingon sa mga adlaw ni Noe, samtang ginatukod pa ang area, diin may pipila ka tawo, sa ato pa, walo ang mga nangaluwas pinaagi sa tubig;"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"cebuano": "Nga niana usab nga sambingay ang bautismo nga karon nagaluwas kaninyo, dili ang nagakuha sa mga kahugawan sa unod, kondili ang nagasusi sa usa ka maayong kaisipan sa atubangan sa Dios, pinaagi sa pagkabanhaw ni Jesucristo;"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"cebuano": "Ug kong ang matarung halus mamaluwas, asa man magapadayag ang dili-diosnon ug ang makasasala?"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug kong siya wala magpasaylo sa daan nga kalibutan, kondili nagluwas kang Noe uban sa pito, usa ka magwawali sa pagkamatarung, sa gipalonopan niya ang kalibutan sa mga dili-diosnon;"}}, {"book": "Jude", "chapter": 1, "verse": 5, "word": {"cebuano": "Karon buot ko nga ipahinumdum kaninyo, bisan hingbaloan ninyo ang tanang mga butang sa makausa alang sa gihapon, nga ang Ginoo, sa naluwas niya ang usa ka katawohan gikan sa yuta sa Egipto, sa ulahi iyang gilaglag sila nga wala managpanoo."}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"cebuano": "Ug luwason ninyo ang uban, nga agawon ninyo sila gikan sa kalayo; ug sa uban malooy kamo nga may kahadlok, nga magadumot bisan pa sa bisti nga nabulingan sa unod."}}, {"book": "Revelation", "chapter": 13, "verse": 17, "word": {"cebuano": "Ug nga walay bisan kinsa nga arang makapalit kun makabaligya, gawas ang may patik, bisan ang ngalan sa mananap nga mapintas kun ang numero sa iyang ngalan."}}, {"book": "Revelation", "chapter": 21, "verse": 24, "word": {"cebuano": "Kay ang mga kanasuran manag-panlakaw sa taliwala sa kahayag niini; ug ang mga hari sa yuta magadala ngadto sa sulod niini sa ilang himaya."}}]}}}