{"topics": {"brother": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 2, "word": {"cebuano": "Ug unya usab nag-anak siya kang Abel nga iyang igsoon. Ug si Abel magbalantay sa mga carnero; apan si Cain mag-uuma sa yuta."}}, {"book": "Genesis", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug namulong si Cain kang Abel nga iyang igsoon. Ug nahitabo, nga sa didto sila sa kapatagan, si Cain mitindog batok kang Abel nga iyang igsoon, ug iyang gipatay siya."}}, {"book": "Genesis", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug miingon si Jehova kang Cain, Hain si Abel nga imong igsoon? Ug mitubag siya, Ambut: magbalantay ba ako sa akong igsoon?"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"cebuano": "Ug miingon siya, Unsa ang gibuhat mo? Ang tingog sa dugo sa imong igsoon nagatu-aw kanako gikan sa yuta."}}, {"book": "Genesis", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug karon tinunglo ikaw sa yuta, nga nagbuka sa iyang baba sa pagdawat sa dugo sa imong igsoon gikan sa imong kamot;"}}, {"book": "Genesis", "chapter": 4, "verse": 21, "word": {"cebuano": "Ug ang ngalan sa iyang igsoon mao si Jubal, siya mao ang amahan sa tanan nga mga nagatogtog sa alpa ug sa flauta."}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"cebuano": "Kay sa pagkamatuod gayud, ang dugo sa inyong mga kinabuhi pagapanilngon ko; sa kamot sa tanan nga mga mananap pagapanilngon ko kini; ug sa kamot sa tawo bisan pa sa kamot sa igsoon sa tagsa ka tawo, pagapanilngon ang kinabuhi sa tawo."}}, {"book": "Genesis", "chapter": 10, "verse": 21, "word": {"cebuano": "Ug kang Sem, ang amahan sa tanang mga anak ni Heber, ang magulang anak nga lalake ni Japhet, kaniya usab may mga anak nga nangatawo."}}, {"book": "Genesis", "chapter": 10, "verse": 25, "word": {"cebuano": "Ug kang Heber nangatawo ang duruha ka mga anak nga lalake: ang ngalan sa usa mao si Peleg, kay sa iyang mga adlaw nabahinbahin ang yuta; ug ang ngalan sa iyang igsoon mao si Joctan."}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"cebuano": "Ug gidala ni Abram si Sarai nga iyang asawa, ug si Lot nga anak sa iyang igsoon nga lalake ug ang tanang kahimtangan nila nga ilang nahipos, ug ang mga kalag nga ilang natigum sa Haran, ug nanglakaw sila pag-adto sa yuta sa Canaan, ug mingdangat sila sa yuta sa Canaan."}}, {"book": "Genesis", "chapter": 14, "verse": 12, "word": {"cebuano": "Gidala usab nila si Lot, nga anak sa igsoon ni Abram, nga nagpuyo sa Sodoma, ug ang iyang bahandi ug nanglakaw sila ."}}, {"book": "Genesis", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug mianha ang usa sa mga nakakalagiw, ug gipahibalo niya si Abram ang Hebreohanon, nga nagpuyo sa kakahoyan sa Mamre nga iya sa Amorehanon, nga igsoon ni Eschol ug igsoon ni Aner: ug sila mga kadapig ni Abram."}}, {"book": "Genesis", "chapter": 14, "verse": 14, "word": {"cebuano": "Ug sa pagkadungog ni Abram nga ang iyang igsoon nahimong binihag, gimandoan niya ang iyang mga binansay nga mga tawo nga nangatawo sa iyang balay, totolo ka gatus ug napulo ug walo ug ilang giapas sila hangtud sa Dan."}}, {"book": "Genesis", "chapter": 14, "verse": 16, "word": {"cebuano": "Ug nabawi niya ang tanan nga mga butang, ug ingon man usab si Lot nga iyang igsoon, ug ang iyang bahandi, ug ingon man usab ang mga babaye, ug ang katawohan."}}, {"book": "Genesis", "chapter": 20, "verse": 5, "word": {"cebuano": "Wala ba siya sa iyang kaugalingon mag-ingon kanako: Siya akong igsoon nga babaye, ug siya usab nag-ingon: Siya akong igsoon nga lalake? S pagkahingpit sa akong kasingkasing, ug sa pagkahinlo sa akong mga kamot gibuhat ko kini."}}, {"book": "Genesis", "chapter": 20, "verse": 13, "word": {"cebuano": "Ug nahitabo nga sa gipagula ako sa Dios sa pagsuroysuroy gikan sa balay sa akong amahan, ako miingon kaniya: Kini mao ang kalooy nga imong ipakita kanako, nga sa tanan nga dapit diin kita makaabut mag ingon ka mahitungod kanako, siya akong igsoon nga lalake."}}, {"book": "Genesis", "chapter": 20, "verse": 16, "word": {"cebuano": "Ug miingon siya kang Sara: Ania karon, gihatagan ko ug usa ka libo nga salapi ang imong igsoon nga lalake; ania karon, siya mao ang tabil sa imong mga mata, sa tanang kauban nimo; tungod niining tanan ginamatarung ikaw."}}, {"book": "Genesis", "chapter": 22, "verse": 20, "word": {"cebuano": "Ug nahitabo sa human kining mga butanga, nga gisuginlan si Abraham. Ania karon nga si Milca usab nanganak ug mga anak kang Nachor nga imong igsoon:"}}, {"book": "Genesis", "chapter": 22, "verse": 21, "word": {"cebuano": "Ug si Huz mao ang iyang panganay, ug si Buz ang iyang igsoon, ug si Kemuel nga amahan ni Aram."}}, {"book": "Genesis", "chapter": 22, "verse": 23, "word": {"cebuano": "Ug si Bethuel nanganak kang Rebeca. Kini sila nga walo gianak ni Milca kang Nachor, nga igsoon ni Abraham."}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"cebuano": "Ug nahitabo nga sa wala pa siya makahuman sa iyang pagsulti, nga, ania karon, si Rebeca, nga gianak ni Bethuel, nga anak nga lalake ni Milca, nga asawa ni Nachor, igsoon nga lalake ni Abraham, migula siya uban ang iyang banga diha sa ibabaw sa iyang abaga."}}, {"book": "Genesis", "chapter": 24, "verse": 29, "word": {"cebuano": "Ug si Rebeca may usa ka igsoon nga lalake nga gihinganlan si Laban, nga midalagan sa gawas padulong sa tawo nga didto sa tuburan."}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"cebuano": "Ug miduko ako ug misimba ako kang Jehova ug gidalayeg ko si Jehova, ang Dios sa akong agalon nga si Abraham, nga nagmando kanako sa dalan nga matul-id aron sa pagkuha sa anak nga babaye sa igsoon sa akong agalon aron nga mahimo siya nga asawa sa iyang anak nga lalake."}}, {"book": "Genesis", "chapter": 24, "verse": 53, "word": {"cebuano": "Ug ang sulogoon nagkuha sa mga alahas nga salapi, ug mga alahas nga bulawan, ug mga saput ug kini gihatag kang Rebeca; ingon man usab siya mihatag ug mga butang hamili sa iyang igsoon nga lalake ug sa iyang inahan."}}, {"book": "Genesis", "chapter": 24, "verse": 55, "word": {"cebuano": "Unya mingtubag ang iyang igsoon nga lalake ug ang iyang inahan: Pahulata ang dalaga kanamo sa pila lamang ka adlaw, bisan napulo lamang ka adlaw ug sa human niini makalakaw siya."}}, {"book": "Genesis", "chapter": 25, "verse": 26, "word": {"cebuano": "Ug sa ulahi migula ang iyang igsoon nga lalake, nga mikupot ang iyang kamot sa tikod ni Esau; ug gihinganlan ang iyang ngalan si Jacob. Ug si Isaac may panuigon nga kan-uman ka tuig sa iyang pag-anak kanila."}}, {"book": "Genesis", "chapter": 27, "verse": 6, "word": {"cebuano": "Ug si Rebeca nagsulti kang Jacob nga iyang anak, nga nagaingon: Ania karon hingdunggan ko sa imong amahan nga nagasulti kang Esau nga imong igsoon nga nagaingon:"}}, {"book": "Genesis", "chapter": 27, "verse": 11, "word": {"cebuano": "Ug si Jacob miingon kang Rebeca nga iyang inahan: Ania karon, si Esau nga akong igsoon, balhiboon man nga pagkatawo, ug ako hanglas nga pagkatawo:"}}, {"book": "Genesis", "chapter": 27, "verse": 23, "word": {"cebuano": "Ug siya wala makaila kaniya; kay ang iyang mga kamot balhiboon man sama sa mga kamot ni Esau: Ug iyang gipanalanginan siya."}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"cebuano": "Ug nahitabo nga sa human si Isaac makapanalangin kang Jacob, ug halus ngani makapahawa si Jacob sa atubangan ni Isaac nga iyang amahan, miabut na si Esau nga iyang igsoon gikan sa iyang pagpangayam."}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"cebuano": "Ug siya miingon: Mianhi ang imong igsoon nga adunay limbong, ug mikuha sa imong panalangin."}}, {"book": "Genesis", "chapter": 27, "verse": 40, "word": {"cebuano": "Ug pinaagi sa imong pinuti magakinabuhi ka, ug sa imong igsoon magaalagad ikaw: Ug mahitabo nga sa makagawas ikaw, Nga pagatangtangon mo ang iyang yugo sa imong liog."}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"cebuano": "Ug nagdumot si Esau kang Jacob tungod sa panalangin nga gipanalangin kaniya sa iyang amahan, ug miingon siya sa iyang kasingkasing: Haduol na ang mga adlaw sa pagbalata tungod sa akong amahan; unya pagapatyon ko si Jacob nga akong igsoon."}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"cebuano": "Ug gisuginlan si Rebeca sa mga pulong ni Esau nga iyang anak nga kamagulangan; ug iyang gipasugoan ug gipatawag si Jacob nga anak niya nga kamanghuran, ug giingon siya: Ania karon, si Esau nga imong igsoon naglipay sa iyang kaugalingon mahitungod kanimo nga naninguha sa pagpatay kanimo."}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"cebuano": "Busa karon, anak ko, tumana ang akong tingog; tumindog ka, ug kumalagiw ka padulong kang Laban, akong igsoon nga lalake sa Haran;"}}, {"book": "Genesis", "chapter": 27, "verse": 44, "word": {"cebuano": "Ug pumuyo ka uban kaniya ug pipila ka adlaw, hangtud nga ang kasuko sa imong igsoon nga lalake, mapuypoy;"}}, {"book": "Genesis", "chapter": 27, "verse": 45, "word": {"cebuano": "Hangtud nga mapuypoy ang kaligutgut sa imong igsoon batok kanimo, ug nga hikalimtan niya ang imong gibuhat kaniya; unya magasugo ako ug akong paanhion ikaw gikan didto. Ngano nga mawad-an ako kaninyong duruha sa usa ka adlaw?"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"cebuano": "Tumindog ka ug umadto sa Padan-aram, sa balay ni Bethuel nga amahan sa imong inahan, ug mangasawa ka didto gikan sa mga anak nga babaye ni Laban, nga igsoon sa imong inahan."}}, {"book": "Genesis", "chapter": 28, "verse": 5, "word": {"cebuano": "Ug si Jacob gipalakaw ni Isaac, ug siya miadto sa Padan-aram kang Laban, anak nga lalake ni Bethuel nga Siriahanon, nga igsoon ni Rebeca, nga inahan ni Jacob ug ni Esau."}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"cebuano": "Ug nahitabo nga sa nakita ni Jacob si Raquel anak nga babaye ni Laban nga igsoon sa iyang inahan, ug ang mga carnero ni Laban nga igsoon nga lalake sa iyang inahan, nga miduol si Jacob, ug giligid niya ang bato gikan sa baba sa atabay, ug gipainum niya ang panon ni Laban, igsoon nga lalake sa iyang inahan."}}, {"book": "Genesis", "chapter": 29, "verse": 12, "word": {"cebuano": "Ug si Jacob miingon kang Raquel nga siya mao ang igsoon sa iyang amahan, ug siya mao ang anak nga lalake ni Rebeca: ug midalagan siya ug misugilon niini sa iyang amahan."}}, {"book": "Genesis", "chapter": 29, "verse": 15, "word": {"cebuano": "Ug si Laban miingon kang Jacob: Tungod kay ikaw akong igsoon, angay na diay nga ikaw magaalagad kanako nga walay bayad? Umingon ka kanako, pila ba ang imong isuhol?"}}, {"book": "Genesis", "chapter": 32, "verse": 3, "word": {"cebuano": "Ug si Jacob nagsugo ug mga sulogoon sa unahan niya ngadto kang Esau nga iyang igsoon didto sa yuta sa Seir, sa kapatagan sa Edom."}}, {"book": "Genesis", "chapter": 32, "verse": 6, "word": {"cebuano": "Ug ang mga sinugo nanagpamalik kang Jacob nga nagaingon: Nakadangat kami sa imong igsoon nga si Esau, ug ingon usab siya moanhi sa pagsugat kanimo, ug uban kaniya ang upat ka gatus ka tawo."}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"cebuano": "Luwasa ako, ginaampo ko kanimo, gikan sa kamot sa akong igsoon, sa kamot ni Esau; kay nahadlok ako kaniya, tingali kaha moanhi siya, ug samaran niya ako, ang inahan uban ang mga anak."}}, {"book": "Genesis", "chapter": 32, "verse": 13, "word": {"cebuano": "Ug napabilin siya didto niadtong gabhiona ug gikuha niya gikan sa mga butang nga diha sa iyang luyo ang usa ka gasa alang kang Esau nga iyang igsoon:"}}, {"book": "Genesis", "chapter": 32, "verse": 17, "word": {"cebuano": "Ug nagsugo siya sa nahauna, nga nagaingon: Kong hisugatan ka ni Esau nga akong igsoon ug iyang pangutan-on ikaw sa pag-ingon: Kang kinsa ikaw? ug asa ikaw paingon? ug kang kansa kanang mga nagauna kanimo?"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"cebuano": "Ug siya miagi sa atubangan nila, ug miduko siya sa yuta sa nakapito, hangtud nga miabut siya sa iyang igsoon."}}, {"book": "Genesis", "chapter": 33, "verse": 9, "word": {"cebuano": "Ug miingon si Esau: Aduna akoy igo, igsoon ko: Pasagdi lamang nga kining ania kanimo, maimo."}}, {"book": "Genesis", "chapter": 35, "verse": 1, "word": {"cebuano": "Ug miingon ang Dios kang Jacob: Tumindog ka ug tumungas sa Bethel, ug magpuyo ka didto, ug magbuhat ka ug usa ka halaran alang sa Dios nga mitungha kanimo sa pagkalagiw mo gikan sa imong igsoon nga si Esau."}}, {"book": "Genesis", "chapter": 35, "verse": 7, "word": {"cebuano": "Ug nagtukod siya didto ug usa ka halaran, ug iyang gihinganlan ang dapit El-Bethel, kay didto mitungha kaniya ang Dios sa pagkalagiw niya gikan sa atubangan sa iyang igsoon nga lalake."}}, {"book": "Genesis", "chapter": 36, "verse": 6, "word": {"cebuano": "Ug gidala ni Esau ang iyang mga asawa, ug ang iyang mga anak nga lalake, ug ang iyang mga anak nga babaye, ug ang tanan nga mga tawo sa iyang balay, ug ang iyang kahayupan, ug ang tanan niya nga mga mananap, ug ang tanan niya nga bahandi, nga iyang natigum didto sa yuta sa Canaan, ug milakaw siya sa laing yuta halayo kang Jacob nga iyang igsoon."}}, {"book": "Genesis", "chapter": 37, "verse": 26, "word": {"cebuano": "Ug si Juda miingon sa iyang mga igsoon: Unsay kapuslanan kong mapatay nato ang atong igsoon ug matago nato ang iyang dugo?"}}, {"book": "Genesis", "chapter": 37, "verse": 27, "word": {"cebuano": "Umari kamo, ug ibaligya nato siya niining mga Ismaelihanon, ug dili nato pagbakyawon ang atong mga kamot batok kaniya; kay atong igsoon siya, ato usab nga unod. Ug nagpatalinghug kaniya ang iyang mga igsoon."}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"cebuano": "Unya si Juda miingon kang Onan: Sumulod ka sa asawa sa imong igsoon, ug pagminyo kaniya, ug magbangon ka ug kaliwatan sa imong igsoon."}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"cebuano": "Ug nahibalo si Onan nga ang kaliwat dili maiya; ug nahitabo nga sa pagduol niya sa asawa sa iyang igsoon iyang giula kini sa yuta, aron sa dili paghatag ug kaliwat sa iyang igsoon nga lalake."}}, {"book": "Genesis", "chapter": 38, "verse": 29, "word": {"cebuano": "Apan nahitabo nga sa gibalik niya pagsulod ang iyang kamot, tan-awa, ang iyang igsoon nga lalake migula: ug siya miingon; Ngano nga gibuhat mo ang pagbuak alang sa imong kaugalingon? Ug iyang gihinganlan ang iyang ngalan si Phares."}}, {"book": "Genesis", "chapter": 38, "verse": 30, "word": {"cebuano": "Ug sa ulahi migula ang iyang igsoon nga lalake, ang may lugas sa hilo nga mapula sa iyang kamot, ug iyang gihinganlan ang iyang ngalan si Zara."}}, {"book": "Genesis", "chapter": 42, "verse": 4, "word": {"cebuano": "Apan si Benjamin nga igsoon ni Jose wala ipadala ni Jacob uban sa iyang mga igsoon, kay, matud niya, tingali unya may moabut kaniya nga kadautan."}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"cebuano": "Tungod niini pagasusihon kamo: Tungod sa kinabuhi ni Faraon, dili kamo makapahawa dinhi, gawas kong mahaanhi dinhi ang inyong kamanghuran nga lalake."}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"cebuano": "Sugoa ang usa kaninyo, ug ipakuha ang inyong igsoon nga lalake; ug pabilin kamo nga mga binilanggo, aron ang inyong mga pulong mapamatud-an, kong adunay kamatuoran kaninyo; kay kong dili, tungod sa kinabuhi ni Faraon kamo mga tiktik gayud ."}}, {"book": "Genesis", "chapter": 42, "verse": 20, "word": {"cebuano": "Ug dad-on ninyo dinhi kanako ang inyong igsoon nga lalake nga kamanghuran; sa ingon niana, pagapamatud-an ang inyong mga pulong, ug dili kamo mangamatay. Ug gibuhat nila ang ingon."}}, {"book": "Genesis", "chapter": 42, "verse": 21, "word": {"cebuano": "Ug nanag-ingon sila ang usa sa usa: Matuod gayud nga kita nakasala batok sa atong igsoon nga lalake, nga niana hingkit-an ta ang kalisdanan sa iyang kalag sa pagpangaliyupo niya kanato, ug wala ta pagpatalinghugi siya tungod niana miabut sa ibabaw kanato kini nga kalisdanan."}}, {"book": "Genesis", "chapter": 42, "verse": 34, "word": {"cebuano": "Ug dad-on ninyo nganhi kanako ang inyong igsoon nga kamanghuran, unya masayud ako nga kamo dili mga tiktik, kondili mga tawo nga matuod: sa ingon niini igahatag ko kaninyo ang inyong igsoon, ug magapatigayon kamo sa yuta."}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"cebuano": "Ug siya miingon: Dili molugsong ang akong anak nga lalake uban kaninyo; kay ang iyang igsoon patay na, ug siya na lamang ang nahabilin: ug kong mahitabo kaniya ang kadaut sa dalan nga inyong pagalaktan, unya igatunod ninyo ako nga ubanon, nga puno sa kasakit ngadto sa lubnganan."}}, {"book": "Genesis", "chapter": 43, "verse": 3, "word": {"cebuano": "Ug mitubag si Juda nga nag-ingon: Ang tawo sa Egipto nagpahayag gayud kanamo nga nag-ingon: Dili na kamo makakita sa akong nawong gawas kong ang inyong igsoon nga lalake mahiuban kaninyo."}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"cebuano": "Kong ipadala mo ang among igsoon uban kanamo, motugbong kami, ug ikaw palitan namo ug makaon:"}}, {"book": "Genesis", "chapter": 43, "verse": 5, "word": {"cebuano": "Apan kong dili mo siya ipadala, dili kami manugbong; kay ang tawo miingon kanamo: Dili kamo makakita sa akong nawong gawas kong ang inyong igsoon mahiuban kaninyo."}}, {"book": "Genesis", "chapter": 43, "verse": 6, "word": {"cebuano": "Ug miingon si Israel: Ngano ba nga gibuhatan ako ninyo sa labing dautan, nga nagtug-an kamo sa tawo nga kamo aduna pay usa ka igsoon nga lalake?"}}, {"book": "Genesis", "chapter": 43, "verse": 7, "word": {"cebuano": "Ug sila mingtubag: Ang tawo nga punoan nangutana kanamo sa dayag tungod kanato, ug tungod sa kaubanan nga nagaingon: Buhi pa ba ang inyong amahan? Kamo aduna pa bay lain nga igsoon nga lalake? Ug kami nagpahayag kaniya ingon nianang mga pulonga. Nagpanghibalo ba kami nga siya magaingon: Paanhion ninyo ang inyong igsoon nga lalake?"}}, {"book": "Genesis", "chapter": 43, "verse": 13, "word": {"cebuano": "Dad-a usab ninyo ang inyong igsoon nga lalake, ug panindog kamo, ug umadto kamo pag-usab niadtong tawohana."}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"cebuano": "Ug ang Dios nga Makagagahum sa ngatanan magahatag ug kalooy kaninyo, sa atubangan niadtong tawohana, aron iyang buhian kaninyo ang usa ninyo ka igsoon nga lalake, ug kini si Benjamin. Ug kong kamatyan ako sa akong mga anak, nan kamatyan ako."}}, {"book": "Genesis", "chapter": 43, "verse": 29, "word": {"cebuano": "Ug sa giyahat niya ang iyang mga mata nakita niya si Benjamin, igsoon nga lalake niya, anak sa iyang inahan, ug miingon siya: Mao ba kini ang inyong igsoon nga kamanghuran, nga inyong gisugilon kanako? Ug miingon siya: Ang Dios malooy kanimo, anak ko."}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"cebuano": "Unya si Jose midali kay ang iyang kasingkasing nangandoy tungod sa iyang igsoon, ug nangita siya ug dapit sa paghilak: ug misulod siya sa iyang lawak, ug mihilak siya didto."}}, {"book": "Genesis", "chapter": 44, "verse": 19, "word": {"cebuano": "Ang akong ginoo nangutana sa iyang mga ulipon, nga nagaingon: Aduna ba kamo ing amahan kun igsoon nga lalake?"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"cebuano": "Ug kami mingtubag sa akong ginoo: Aduna kami ing amahan nga tigulang, ug usa ka batan-on nga natawo kaniya sa iyang pagkatigulang, diyutay siya; ug ang iyang usa ka igsoon nga lalake patay na, ug siya na lamang nga usa ra ang nahabilin sa iyang inahan, ug ang iyang amahan nahigugma kaniya."}}, {"book": "Genesis", "chapter": 44, "verse": 23, "word": {"cebuano": "Ug ikaw miingon sa imong mga ulipon: Kong ang inyong kamanghuran dili makatugbong uban kaninyo, dili na gayud kamo makakita sa akong nawong."}}, {"book": "Genesis", "chapter": 44, "verse": 26, "word": {"cebuano": "Ug kami mingtubag: Dili kami makahimo sa pag-adto; kong ang among igsoon nga lalake nga kamanghuran makauban kanamo, nan moadto kami; kay kami dili arang makakita sa nawong sa tawo, gawas kong makauban kanamo ang among igsoon nga kamanghuran."}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"cebuano": "Ug miingon si Jose sa iyang mga igsoong lalake: Dumuol kamo kanako, gipakilooy ko kaninyo. Ug sila mingduol. Ug siya miingon: Ako mao si Jose nga inyong igsoon, nga mao ang inyong gibaligya sa Egipto."}}, {"book": "Genesis", "chapter": 45, "verse": 12, "word": {"cebuano": "Ug, ania karon, ang imong mga mata, nakakita ug ang mga mata sa akong igsoon nga si Benjamin, nga ang akong baba mao ang nagasulti kaninyo."}}, {"book": "Genesis", "chapter": 45, "verse": 14, "word": {"cebuano": "Ug migakus siya sa liog ni Benjamin nga iyang igsoon, ug mihilak siya; ug si Benjamin usab mihilak nga naggakus diha sa iyang liog."}}, {"book": "Genesis", "chapter": 48, "verse": 19, "word": {"cebuano": "Ug ang iyang amahan wala mobuot, ug miingon: Nahibalo ako niini, anak ko, nahibalo ako; siya usab mahimong usa ka katawohan, ug siya usab pagapadaghanon; apan ang iyang manghud nga lalake maoy labing daku kay kaniya, ug ang iyang kaliwatan mahimong usa ka panon sa mga nasud."}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"cebuano": "Ug si Jehova nasuko batok kang Moises, ug miingon siya: Wala ba diha ang imong igsoon nga lalake nga si Aaron nga Levihanon? Nahibalo ako nga siya makasulti ug maayo. Ug usab, ania karon, siya moanhi sa pagsugat kanimo, ug kong siya makakita kanimo mahinangop siya sa iyang kasingkasing."}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Tan-awa, gihimo ko ikaw ingon nga Dios ngadto kang Faraon, ug si Aaron nga imong igsoon mamao ang imong manalagna."}}, {"book": "Exodus", "chapter": 7, "verse": 2, "word": {"cebuano": "Magsulti ka sa tanan nga mga butang nga akong igasugo kanimo, ug si Aaron nga imong igsoon magasulti kang Faraon, aron siya motugot sa mga anak sa Israel sa pagpalakaw gikan sa iyang yuta."}}, {"book": "Exodus", "chapter": 28, "verse": 1, "word": {"cebuano": "Ug dad-on mo duol kanimo si Aaron nga imong igsoon, ug ang iyang mga anak nga lalake uban kaniya, gikan sa taliwala sa mga anak sa Israel, aron siya magaalagad kanako sa katungdanan sa pagka-sacerdote, bisan si Aaron, si Nadab ug si Abiu, si Eleasar ug si Itamar, mga anak nga lalake ni Aaron."}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"cebuano": "Ug magbuhat ka ug mga bisti nga balaan alang kang Aaron nga imong igsoon, alang sa himaya ug alang sa katahum."}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"cebuano": "Ug mao kini ang mga bisti nga pagabuhaton nila: ang tabon sa dughan, ug ang ephod, ug ang kupo, ug ang bisti nga binoldahan, ang mitra, ug ang bakus. Ug magabuhat sila ug mga bisti nga balaan alang kang Aaron nga imong igsoon, ug sa iyang mga anak nga lalake aron manag-alagad sila kanako sa katungdanan sa pagka-sacerdote."}}, {"book": "Exodus", "chapter": 28, "verse": 41, "word": {"cebuano": "Ug isul-ob mo kini kang Aaron nga imong igsoon, ug sa iyang mga anak uban kaniya: ug dihogan mo sila, gahinon mo sila, ug balaanon mo sila, aron sila magaalagad kanako sa katungdanan sa pagka-sacerdote."}}, {"book": "Exodus", "chapter": 32, "verse": 27, "word": {"cebuano": "Ug siya miingon kanila: Mao kini ang giingon ni Jehova, ang Dios sa Israel: Magtakin ang tagsatagsa ka tawo sa iyang pinuti diha sa iyang hawak ug pangagi kamo, ug magbalik-balik kamo gikan sa usa ka pultahan ngadto sa usa ka pultahan sa campo, ug patya ninyo ang tagsatagsa sa iyang igsoon, ug ang tagsatagsa sa iyang kauban, ug ang tagsatagsa sa iyang silingan."}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"cebuano": "Ug si Moises miingon: Igahin ang inyong kaugalingon karon kang Jehova, oo, ang tagsatagsa ka tawo batok sa iyang anak nga lalake, ug batok sa iyang igsoon nga lalake; aron siya maghatag kaninyo sa iyang panalangin niining adlawa."}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ingna si Aaron nga imong igsoon nga lalake nga sa tanan nga panahon dili siya magsulod sa dapit nga balaan, sa sulod sa tabil, sa atubangan sa halaran sa pagpasig-uli nga anaa sa ibabaw sa arca; aron dili siya mamatay; kay ako motungha diha sa panganod sa ibabaw sa halaran-sa-pagpasig-uli."}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"cebuano": "Ang pagkahubo sa igsoon nga lalake sa imong amahan dili mo pagbuksan: dili ka magduol sa iyang asawa; siya mao ang imong iyaan."}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"cebuano": "Ang pagkahubo sa asawa sa imong igsoon nga lalake dili mo pagbuksan: kini mao ang pagkahubo sa imong igsoon nga lalake."}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"cebuano": "Dili ka magdumot sa imong igsoon nga lalake diha sa imong kasingkasing: sa pagkatinuod, magbadlong ka sa imong isigkatawo, ug dili magpadala ug sala tungod kaniya."}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"cebuano": "Ug kong ang usa ka tawo magakuha sa asawa sa iyang igsoon nga lalke, kini mahugaw; ang pagkahubo sa iyang igsoon nga lalake gibuksan niya; sila magawalay mga anak."}}, {"book": "Leviticus", "chapter": 21, "verse": 2, "word": {"cebuano": "Gawas sa iyang kaubanan sa haduol kaniya, tungod sa iyang inahan, ug tungod sa iyang amahan, ug, tungod sa iyang anak nga lalake, ug tungod sa iyang anak nga babaye, ug tungod sa iyang igsoon nga lalake,"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"cebuano": "Kong ang imong igsoon mahimong kabus, ug magabaligya ug diyutay niadtong iya na nga kaugalingong yuta, nan moanha ang iyang labing duol nga kabanayan, ug pagalukaton niya ang gibaligya sa iyang igsoon."}}, {"book": "Leviticus", "chapter": 25, "verse": 35, "word": {"cebuano": "Ug kong ang imong igsoon mahimong kabus, ug modangup siya kanimo, nan tabangan mo siya: magapuyo siya uban kanimo ingon sa usa ka lumalangyaw ug dumuloong."}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"cebuano": "Dili ka magdawat ug tubo gikan kaniya, bisan dugang: kondili hinoon mahadlok ka sa imong Dios; aron ang imong igsoon magapuyo uban kanimo."}}, {"book": "Leviticus", "chapter": 25, "verse": 39, "word": {"cebuano": "Ug kong ang imong igsoon nga anaa kanimo, mahimong kabus, ug ibaligya niya ang iyang kaugalingon kanimo, dili mo siya paalagaron ingon sa ulipon."}}, {"book": "Leviticus", "chapter": 25, "verse": 47, "word": {"cebuano": "Ug kong usa ka lumalangyaw kun dumuloong nga anaa uban kanimo, mahimong dato, ug ang imong igsoon sa kiliran niya mahimong kabus, ug igabaligya niya ang iyang kaugalingon sa lumalangyaw kun sa dumuloong nga anaa kanimo, kun sa kaliwatan sa panimalay sa dumuloong;"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"cebuano": "Dili pagahugawan niya ang iyang kaugalingon tungod sa iyang amahan, kun tungod sa iyang inahan, tungod sa iyang igsoon nga lalake, kun tungod sa iyang igsoon nga babaye, sa diha nga sila mangamatay; kay ang paggahin niya sa iyang kaugalingon alang sa Dios anaa sa ibabaw sa iyang ulo."}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"cebuano": "Gamita ang sungkod, ug tiguma ang katilingban, ikaw ug si Aaron nga imong igsoon nga lalake, ug magsulti kamo sa bato sa atubangan sa ilang mga mata, aron kini magahatag sa iyang tubig; ug magakuha ikaw alang kanila ug tubig gikan sa bato; ug paimnun mo ang katilingban, ug ang ilang mga kahayupan."}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"cebuano": "Ug si Moises nagsugo ug mga sulogoon ngadto sa hari sa Edom gikan sa Cades: Mao kini ang ginaingon ni Israel nga imong igsoon nga lalake: Ikaw nanghibalo sa tanan nga kahago nga miabut kanamo."}}, {"book": "Numbers", "chapter": 27, "verse": 13, "word": {"cebuano": "Ug sa diha nga makita mo na kini, igaipon ka usab ngadto sa imong katawohan, ingon sa pagkaipon ni Aaron nga imong igsoon;"}}, {"book": "Numbers", "chapter": 36, "verse": 2, "word": {"cebuano": "Ug sila miingon: Si Jehova nagsugo sa akong ginoo sa paghatag sa yuta alang sa panulondon pinaagi sa pagpapalad ngadto sa mga anak sa Israel: ug ang akong ginoo gisugo ni Jehova sa paghatag sa panulondon ni Salpaad nga among igsoon nga lalake ngadto sa iyang mga anak nga babaye."}}, {"book": "Numbers", "chapter": 36, "verse": 11, "word": {"cebuano": "Kay si Maala si Tirsa, ug si Holga, ug si Milca, ug si Noa, ang mga anak nga babaye ni Salpaad, nangaminyo ngadto sa mga anak nga lalake sa igsoon nga lalake sa ilang amahan."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"cebuano": "Ug nagsugo ako sa inyong mga maghuhukom niadtong panahona, nga nagaingon: Magpatalinghug kamo sa taliwala sa inyong mga igsoon, maghukom kamo sa minatarung, sa taliwala sa tawo ug sa iyang igsoon nga lalake kun sa dumuloong nga uban kaniya."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"cebuano": "Kong ang imong igsoon nga lalake, ang anak nga lalake sa imong inahan, kun ang anak mong lalake, kun ang anak mong babaye, kun ang asawa sa imong dughan, kun ang imong abyan nga maingon sa imong kalag magahaylo kanimo sa tago, nga magaingon: Mangadto kita ug mag-alagad sa lain nga mga dios, nga wala nimo hiilhi, ikaw, ni ang imong mga ginikanan;"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 2, "word": {"cebuano": "Ug kini mao ang paagi sa pagpasaylo: Ang tagsatagsa ka hing-utangan magapasaylo sa nautang kaniya sa iyang silingan; dili na niya pagapaninglon kini sa iyang silingan ug sa iyang igsoon; tungod kay gimantala na ang pasaylo ni Jehova."}}, {"book": "Deuteronomy", "chapter": 15, "verse": 3, "word": {"cebuano": "Sa dumuloong magapabayad ikaw; apan sa bisan unsa nga imo nga anaa sa imong igsoon, pagapasayloon sa imong kamot."}}, {"book": "Deuteronomy", "chapter": 15, "verse": 7, "word": {"cebuano": "Kong diha kanimo may tawong kabus, usa sa imong mga igsoon, sa sulod sa bisan unsa sa imong mga ganghaan diha sa imong yuta nga gihatag kanimo ni Jehova nga imong Dios, dili mo pagapagahion ang imong kasingkasing, kun pagakomkomon ang imong kamot gikan sa imong igsoon nga kabus;"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"cebuano": "Magbantay ka nga wala sa imong kasingkasing ang mangil-ad nga hunahuna, nga magaingon: Haduol na ang tuig nga ikapito, ang tuig sa pagpasaylo; ug ang imong mata magadautan batok sa imong igsoon nga kabus, ug dili ka maghatag kaniya bisan siya magatu-aw kang Jehova batok kanimo ug kini mahimong sala nimo."}}, {"book": "Deuteronomy", "chapter": 15, "verse": 11, "word": {"cebuano": "Kay dili mawala ang mga kabus gikan sa yuta; tungod niana, nagasugo ako kanimo, nga nagaingon: Pagabuklaron mo ang imong kamot sa imong igsoon, sa nagkinahanglan kanimo, ug sa imong kabus, diha sa imong yuta."}}, {"book": "Deuteronomy", "chapter": 15, "verse": 12, "word": {"cebuano": "Kong igabaligya kanimo ang imong igsoon, usa ka Hebreohanon nga lalake, kun usa ka Hebreohanon nga babaye, ug magaalagad kanimo ug unom ka tuig; unya sa ikapito ka tuig pagapagawason mo siya nga dili ulipon."}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"cebuano": "Sa walay duhaduha igabutang mo nga hari sa ibabaw mo ang pagapilion ni Jehova nga imong Dios; usa gikan sa imong mga igsoon nga lalake maoy imong ibutang nga hari sa ibabaw mo: dili ka magbutang sa ibabaw mo ug tawo nga dumuloong, nga dili imong igsoon nga lalake."}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"cebuano": "Ug ang mga maghuhukom magasukit ug maayo; ug, ania karon, kong makita nga bakakon kadtong saksiha, ug nagsaksi siya sa bakak gayud batok sa iyang igsoon;"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"cebuano": "Pagabuhaton mo kaniya ingon sa iyang gihunahuna nga pagabuhaton niya sa iyang igsoon, ug ingon niini pagakuhaon mo ang dautan sa imong taliwala."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 1, "word": {"cebuano": "Dili mo pagtan-awon ang vaca sa imong igsoon kun ang iyang carnero nga mahisalaag, ug magalikay ikaw kanila; kinahanglan nga dad-on mo kini pagbalik ngadto sa imong igsoon."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 2, "word": {"cebuano": "Ug kong ang imong igsoon dili haduol kanimo, kun wala ka makaila kaniya, pagadad-on mo ang nawala ngadto sa imong balay, ug diha kana kanimo hangtud nga ang imong igsoon magapangita niana, ug igauli mo kana kaniya."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"cebuano": "Ug mao kini ang pagabuhaton mo sa iyang asno; ug mao kini ang pagabuhaton mo sa iyang bisti; ug mao kini ang pagabuhaton mo sa tanang nangawala nga butang sa imong igsoon, nga nawala kaniya, nga imong hikaplagan: dili ka magalikay sa imong kaugalingon."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"cebuano": "Dili mo pagtan-awon ang asno sa imong igsoon kun ang iyang vaca nga mapukan sa dalan, ug maglikay ka gikan niini; tabangan mo gayud siya sa pagbangon niini."}}, {"book": "Deuteronomy", "chapter": 23, "verse": 7, "word": {"cebuano": "Dili ka magdumot sa Idumeahanon, kay siya imong igsoon: dili ka magdumot sa Egiptohanon, kay nagdumuloong ka sa iyang yuta."}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"cebuano": "Dili ka magpahulam nga may patubo sa imong igsoon; patubo sa salapi; bisan patubo sa makaon, bisan patubo sa bisan unsang butanga nga papahulaman nga may patubo."}}, {"book": "Deuteronomy", "chapter": 23, "verse": 20, "word": {"cebuano": "Sa dumuloong makapahulam ka nga may patubo, apan sa imong igsoon dili ka magpahulam nga may patubo, aron magapanalangin kanimo si Jehova nga imong Dios sa tanan nga bulohaton sa imong mga kamot, sa ibabaw sa yuta nga imong pagaadtoan sa pagpanag-iya niini."}}, {"book": "Deuteronomy", "chapter": 24, "verse": 10, "word": {"cebuano": "Sa diha nga magapahulam ka sa imong isigkatawo sa bisan unsang paagi sa paghulam, dili ka magsulod sa iyang balay sa pagkuha kaniya ug prenda."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 3, "word": {"cebuano": "Iyang pagalatuson siya ug kap-atan ka hampak, dili siya magapalabaw niini; tingali kong siya magahampak nga kapin niini, unya ang imong igsoon madautan nga pagatan-awon sa atubangan mo."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"cebuano": "Kong ang mga managsoon magatingub sa pagpuyo, ug mamatay ang usa kanila, ug walay anak, ang asawa sa namatay dili makapamana sa gawas sa lalake nga dumuloong: ang igsoon sa iyang bana moadto kaniya ug mangasawa kaniya, ug magabuhat siya sa katungdanan ingon nga igsoon sa bana niya ."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 6, "word": {"cebuano": "Ug mahitabo nga ang panganay nga lalake nga igapanganak niya, magabangon sa ngalan sa iyang igsoon nga namatay, aron ang ngalan niini dili mapala sa Israel."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"cebuano": "Ug kong ang tawo dili buot magadawat sa asawa sa iyang igsoon, unya moadto ang asawa sa iyang igsoon sa pultahan ngadto sa mga anciano, ug magaingon siya: Ang igsoon nga lalake sa akong bana dili buot magabangon pag-usab alang sa iyang igsoon ug ngalan sa Israel; siya dili buot magpakigkaubanan kanako."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"cebuano": "Nan moduol kaniya ang asawa sa iyang igsoon sa atubangan sa mga anciano, ug magabadbad sa iyang sapin sa iyang tiil, ug magaluwa sa iyang nawong ug mosulti ug magaingon: Mao kini ang pagabuhaton sa tawo nga dili magatukod sa balay sa iyang igsoon nga lalake."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"cebuano": "Ang tawo nga malomo kaninyo, ug ang labing mahuyang, ang iyang mata magamangil-ad alang sa iyang igsoon, ug alang sa asawa sa iyang dughan, ug alang sa mahabilin sa iyang mga anak nga mahabilin kaniya;"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 50, "word": {"cebuano": "Ug mamatay ka sa bukid nga diin ikaw motungas, ug igaipon ka sa imong katawohan, ingon nga namatay si Aaron nga imong igsoon nga lalake sa Hor, ug giipon sa iyang katawohan."}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"cebuano": "Ug si Othoniel, ang anak nga lalake ni Cenes, ang igsoon nga lalake ni Caleb, mikuha niana; ug iyang gihatag kaniya ang iyang anak nga babaye nga si Axa sa pagpaasawa."}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"cebuano": "Ug si Juda miingon kang Simeon nga iyang igsoon: Umuban ka kanako sa akong bahin, aron makig-away kita, batok sa mga Canaanhon; ug sa mao usab ako mouban kanimo sa imong bahin. Busa si Simeon miuban kaniya."}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug si Othoniel, ang anak nga lalake ni Cenez, ang manghud ni Caleb, mikuha niana; ug gihatag niya kaniya si Axa iyang anak nga babaye aron ipaasawa."}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug si Juda miadto uban ni Simeon, nga iyang igsoon nga lalake ug ilang gidasmagan ang mga Canaanhon nga nanagpuyo sa Sephath, ug kini gilaglag gayud nila. Ug ang ngalan sa ciudad gitawag nga Horma."}}, {"book": "Judges", "chapter": 3, "verse": 9, "word": {"cebuano": "Ug sa diha nga ang mga anak sa Israel mingtu-aw ngadto kang Jehova, si Jehova nagpatindog ug usa ka manluluwas sa mga anak sa Israel, nga nagluwas kanila, nga mao si Othoniel, ang anak nga lalake ni Cenez, ang manghud nga lalake ni Caleb."}}, {"book": "Judges", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug ang mga kagisoonan sa iyang inahan naghisgut kaniya sa mga igdulungog sa tanang mga tawo sa Sichem niining mga pulonga: ug ang ilang mga kasingkasing nahilig sa pagsunod kang Abimelech; kay sila nanag-ingon: Siya atong igsoon."}}, {"book": "Judges", "chapter": 9, "verse": 18, "word": {"cebuano": "Ug kamo nanindog batok sa balay sa akong amahan niining adlawa, ug nagpatay sa iyang mga anak nga lalake, kapitoan ka tawo sa ibabaw sa usa ka bato, ug nanaghimo kang Abimelech, ang anak nga lalake sa iyang sulogoon nga babaye, nga hari ibabaw sa mga tawo sa Sichem, tungod kay siya inyong igsoon nga lalake);"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"cebuano": "Ug si Jotham midalagan ug mikalagiw, ug miadto sa Beer, ug mipuyo didto, kay nahadlok kang Abimelech nga iyang igsoong lalake."}}, {"book": "Judges", "chapter": 9, "verse": 24, "word": {"cebuano": "Sa pagkaagi nga ang kapintas nga nahimo batok sa kapitoan ka anak ni Jerobaal mahiabut, ug ang ilang dugo mahulog sa ibabaw ni Abimelech nga ilang igsoon nga lalake, nga maoy nagpatay kanila, ug sa ibabaw sa mga tawo sa Sichem, nga nagpalig-on sa iyang kamot aron sa pagpatay sa iyang igsoon nga lalake."}}, {"book": "Judges", "chapter": 20, "verse": 23, "word": {"cebuano": "Ug ang mga anak sa Israel ming-adto ug nanghilak sa atubangan ni Jehova hangtud sa kagabhion; ug sila nangutana kang Jehova, nga nagaingon: Makig-away ba ako pag-usab batok sa mga anak ni Benjamin ang akong igsoon nga lalake? Ug si Jehova miingon: Tumungas ka batok kaniya."}}, {"book": "Judges", "chapter": 20, "verse": 28, "word": {"cebuano": "Ug si Pineas, ang anak nga lalake ni Eleazar, ang anak nga lalake ni Aaron, nagtindog niadtong mga adlawa sa atubangan niana), nga nagaingon: Moadto pa ba ako sa pagpakig-away batok sa mga anak ni Benjamin nga akong igsoon nga lalake kun mohunong ba ako? Ug si Jehova miingon: Tumungas ka; kay ugma itugyan ko siya nganha sa imong kamot."}}, {"book": "Judges", "chapter": 21, "verse": 6, "word": {"cebuano": "Ug ang mga anak sa Israel nanagbasul mahitungod kang Benjamin nga ilang igsoon nga lalake, ug nanag-ingon: May usa ka banay nga naputol gikan sa Israel niining adlawa."}}, {"book": "Ruth", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug miingon siya sa duol nga kaubanan: Si Noemi, ang nahibalik pag-usab gikan sa yuta sa Moab, nagabaligya sa bahin nga yuta nga iya kang Elimelech nga atong igsoon:"}}, {"book": "1 Samuel", "chapter": 14, "verse": 3, "word": {"cebuano": "Ug si Achias, ang anak nga lalake ni Achitob, igsoon nga lalake ni Icabod, ang anak nga lalake ni Pineas, ang anak nga lalake ni Eli, ang sacerdote ni Jehova sa Silo, nagsaput sa ephod. Ug ang katawohan wala manghibalo nga si Jonathan milakat."}}, {"book": "1 Samuel", "chapter": 17, "verse": 28, "word": {"cebuano": "Ug si Eliab nga iyang magulang nga igsoong lalake nakadungog sa diha nga siya nagapakigsulti sa mga tawo; ug ang kasuko ni Eliab misilaub batok kang David, ug siya miingon: Nganong nahianhi ka? ug kinsay imong gibinlan niadtong pipila ka book nga carnero didto sa kamingawan? Ako nahibalo sa imong garbo, ug sa pagkamapahitas-on sa imong kasingkasing; kay ikaw mianhi aron ikaw makatan-aw sa gubat."}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"cebuano": "Ug siya miingon: Paadtoa ako, nagahangyo ako kanimo; kay ang among banay may usa ka paghalad didto sa ciudad; ug ang akong igsoon nga lalake, siya nagsugo kanako sa pag-adto didto : ug karon, kong nakapahimuot ako sa imong mga mata, paadtoon mo ako, nagahangyo ako kanimo, ug sa pagdu-aw sa akong mga igsoon. Busa siya wala mahianhi sa lamesa sa hari."}}, {"book": "1 Samuel", "chapter": 26, "verse": 6, "word": {"cebuano": "Unya mitubag si David, ug miingon kang Ahimelech ang Hetehanon, ug kang Abisai ang anak nga lalake ni Sarvia, igsoon nga lalake ni Joab, nga nagaingon: Kinsay mokuyog kanako ngadto kang Saul sa campo? Ug si Abisai miingon: Ako molugsong uban kanimo."}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"cebuano": "Ako nasubo alang kanimo, igsoon ko nga Jonathan: Nakapahimuot gayud kaayo ikaw kanako: Ang imong gugma kanako katingalahan, Minglabaw sa gugma sa mga babaye,"}}, {"book": "2 Samuel", "chapter": 2, "verse": 22, "word": {"cebuano": "Ug si Abner miingon pag-usab kang Asael: Bumulag ka sa pagnunot kanako: Ngano nga ibunal ko ikaw sa yuta? Unsaon man nako sa pag-atubang sa akong nawong kang Joab, ang imong igsoon nga lalake?"}}, {"book": "2 Samuel", "chapter": 2, "verse": 27, "word": {"cebuano": "Ug si Joab miingon: Ingon nga ang Dios buhi, kong ikaw wala pa unta magsulti, nan sa pagkatinuod, ang katawohan sa pagkabuntag nanagpanlakaw na unta, ni magalutos ang tagsatagsa sa iyang igsoon nga lalake."}}, {"book": "2 Samuel", "chapter": 3, "verse": 27, "word": {"cebuano": "Ug sa diha nga si Abner gibalik sa Hebron, si Joab midala kaniya sa hilit ngadto sa kinataliwad-an sa ganghaan aron sa pagpakigsulti kaniya sa tago, ug gitigbas siya didto ug naigo sa iyang lawas, mao nga siya namatay, tungod sa dugo sa iyang igsoon nga lalake nga si Asael."}}, {"book": "2 Samuel", "chapter": 3, "verse": 30, "word": {"cebuano": "Busa si Joab ug si Abisai, ang iyang igsoon nga lalake, mipatay kang Abner, tungod kay siya mipatay sa ilang igsoon nga lalake nga si Asael didto sa Gabaon sa panahon sa gubat."}}, {"book": "2 Samuel", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug miadto sila ngadto sa kinataliwad-an sa balay, daw ingon nga sila modala ug trigo; ug ilang gitigbas siya sa lawas: ug si Rechab ug si Baana nga iyang igsoon nga lalake nangalagiw."}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug si David mitubag kang Rechab ug kang Baana ang igsoon niyang lalake, ang mga anak ni Rimmon ang Beerothanon, ug miingon kanila: Ingon nga si Jehova buhi, ang nagtubos sa akong kalag gikan sa tanang kalisdanan,"}}, {"book": "2 Samuel", "chapter": 10, "verse": 10, "word": {"cebuano": "Ug ang uban nga katawohan iyang gitugyan ngadto kang Abisai nga iyang igsoon nga lalake ug iyang gipahaluna sa pagtalay batok sa mga anak sa Ammon."}}, {"book": "2 Samuel", "chapter": 13, "verse": 3, "word": {"cebuano": "Apan si Amnon may usa ka higala, kinsang ngalan mao si Jonadab, ang anak nga lalake ni Simea, ang igsoong lalake ni David ug si Jonadab maoy usa ka malalangon nga tawo."}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"cebuano": "Ug siya miingon kaniya: Ngano ba, Oh anak nga lalake sa hari, nga sa ingon niini naganiwang ka adlaw-adlaw? Dili mo ba ako suginlan? Ug si Amnon miingon kaniya: Ako nahagugma kang Thamar, ang igsoon nga babaye sa akong igsoon nga lalake, nga si Absalom."}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"cebuano": "Unya si David nagpasugo sa iyang balay kang Thamar, nga nagaingon: Lakaw karon sa balay sa igsoon mong lalake nga si Amnon ug andami siya ug makaon."}}, {"book": "2 Samuel", "chapter": 13, "verse": 8, "word": {"cebuano": "Busa si Thamar miadto sa balay sa iyang igsoon nga lalake nga si Amnon; ug siya naghigda. Ug mikuha siya ug minasa, ug gimasa kini, ug nagbuhat ug mga mamon sa iyang atubangan, ug giluto ang mga mamon."}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"cebuano": "Ug si Amnon miingon kang Thamar: Dad-a ang makaon sa sulod, aron ako mokaon gikan sa imong kamot. Ug gikuha ni Thamar ang tanang mga mamon nga iyang gibuhat, ug gidala niya didto sa sulod ngadto sa iyang igsoon nga lalake nga si Amnon."}}, {"book": "2 Samuel", "chapter": 13, "verse": 12, "word": {"cebuano": "Ug siya mitubag kaniya, nga nagaingon: Dili, igsoon ko nga lalake, ayaw ako paglugosa; kay walay ingon nga butang nga angay pagabuhaton sa Israel: ayaw pagbuhata kining binuanga."}}, {"book": "2 Samuel", "chapter": 13, "verse": 20, "word": {"cebuano": "Ug si Absalom ang iyang igsoon nga lalake miingon kaniya: Si Amnon ang imong igsoon nga lalake nakauban ba kanimo? Apan karon hilum, igsoon ko nga babaye: siya imong igsoon nga lalake; ayaw pag-ibutang kining butanga sa kasingkasing. Busa si Thamar napabilin nga masulob-on didto sa balay sa iyang igsoon nga lalake nga si Absalom."}}, {"book": "2 Samuel", "chapter": 13, "verse": 22, "word": {"cebuano": "Ug si Absalom wala makasulti kang Amnon bisan sa maayo ni sa dautan: kay si Absalom nagdumot kang Amnon tungod kay iyang gilugos ang iyang igsoon nga babaye nga si Thamar."}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"cebuano": "Unya miingon si Absalom: Kong dili, ako nagahangyo kanimo, paubana kanamo si Amnon, ang akong igsoong lalake. Ug ang hari miingon kaniya: Nganong paubanon siya nimo?"}}, {"book": "2 Samuel", "chapter": 13, "verse": 32, "word": {"cebuano": "Ug si Jonadab, ang anak nga lalake ni Simea, igsoon nga lalake ni David, mitubag ug miingon: Dili unta maghunahuna ang akong ginoo nga ilang napatay ang tanang mga batan-on ang mga anak nga lalake sa hari; kay si Amnon mao lamang ang namatay; kay pinaagi sa pagtagal ni Absalom kini daan nang gitinguha, sukad sa adlaw nga iyang gilugos ang iyang igsoon nga babaye nga si Thamar."}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"cebuano": "Ug, ania karon, ang tibook panimalay mitindog batok sa imong sulogoon nga babaye, ug sila miingon: Ihatag siya nga nagpatay sa iyang igsoon nga lalake, aron patyon namo siya mahitungod sa kinabuhi sa iyang igsoon nga lalake nga iyang gipatay, ug ingon man malaglag ang manununod usab. Sa ingon niini mapalong nila ang baga nga nahabilin kanako, ug dili mopabilin sa akong bana ang ngalan, ni ang salin sa ibabaw sa nawong sa yuta."}}, {"book": "2 Samuel", "chapter": 18, "verse": 2, "word": {"cebuano": "Ug si David nagpalakaw sa katawohan, usa sa ikatolo ka bahin sa ilalum sa kamot ni Joab, ug usa sa ikatolo ka bahin sa ilalum sa kamot ni Abisai, ang anak nga lalake ni Sarvia, ang igsoon nga lalake ni Joab ug usa ka ikatolo ka bahin sa ilalum sa kamot ni Ittai, ang Getehanon. Ug ang hari miingon sa katawohan: Ako usab mouban gayud kaninyo."}}, {"book": "2 Samuel", "chapter": 20, "verse": 9, "word": {"cebuano": "Ug si Joab miingon kang Amasa: Maayo ba ikaw, igsoon ko? Ug gikuptan ni Joab si Amasa sa iyang bungot sa iyang toong kamot aron sa paghalok kaniya."}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"cebuano": "Apan si Amasa wala magbantay sa pinuti nga diha sa kamot ni Joab: busa gidunggab siya diha sa lawas ug nayagyag ang iyang mga tinae ngadto sa yuta ug wala na siya dunggaba pag-usab; ug siya namatay. Ug si Joab ug si Abisai, ang iyang igsoon nga lalake minglutos kang Seba, ang anak nga lalake ni Bichri."}}, {"book": "2 Samuel", "chapter": 21, "verse": 19, "word": {"cebuano": "Ug dihay gubat na usab batok sa mga Filistehanon didto sa Gob; ug si Elhanan, ang anak nga lalake ni Jaareo-regim, ang Bethlehemnon, nagpatay sa igsoong lalake ni Goliath, ang Getehanon, nga ang kuptanan sa iyang bangkaw sama sa likisan sa maghahabol."}}, {"book": "2 Samuel", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug sa diha nga siya nagyubit sa Israel, si Jonathan, ang anak nga lalake ni Semei, igsoon nga lalake ni David, mipatay kaniya."}}, {"book": "2 Samuel", "chapter": 23, "verse": 18, "word": {"cebuano": "Ug si Abisai, ang igsoon nga lalake ni Joab, ang anak nga lalake ni Sarvia maoy punoan sa totolo. Ug gibakyaw niya ang iyang bangkaw batok sa totolo ka gatus, ug gipamatay sila ug siya may usa ka ngalan diha sa totolo."}}, {"book": "2 Samuel", "chapter": 23, "verse": 24, "word": {"cebuano": "Si Asael, ang igsoon nga lalake ni Joab, maoy usa sa katloan; si Elhaanan, ang anak nga lalake ni Dodo sa Beth-lehem."}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"cebuano": "Apan si Nathan, ang manalagna, ug si Benaia, ug ang gamhanang mga tawo, ug si Salomon nga iyang igsoong lalake, wala niya tawga."}}, {"book": "1 Kings", "chapter": 2, "verse": 7, "word": {"cebuano": "Apan magpakita ka ug kalooy sa mga anak nga lalake ni Barzillai, ang Galaadnon, ug himoa sila nga kauban niadtong magakaon diha sa imong lamesa; kay ingon man sila ming-anhi kanako sa mikalagiw ako gikan kang Absalom nga imong igsoon."}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug siya miingon: Ikaw nahibalo nga ang gingharian ako, ug nga ang tibook Israel nagasud-ong kanako, nga ako unta ang magahari: apan ang gingharian giliso, ug nahimo nga iya sa akong igsoon nga lalake: kay iya man kini gikan kang Jehova."}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug siya miingon: Ipaasawa si Abisag, ang Sunamitanhon, kang Adonia nga imong igsoong lalake."}}, {"book": "1 Kings", "chapter": 2, "verse": 22, "word": {"cebuano": "Ug si Salomon nga hari mitubag ug miingon sa iyang inahan: Ug nganong nangayo ka kang Abisag, ang Sunamitanhon alang kang Adonia? Pangayoa usab alang kaniya ang gingharian; kay siya ang akong magulang igsoon nga lalake; bisan tungod kaniya ug kang Abiathar ang sacerdote, ug kang Joab anak nga lalake ni Sarvia."}}, {"book": "1 Kings", "chapter": 9, "verse": 13, "word": {"cebuano": "Unsang mga ciudara kining gihatag mo kanako, igsoon ko? Ug iyang gitawag kini nga yuta sa Cabul hangtud niining adlawa."}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"cebuano": "Ug iyang gibutang ang iyang lawas sa iyang kaugalingong lubnganan; ug sila nanagbalata tungod kaniya, nga nanag-ingon : Intawon, ang akong igsoon nga lalake!"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"cebuano": "Busa nanagbakus sila ug sako sa ilang mga hawak, ug nanagbutang ug mga pisi sa ilang mga ulo, ug nangadto sa hari sa Israel, ug miingon: Ang imong alagad nga si Ben-adad miingon: Ako nagahangyo kanimo, buhia ako. Ug si Achab miingon: Buhi pa ba siya? Siya akong igsoon."}}, {"book": "1 Kings", "chapter": 20, "verse": 33, "word": {"cebuano": "Karon ang mga tawo nanagpaniid nga masinabuton, ug naghinanali sa pagdakup kong kadto mao ba ang iyang hunahuna; ug sila miingon: Ang imong igsoon nga si Ben-adad. Unya siya miingon: Lakaw kamo, dad-a siya. Unya si Ben-adad miadto kaniya; ug iyang gipasaka siya sa carro."}}, {"book": "2 Kings", "chapter": 24, "verse": 17, "word": {"cebuano": "Ug ang hari sa Babilonia naghimo nga hari ilis kang Joachin kang Mathanias igsoon sa iyang amahan, ug giilisan ang ngalan niya sa ngalang Sedecias."}}, {"book": "1 Chronicles", "chapter": 1, "verse": 19, "word": {"cebuano": "Ug kang Heber natawo ang duha ka anak nga lalake: ang ngalan sa usa mao si Peleg; kay sa iyang mga adlaw ang yuta nabahin; ang ngalan sa iyang igsoon nga lalake mao si Joctan."}}, {"book": "1 Chronicles", "chapter": 2, "verse": 32, "word": {"cebuano": "Ug ang mga anak nga lalake ni Jada igsoon nga lalake ni Sammai: si Jether, ug si Jonathan. Ug si Jether namatay nga walay mga anak."}}, {"book": "1 Chronicles", "chapter": 2, "verse": 42, "word": {"cebuano": "Ug ang mga anak nga lalake ni Caleb nga igsoon ni Jerameel mao si Mesa nga iyang kamagulangan nga maoy amahan ni Ziph; ug ang mga anak nga lalake ni Maresa nga amahan ni Hebron."}}, {"book": "1 Chronicles", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug si Caleb igsoon nga lalake ni Sua nanganak kang Mehir nga amahan ni Esthon."}}, {"book": "1 Chronicles", "chapter": 6, "verse": 39, "word": {"cebuano": "Ug ang iyang igsoon nga lalake si Asaph, nga nagtindog sa iyang kamot nga too, si Asaph ang anak nga lalake ni Berachias, ang anak nga lalake ni Simeas."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"cebuano": "Ug si Maacha asawa ni Machir nanganak sa usa ka anak nga lalake ug iyang ginganlan Peres; ug ang ngalan sa iyang igsoon nga lalake mao si Seres; ug ang iyang mga anak nga lalake si Ulam ug si Racem."}}, {"book": "1 Chronicles", "chapter": 7, "verse": 35, "word": {"cebuano": "Ug ang mga anak nga lalake ni Helem nga iyang igsoon, ug si Zopha, ug si Imna, ug si Selles, ug si Amal."}}, {"book": "1 Chronicles", "chapter": 8, "verse": 39, "word": {"cebuano": "Ug ang mga anak nga lalake ni Esec nga iyang igsoon nga lalake: si Ulam ang iyang kamagulangan, si Jehus ang ikaduha, ug si Eliphelet ang ikatolo."}}, {"book": "1 Chronicles", "chapter": 11, "verse": 20, "word": {"cebuano": "Ug si Abisai, ang igsoon nga lalake ni Joab, siya ang labaw sa totolo; kay iyang gilabay ang iyang bangkaw batok sa totolo ka gatus ug gipamatay sila, ug may ngalan siya sa taliwala sa totolo."}}, {"book": "1 Chronicles", "chapter": 11, "verse": 26, "word": {"cebuano": "Ang gamhanang mga tawo usab sa mga kasundalohan: si Asael ang igsoon nga lalake ni Joab, si Elchanan anak nga lalake ni Dodo sa Beth-lehem;"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 38, "word": {"cebuano": "Si Joel ang igsoon nga lalake ni Nathan, si Mibhar anak nga lalake ni Agrai,"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 45, "word": {"cebuano": "Si Jediael anak nga lalake ni Simri, ug si Joha iyang igsoon nga lalake ang Tisahanon,"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 11, "word": {"cebuano": "Ug ang uban sa katawohan iyang gitugyan sa kamot ni Abisai nga iyang igsoon nga lalake ug sila nagpahaluna sa ilang kaugalingon batok sa mga anak sa Ammon."}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug sa diha nga ang mga anak sa Ammon nakakita nga ang mga Sirianhon nangalagiw, sila usab sa maong paagi nanagpangalagiw gikan sa atubangan ni Abisai nga iyang igsoon nga lalake, ug mingsulod ngadto sa lungsod. Unya si Joab miadto sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 20, "verse": 5, "word": {"cebuano": "Ug may gubat na usab batok sa mga Filistehanon; ug si Elhanan anak nga lalake ni Jair mipatay kang Lami ang igsoon nga lalake ni Goliat ang Hetehanon, ang ulongan sa kang kinsang bangkaw sama sa usa ka likisan sa maghahabol."}}, {"book": "1 Chronicles", "chapter": 20, "verse": 7, "word": {"cebuano": "Ug sa gihagit niya ang Israel, si Jonathan ang anak nga lalake ni Sima nga igsoon nga lalake ni David mipatay kaniya."}}, {"book": "1 Chronicles", "chapter": 24, "verse": 25, "word": {"cebuano": "Ang igsoon nga lalake ni Micha, si Isias; sa mga anak nga lalake ni Isias, si Zacharias."}}, {"book": "1 Chronicles", "chapter": 26, "verse": 22, "word": {"cebuano": "Ang mga anak nga lalake ni Jehiel: si Setam, ug si Joel nga iyang igsoon nga lalake, nagbantay sa mga bahandi sa balay ni Jehova."}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"cebuano": "Ang ikaupat nga capitan alang sa ikaupat nga bulan mao si Asael ang igsoon nga lalake ni Joab, ug si Sebadias nga iyang anak nga lalake sunod kaniya: ug sa iyang ginsakpan may kaluhaan ug upat ka libo."}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"cebuano": "Ug ilang gidala ang mga butang nga hinalad ug ang mga bahin nga ikapulo ug ang mga pinahanungod nga mga butang sa pagkamatinumanon. Ug ibabaw kanila si Chonanias ang Levihanon maoy magbubuot, ug si Simei nga iyang igsoon nga lalake maoy ikaduha;"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 13, "word": {"cebuano": "Ug si Jeiel, ug si Azazias, ug si Nahath, ug si Asael, ug si Jerimoth, ug si Jozabad, ug si Eliel, ug si Ismachias, ug si Mahaath, ug si Benaias, maoy mga magtatan-aw ilalum sa kamot ni Chonanias ug ni Simei nga iyang igsoon nga lalake, sumala sa pagtudlo ni Ezechias nga hari, ug ni Azarias nga magbubuot sa balay sa Dios."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"cebuano": "Ug ang hari sa Egipto naghimo kang Eliacim nga iyang igsoon nga lalake nga hari sa Juda ug Jerusalem, ug giilisan ang iyang ngalan nga Joacim. Ug gikuha ni Nechao si Joachaz nga iyang igsoon nga lalake, ug gidala siya ngadto sa Egipto."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"cebuano": "Ug sa pagkasumad nga tuig si hari Nabucodonosor nagpaadto, ug gidala siya ngadto sa Babilonia, uban ang mga matahum nga sudlanan sa balay ni Jehova, ug gihimo si Sedechias nga iyang igsoon nga lalake nga hari ibabaw sa Juda ug Jerusalem."}}, {"book": "Nehemiah", "chapter": 5, "verse": 7, "word": {"cebuano": "Unya nangutana ako sa akong kaugalingon, ug nakiglantugi sa mga harianon ug sa mga punoan, ug miingon kanila: Kamo nagpatanto sa hilabihan sa salapi , ang tagsatagsa sa iyang igsoon. Ug ako naghimo ug usa ka dakung katiguman batok kanila."}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"cebuano": "Nga ang Jerusalem akong gihatag sa kamot sa akong igsoon nga si Hanani ug kang Hananias nga gobernador sa castillo; kay siya maoy usa ka matinumanong tawo, ug nahadlok sa Dios labaw kay sa daghan."}}, {"book": "Job", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug nahitabo sa adlaw nga ang mga anak nga lalake ug babaye nangaon ug nanginum sa vino didto sa balay sa ilang kamagulangan nga lalake,"}}, {"book": "Job", "chapter": 1, "verse": 18, "word": {"cebuano": "Sa diha nga nagsulti pa siya, may lain usab nga miabut, ug miingon: Ang imong mga anak nga lalake ug ang imong mga anak nga babaye nangaon ug nanginum ug vino sa balay sa ilang magulang nga lalake;"}}, {"book": "Job", "chapter": 22, "verse": 6, "word": {"cebuano": "Kay ang pasalig sa imong igsoon imong gikuha sa walay bayad, Kay imong gihuboan ang mga walay saput sa ilang bisti."}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"cebuano": "Ako nahimong igsoon sa mga irong ihalas, Ug kauban sa mga avestruz."}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"cebuano": "Naggawi ako nga daw ingon nga kini akong higala kun akong igsoon: Nagpailub ako nga nagbalata, ingon sa usa nga nagminatay tungod sa iyang inahan."}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"cebuano": "Walay bisan kinsa kanila nga makahimo sa bisan unsang paagi sa pagbawi sa iyang igsoon, Ni magahatag sa Dios sa usa ka tumbas alang kaniya."}}, {"book": "Psalms", "chapter": 50, "verse": 20, "word": {"cebuano": "Nagalingkod ka ug nagasulti ka batok sa imong igsoon; Nagabutang-butang ka batok sa anak nga lalake sa imong inahan."}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"cebuano": "Ang usa ka higala mahagugma sa tanang panahon; Ug ang usa ka igsoon matawo nga alang sa pagkaalaut."}}, {"book": "Proverbs", "chapter": 18, "verse": 9, "word": {"cebuano": "Siya usab nga tapulan sa iyang buhat Igsoon niadtong usa ka malaglagon."}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"cebuano": "Ang usa ka igsoon nga mahiubos labi pang magahi nga dag-on kay sa usa ka malig-on nga ciudad; Ug ang maong mga pagkabingkil sama sa mga trangka sa usa ka castillo."}}, {"book": "Proverbs", "chapter": 18, "verse": 24, "word": {"cebuano": "Kadtong makahigala ug daghan magahimo niini alang sa iyang kaugalingong kadaut; Apan adunay usa ka higala nga mopabilin labaw pa kay sa usa ka igsoon."}}, {"book": "Proverbs", "chapter": 27, "verse": 10, "word": {"cebuano": "Ang imong kaugalingon nga higala, ug ang higala sa imong amahan, ayaw pagtalikdi; Ug ayaw pag-adto sa balay sa imong igsoon sa adlaw sa imong kalisdanan: Maayo pa ang usa ka isigkatawo nga haduol kay sa usa ka igsoon nga atua sa halayo."}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 8, "word": {"cebuano": "Adunay usa nga nagainusara, ug siya walay ikaduha; oo, siya walay anak ni igsoon nga lalake; apan wala bay katapusan sa iyang tanan nga kahago, ni matagbaw ang iyang mga mata sa mga bahandi. Alang kang kinsa man diay ako magakabudlay, miingon siya ug magatungina sa akong kalag sa kaayohan? Kini usab kakawangan man, oo, kini mapait nga kasakit."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 1, "word": {"cebuano": "Oh nga ikaw unta mahisama sa akong igsoon nga lalake, Nga nagsuso sa dughan sa akong inahan? Sa diha nga hikit-an ko ikaw sa gawas, halokan ko ikaw; Oo, ug walay bisan kinsa mobiaybiay kanako."}}, {"book": "Isaiah", "chapter": 3, "verse": 6, "word": {"cebuano": "Sa diha nga ang usa ka tawo mokupot sa iyang igsoon diha sa balay sa iyang amahan, nga magaingon : Ikaw nagasaput man, busa ikaw himoon namong pangulo, ug pasagdi nga kining kadautan mahulog sa imong kamot;"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"cebuano": "Ang yuta nasunog tungod sa kaligutgut ni Jehova sa mga panon; ug ang katawohan nahimong ingon sa sugnod sa kalayo: walay tawo nga magapagawas sa iyang igsoon."}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"cebuano": "Ug agdahon ko ang mga Egiptohanon batok sa mga Egiptohanon: ug sila manag-away ang tagsatagsa batok sa iyang igsoon, ug ang tagsatagsa batok sa iyang silingan; ciudad batok sa ciudad, ug gingharian batok sa gingharian."}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"cebuano": "Sila nagatabang tagsatagsa sa iyang isigkatawo; ug ang tagsatagsa nagaingon sa iyang igsoon nga lalake: Magmaisug ka."}}, {"book": "Jeremiah", "chapter": 9, "verse": 4, "word": {"cebuano": "Patalinghug kamo tagsatagsa sa iyang isigkatawo, ug ayaw kamo panagsalig sa bisan kinsang igsoon: kay tagsatagsa ka igsoon mangagaw gayud, ug tagsatagsa ka isigkatawo molakaw uban sa mga panamastamas."}}, {"book": "Jeremiah", "chapter": 22, "verse": 18, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova mahatungod kang Joacim ang anak nga lalake ni Josias, hari sa Juda: Sila dili managbakho tungod kaniya, nga manag-ingon : Ah akong igsoon nga lalake! kun Ah! igsoon nga babaye! Sila dili managbakho tungod kaniya, nga magaingon: Ah, ginoo! kun Ah! ang iyang himaya!"}}, {"book": "Jeremiah", "chapter": 23, "verse": 35, "word": {"cebuano": "Mao kini ang igaingon ninyo ang tagsatagsa sa iyang isigkatawo, ug ang tagsatagsa sa iyang igsoon: Unsay gitubag ni Jehova? ug, Unsay gipamulong ni Jehova?"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"cebuano": "Ug sila dili na gayud magtudlo ang tagsatagsa ka tawo sa iyang isigkatawo ug ang tagsatagsa ka tawo sa iyang igsoon, sa pag-ingon: Ilhon mo si Jehova: kay silang tanan managpakaila kanako, gikan sa labing diyutay kanila ngadto sa labing daku kanila, nagaingon si Jehova: kay pasayloon ko ang ilang kasal-anan, ug dili na gayud hinumduman ko ang ilang sala."}}, {"book": "Jeremiah", "chapter": 34, "verse": 9, "word": {"cebuano": "Nga hatagan ug kagawasan sa tagsatagsa ka tawo ang iyang sulogoon nga lalake, ug sa tagsatagsa ka tawo ang iyang suloggon babaye, nga usa ka Hebrehanon nga lalake kun usa ka Hebreohanon nga babaye; aron walay mgaulipon kanila, ang pag-ulipon sa usa ka Judio nga iyang igsoon."}}, {"book": "Jeremiah", "chapter": 34, "verse": 14, "word": {"cebuano": "Sa tapus sa pito ka tuig buhian ninyo sa tagsatagsa ka tawo ang iyang igsoon nga usa ka Hebreohanon, nga gibaligya kanimo, ug nga nakaalagad kanimo sa unom ka tuig, buhian mo siya nga gawas gikan kanimo; apan ang inyong mga amahan wala magpatalinghug kanako, ni magpakiling sa ilang mga igdulungog."}}, {"book": "Jeremiah", "chapter": 34, "verse": 17, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova: Wala kamo magpatalinghug kanako, sa pagmantala sa kagawasan, ang tagsatagsa sa iyang igsoon, ug ang tagsatagsa sa iyang isigkatawo: ania karon, ako nagamantala ug usa ka kagawasan alang kaninyo, nagaingon si Jehova, kagawasan gikan sa espada, sa kamatay, ug sa gutom; ug ipatugpotugpo ko kamo sa tanang mga gingharian sa yuta."}}, {"book": "Ezekiel", "chapter": 18, "verse": 18, "word": {"cebuano": "Mahatungod sa iyang amahan, kay siya nagdaugdaug man sa dakung kabangis, nangawat sa iyang igsoon, ug nagbuhat nianang dili maayo sa taliwala sa iyang katawohan, ania karon, siya mamatay sa iyang kasal-anan."}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"cebuano": "Ug mahitungod kanimo, anak sa tawo, ang mga anak sa imong katawohan nanagsulti mahitungod kanimo haduol sa mga bongbong ug sa mga ganghaan sa mga balay, ug nanagsultihanay sila ang usa sa usa, ang tagsatagsa sa iyang igsoon nga lalake, nga nagaingon: Umari ka , nangaliyupo ako kanimo, ug pamati kong unsay pulong nga nagagula gikan kang Jehova."}}, {"book": "Ezekiel", "chapter": 38, "verse": 21, "word": {"cebuano": "Ug ako magpatawag sa usa ka espada batok kaniya ngadto sa akong tanan nga kabukiran, nagaingon ang Ginoong Jehova: ang tagsatagsa ka pinuti sa tawo mahimong batok sa iyang igsoon nga lalake,"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"cebuano": "Ug sila dili makaduol sa tawo nga patay sa paghugaw sa ilang kaugalingon; apan alang sa amahan, kun alang sa inahan, kun alang sa anak nga lalake kun alang sa anak nga babaye, alang sa igsoon nga lalake, kun alang sa igsoon nga babaye nga wala makapamana, sila makahugaw sa ilang kaugalingon."}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"cebuano": "Sulod sa tiyan sa iyang inahan gikuha niya ang iyang igsoong lalake pinaagi sa kitin sa tiil; ug sa iyang pagkaulitawo nagamhanan siya uban sa Dios:"}}, {"book": "Amos", "chapter": 1, "verse": 9, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Tungod sa totolo ka mga kalapasan sa Tiro, oo, tungod sa upat, dili ko kuhaon ang silot niana; tungod kay ilang gitugyan ang tibook nga katawohan sa Edom, ug sila wala mahanumdum sa inigsoonayng pakigsaad sa panagsangga :"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Tungod sa totolo ka mga kalapasan sa Edom, oo, tungod sa upat, dili ko kuhaon ang silot niana; tungod kay iyang gigukod uban sa pinuti ang iyang igsoon nga lalake, ug gisalikway ang tanang kalooy, ug ang iyang kasilag nagangutngot sa walay hunong, ug siya nagabaton sa iyang kaligutgut sa walay katapusan."}}, {"book": "Obadiah", "chapter": 1, "verse": 10, "word": {"cebuano": "Tungod sa pagpanlupig nga imong gihimo sa imong igsoon nga si Jacob, ang kaulaw magatabon kanimo, ug ikaw pagaputlon sa walay katapusan."}}, {"book": "Obadiah", "chapter": 1, "verse": 12, "word": {"cebuano": "Apan ayaw pagtan-aw lamang sa adlaw sa imong igsoon diha sa adlaw sa iyang kadaut, ug ayaw pagmalipayon mahitungod sa mga anak sa Juda sa adlaw sa ilang pagkalaglag: ni magsulti ka nga mapahitas-on sa adlaw sa kalaut."}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"cebuano": "Ang tawo nga diosnon nawagtang na sa yuta, ug walay usa nga matarung sa taliwala sa mga tawo: silang tanan nagabanhig aron sa pag-ula ug dugo; ang tagsatagsa kanila nagahati sa iyang igsoon uban ang iyang pukot."}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"cebuano": "Ug akong pagagub-on ang trono sa mga gingharian; ug akong papalumpagon ang kusog sa mga gingharian sa mga nasud; ug akong papagubon ang mga carro, ug kadtong mga nagasakay niana; ug ang mga kabayo ug ang ilang mga magkakabayo mangahulog, ang tagsatagsa pinaagi sa espada sa iyang igsoon."}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"cebuano": "Mao kini ang gisulti ni Jehova sa mga panon, nga nagaingon: Magpahamtang ka sa matuod nga paghukom, ug magpakita sa kalooy ug malomong pagbati ang tagsatagsa ka tawo sa iyang igsoon;"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"cebuano": "Ug dili mo pagdaugdaugon ang mga balong babaye, ni ang mga ilo, ni ang dumuloong, ni ang kabus; ug bisan kinsa kaninyo ayaw pahunahunaa ug dautan batok sa iyang igsoon sulod sa iyang kasingkasing."}}, {"book": "Zechariah", "chapter": 11, "verse": 14, "word": {"cebuano": "Unya akong gibulag pagputol ang lain ko nga sungkod, bisan ngani ang mga Higut aron maputol ko ang pagkamanagsoon sa Juda ug Israel."}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"cebuano": "Kamo gihigugma ko, nagaingon si Jehova. Bisan pa niana, kamo ming-ingon: Sa unsang pagkaagi nga ikaw nahigugma kanamo? Dili ba si Esau mao ang igsoon ni Jacob? nagaingon si Jehova: bisan pa niana akong gihigugma si Jacob;"}}, {"book": "Malachi", "chapter": 2, "verse": 10, "word": {"cebuano": "Wala ba kitay usa lamang ka amahan? dili ba usa lamang ka Dios ang nagbuhat kanato? ngano man nga maluibon ang tagsatagsa kanato batok sa iyang igsoon, sa pagpasipala sa tugon sa atong mga amahan?"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"cebuano": "Ug sa nagalakaw si Jesus sa ubay sa dagat sa Galilea, hingkit-an niya ang duha ka magsoon, si Simon nga ginganlan si Pedro, ug si Andres nga iyang igsoon, nga nagataktak sa pukot sa dagat, kay sila mga mananagat."}}, {"book": "Matthew", "chapter": 4, "verse": 21, "word": {"cebuano": "Ug sa paggikan niya didto, hingkit-an niya ang lain na usab nga duha ka magsoon, si Jacobo, anak ni Zebedeo ug si Juan nga iyang igsoon, sa sakayan kauban ni Zebedeo nga amahan nila, nga nagapuna sa mga pukot, ug iyang gitawag sila."}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"cebuano": "Apan ako magaingon kaninyo, nga ang tanang magapanuyo sa iyang igsoon sa walay hinungdan mahiagum sa paghukom; ug bisan kinsang mag-ingon sa iyang igsoon: Kwanggol; mahiagum sa Sanhedrin; ug bisan kinsang mag-ingon, Buang ka, mahiagum sa infierno sa kalayo."}}, {"book": "Matthew", "chapter": 5, "verse": 23, "word": {"cebuano": "Busa kong magdala ka sa imong halad sa halaran ug diha mahinumdum ikaw nga ang imong igsoon adunay diyutay nga butang batok kanimo,"}}, {"book": "Matthew", "chapter": 5, "verse": 24, "word": {"cebuano": "Biyai diha ang imong halad sa atubangan sa halaran, ug lumakaw ka, pagpakig-uli una sa imong igsoon, ug unya moduol ka ug ihalad ang imong halad."}}, {"book": "Matthew", "chapter": 7, "verse": 3, "word": {"cebuano": "Ug nganong ginatan-aw mo ang puling sa mata sa imong igsoon, ug wala mo pagtagda ang pinutol nga kahoy nga anaa sa imong kaugalingong mata?"}}, {"book": "Matthew", "chapter": 7, "verse": 4, "word": {"cebuano": "Kun, unsaon mo pag-ingon sa imong igsoon: Pasagdi nga kuhaon ko ang puling sa imong mata; ug ania karon, ang pinutol nga kahoy anaa sa imong kaugalingong mata?"}}, {"book": "Matthew", "chapter": 7, "verse": 5, "word": {"cebuano": "Salingkapaw, kuhaa una ang pinutol nga kahoy sa imong mata, ug unya makakita ka pag-ayo aron sa pagkuha sa puling sa mata sa imong igsoon."}}, {"book": "Matthew", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug ang mga ngalan sa napulo ug duha ka mga apostoles mao kini: Ang nahauna, si Simon nga ginganlan si Pedro, ug si Andres nga igsoon niya; si Jacobo nga anak ni Zebedeo, ug si Juan nga igsoon niya;"}}, {"book": "Matthew", "chapter": 10, "verse": 21, "word": {"cebuano": "Ug ang igsoon magatugyan sa igsoon ngadto sa kamatayon, ug ang amahan sa anak, ug ang mga anak magapanindog batok sa ilang mga amahan ug magapapatay kanila."}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"cebuano": "Kay bisan kinsa nga magabuhat sa kabubut-on sa akong Amahan nga atua sa langit, siya mao ang akong igsoon nga lalake ug akong igsoon nga babaye, ug akong inahan."}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"cebuano": "Tungod kay gipadakup ni Herodes si Juan, gipagapus niya ug gipasulod sa bilanggoan, tungod kang Herodias asawa ni Felipe nga iyang igsoon."}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"cebuano": "Ug sa tapus ang ikaunom ka adlaw gidala ni Jesus kauban niya si Pedro, ug si Jacobo, ug si Juan nga iyang igsoon ngadto sa usa ka hataas nga bukid nga hawa:"}}, {"book": "Matthew", "chapter": 18, "verse": 15, "word": {"cebuano": "Ug kong ang imong igsoong lalake makasala batok kanimo, umadto ka ug ipaila kaniya ang iyang sayop sa taliwala kanimo ug kaniya lamang. Kong magpatatinghug siya kanimo, nalukmay mo ang imong igsoon."}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"cebuano": "Unya sa miduol kaniya si Pedro miingon: Ginoo, makapila ko ba pasayloa? ang akong igsoon nga makasala batok kanako? Hangtud ba sa makapito?"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"cebuano": "Mao usab ang pagabuhaton kaninyo sa akong Amahan nga langitnon, kong sa inyong kasingkasing nga tagsatagsa dili kamo magapasaylo sa inyong mga igsoon."}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"cebuano": "Nga nanag-ingon: Magtutudlo, si Moises nag-ingon: Kong usa ka tawo mamatay nga walay mga anak, ang iyang igsoon makapakasal sa asawa niya, ug magbangon sa kaliwat sa iyang igsoon."}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"cebuano": "Nan, dinhi sa taliwala namo may pito ka managsoon nga lalake; ug ang nahauna nakapangasawa, ug namatay; ug kay wala siyay liwat, gibilin ang iyang asawa sa iyang igsoon."}}, {"book": "Mark", "chapter": 1, "verse": 16, "word": {"cebuano": "Ug sa nagalakaw siya sa ubay sa dagat sa Galilea, hingkit-an niya si Simon ug si Andres, igsoon ni Simon, nga nagataktak sa usa ka pukot sa dagat, kay mga mananagat man sila."}}, {"book": "Mark", "chapter": 1, "verse": 19, "word": {"cebuano": "Ug sa nakalakat siya ug diyutay ngadto sa unahan, hingkit-an niya si Jacobo nga anak ni Zebedeo, ug si Juan nga iyang igsoon nga didto usab sa sakayan nagapuna sa mga pukot."}}, {"book": "Mark", "chapter": 3, "verse": 17, "word": {"cebuano": "Ug si Jacobo, ang anak ni Zebedeo, ug si Juan, igsoon ni Jacobo; ang mga gipang-anggaan niya ug Boanerges, nga kong hubaron, mga anak sa dalugdog."}}, {"book": "Mark", "chapter": 3, "verse": 35, "word": {"cebuano": "Kay bisan kinsa nga nagabuhat sa kabubut-on sa Dios, siya mao ang akong igsoon nga lalake; ug ang akong igsoon nga babaye, ug ang akong inahan."}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"cebuano": "Ug wala siya motugot bisan kang kinsa nga monunot uban kaniya, gawas kang Pedro ug kang Jacobo, ug kang Juan, nga igsoon ni Jacobo."}}, {"book": "Mark", "chapter": 6, "verse": 3, "word": {"cebuano": "Dili ba mao kini ang panday, nga anak ni Maria ug igsoon ni Jacobo, ug ni Jose, ug ni Judas, ug ni Simon? Ug wala ba dinhi uban kanato ang iyang mga igsoong babaye? Ug kaniya nakakaplag sila ug kahigayonan sa pagkapangdol."}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"cebuano": "Kay si Herodes mao gayud ang nagsugo sa pagpadakup kang Juan, ug iya kining gipagapus sa bilanggoan, tungod kang Herodias nga asawa ni Felipe nga iyang igsoon kay siya nangasawa kaniya."}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"cebuano": "Kay si Juan nag-ingon kang Herodes: Dili uyon sa Kasugoan alang kanimo ang pagbaton sa asawa sa imong igsoon."}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"cebuano": "Magtutudlo, gisulat ni Moises kanamo: Kong mamatay ang igsoon nga lalake ni bisan kinsa, ug mahabilin ang iyang asawa ug walay anak, pangasaw-on sa iyang igsoon ang asawa niya, ug magabangon sa kaliwatan sa iyang igsoon."}}, {"book": "Mark", "chapter": 13, "verse": 12, "word": {"cebuano": "Ug managtinugyanay sa kamatayon ang igsoon sa igsoon, ug ang amahan sa iyang anak; ug ang mga anak motindog batok sa mga ginikanan, ug magapapatay kanila."}}, {"book": "Luke", "chapter": 3, "verse": 1, "word": {"cebuano": "Karon sa ikanapulo ug lima ka tuig sa paghari ni Tiberio Cesar, nga si Poncio Pilato mao ang gobernador sa Judea, ug si Herodes, ang tetrarca sa Galilea, ug si Felipe, iyang igsoon, ang tetrarca sa kayutaan sa Iturea, ug sa Traconite, ug si Lisanias, ang tetrarca sa Abilinia,"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"cebuano": "Apan si Herodes, ang tetrarca, nga ginabadlong ni Juan tungod kang Herodias, asawa ni Felipe nga iyang igsoon, ug tungod sa tanang mga mangil-ad nga nabuhat ni Herodes,"}}, {"book": "Luke", "chapter": 6, "verse": 14, "word": {"cebuano": "Si Simon nga ginganlan usab si Pedro, ug si Andres nga iyang igsoon, ug si Jacobo ug si Juan, ug si Felipe ug si Bartolome,"}}, {"book": "Luke", "chapter": 6, "verse": 16, "word": {"cebuano": "Ug si Judas nga igsoon ni Jacobo, ug si Judas Iscariote, nga nahimong mabudhion."}}, {"book": "Luke", "chapter": 6, "verse": 41, "word": {"cebuano": "Ug nganong ginatan-aw mo ang puling nga anaa sa mata sa imong igsoon, ug wala mo pagtagda ang pinutol nga kahoy nga anaa sa imong kaugalingong mata?"}}, {"book": "Luke", "chapter": 6, "verse": 42, "word": {"cebuano": "Kun unsaon mo pag-ingon sa imong igsoon: Igsoon, pasagdi nga pagakuhaon ko ang puling sa imong mata, sa wala mo tan-awa usab ang pinutol nga kahoy nga anaa sa imong mata? Salingkapaw! Kuhaa una ang pinutol nga kahoy nga anaa sa imong mata, ug unya makakita ka pag-ayo sa pagkuha sa puling sa mata sa imong igsoon."}}, {"book": "Luke", "chapter": 12, "verse": 13, "word": {"cebuano": "Ug ang usa sa panon sa katawohan miingon kaniya: Magtutudlo, sugoa ang akong igsoong lalake nga bahinon niya uban kanako ang kabilin."}}, {"book": "Luke", "chapter": 15, "verse": 27, "word": {"cebuano": "Ug siya miingon kaniya: Ang imong igsoon miabut, ug ang imong amahan nagpaihaw sa nating vaca nga pinatambok, kay siya nagdawat kaniya nga luwas ug maayong panglawas."}}, {"book": "Luke", "chapter": 15, "verse": 32, "word": {"cebuano": "Apan angay nga kita maglipay ug magsadya, kay kining imong igsoon namatay na, ug nabuhi pag-usab; ug nawala na, ug hingkaplagan."}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"cebuano": "Matngoni ninyo ang inyong kaugalingon; kong ang imong igsoon makasala batok kanimo, badlongon mo siya; ug kong siya maghinulsol, pasayloa siya."}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"cebuano": "Ug sila nangutana kaniya nga nagaingon: Magtutudlo, gisulat ni Moises kanamo, nga kong ang igsoon sa usa ka tawo mamatay, nga adunay asawa ug walay anak, ang iyang igsoon mangasawa kaniya, ug magabangon sa kaliwatan sa iyang igsoon."}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"cebuano": "Usa sa duha nga nakabati sa kang Juan nga nagsulti, ug misunod kaniya, mao si Andres, igsoon ni Simon Pedro."}}, {"book": "John", "chapter": 1, "verse": 41, "word": {"cebuano": "lya una nga gipangita ang iyang igsoon nga si Simon, ug miingon kaniya: Hingkaplagan namo ang Mesias (nga kong hubaron, si Cristo)."}}, {"book": "John", "chapter": 6, "verse": 8, "word": {"cebuano": "Usa sa iyang mga tinon-an, si Andres, ang igsoon ni Simon Pedro, miingon kaniya:"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug siya mao ang Maria nga nagdihog sa Ginoo sa pahumot, ug nagapahid sa mga tiil niini sa iyang mga buhok, kang kansang igsoon nga si Lazaro, nagmasakiton."}}, {"book": "John", "chapter": 11, "verse": 19, "word": {"cebuano": "Ug daghan sa mga Judio ang nanganhi sa paglipay kang Marta ug kang Maria mahatungod sa ilang igsoon."}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"cebuano": "Unya si Marta miingon kang Jesus: Ginoo, ug dinhi ka pa unta, wala unta mamatay ang akong igsoon;"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"cebuano": "Si Jesus miingon kaniya: Ang imong igsoon mabanhaw."}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"cebuano": "Unya si Maria, sa pag-abut niya didto sa dapit diin si Jesus, ug sa hingkit-an niya siya, mihapa sa iyang mga tiil, ug nag-ingon kaniya: Ginoo, kong dinhi ka pa unta, wala unta mamatay ang akong igsoon."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 13, "word": {"cebuano": "Ug sa diha nga nahasulod na sila sa lungsod, misaka sila sa lawak nga naibabaw diin sila magapuyo: si Pedro, ug si Juan, ug si Jacobo, ug si Andres, si Felipe, ug si Tomas, si Bartolome, ug si Mateo, si Jacobo, nga anak ni Alfeo ug si Simon Zelotes, ug si Judas, igsoon ni Jacobo."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 2, "word": {"cebuano": "Ug gipatay niya sa pinuti si Jacobo nga igsoon ni Juan."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"cebuano": "Ug sila sa pagkadungog niini, gihimaya nila ang Ginoo, ug sila nanag-ingon kaniya: Nakita mo, igsoon, kong kapid-an ka libo sa mga Judio karon ang nanagpanoo; ug silang tanan mga masingkamuton sa Kasugoan."}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"cebuano": "Sa paghigugmaay nga minagsoon, magmasig-kamaloloton kamo sa usa ug usa; sa dungog, magpinalabihay kamo sa usa ug usa."}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"cebuano": "Apan ikaw, nganong nagahukom ka sa imong igsoon? Kun ikaw, usab, nganong nagatamay ka sa imong igsoon? Kay kitang tanan moatubang sa hukmanan sa Dios."}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"cebuano": "Busa dili na kita maghinukmanay ang usa ug usa. Apan hukman ninyo hinoon kini, nga walay tawo nga magbutang ug kahigayonan sa pagkapangdol, kun kahigayonan sa pagkahulog sa dalan sa iyang igsoon."}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"cebuano": "Kay kong pinaagi sa imong pagkaon, ang imong igsoon nasubo, wala ka magkinabuhi diha sa paghigugma. Dili mo paglaglagon tungod sa imong pagkaon siya kang kinsa nagpakamatay si Cristo."}}, {"book": "Romans", "chapter": 14, "verse": 21, "word": {"cebuano": "Maayo ang dili pagkaon ug unod, bisan pag-inum ug vino, bisan unsang butanga nga makapapangdol sa imong igsoon, kun nakapaluya kaniya."}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"cebuano": "Nangumosta kaninyo si Gayo, nga akong tagbalay ug ang tibook nga iglesia. Nangumosta kaninyo si Erasto nga mamahandi sa lungsod, ug ang iyang igsoon nga si Cuarto."}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, tinawag nga apostol ni Jesucristo, pinaagi sa kabubut-on sa Dios, ug si Sostenes nga atong igsoon,"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"cebuano": "Apan sa ingon niini nga kahimtanga nagsulat ako kaninyo, nga dili kamo makighugoy-hugoy kang bisan kinsa nga ginganlang igsoon, kong siya makighilawason, kun masinahon, kun magsisimba sa mga diosdios, kun mapanamastamason, kun palahubog, kun malupigon; bisan sa pagkaon dili gayud kamo makigsalo kaniya."}}, {"book": "1 Corinthians", "chapter": 6, "verse": 6, "word": {"cebuano": "Kondili nga ang igsoon makigburoka sa iyang igsoon, ug kana sa atubangan sa mga dilimatinohoon?"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"cebuano": "Apan mahitungod sa uban nagaingon ako, dili ang Ginoo: Kong adunay igsoon nga may asawa nga dili matinohoon, ug miuyon siya nga makigloon kaniya, dili niya pagbiyaan siya."}}, {"book": "1 Corinthians", "chapter": 7, "verse": 15, "word": {"cebuano": "Ngani kong ang dili matinohoon mobulag, pabulaga siya; kay ang igsoon nga lalake kun babaye, wala sa ilalum sa pagkaulipon niini nga kahimtang; hinonoa, gitawag kita sa Dios diha sa pakigdait."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"cebuano": "Kay pinaagi sa imong kaalam, mawala ang mahuyang, ang igsoon nga tungod kaniya nagapakamatay si Cristo."}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"cebuano": "Tungod niana, kong ang kalan-on nagapapangdol sa akong igsoon, dili na gayud ako mokaon ug carne, aron dili ako makapapangdol sa akong igsoon."}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"cebuano": "Apan mahatungod sa igsoon nga si Apolo, ginatambagan ko siya sa hilabihan, aron moanha kaninyo uban sa mga igsoon; ug wala gayud siya mobuot sa pag-anha karon, apan moanha siya kong may higayon."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, apostol ni Cristo Jesus, pinaagi sa kabubut-on sa Dios, ug si Timoteo nga atong igsoon: Alang sa iglesia sa Dios nga anaa sa Corinto, lakip ang tanang mga balaan nga anaa sa tibook nga Acaya:"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 13, "word": {"cebuano": "Wala akoy kalinaw sa akong espiritu, kay wala ko hikit-i si Tito nga akong igsoon; apan sa nakapanamilit ako kanila, migikan ako padulong sa Macedonia."}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"cebuano": "Ug gipadala namo uban kaniya ang igsoon, kansang pagdalayeg sa Maayong Balita nabantug sa tanang mga iglesia;"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"cebuano": "Ug among gipadala uban kanila ang atong igsoon, nga sa nakadaghan, atong hingsulayan nga makugihon sa daghang mga butang; apan karon labi pa nga makugihon tungod sa iyang pagsalig kaninyo."}}, {"book": "2 Corinthians", "chapter": 12, "verse": 18, "word": {"cebuano": "Gitambagan ko si Tito, ug gipadala ko ang igsoon uban kaniya. Naglimbong ba kaninyo si Tito? Wala ba kami maglakaw sa mao gayud nga espiritu? Ug wala ba kami maglakaw sa mao gayud nga mga lakang?"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"cebuano": "Apan ang uban nga mga apostoles wala ko makita gawas kang Jacobo, ang igsoon sa Ginoo."}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"cebuano": "Apan, aron manghibalo usab kamo sa akong kahimtang kong unsa ang pagpaagi ko, igapahibalo kaninyo ang tanang mga butang ni Tychico, hinigugma nga igsoon ug matinumanon nga ministro sa Ginoo:"}}, {"book": "Philippians", "chapter": 2, "verse": 25, "word": {"cebuano": "Apan giisip ko nga kinahanglan ang pagpadala nganha kaninyo kang Epafrodito, akong igsoon ug isigkamagbubuhat ug isigkasundalo, ug inyong sulogoon ug ministro sa akong mga kinahanglan."}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, apostol ni Jesucristo, pinaagi sa kabubut-on sa Dios, ug si Timoteo nga atong igsoon,"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"cebuano": "Ang tibook ko nga kahimtang igapadayag kaninyo ni Tychico, igsoon nga hinigugma, ug matinumanon nga ministro ug masigkasulogoon sa Ginoo;"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"cebuano": "Uban kang Onesimo, ang matinumanon ug hinigugma nga igsoon, nga taga-inyo. Sila magapahibalo kaninyo sa tanang mga butang nga ginahimo diri."}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug gisugo namo si Timoteo, nga among igsoon, ug ministro sa Dios sa Maayong Balita ni Cristo, sa pagpalig-on kaninyo ug paglipay kaninyo mahatungod sa inyong pagtoo;"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 6, "word": {"cebuano": "Nga walay bisan kinsa nga magalapas ug magalimbong sa iyang igsoon niini nga butanga; kay ang Ginoo mao ang magbabalus niining tanang mga butanga, ingon usab sa among gipasidaan ug gipamatud-an kaninyo."}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"cebuano": "Apan mahatungod sa gugma nga minagsoon, wala kamoy kinahanglan nga may magsulat pa kaninyo, kay kamo gayud usab gitudloan sa Dios nga managhigugmaay kamo ang usa ug usa;"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"cebuano": "Karon kami nagatugon kaninyo, mga igsoon, sa ngalan sa atong Ginoong Jesucristo, nga magpahilayo kamo sa tanang igsoon nga salawayon ug dili angay sa mga pagtolon-an, nga nadawat nila kanamo."}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug ngani dili ninyo pag-isipon siya nga kaaway; kondili tambagi ninyo siya sama sa igsoon."}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Pablo, nga binilanggo ni Cristo Jesus, ug si Timoteo nga atong igsoon, alang kang Filemon nga hinigugma ug among katabang;"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"cebuano": "Kay daku ang akong kahinangup ug pagkalipay diha sa imong gugma; kay, igsoon, ang kasingkasing sa mga balaan nabag-o tungod kanimo."}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"cebuano": "Dili na ingon nga ulipon, kondili labaw na sa usa ka ulipon, usa ka igsoong hinigugma, labi na gayud hinoon kanako, apan daw unsa pa gayud kanimo diha sa unod ug sa Ginoo usab."}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"cebuano": "Oo, igsoon, hatagi ako ug kalipay kanimo diha sa Ginoo. Bag-oha ang akong kasingkasing diha kang Cristo."}}, {"book": "Hebrews", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug ang tagsatagsa kanila dili magatudlo sa iyang isigka-tagilungsod, ug ang tagsatagsa sa iyang igsoon sa pag-ingon: Ilhon mo ang Ginoo: kay ang tanan makaila kanako, gikan sa labing diyutay ngadto sa labing dagku kanila."}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"cebuano": "Himoa nga ang gugma sa mga igsoon magapadayon."}}, {"book": "Hebrews", "chapter": 13, "verse": 23, "word": {"cebuano": "Hibaloi ninyo nga ang atong igsoon nga si Timoteo gibuhian na, uban kaniya, kong siya moanha sa dili madugay, makigkita ako kaninyo."}}, {"book": "James", "chapter": 1, "verse": 9, "word": {"cebuano": "Apan ang igsoon nga anaa sa ubos nga kahimtang pahimayaa siya sa iyang labawng kahimtang:"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug kong ang usa ka igsoon nga lalake kun igsoon nga babaye, hubo ug kulang siya sa makaon sa matag-adlaw;"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"cebuano": "Mga igsoon, dili kamo magalibak sa usa ug usa; ang nagalibak batok sa igsoon, ug nagahukom kaniya, nagalibak batok sa Kasugoan, ug ginahukman niya ang Kasugoan; apan kong ginahukman mo ang Kasugoan, dili ka magtutuman sa Kasugoan, kondili maghuhukom."}}, {"book": "1 Peter", "chapter": 2, "verse": 17, "word": {"cebuano": "Tahuron ninyo ang tanang mga tawo. Higugmaon ninyo ang pagminag-soonay; kahadlokan ninyo ang Dios. Tahuron ninyo ang hari."}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"cebuano": "Pinaagi kang Silvano, atong matinumanon nga igsoon, ingon sa paghunahuna ko nagsulat ako kaninyo sa hamubo, nga nagatambag ug nagapamatuod, nga kini mao ang matuod nga gracia sa Dios: magmalig-on kamo niini."}}, {"book": "2 Peter", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug ang pagka-diosnon, sangkapa sa pagpuangod nga minagsoon; ug ang pagpuangod nga minagsoon, sangkapa sa paghigugma;"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug ilhon ninyo nga ang pagkamapailubon sa atong Ginoo mao ang kaluwasan, sumala usab sa gisulat kaninyo sa atong hinigugmang igsoon nga si Pablo, sumala sa kaalam nga gihatag kaniya;"}}, {"book": "1 John", "chapter": 2, "verse": 9, "word": {"cebuano": "Ang nagaingon nga anaa siya sa kahayag, ug nagadumot sa iyang igsoon, kini siya anaa pa gihapon sa kangitngit."}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"cebuano": "Ang nahagugma sa iyang igsoon, anaa siya sa kahayag, ug walay kahigayonan sa pagkapangdol diha kaniya."}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"cebuano": "Apan ang nagadumot sa iyang igsoon anaa sa kangitngit, ug nagalakaw sa kangitngit, ug wala manghibalo kong asa siya paingon; tungod kay ang kangitngit nagbuta sa iyang mga mata."}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"cebuano": "Niini ginapadayag ang mga anak sa Dios, ug ang mga anak sa yawa: bisan kinsa nga wala magabuhat sa pagkamatarung, ug siya nga wala mahigugma sa iyang igsoon, dili iya sa Dios."}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"cebuano": "Dili sama kang Cain, nga iya siya sa dautan, ug gipatay niya ang iyang igsoon. Ug unsay hinungdan nga gipatay niya? Kay ang iyang mga buhat mga dautan, ug ang mga buhat sa iyang igsoon mga matarung."}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"cebuano": "Nanghibalo kita nga miagi kita gikan sa kamatayon ngadto sa kinabuhi, kay gihigugma ta ang mga igsoon. Ang wala mahigugma sa iyang igsoon, nagapabilin sa kamatayon."}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"cebuano": "Ang tanan nga nagadumot sa iyang igsoon, mamumuno; ug hingbaloan ninyo nga walay bisan kinsa nga mamumuno, nga may kinabuhi nga walay katapusan nga nagapabilin kaniya."}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"cebuano": "Apan kong kinsa ang may pangabuhian sa kalibutan, ug makita niya ang iyang igsoon nga anaa sa kinahanglan, ug pagalukban niya ang iyang kasingkasing, unsaon pagpabilin sa gugma sa Dios diha kaniya?"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"cebuano": "Kong ang uban nagaingon: Ako nahagugma sa Dios, ug nagadumot siya sa iyang igsoon, bakakon siya: kay ang wala mahigugma sa iyang igsoon nga iyang nakita, dili makahimo sa paghigugma sa Dios nga wala niya makita."}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"cebuano": "Ug nadawat ta kaniya kini nga sugo nga ang nahigugma sa Dios, mahigugma usab sa iyang igsoon."}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"cebuano": "Kong ang uban nakakita sa iyang igsoon nga nakasala nga dili ngadto sa kamatayon, magaampo siya, ug pagahatagan siya sa Dios ug kinabuhi alang kanila nga nagapakasala nga dili ngadto sa kamatayon. May sala ngadto sa kamatayon; dili tungod niini ako nagaingon nga mag-ampo siya."}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"cebuano": "Si Judas, ulipon ni Jesucristo, ug igsoon ni Jacobo, alang sa mga gitawag nga mga hinigugma sa Dios nga Amahan, ug mga gibantayan alang kang Jesucristo."}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"cebuano": "Ako si Juan, inyong igsoon ug umalambit uban kaninyo sa kagul-anan, ug sa gingharian, ug sa pagpailub diha kang Jesus, didto ako sa pulo nga ginganlan Patmos, tungod sa pulong sa Dios ug sa pagpamatuod ni Jesus."}}]}}}