{"topics": {"strife": {"verses": [{"book": "Genesis", "chapter": 13, "verse": 7, "word": {"cebuano": "Ug dihay pagkabingkil sa mga magbalantay sa kahayupan ni Abram ug sa mga magbalantay sa kahayupan ni Lot. Ug ang Canaanhon ug ang Persehanon nanagpuyo niadtong yutaa."}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"cebuano": "Ug si Abram miingon kang Lot: Hinaut unta nga walay pagkabingkil kanimo ug kanako, sa akong magbalantay ug sa imo, kay magsoon kita."}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"cebuano": "Tungod kay nagmalalison ka batok sa akong pulong didto sa kamingawan sa Sin, sa diha nga nakigsupak ang katilingban, nga ikaw magbalaan unta kanako didto sa mga tubig sa atubangan sa ilang mga mata. (Kini mao ang mga tubig sa Meriba sa Cades didto sa kamingawan sa Sin)."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 12, "word": {"cebuano": "Unsaon ko pagdala nga mag-inusara sa inyong mga kasamok ug sa inyong mga lulan ug sa inyong mga pagbingkil?"}}, {"book": "Judges", "chapter": 12, "verse": 2, "word": {"cebuano": "Ug si Jephte miingon kanila: Ako ug ang akong katawohan nahimutang sa dakung kagubot batok sa mga anak sa Ammon; ug sa diha nga ako nagtawag kaninyo, ako wala ninyo luwasa gikan sa ilang kamot."}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug ang tibook katawohan diha sa kagubot, ang tanang mga banay sa Israel nanag-ingon: Ang hari nagluwas kanato gikan sa kamot sa atong mga kaaway, ug siya nagluwas kanato gikan sa kamot sa mga Filistehanon; ug karon siya mikalagiw gawas sa yuta gikan kang Absalom."}}, {"book": "Psalms", "chapter": 31, "verse": 20, "word": {"cebuano": "Sa tagoanan sa imong presencia pagatipigan mo sila gikan sa mga hikay nga mabudhion sa tawo: Pagatagoon mo gayud sila sa usa ka puloy-anan gikan sa paglalis sa mga dila."}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"cebuano": "Laglaga, Oh Ginoo, ug bahina ang ilang dila; Kay nakita ko ang pagpanlupig ug panag-away didto sa ciudad."}}, {"book": "Psalms", "chapter": 80, "verse": 6, "word": {"cebuano": "Gihimo mo kami nga usa ka pagkabingkil sa among mga isigkatawo; Ug ang among mga kaaway nanagpangatawa sa taliwala sa ilang kaugalingon."}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"cebuano": "Ug sila nagpasuko usab kaniya didto sa mga tubig sa Meriba. Sa pagkaagi nga ang kadaut midangat kang Moises tungod kanila;"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"cebuano": "Ang pagdumot nagapapukaw sa mga kasamok; Apan ang gugma nagatabon sa tanang mga kalapasan."}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"cebuano": "Ang usa ka tawo nga masukanon nagahagit ug pagpakigaway; Apan kadtong mahinay sa pagkasuko nagapalinaw sa pagkabingkil."}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"cebuano": "Ang tawo nga masukihon nagasabwag ug kabingkilan; Ug ang usa ka witwitan nagapabulag sa labing suod nga mga higala."}}, {"book": "Proverbs", "chapter": 17, "verse": 1, "word": {"cebuano": "Maayo pa ang momho nga nauga, ug ang kalinaw uban niana, Kay sa usa ka balay nga napuno sa hudyaka nga inubanan sa pagkabingkil."}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"cebuano": "Ang sinugdanan sa panagkabingkil maoy ingon sa usa nga magahuwad sa tubig: Busa biyai ang panaglalis sa dili pa ang panag-away."}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"cebuano": "Siya nga mahagugma sa pagkamalapason mahagugma sa pakigbingkil: Kadtong magaalsa sa itaas sa iyang ganghaan nagapangita sa kalumpagan."}}, {"book": "Proverbs", "chapter": 20, "verse": 3, "word": {"cebuano": "Maoy usa ka kadungganan alang sa usa ka tawo ang pagpahilayo gikan sa pagpakig-away; Apan ang tagsatagsa ka buang magakaaway."}}, {"book": "Proverbs", "chapter": 22, "verse": 10, "word": {"cebuano": "Papahawaa ang mayubiton, ug ang pagpakigbingkil mogula; Oo, ang pagkalalis ug pagpakaulaw mohunong."}}, {"book": "Proverbs", "chapter": 26, "verse": 17, "word": {"cebuano": "Kadtong molabay, ug magabudlay sa iyang kaugalingon sa pagpakig-away nga dili iya, Sama sa usa ka tawo nga nagadakup sa usa ka iro pinaagi sa mga dalunggan."}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"cebuano": "Tungod sa kakulang sa kahoy nga isugnod ang kalayo mapalong; Ug diin walay witwitan, ang pagpakig-away mohunong."}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"cebuano": "Maingon nga ang mga uling alang sa mainit nga mga abo, ug ang kahoy nga isugnod alang sa kalayo, Ingon niana ang usa ka makigawayon nga tawo aron sa pagpasilaub sa away."}}, {"book": "Proverbs", "chapter": 28, "verse": 25, "word": {"cebuano": "Kadtong may hakog nga espiritu nagaagda sa panag-away; Apan kadtong nagabutang sa iyang pagsalig kang Jehova mahimong matambok."}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"cebuano": "Ang usa ka tawo nga anaa sa kasuko nagapukaw sa pagkabingkil, Ug ang usa ka masuk-anong tawo nahupngan sa kalapasan."}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"cebuano": "Kay ang pagbatil sa gatas nagadala ug mantekilya, Ug ang paglubag sa ilong nagapagula sa dugo; Busa ang pagpugos sa kaligutgut nagadala ug pakig-away."}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"cebuano": "Ania karon, kamo nagapuasa alang sa pakigbugno ug pakigbingkil, ug aron sa pagsamad uban sa kumo sa kadautan: kamo wala magapuasa niining adlawa aron hindunggan ang inyong tingog sa kahitas-an."}}, {"book": "Jeremiah", "chapter": 15, "verse": 10, "word": {"cebuano": "Alaut ako, inahan ko, nga imong gipanganak ako nga tawo sa pagpakiglalis ug tawo sa pagpakigbisog sa tibook nga yuta! Ako wala magpahulam, ni nagapahulam ang mga tawo kanako; bisan pa niana ang tagsatagsa kanila nagatunglo kanako."}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"cebuano": "Ug ang habagatan nga kiliran paingon sa habagatan mao ang magagikan sa Tamar hangtud sa katubigan sa Meriba-Cades, ngadto sa suba sa Eqipto , ngadto sa dakung dagat. Kini mao ang habagatan ang kiliran paingon sa habagatan."}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"cebuano": "Ug ubay sa utlanan sa Gad, ng habagatan nga kiliran paingon sa habagatan, ang utlanan anha gikan sa Tamar ngadto sa katubigan sa Meriba-Cades ug ngadto sa suba sa Eqipto , ngadto sa dakung dagat."}}, {"book": "Habakkuk", "chapter": 1, "verse": 3, "word": {"cebuano": "Ngano nga gipakita mo kanako ang kasal-anan, ug nagatan-aw ka sa pagkadautan? kay ang pagkalaglag ug ang pagpanlupig ania sa akong atubangan; ug adunay kagubot, ug mitindog ang pagkabingkil."}}, {"book": "Luke", "chapter": 22, "verse": 24, "word": {"cebuano": "Ug miturok usab ang usa ka paglalisay sa taliwala nila kong kinsa kanila ang maisip nga labing daku."}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"cebuano": "Magkinabuhi kita sa kaugdang, ingon nga sa adlaw; dili sa kaulit ug bisan sa paghuboghubog; dili sa kaulag, ug sa kalaw-ayan; dili sa pagkabahinbahin, bisan sa pangabugho."}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"cebuano": "Kay mga lawasnon pa kamo. Kay sa may pangabugho ug mga pagkabahin-bahin diha kaninyo, dili ba kamo mga lawasnon ug wala ba kamo maglakat ingon sa gawi sa mga tawo nga lawasnon?"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"cebuano": "Kay nahadlok ako, tingali sa bisan unsa nga paagi, sa akong pag-abut, hipalgan ko kamo nga dili ingon sa buot ko, ug hipalgan ako ninyo, nga dili ingon sa buot ninyo; nga tingali adunay pagkalalis, pangabugho, mga kaligutgut, mga pagkabahinbahin, mga paglinibakay, mga pagsinugyotay, mga pagpaburot, mga kagubot;"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"cebuano": "Pagsimba sa mga dios-dios, lumay, mga pagdinumtanay, mga pag-away, mga pangabugho, mga kaligutgut, mga pagpundokpundok, mga pagkabahinbahin, mga pagbulag gikan sa matuod nga pagtoo;"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"cebuano": "Ang uban, sa pagkamatuod, naga-wali kang Cristo bisan tungod sa kasina ug sa pagkalalis, ug ang uban usab tungod sa maayong kabubut-on:"}}, {"book": "Philippians", "chapter": 2, "verse": 3, "word": {"cebuano": "Nga dili kamo magbuhat bisan unsa pinaagi sa pagkabahinbahin kun pinaagi sa pagpagarbo nga walay pulos, kondili sa pagpaubos sa hunahuna, nga ang tagsatagsa magaisip unta sa uban nga labing maayo kay sa iyang kaugaiingon;"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"cebuano": "Siya nagpaburot nga walay hingbaloan bisan unsa, kondili nagakabuang sa mga paglantugi ug sa mga paglalis sa mga pulong, diin nagagikan ang kasina, ang pag-away, ang mga pagpasipala, ang mga madinautong katahap batok sa uban,"}}, {"book": "2 Timothy", "chapter": 2, "verse": 23, "word": {"cebuano": "Apan likayi ang mga binuang ug ang mga binurong lantugi, sa hingbaloan nga sila maoy ginikanan sa mgapag-away."}}, {"book": "Hebrews", "chapter": 6, "verse": 16, "word": {"cebuano": "Kay ang mga tawo nagapanumpa sumala sa mga labi pang daku kay kanila, ug sa tanang pakiglalis nila ang panumpa maoy katapusan alang sa pagpalig-on."}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"cebuano": "Apan kong may mapait kamo nga kasina, ug espiritu sa pagkabahin sa inyong kasingkasing, dili kamo managhimaya, ug dili kamo magbakak batok sa kamatuoran."}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"cebuano": "Kay kong hain ang kasina, ug ang espiritu sa pagkabahin, atua usab ang kagubot ug ang tanang mangil-ad nga buhat."}}]}}}