{"topics": {"adultery": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 14, "word": {"cebuano": "Dili ka magpanapaw."}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"cebuano": "Ug ang tawo nga manapaw sa asawa sa laing tawo, bisan kadtong nagapanapaw sa asawa sa iyang isigkatawo, sa pagkamatuod gayud pagapatyon ang mananapaw nga lalake ug ang mananapaw nga babaye."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 18, "word": {"cebuano": "Dili ka usab manapaw."}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"cebuano": "Siya nga makapanapaw sa usa ka babaye maoy tawong walay salabutan: Siya nagabuhat niini aron sa paglaglag sa iyang kaugalingong kalag."}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug nakita ko, sa diha nga, ang tanang mga hinungdan nga ang masalaypon nga Israel nakapanapaw, akong gisalikway siya ug gihatagan ko siya ug usa ka sulat sa kabulagan, ugaling ang iyang igsoong Juda nga maluibon wala mahadlok; apan miadto usab ug nagpakighilawas."}}, {"book": "Jeremiah", "chapter": 3, "verse": 9, "word": {"cebuano": "Ug nahitabo tungod sa pagkagaan sa iyang pagpakighilawas, nga ang yuta nahugawan, ug siya nanapaw sa mga bato ug uban sa mga tuod sa kahoy."}}, {"book": "Jeremiah", "chapter": 5, "verse": 7, "word": {"cebuano": "Unsaon ko pagpasaylo kanimo? ang imong mga anak mingtalikod kanako, ug nanagpanumpa pinaagi niadtong dili mga dios. Sa diha nga gipakaon ko sila hangtud sa pagkabusog, sila nanapaw hinoon , ug nanagpanon pagtigum sa ilang kaugalingon diha sa mga balay sa mga babaye nga bigaon."}}, {"book": "Jeremiah", "chapter": 7, "verse": 9, "word": {"cebuano": "Mangawat ba kamo, mopatay, ug manapaw, ug manumpa sa bakak, ug magasunog sa incienso kang Baal, ug magasunod sa laing mga dios nga wala ninyo hiilhi,"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"cebuano": "Nakita ko usab ang makalilisang nga butang diha sa mga manalagna sa Jerusalem: sila nanapaw, ug nagalakaw sa mga kabakakan; ug ginapalig-on nila ang mga kamot sa mga mamumuhat sa kadautan, sa pagkaagi nga walay mobalik gikan sa iyang kadautan: silang tanan alang kanako ingon sa Sodoma, ug ang mga pumoluyo niini ingon sa Gomorra."}}, {"book": "Jeremiah", "chapter": 29, "verse": 23, "word": {"cebuano": "Tungod kay nanamastamas sila sa Israel, ug nanapaw sa mga asawa sa ilang mga isigkatawo, ug nagsulti sa bakak sa akong ngalan nga wala ko igasugo kanila; ug ako maoy nahibalo, ug maoy saksi, nagaingon si Jehova."}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"cebuano": "Ang usa ka asawa nga nanapaw! nga nagadawat ug mga dumuloong nga ilis sa iyang bana!"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"cebuano": "Kay sila nanagpanapaw, ug ang dugo anaa sa ilang mga kamot; ug uban sa ilang mga dios-dios sila nanagpanapaw; ug ang ilang mga anak nga lalake nga ilang gianak kanako gipaagi alang kanila sa kalayo , aron pagalamyon nila."}}, {"book": "Hosea", "chapter": 4, "verse": 2, "word": {"cebuano": "Walay lain kondili ang pagpanumpa ug ang pagpamakak, ug pagpamatay, ug pagpangawat, ug pagpanapaw mao lamang ang milukop ; sila nanulis, ug nagamit ang dugo sa dugo."}}, {"book": "Hosea", "chapter": 4, "verse": 13, "word": {"cebuano": "Sila nanaghalad sa mga kinatumyan sa mga bukid, ug nanagsunog incienso ibabaw sa kabungtoran, sa ilalum sa mga kahoyng encina ug alamo ug roble, tungod kay ang landong niana maayo man; busa ang imong mga anak nga babaye nakighilawas, ug ang inyong mga pangasaw-onon nanagpanapaw."}}, {"book": "Hosea", "chapter": 4, "verse": 14, "word": {"cebuano": "Dili ko pagasilotan ang inyong mga anak nga babaye sa diha nga sila makighilawas, ni ang inyong mga pangasaw-onon sa diha nga sila magapanapaw; kay ang inyong mga lalake sa ilang kaugalingon nakighuloy-huloy sa mga bigaon, ug sila nanaghalad uban sa mga nanagbaligya sa ilang kadungganan; ug ang katawohan nga dili makasabut pagalaglagon."}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"cebuano": "Hingdunggan ninyo nga ginaingon sa mga karaan: Dili ka manapaw."}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"cebuano": "Apan ako nagaingon kaninyo, nga tanan kadtong nagatan-aw sa usa ka babaye sa pagkaibog kaniya, nakapanapaw na kaniya sa iyang kasingkasing."}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"cebuano": "Apan ako nagaingon kaninyo, nga tanan kadtong magabiya sa iyang asawa, gawas kong maoy hinungdan ang pagpakighilawas, iyang ginapapanapaw siya, ug ang mangasawa sa usa ka biniyaan, nagapanapaw."}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug ako nagaingon kaninyo nga bisan kinsa nga magabiya sa iyang asawa, gawas sa hinungdan sa pagpakighilawas, ug kong magpakasal sa uban, nagapanapaw siya; ug ang magpakasal sa biniyaan, nagapanapaw siya."}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"cebuano": "Ug siya miingon kaniya: Hain ba kanila? Ug si Jesus miingon: Dili ka magpatay; dili ka manapaw; dili ka mangawat; dili ka magsaksi sa bakak;"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"cebuano": "Ug siya miingon kanila: Kong kinsa ang mobiya sa iyang asawa ug mangasawa sa lain makasala sa panapaw batok kaniya."}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"cebuano": "Ug kong ang usa ka babaye mobiya sa iyang bana ug mamana sa lain siya makasala sa panapaw."}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"cebuano": "Nahibalo ka sa mga sugo: Dili ka manapaw; dili ka magpatay; dili ka mangawat; dili ka magsaksi sa bakak; dili ka manlimbong; tumahod ka sa imong amahan ug sa imong inahan."}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"cebuano": "Ang tagsatagsa nga magabiya sa iyang asawa, ug nagapangasawa sa lain, makasala sa panapaw; ug ang mangasawa sa usa nga gibiyaan sa usa ka bana, makasala sa panapaw."}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"cebuano": "Ikaw nahibalo sa mga sugo: Dili ka manapaw; dili ka magpatay; dili ka mangawat, dili ka magsaksi sa bakak; tumahod ka sa imong amahan ug sa imong inahan."}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug ang mga escriba ug ang mga Fariseo, mingdala kaniya ug usa ka babaye, nga hingdakpan sa pagpanapaw; ug sa gibutang nila siya sa taliwala."}}, {"book": "John", "chapter": 8, "verse": 4, "word": {"cebuano": "Nanag-ingon sila kaniya: Magtutudlo, kining babayehana hingdakpan sa nagbuhat siya sa pagpanapaw."}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"cebuano": "Ikaw nga nagaingon nga ang tawo dili angay magpanapaw, nagapanapaw ka ba? Ikaw nga nagadumot sa mga larawan, gikawatan mo ba ang mga templo?"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"cebuano": "Kay kini: Dili ka manapaw; dili ka magpatay; dili ka mangawat; dili ka magbakak; dili ka maibug; ug kong may uban pa nga laing sugo, ania natingub niini nga mga pulong, nga mao: Higugmaon mo ang imong isigkatawo ingon sa imong kaugalingon."}}, {"book": "James", "chapter": 2, "verse": 11, "word": {"cebuano": "Kay siya nga nagaingon: Dili ka magpanapaw, nag-ingon usab: Dili ka magpatay. Karon, bisan ikaw wala magpanapaw, apan nakapatay ka, nahimo ka nga malapason sa Kasugoan."}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"cebuano": "Nga may mga mata nga napuno sa pagpanapaw, ug dili sila arang makaundang sa pagpakasala; nga nagabuyo sa mga kalag nga mahuyang; nga may kasingkasing nga naanad sa kahakug; nga mga anak nga tinunglo;"}}, {"book": "Revelation", "chapter": 2, "verse": 22, "word": {"cebuano": "Ania karon, paligiron ko siya sa usa ka higdaanan, ug ang mga nanagpanapaw uban kaniya sa dakung kagul-anan, gawas kong sila maghinulsol sa iyang mga buhat."}}]}}}