{"topics": {"tail": {"verses": [{"book": "Exodus", "chapter": 4, "verse": 4, "word": {"cebuano": "Unya miingon si Jehova kang Moises: Tuy-ora ang imong kamot ug kupti siya sa ikog (ug iyang gituy-od ang iyang kamot, ug gikuptan niya kini, ug kini nahimong sungkod sa iyang kamot);"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"cebuano": "Ug si Jehova magahimo kanimo nga ulo, ug dili ang ikog; ug ikaw maibabaw lamang, ug ikaw dili mailalum; kong ikaw magapatalinghug sa mga sugo ni Jehova nga imong Dios, nga ginasugo ko kanimo niining adlawa, aron pagabantayan ug pagatumanon sila ,"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"cebuano": "Siya magapahulam kanimo, ug ikaw dili makapahulam kaniya: siya mahimong ulo, ug ikaw mahimong ikog."}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"cebuano": "Ug si Samson milakaw ug midakup ug totolo ka gatus nga irong ihalas, ug mikuhag mga agipo ug gisumpot ang tagurha ka ikog ug gibutangn sa taliwala sa duruha ka ikog ug usa ka agipo."}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"cebuano": "Iyang paggimukon ang iyang ikog ingon sa cedro: Ang mga ugat sa iyang paa ginalanggikit."}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"cebuano": "Ug ingnon mo siya: Pagbantay ug paghilum; ayaw kahadlok, ni paluyahon mo ang imong kasingkasing, tungod niining duruha ka mga ikog sa nagaaso nga pabilo, tungod sa mabangis nga kasuko ni Rezin hari sa Siria, ug sa anak ni Remalias."}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"cebuano": "Tungod niini pagaputlon ni Jehova gikan sa Israel ang ulo ug ikog, ang sanga sa palma ug kawayan, sa usa lamang ka adlaw."}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"cebuano": "Ang anciano ug ang tawo nga halangdon, siya mao ang ulo; ug ang manalagna nga nagatudlo sa kabakakan, siya mao ang ikog."}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"cebuano": "Wala nay bisan unsang bulohaton alang sa Egipto, nga mahimo nga ulo kun ikog, palwa kun banban."}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug may mga ikog sila sama sa mga tanga ug may mga suyod; ug sa ilang mga ikog, anaa ang gahum sa pag-among-among sa mga tawo sulodsa lima ka bulan."}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"cebuano": "Kay ang gahum sa mga kabayo, anaa sa ilang mga baba, ug sa ilang mga ikog. Kay ang ilang mga ikog sama sa mga bitin, ug may mga ulo, kini maoy giamong-among nila."}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug ang iyang ikog nagaguyod sa ikatolo ka bahin sa mga bitoon sa langit, ug sila gipanalibay niya sa yuta. Ug ang dragon nagpahamutang sa atubangan sa babaye nga haduol nang mag-anak, aron iyang lamyon ang bata sa diha nga kini iyang ikaanak na."}}]}}}