{"topics": {"redeem": {"verses": [{"book": "Genesis", "chapter": 48, "verse": 16, "word": {"cebuano": "Ang manolonda nga nagluwas kanako gikan sa tanan nga kadautan, magpanalangin niining mga batan-on: ug pagahinganlan ang akong ngalan kanila, ug ang ngalan sa akong mga ginikanan si Abraham ug si Isaac: ug magpadaghan kanila sa hilabihan gayud, sa taliwala sa yuta."}}, {"book": "Exodus", "chapter": 6, "verse": 6, "word": {"cebuano": "Tungod niini, mag-ingon ka sa mga anak sa Israel: Ako mao si Jehova, ug ako magadala kaninyo sa gawas sa mga mabug-at nga lulan sa mga Egiptohanon, ug pagabawion ko kamo gikan sa kaulipnan nila, ug pagatubson ko kamo uban sa bukton nga tinuy-od, ug uban sa dagkung mga paghukom:"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"cebuano": "Ug sa tanan nga panganay sa asno ang usa ka book nga nating carnero mao ang igalukat mo; ug kondili ka magalukat niini, nan punggutan mo kini sa liog: ug sa tanan nga panganay sa tawo sa taliwala sa imong mga anak magatubos ikaw."}}, {"book": "Exodus", "chapter": 13, "verse": 15, "word": {"cebuano": "Ug nahitabo nga si Faraon sa halus motugot kanamo sa pagpalakaw, si Jehova nagpatay sa tanan nga panganay sa yuta sa Egipto, gikan sa panganay sa tawo hangtud sa panganay sa kahayupan; busa ako nagahalad alang kang Jehova sa tanan nga panganay nga lake; apan ang tanan nga panganay sa akong mga anak gitubos ko."}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"cebuano": "Ikaw sa imong mahigugmaong-kalolot nagmando niining katawohan, nga imong nabawi: Gitultulan mo sila tungod sa imong kabaskug paingon sa imong balaan nga puloy-anan."}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"cebuano": "Kong siya dili makapahamuot sa iyang agalon, nga nangasawa kaniya, nan igatugot kaniya nga paglukaton siya; ang pagbaligya niining babaye sa katawohan nga dumuloong wala itugot sa lalake , sa nakita nga gilimbongan niya ang babaye ."}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"cebuano": "Ug ang panganay sa usa ka asno pagatubson mo pinaagi sa usa ka nating carnero: ug kong kini dili mo pagatubson, pagalunggoan mo ang liog niini. Ang tanan nga panganay sa imong mga anak nga lalake pagatubson ug walay usa nga magpakita sa atubangan ko nga walay dala."}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"cebuano": "Ug bisan kinsang tawohana nga magapakighilawas sa usa ka babaye, kadtong babaye nga ulipon, nga kalaslon sa usa ka bana ug wala gayud malukat, ni mahatagan siya sa kagawasan; silang duruha pagasilotan, dili sila pagapatyon kay ang babaye dili luwas."}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"cebuano": "Kong ang imong igsoon mahimong kabus, ug magabaligya ug diyutay niadtong iya na nga kaugalingong yuta, nan moanha ang iyang labing duol nga kabanayan, ug pagalukaton niya ang gibaligya sa iyang igsoon."}}, {"book": "Leviticus", "chapter": 25, "verse": 26, "word": {"cebuano": "Ug kong ang tawo walay usa nga maglukat niana, ug mamahimo siya nga adunahan, ug makakaplag siya ug igo nga sa iyang paglakat niana,"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"cebuano": "Ug kong usa ka tawo magabaligya ug balay nga puloy-anan sa lungsod nga pinarel, nan siya may gahum sa paglukat niini sulod sa tibook nga tuig sa tapus kini ikabaligya; kay sa tibook nga tuig may katungod siya sa paglukat niini."}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"cebuano": "Ug kong kini dili malukat sulod sa tibook nga usa ka tuig, nan ang balay nga atua sa lungsod nga pinarel magpabilin nga sa gihapon niadtong nakapalit niini, ngadto sa iyang mga kaliwatan: kini dili mahigawas sa panahon sa tinghugyaw."}}, {"book": "Leviticus", "chapter": 25, "verse": 31, "word": {"cebuano": "Apan ang mga balay didto sa mga balangay nga wala libuti ug kuta, pagaisipon nga ingon sa mga uma sa gawas sa lungsod: kini mahimo nga lukaton, ug mahigawas sila sa tinghugyaw."}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"cebuano": "Apan ang mga lungsod sa mga Levihanon, ang mga balay sa mga lungsod nga naangkon nila, mahimong lukaton sa mga Levihanon sa bisan unsang panahona."}}, {"book": "Leviticus", "chapter": 25, "verse": 48, "word": {"cebuano": "Sa human mabaligya siya, mahimo nga pagalukaton siya: ang usa sa iyang mga igsoon makalukat kaniya:"}}, {"book": "Leviticus", "chapter": 25, "verse": 49, "word": {"cebuano": "Kun ang iyang uyoan, kun ang anak sa iyang uyoan makalukat kaniya, kun ang bisan kinsa nga duol nga kauban sa iyang kabanayan makalukat kaniya; o kong siya mahimong adunahan, siya gayud makalukat sa iyang kaugalingon."}}, {"book": "Leviticus", "chapter": 25, "verse": 54, "word": {"cebuano": "Apan kong siya dili pagalukaton nianang mga paagiha , nan sa tuig sa tinghugyaw makagawas siya, siya ug ang iyang mga anak uban kaniya."}}, {"book": "Leviticus", "chapter": 27, "verse": 13, "word": {"cebuano": "Apan kong kini pagatubson gayud niya, nan igadugang nila ang ikalima ka bahin sa imong pagbana-bana."}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"cebuano": "Apan kong ang magabalaan niini molukat sa iyang balay, nan magadugang siya sa ikalima ka bahin sa salapi sa imong pagpabili niini, ug kini mamaiya."}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"cebuano": "Ug kong ang nagbalaan sa yuta buot gayud molukat niini, nan magadugang siya sa ikalima ka bahin sa salapi sa imong pagbana-bana niini, ug kini mahabilin alang kaniya."}}, {"book": "Leviticus", "chapter": 27, "verse": 20, "word": {"cebuano": "Ug kong siya dili molukat sa yuta, kun ang yuta gikabaligya sa laing tawo, dili na gayud malukat kini:"}}, {"book": "Leviticus", "chapter": 27, "verse": 27, "word": {"cebuano": "Ug kong gikan sa mga mananap nga mahugaw, nan pagalukaton nila ingon sa imong pagbana-bana, ug madugang niini sa ikalima ka bahin ug kondili nila pagalukaton, nan igabaligya ingon sa imong pagbana-bana."}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"cebuano": "Apan, walay bisan unsa nga butang nga hinalad, nga igahalad sa usa ka tawo kang Jehova gikan sa tanan nga iya, bisan sa tawo, kun sa mga mananap, kun sa mga yuta nga iyang kaugalingon nga igabaligya kun pagalukaton. Ang tanan nga hinalad maoy butang nga labing balaan kang Jehova."}}, {"book": "Leviticus", "chapter": 27, "verse": 29, "word": {"cebuano": "Walay bisan kinsa nga hinalad, nga igahalad gikan sa mga tawo, nga pagalukaton; pagapatyon gayud siya."}}, {"book": "Leviticus", "chapter": 27, "verse": 31, "word": {"cebuano": "Ug kong adunay buot magalukat ug diyutay sa iyang ikapulo, igadugang niya niini ang ikalima ka bahin."}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"cebuano": "Dili siya magasusi kong maayo ba kun dautan ba; ni pagailisan kini niya: ug kong pagailisan gayud kini niya, nan ang iyang iilis ug ang pagailisan mamahimong balaan; kini dili pagalukaton."}}, {"book": "Numbers", "chapter": 3, "verse": 46, "word": {"cebuano": "Ug alang sa pagkalukat sa duruha ka gatus ug kapitoan ug tolo, sa mga panganay sa mga anak sa Israel, nga milabaw sa gidaghanon sa mga Levihanon,"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"cebuano": "Ug ihatag mo kang Aaron ug sa iyang mga anak nga lalake ang salapi nga kapin nila tungod sa mga lukat."}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"cebuano": "Ug gikuha ni Moises ang salapi-ngalukat gikan kanila nga may kapin ug sa ibabaw nila nga gilukat pinaagi sa mga Levihanon:"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"cebuano": "Ug gihatag ni Moises ang salapi-ngalukat kang Aaron ug sa iyang mga anak nga lalake, sumala sa pulong ni Jehova, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 18, "verse": 15, "word": {"cebuano": "Ang tanan nga magabuka sa taguangkan sa tanan nga unod nga igahalad nila kang Jehova; maingon sa mga tawo ug sa mga mananap, maimo man: bisan pa niana pagalukaton mo gayud ang panganay sa tawo: ug ang panganay sa mananap nga mahugaw pagalukaton mo."}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"cebuano": "Ug kadtong pagalukaton mo gikan kanimo mao ang may kagulangon nga gikan sa usa ka bulan, pagalukaton mo, sumala sa imong pagpabili, sa salapi nga lima ka siclo sa siclo sa balaang puloy-anan, (nga mao ang kaluhaan ka obolo)."}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"cebuano": "Apan ang panganay sa vaca, kun ang panganay sa carnero, kun ang panganay sa kanding, dili mo paglukaton, mga balaan nila: ang dugo nila igasablig mo sa ibabaw sa halaran, ug pagasunogon mo ang tambok nila alang sa halad-nga-sinunog nga usa ka kahumot kang Jehova."}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"cebuano": "Apan tungod kay si Jehova nahagugma kaninyo, ug tungod kay buot niya pagabantayan ang panumpa nga gipanumpa niya sa inyong mga amahan, mao nga gikuha kamo ni Jehova pinaagi sa kamot nga kusgan, ug gitubos niya kamo gikan sa balay sa kaulipnan, gikan sa kamot ni Faraon nga hari sa Egipto."}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"cebuano": "Ug nag-ampo ako kang Jehova, ug miingon: Oh Ginoong Jehova, dili mo paglaglagon ang imong katawohan ug ang imong panulondon nga imong giluwas pinaagi sa imong pagkamakagagahum, nga imong gikuha gikan sa Egipto pinaagi sa kamot nga kusgan."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"cebuano": "Ug ang maong manalagna kun ang maong magdadamgo sa mga damgo pagapatyon; tungod kay siya nagsulti sa pagkasukihan batok kang Jehova nga inyong Dios, nga nagkuha kaninyo gikan sa yuta sa Egipto, ug naglukat kanimo sa balay sa pagkaulipon, aron sa pagpatipas kanimo sa dalan nga gipalaktan kanimo ni Jehova nga imong Dios. Sa ingon niini magakuha ikaw sa dautan gikan sa taliwala nimo."}}, {"book": "Deuteronomy", "chapter": 15, "verse": 15, "word": {"cebuano": "Ug hinumduman mo nga naulipon ka didto sa yuta sa Egipto, ug si Jehova nga imong Dios naglukat kanimo: busa ginasugo ko kini kanimo niining adlawa."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"cebuano": "Pasayloa ang sala sa imong katawohan nga Israel, nga gitubos mo, Oh Jehova, ug dili mo pag-itugot ang dugo nga walay sala nga magapabilin sa taliwala sa imong katawohan nga Israel. Ug ang dugo pagapasayloon kanila."}}, {"book": "Deuteronomy", "chapter": 24, "verse": 18, "word": {"cebuano": "Apan hinumduman mo nga naulipon ka didto sa Egipto, ug gikan didto gibawi ka ni Jehova nga imong Dios; busa nagasugo ako kanimo sa pagbuhat niini."}}, {"book": "Ruth", "chapter": 4, "verse": 4, "word": {"cebuano": "Ug ako naghunahuna sa pagpadayag niana kanimo, sa pag-ingon: Palita kana sa atubangan nila nga naglingkod dinhi, ug sa atubangan sa mga anciano sa akong katawohan. Kong imong lukaton kana, lukata; apan kong ikaw dili molukat niana, nan suginli ako, aron mahibaloan ko; kay walay laing makalukat niana gawas kanimo; ug ako sunod kanimo. Ug siya miingon: Akong lukaton kana."}}, {"book": "Ruth", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug ang haduol nga kaubanan miingon: Dili kana malukat nako sa akong kaugalingon, tingali hinoon mausik ang akong kaugalingon nga panulondon: kuhaon mo ang akong katungod sa paglukat pag-usab niana; kay ako dili makalukat niana."}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"cebuano": "Karon kini mao ang batasan sa unang panahon sa Israel mahitungod sa paglukat, ug mahitungod sa pag-ilis, aron sa pagmatuod sa tanang butang: ang usa ka tawo mokuha sa iyang sapin, ug ihatag sa iyang silingan; ug kini mao ang paagi sa pagpamatuod dinhi sa Israel."}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug si David mitubag kang Rechab ug kang Baana ang igsoon niyang lalake, ang mga anak ni Rimmon ang Beerothanon, ug miingon kanila: Ingon nga si Jehova buhi, ang nagtubos sa akong kalag gikan sa tanang kalisdanan,"}}, {"book": "2 Samuel", "chapter": 7, "verse": 23, "word": {"cebuano": "Ug unsay usa ka nasud sa yuta nga sama sa imong katawohan, bisan sama sa Israel, nga giadto sa Dios aron pagalukaton ngadto kaniya alang sa usa ka katawohan, ug sa paghimo kaniya ug usa ka ngalan, ug sa pagbuhat sa mga dagkung butang alang kanimo, ug mga makalilisang mga butang alang sa imong yuta, sa atubangan sa imong katawohan nga imong giluwas nganha kanimo gikan sa Egipto, gikan sa mga nasud ug sa ilang mga dios?"}}, {"book": "1 Kings", "chapter": 1, "verse": 29, "word": {"cebuano": "Ug ang hari nanumpa, ug miingon: Ingon nga si Jehova buhi, nga maoy nagluwas sa akong kalag gikan sa tanang kalisdanan."}}, {"book": "1 Chronicles", "chapter": 17, "verse": 21, "word": {"cebuano": "Ug hain ang usa ka nasud sa yuta nga sama sa imong katawohan nga Israel, nga giadto sa Dios aron lukaton ngadto kaniya alang sa usa ka katawohan, sa pagpabantug sa imong ngalan pinaagi sa dagku ug makalilisang nga mga butang, sa pagpapahawa sa mga nasud gikan sa atubangan sa imong katawohan nga imong gilukat gikan sa Egipto?"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"cebuano": "Karon kini mao ang imong mga alagad ug ang imong katawohan, nga imong gitubos pinaagi sa imong dakung gahum, ug pinaagi sa imong makusganon nga kamot."}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"cebuano": "Apan karon ang among unod sama sa unod sa among mga kaigsoonan, ang among mga anak sama sa ilang mga anak: ug ania karon, among gidala ngadto sa kaulipnan ang among mga anak nga lalake ug ang among mga anak nga babaye, aron mahimong ulipon, ug ang uban sa among mga anak nga babaye naulipon na : wala sa among gahum ang pagtabang niana; kay ang laing mga tawo nagmanggad na sa among mga kaumahan ug sa among kaparrasan."}}, {"book": "Nehemiah", "chapter": 5, "verse": 8, "word": {"cebuano": "Ug ako miingon kanila: Kami sumala sa among nahimo nagluwas sa among mga kaigsoonan nga mga Judio, nga gipamaligya ngadto sa mga nasud; ug buot ba kamo nga magabaligya sa inyong mga kaigsoonan, ug igabaligya ba ninyo sila usab kanamo? Unya nangahilum sila, ug wala makapamulong bisan usa ka pulong."}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"cebuano": "Sa tinggutom magaluwas siya kanimo gikan sa kamatayon; Ug sa gubat gikan sa kagahum sa espada."}}, {"book": "Job", "chapter": 19, "verse": 25, "word": {"cebuano": "Apan alang kanako nasayud ako nga ang akong Manluluwas buhi man, Ug sa kaulahian nga adlaw siya motindog sa ibabaw sa yuta:"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"cebuano": "Itugot nga ang mga pulong sa akong baba, ug ang pagpalandong sa akong kasingkasing. Mahimong kahimut-an sa imong mga mata, Oh Jehova, bato ko, ug mamamawi ko."}}, {"book": "Psalms", "chapter": 26, "verse": 11, "word": {"cebuano": "Apan alang kanako, magalakaw ako sa akong kaugalingong pagkahingpit-sa-kasingkasing: Tubson mo ako, ug magmaloloy-on ikaw kanako."}}, {"book": "Psalms", "chapter": 31, "verse": 5, "word": {"cebuano": "Sa imong kamot nagatugyan ako sa akong espiritu: Nagtubos ikaw kanako, Oh Jehova, ikaw ang Dios sa kamatuoran."}}, {"book": "Psalms", "chapter": 34, "verse": 22, "word": {"cebuano": "Si Jehova nagatubos sa kalag sa iyang mga ulipon; Ug walay mausa sa modangup kaniya nga pagahukman sa silot."}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"cebuano": "Bumangon ka sa pagtabang q2 kanamo, Ug tubson mo kami tungod sa imong mahigugmaong-kalolot."}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"cebuano": "Walay bisan kinsa kanila nga makahimo sa bisan unsang paagi sa pagbawi sa iyang igsoon, Ni magahatag sa Dios sa usa ka tumbas alang kaniya."}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"cebuano": "Apan pagalukaton sa Dios ang akong kalag gikan sa gahum sa Sheol; Kay pagadawaton niya ako. (Selah)"}}, {"book": "Psalms", "chapter": 69, "verse": 18, "word": {"cebuano": "Pahaduol ka sa akong kalag, ug tubson mo kini: Lukaton mo ako tungod sa akong mga kaaway."}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"cebuano": "Ang akong mga ngabil magahugyaw sa kalipay sa diha nga magaawit ako ug mga pagdayeg kanimo; Ug ang akong kalag nga gitubos mo."}}, {"book": "Psalms", "chapter": 72, "verse": 14, "word": {"cebuano": "Pagaluwason niya ang ilang kalag gikan sa pagdaugdaug ug sa paglupig; Ug hamili ang ilang dugo sa iyang pagtan-aw:"}}, {"book": "Psalms", "chapter": 74, "verse": 2, "word": {"cebuano": "Hinumdumi ang imong katilingban nga imong nasapol sa kakaraanan, Nga imong gitubos aron mahimo nga banay sa panulondon mo; Ug niining bukid sa Sion, nga imong ginapuy-an."}}, {"book": "Psalms", "chapter": 77, "verse": 15, "word": {"cebuano": "Sa imong bukton giluwas mo ang imong katawohan, Ang mga anak ni Jacob ug ni Jose. (Selah)"}}, {"book": "Psalms", "chapter": 78, "verse": 35, "word": {"cebuano": "Ug sila nahinumdum nga ang Dios mao ang ilang bato, Ug ang Hataas Uyamut nga Dios mao ang ilang mamamawi."}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"cebuano": "Nga mao ang nagabawi sa imong kinabuhi gikan sa pagkalaglag; Nga mao ang nagapurongpurong kanimo sa mahigugmaong-kalolot ug sa malomong mga kalooy;"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"cebuano": "Ug iyang giluwas sila gikan sa kamot niya nga nagdumot kanila, Ug gibawi sila gikan sa kamot sa kaaway."}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"cebuano": "Papamulonga niana ang mga tinubos ni Jehova, Nga gipanubos niya gikan sa kamot sa kabatok,"}}, {"book": "Psalms", "chapter": 130, "verse": 8, "word": {"cebuano": "Ug siya magatubos sa Israel Gikan sa tanan niyang mga kasal-anan."}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"cebuano": "Ug nagluwas kanato gikan sa atong mga kabatok; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan:"}}, {"book": "Proverbs", "chapter": 23, "verse": 11, "word": {"cebuano": "Kay ang ilang Mamamawi kusganon man; Siya magalaban sa ilang katungod batok kanimo."}}, {"book": "Isaiah", "chapter": 1, "verse": 27, "word": {"cebuano": "Ang Sion pagatubson uban sa justicia, ug ang iyang mga kinabig uban sa pagkamatarung."}}, {"book": "Isaiah", "chapter": 29, "verse": 22, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova, nga maoy naglukat kang Abraham mahitungod sa balay ni Jacob: Si Jacob dili karon maulawan, ni maluspad pa karon ang iyang nawong."}}, {"book": "Isaiah", "chapter": 35, "verse": 9, "word": {"cebuano": "Walay leon nga mahaadto didto, ni bisan unsa nga manunukob nga mga mananap moadto didto; sila dili hipalgan didto apan ang mga linuwas magalakaw didto :"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"cebuano": "Ayaw kahadlok, ikaw ulod nga Jacob, ug kamong mga tawo sa Israel; ako magatabang kanimo, miingon si Jehova, ug ang imong Manunubos mao ang Balaan sa Israel."}}, {"book": "Isaiah", "chapter": 43, "verse": 1, "word": {"cebuano": "Apan karon kini mao ang giingon ni Jehova nga nagbuhat kanimo, Oh Jacob, ug siya nga nag-umol kanimo, Oh Israel: Ayaw kahadlok, kay nalukat ko na ikaw; natawag ko na ikaw pinaagi sa imong ngalan, ikaw ako man."}}, {"book": "Isaiah", "chapter": 43, "verse": 14, "word": {"cebuano": "Kini mao ang giingon ni Jehova, ang imong Manunubos, ang Balaan sa Israel: Tungod kaninyo nagpasugo ako didto sa Babilonia, ug patugbungon ko silang tanan ingon sa mga kagiw, bisan pa ang mga Caldeanhon, sa mga sakayan sa ilang kasadya."}}, {"book": "Isaiah", "chapter": 44, "verse": 6, "word": {"cebuano": "Mao kini ang giingon ni Jehova, ang hari sa Israel, ug ang iyang Manunubos, si Jehova sa mga panon: Ako mao man ang nahauna, ug ako mao man ang naulahi, ug gawas kanako wala nay Dios."}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"cebuano": "Gipapas ko, ingon sa usa ka mabaga nga panganod, ang imong mga kalapasan, ug, ingon sa usa ka panganod, ang imong mga sala: bumalik ka kanako; kay gilukat ko na ikaw."}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"cebuano": "Panag-awit, Oh kamong mga langit, kay si Jehova naghimo niini; panagsinggit, kamong mga ubos nga mga dapit sa yuta; humunat sa pagawit, kamong mga bukid, Oh lasang, ug ang tagsatagsa ka kahoy nga anaa niini: kay si Jehova naglukat kang Jacob, ug maghimaya sa iyang kaugalingon diha sa Israel."}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"cebuano": "Mao kini ang giingon ni Jehova, ang imong Manunubos, ug siya nga nag-umol kanimo gikan sa tagoangkan: Ako mao si Jehova, nga nagbuhat sa tanang mga butang; nga mao lamang ang nakagbuklad sa mga langit; nga nagakatag sa yuta (kinsa bay uban kanako?);"}}, {"book": "Isaiah", "chapter": 47, "verse": 4, "word": {"cebuano": "Ang atong Manunubos, si Jehova sa mga panon mao ang iyang ngalan, ang Balaan sa Israel."}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"cebuano": "Panggula kamo gikan sa Babilonia, pangalagiw kamo gikan sa mga Caldeahanon; ipahayag ninyo uban sa usa ka tingog sa pag-awit, isaysay kini, ipamulong kini bisan pa sa kinatumyan sa yuta: iingon ninyo: Giluwas ni Jehova ang iyang alagad nga si Jacob."}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"cebuano": "Ngano man nga sa akong pag-abut walay tawo? sa akong pagtawag, wala bay usa nga mitubag? Giputlan ba gayud ang akong kamot aron kini dili makagtubos? kun wala ba akoy gahum aron sa pagluwas? Ania karon, tungod sa akong pagbadlong gipamala ko ang dapat, gihimo ko ang mga sapa nga usa ka kamingawan: ang ilang mga isda nangabaho, tungod kay wala nay tubig, ug nangamatay tungod sa kauhaw."}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"cebuano": "Ug ang mga linukat ni Jehova mamalik, ug moabut nga magaawit sa Sion; ug ang malungtaron sa gihapon nga kalipay mahaanha sa ibabaw sa ilang mga ulo: sila makabaton ug kasadya ug kalipay; ug ang kasubo ug ang pagpanghayhay mangalagiw."}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"cebuano": "Kay kini mao ang giingon ni Jehova: Sa walay bili kamo gibaligya; ug pagalukaton kamo sa wala salapi."}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"cebuano": "Hunat sa paglipay, panag-awit sa pagdungan, kamo nga nangagun-ob nga mga dapit sa Jerusalem; kay gilipay na ni Jehova ang iyang katawohan, iyang gitubos na ang Jerusalem."}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"cebuano": "Ug sila pagatawgon nila: Ang balaang katawohan, Ang tinubos ni Jehova: ug ikaw pagatawgon nga Pinangita, Usa ka ciudad nga dili biniyaan."}}, {"book": "Isaiah", "chapter": 63, "verse": 4, "word": {"cebuano": "Kay ang adlaw sa pagpanimalus diha sa akong kasingkasing, ug ang tuig sa akong tinubos miabut na."}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"cebuano": "Sa tanan nilang mga kasakitan siya gisakit, ug giluwas sila sa manolonda sa iyang presencia: diha sa iyang gugma ug sa iyang kalooy, sila gitubos niya; ug sila gidala niya, ug iyang gisagakay sila sa tanang mga adlaw sa kanhing panahon."}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"cebuano": "Kay ikaw mao ang among Amahan, bisan wala kami hiilhi ni Abraham, ug ang Israel wala umila kanamo: ikaw, Oh Jehova, mao ang among Amahan; among Manunubos ang imong ngalan gikan sa walay katapusan."}}, {"book": "Jeremiah", "chapter": 15, "verse": 21, "word": {"cebuano": "Ug bawion ko ikaw gikan sa kamot sa mga tawong dautan, ug tubson ko ikaw gikan sa kamot sa mga tawong mabangis."}}, {"book": "Jeremiah", "chapter": 31, "verse": 11, "word": {"cebuano": "Kay si Jehova naglukat kang Jacob, ug nagtubos kaniya gikan sa kamot niadtong kusgan pa kay kaniya."}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"cebuano": "Oh Ginoo, naglaban ka sa mga katungod sa akong kalag; gitubos mo ang akong kinabuhi."}}, {"book": "Hosea", "chapter": 7, "verse": 13, "word": {"cebuano": "Alaut sila! kay sila nanlaag gikan kanako: ang pagkalaglag alang kanila! kay sila nanagpakalapas batok kanako: bisan lukaton ko unta sila, apan sila namakak hinoon batok kanako."}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"cebuano": "Pagalukaton ko sila gikan sa gahum sa Sheol; pagatubson ko sila gikan sa kamatayon: Oh kamatayon, hain man ang imong mga hampak? Oh Sheol, hain man ang imong paglumpag? ang pagbasul matago gikan sa akong mga mata."}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"cebuano": "Magpasakit ka , ug pakigbisog sa pagpagula, Oh anak nga babaye sa Sion, ingon sa babaye nga magaanak; kay karon mogula ka gayud sa ciudad, ug magapuyo ka sa kaumahan, ug moadto ka bisan ngani sa Babilonia: didto pagaluwason ka; didto si Jehova magalukat kanimo gikan sa kamot sa imong mga kaaway."}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"cebuano": "Kay gikuha ko ikaw gikan sa yuta sa Egipto, ug gilukat ko ikaw gikan sa balay sa pagkaulipon; ug ipadala ko kanimo si Moises, si Aaron, ug si Miriam."}}, {"book": "Zechariah", "chapter": 10, "verse": 8, "word": {"cebuano": "Sitsitan ko sila sa akong pagtawag , ug tigumon ko sila; kay gitubos ko na sila; ug sila modaghan ingon nga nagdaghan sila."}}, {"book": "Luke", "chapter": 1, "verse": 68, "word": {"cebuano": "Dalayegon ang Ginoo, ang Dios sa Israel! Kay siya midu-aw ug nagbuhat ug pagtubos sa iyang lungsod."}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"cebuano": "Apan kami milaum nga siya mao kadtong magatubos sa Israel. Oo, ug labut pa niining tanan, ikatolo na karon ka adlaw sukad kining mga butanga manghitabo."}}, {"book": "Galatians", "chapter": 3, "verse": 13, "word": {"cebuano": "Si Cristo mitubos kanato gikan sa pagtunglo sa Kasugoan, kay gitunglo siya tungod kanato, kay nahasulat na: Gipanunglo kadtong tanan nga gibitay sa usa ka kahoy;"}}, {"book": "Galatians", "chapter": 4, "verse": 5, "word": {"cebuano": "Aron pagtubson niya sila nga anaa sa ilalum sa Kasugoan, aron makadawat kita sa pagka-sinagop nga mga anak."}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"cebuano": "Managgawi kamo sa kaalam sa atubangan sa mga anaa sa gawas, nga pahimuslan ninyo ang panahon."}}, {"book": "Titus", "chapter": 2, "verse": 14, "word": {"cebuano": "Nga mihatag sa iyang kaugalingon tungod kanato, aron kita matubos gikan sa bug-os nga pagkamasupilon ug pagkaputli alang sa iyang kaugalingon sa usa ka katawohan nga maiya gayud, nga makugi sa mga maayong buhat."}}, {"book": "1 Peter", "chapter": 1, "verse": 18, "word": {"cebuano": "Sa hingsayran ninyo, nga kamo wala pagtubsa gikan sa walay pulos ninyo nga pagkinabuhi nga inyong gipanununod sa inyong mga ginikanan, pinaagi sa mga butang nga magabuk ingon sa bulawan, kun salapi;"}}, {"book": "Revelation", "chapter": 5, "verse": 9, "word": {"cebuano": "Ug nanag-awit sila sa usa ka bag-ong awit, nga nagaingon: Ikaw ang takus sa pagkuha sa basahon, ug sa paghubad sa mga patik niini; kay ikaw ang namatay ug gitubos mo ang mga tawo sa imong dugo alang sa Dios, gikan sa tanan nga banay, ug pinulongan, ug katawohan, ug nasud;"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"cebuano": "Ug nanag-awit sila daw ingon sa usa ka bag-ong awit sa atubangan sa trono, ug sa atubangan sa upat sa mga binuhat nga buhi, ug sa mga anciano; ug walay bisan kinsa nga arang makatoon sa awit, gawas sa usa ka gatus kap-atan ug upat ka libo nga mga tinubos gikan sa yuta."}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"cebuano": "Kini sila mao ang mga wala mabulingi sa mga babaye; kay mga ulay sila. Kini sila mao ang mga naganunot sa Cordero, bisan asa siya paingon. Kini sila mao ang mga tinubos gikan sa taliwala sa mga tawo, nga mga inunahang mga bunga alang sa Dios ug alang sa Cordero."}}]}}}