{"topics": {"Jerusalem": {"verses": [{"book": "Joshua", "chapter": 10, "verse": 1, "word": {"cebuano": "Karon nahitabo nga si Adonisedec, ang hari sa Jerusalem, nakadungog kong giunsa ni Josue ang pagkuha sa Ai, ug sa pagkalaglag gayud pag-ayo niini (sumala sa iyang gibuhat sa Jerico ug sa iyang hari, mao usab ang gibuhat niya sa Ai ug sa iyang hari), ug kong giunsa sa mga pumoluyo sa Gabaon ang pagbuhat sa pakigdait uban sa mga Israelihanon, ug ming-ipon na kanila;"}}, {"book": "Joshua", "chapter": 10, "verse": 3, "word": {"cebuano": "Busa si Adonisedec, ang hari sa Jerusalem nagpasugo kang Oham, hari sa Hebron, ug kang Piream, hari sa Jarmut, ug kang Japia, hari sa Lachis, ug kang Debir, hari sa Eglon. nga nagaingon:"}}, {"book": "Joshua", "chapter": 10, "verse": 5, "word": {"cebuano": "Busa ang lima ka mga hari sa mga Amorehanon, ang hari sa Jerusalem, ang hari sa Hebron, ang hari sa Jarmut, ang hari sa Lachis ug ang hari sa Eglon, nanagtigum sa ilang kaugalingon, ug nangadto, sila ug ang tanan nilang mga panon sa kasundalohan, ug nanagpahaluna sa atbang sa Gabaon ug nakiggubat batok kaniya."}}, {"book": "Joshua", "chapter": 10, "verse": 23, "word": {"cebuano": "Ug gihimo nila ug gipagula kadtong lima ka mga hari ngadto kaniya gikan sa langub, ang hari sa Jerusalem, ang hari sa Hebron, ang hari sa Jerimoth, ang hari sa Lachis, ug ang hari sa Eglon."}}, {"book": "Joshua", "chapter": 12, "verse": 10, "word": {"cebuano": "Ang hari sa Jerusalem, usa; ang hari sa Hebron, usa;"}}, {"book": "Joshua", "chapter": 15, "verse": 8, "word": {"cebuano": "Ug ang utlanan mitungas duol sa walog sa anak nga lalake ni Hinom ngadto sa daplin sa Jebusehanon paingon ngadto sa habagatan (kini mao ang Jerusalem); ug ang utlanan nagatungas ngadto sa kinatumyan sa bukid nga nagatindog atbang sa walog sa Hinom dapit sa kasadpan, nga anaa sa labing kinatumyan sa walog sa Rephaim paingon ngadto sa amihanan."}}, {"book": "Joshua", "chapter": 15, "verse": 63, "word": {"cebuano": "Ug mahitungod sa mga Jebusehanon, ang mga pumoluyo sa Jerusalem, ang mga anak ni Juda wala makapapahawa kanila: apan ang Jebusehanon nagpuyo ipon sa mga anak ni Juda sa Jerusalem hangtud niining adlawa."}}, {"book": "Joshua", "chapter": 18, "verse": 28, "word": {"cebuano": "Ug Sela, Elep, ug ang Jebuseohanon (nga mao ang Jerusalem), ang Gibeath, ug Chiriath, napulo ug upat ka mga ciudad, lakip ang ilang mga balangay. Kini mao ang panulondon sa mga anak ni Benjamin, sumala sa ilang mga panimalay."}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"cebuano": "Ug si Adoni-bezec miingon: Kapitoan ka hari ang gipamutlan sa ilang mga kumalagko sa kamot ug sa tiil, nanagpanguha sa ilang makaon sa ilalum sa akong lamesa. Sumala sa akong nabuhat, mao usab ang gibalus sa Dios kanako. Ug siya gidala nila sa Jerusalem, ug siya namatay didto."}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"cebuano": "Ug ang mga anak ni Juda nakig-away batok sa Jerusalem, ug naagaw kini, ug gitigbas kini sa sulab sa pinuti ug gisunog ang ciudad."}}, {"book": "Judges", "chapter": 1, "verse": 21, "word": {"cebuano": "Ug ang mga anak ni Benjamin wala magpapahawa sa mga Jebusehanon nga nanagpuyo sa Jerusalem: apan ang mga Jebusehanon nanagpuyo ipon sa mga anak ni Benjamin didto sa Jerusalem hangtud niining adlawa."}}, {"book": "Judges", "chapter": 19, "verse": 10, "word": {"cebuano": "Apan ang tawo wala mopabilin niadtong gabhiona, apan siya mitindog ug migikan ug miabut atbang sa Jebus (kini mao ang Jerusalem): ug may dala siyang duha ka asno nga siniyahan; ang iyang puyopuyo usab kuyog kaniya."}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"cebuano": "Ug gikuha ni David ang ulo sa Filistehanon, ug gidala kini ngadto sa Jerusalem; apan iyang gibutang ang iyang saput sa gubat didto sa iyang balongbalong."}}, {"book": "2 Samuel", "chapter": 5, "verse": 5, "word": {"cebuano": "Didto sa Hebron siya naghari sa ibabaw sa Juda pito ka tuig ug unom ka bulan; ug didto sa Jerusalem siya naghari sulod sa katloan ug tolo ka tuig sa ibabaw sa tibook nga Israel ug Juda."}}, {"book": "2 Samuel", "chapter": 5, "verse": 6, "word": {"cebuano": "Ug ang hari ug ang iyang mga tawo ming-adto sa Jerusalem batok sa mga Jebusehanon, ang mga pumoluyo sa yuta, nga mingsulti kang David, nga nagaingon: Gawas kong kuhaon mo ang buta ug ang piang, ikaw dili makaanhi dinhi; kay naghunahuna sila nga si David dili makaadto didto."}}, {"book": "2 Samuel", "chapter": 5, "verse": 13, "word": {"cebuano": "Ug si David mikuha pagdugang alang kaniya ug mga puyopuyo ug mga asawa gikan sa Jerusalem, sa human siya mahiabut gikan sa Hebron; ug didto pay mga anak nga lalake ug mga anak nga babaye nga nangatawo kang David."}}, {"book": "2 Samuel", "chapter": 5, "verse": 14, "word": {"cebuano": "Ug kini mao ang mga ngalan niadtong mga natawo kaniya didto sa Jerusalem: si Sammua, ug si Sobab, ug si Nathan ug si Salomon,"}}, {"book": "2 Samuel", "chapter": 8, "verse": 7, "word": {"cebuano": "Ug gikuha ni David ang mga taming nga bulawan nga diha sa mga ulipon ni Hadad-ezer, ug gidala kini ngadto sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"cebuano": "Busa si Mephi-boseth mipuyo sa Jerusalem; kay siya nagkaon kanunay sa lamesa sa hari. Ug siya piang sa duruha ka tiil."}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"cebuano": "Ug sa diha nga ang mga anak sa Ammon nakakita nga ang mga Siriahanon nangalagiw, sila usab nangalagiw sa atubangan ni Abisai, ug mingsulod ngadto sa ciudad. Unya si Joab mipauli gikan sa mga anak sa Ammon, ug miadto ngadto sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug nahitabo nga sa pagkasumad sa tuig sa panahon nga ang mga hari minggula sa pagpakiggubat , nga si David nagsugo kang Joab, ug sa iyang mga alagad uban kaniya, ug sa tibook Israel; ug ilang gilaglag ang mga anak sa Ammon, ug gilibutan ang Rabba. Apan si David nagpabilin didto sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 11, "verse": 12, "word": {"cebuano": "Ug si David miingon kang Uria: Pabilin usab dinhi niining adlawa, ug ugma palakton ko ikaw. Busa si Uria mipuyo sa Jerusalem niadtong adlawa, ug sa pagkaugma."}}, {"book": "2 Samuel", "chapter": 12, "verse": 31, "word": {"cebuano": "Ug iyang gipanala ang katawohan nga didto niini, ug gipamutang sila sa ilalum sa mga gabas, ug sa mga kahig nga puthaw, ug sa mga wasay nga puthaw, ug gipalatas sila sa hudno nga tisa: ug ingon niini ang gihimo niya sa tanang mga ciudad sa mga anak sa Ammon. Ug si David ug ang tanang katawohan mingpauli ngadto sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 14, "verse": 23, "word": {"cebuano": "Busa si Joab mibangon ug miadto sa Gessur, ug gidala si Absalom ngadto sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 14, "verse": 28, "word": {"cebuano": "Ug si Absalom mipuyo sa tibook duruha ka tuig didto sa Jerusalem; ug wala siya makakita sa nawong sa hari."}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"cebuano": "Kay ang imong sulogoon misaad ug usa ka panaad samtang nagpuyo pa ako didto sa Gessur sa Siria, nga nagaingon: Kong si Jehova sa pagkamatuod magadala kanako ngadto sa Jerusalem, man ako moalagad kang Jehova."}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"cebuano": "Ug uban kang Absalom ang duruha ka gatus ka tawo gikan sa Jerusalem, nga gidapit, ug ming-adto sa ilang pagka-walay dautan ug tinguha; ug wala sila mahibalo sa bisan unsa."}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"cebuano": "Ug si David miingon sa tanan niyang mga sulogoon nga didto uban kaniya sa Jerusalem: Tindog, ug mangalagiw kita; kay kong dili, wala kanato ing makagawas gikan kang Absalom: magdali kita sa pagpahawa, kay tingali unya siya makaapas kanato sa pagdali, ug magdala ug kadautan sa ibabaw nato, ug molaglag sa ciudad pinaagi sa sulab sa pinuti,"}}, {"book": "2 Samuel", "chapter": 15, "verse": 29, "word": {"cebuano": "Busa si Sadoc ug si Abiathar mingdala sa arca sa Dios pag-usab ngadto sa Jerusalem: ug sila mingpuyo didto."}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"cebuano": "Busa si Husai, ang higala ni David, miadto sa ciudad; ug si Absalom miadto sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 16, "verse": 3, "word": {"cebuano": "Ug ang hari miingon: Hain ang anak nga lalake sa imong agalon? Ug si Siba miingon sa hari: Ania karon, siya mipabilin didto sa Jerusalem; kay siya miingon: Niining adlawa ang balay sa Israel nagauli kanako sa gingharian sa akong amahan."}}, {"book": "2 Samuel", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug si Absalom ug ang tibook katawohan, ang mga tawo sa Israel, nangadto sa Jerusalem, ug si Achitophel uban kaniya."}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"cebuano": "Ug ang mga sulogoon ni Absalom ming-adto sa babaye ngadto sa balay; ug sila ming-ingon: Hain si Ahimaas ug si Jonathan? Ug ang babaye miingon kanila: Sila nanabok sa sapa nga tubigan. Ug sa ilang gipangita ug wala makakaplag kanila, sila mingbalik sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 19, "verse": 19, "word": {"cebuano": "Ug siya miingon sa hari: Dili unta pag-ipasangil sa akong ginoo ang kasal-anan kanako, ni mahinumdum ikaw sa gibuhat nga kadautan sa imong sulogoon sa adlaw nga ang akong ginoong hari migula gikan sa Jerusalem, ni aron ang hari magtipig niana sa iyang kasingkasing."}}, {"book": "2 Samuel", "chapter": 19, "verse": 25, "word": {"cebuano": "Ug nahitabo sa diha nga siya nahiabut na sa Jerusalem sa pagpakigkita sa hari, nga ang hari miingon kaniya: Nganong wala ka umadto uban kanako, Mephi-boseth?"}}, {"book": "2 Samuel", "chapter": 19, "verse": 33, "word": {"cebuano": "Ug ang hari miingon kang Barzillai: Umari ka uban kanako, ikaw alimahan ko uban kanako sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 19, "verse": 34, "word": {"cebuano": "Ug si Barzillai miingon sa hari. Pila ba ang mga adlaw sa mga tuig sa akong kinabuhi, aron ako motungas uban sa hari ngadto sa Jerusalem?"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"cebuano": "Busa ang tanang mga tawo sa Israel nanungas gikan sa pagsunod kang David, ug mingnunot kang Seba, ang anak nga lalake ni Bichri: apan ang mga tawo sa Juda mingpabilin sa ilang hari, sukad sa Jordan bisan hangtud sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 20, "verse": 3, "word": {"cebuano": "Ug si David nahiabut sa iyang balay didto sa Jerusalem; ug gikuha sa hari ang napulo ka babaye nga iyang puyopuyo nga iyang gibilin sa pagbantay sa balay, ug gibutang sila sa sulod nga binantayan, ug gihatagan sila ug makaon, apan wala sumulod ngadto kanila. Busa sila natakpan ngadto sa adlaw sa ilang kamatayon, nga nanagpuyo sa ilang pagkabalo."}}, {"book": "2 Samuel", "chapter": 20, "verse": 7, "word": {"cebuano": "Ug may ming-adto nunot kaniya nga mga tawo ni Joab, ug ang mga Cerethnon, ug ang mga Pelethnon, ug ang tanang mga gamhanang mga tawo, ug nanggula sila sa Jerusalem sa paglutos kang Seba, ang anak nga lalake ni Bichri."}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"cebuano": "Unya ang babaye sa iyang kaalam miadto sa tibook katawohan. Ug ilang gilunggo ang ulo ni Seba, ang anak nga lalake ni Bichri, ug gitugpo kini sa gawas ngadto kang Joab. Ug siya mihuyop sa trompeta, ug gipatibulaag sila gikan sa ciudad, ang tagsatagsa ka tawo ngadto sa iyang balong-balong. Ug si Joab mibalik sa Jerusalem ngadto sa hari."}}, {"book": "2 Samuel", "chapter": 24, "verse": 8, "word": {"cebuano": "Busa sa diha nga nakabalikbalik na sila sa tibook nga yuta, sila nahidangat sa Jerusalem sa katapusan sa siyam ka bulan ug kaluhaan ka adlaw."}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"cebuano": "Ug sa gibakyaw sa manolonda ang iyang kamot padulong sa Jerusalem sa paggun-ob niini, nagbasul si Jehova kaniya sa kadautan ug miingon sa manolonda nga milaglag sa katawohan: Igo na kana; karon ihunong ang imong kamot. Ug ang manolonda ni Jehova diha tupad sa giukanan ni Arauna, ang Jebusehanon."}}, {"book": "1 Kings", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug ang mga adlaw sa paghari ni David sa Israel, kap-atan ka tuig: pito ka tuig nga siya naghari sa Hebron, ug katloan ug tolo ka tuig nga siya naghari sa Jerusalem."}}, {"book": "1 Kings", "chapter": 2, "verse": 36, "word": {"cebuano": "Ug ang hari nagpaadto ug gipatawag si Semei, ug giingon siya: Magbuhat ka ug usa ka balay sa Jerusalem, ug magpuyo ka didto ug ayaw pag-adto sa bisan diin."}}, {"book": "1 Kings", "chapter": 2, "verse": 38, "word": {"cebuano": "Ug si Semei miingon sa hari: Ang giingon maayo, sumala sa giingon sa akong ginoong hari, mao ang buhaton sa imong ulipon. Ug si Semei nagpuyo sa Jerusalem sa daghang mga adlaw."}}, {"book": "1 Kings", "chapter": 2, "verse": 41, "word": {"cebuano": "Ug gisugilon kang Salomon nga si Semei miadto gikan sa Jerusalem ngadto sa Gath, ug mibalik pag-usab."}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"cebuano": "Ug si Salomon nakigsandurot kang Faraon, hari sa Egipto, ug gipangasawa ang anak nga babaye ni Faraon, ug gidala siya ngadto sa ciudad ni David, hangtud nga natapus na niya ang pagtukod sa iyang kaugalingong balay, ug sa balay ni Jehova, ug sa kuta sa Jerusalem nga nagalibut niini ."}}, {"book": "1 Kings", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug si Salomon nahigmata; ug, ania karon, kadto usa ka damgo: ug siya miadto sa Jerusalem, ug mitindog sa atubangan sa arca sa tugon ni Jehova, ug naghalad ug mga halad-nga-sinunog, ug mga halad-sa-pakigdait, ug naghimo ug usa ka kombira sa tanan niyang mga ulipon."}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"cebuano": "Unya gitigum ni Salomon ang mga anciano sa Israel, ug ang tanang mga pangulo sa mga banay, ang mga principe sa mga balay sa mga amahan sa mga anak sa Israel, ngadto kang hari Salomon sa Jerusalem, aron sa pagdala sa arca sa tugon ni Jehova gikan sa ciudad ni David nga mao ang Sion"}}, {"book": "1 Kings", "chapter": 9, "verse": 15, "word": {"cebuano": "Ug mao kini ang hinungdan sa pagtigum sa mga tawo nga gihimo ni hari Salomon; aron sa pagtukod sa balay ni Jehova, ug sa iyang kaugalingong balay, ug ang Millo ug ang kuta sa Jerusalem, ug Hazor, ug Meggiddo, ug Gezer."}}, {"book": "1 Kings", "chapter": 9, "verse": 19, "word": {"cebuano": "Ug ang tanang mga ciudad nga tipiganan nga diha kang Salomon, ug ang mga ciudad sa iyang mga carro, ug ang mga ciudad sa iyang mangangabayo, ug ang gitinguha nga tukoron ni Salomon alang sa iyang pagkalipay sa Jerusalem, ug sa Libano ug diha sa tibook yuta sa iyang gingharian."}}, {"book": "1 Kings", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug siya miadto sa Jerusalem uban ang usa ka dakung panon nga magsusunod, uban ang mga camello nga gilulanan sa mga panakot, ug daghan uyamut nga bulawan, ug mga mahal nga bato: ug sa paghiabut niya kang Salomon, siya nakigsulti kaniya mahitungod sa tanan nga dinha sa iyang kasingkasing."}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"cebuano": "Ug gihipos ni Salomon ang mga carro, ug mga mangangabayo: ug siya may usa ka libo ug upat ka gatus ka mga carro, ug napulo ug duha ka libo nga mangangabayo, nga iyang gibutang diha sa mga ciudad sa carro, ug kauban sa hari sa Jerusalem."}}, {"book": "1 Kings", "chapter": 10, "verse": 27, "word": {"cebuano": "Ug gihimo sa hari nga sa Jerusalem, ang salapi mahisama sa mga bato, ug ang mga cedro gihimo niya ingon sa mga kahoy nga sicomoro, nga anaa nagadasok sa kapatagan."}}, {"book": "1 Kings", "chapter": 11, "verse": 7, "word": {"cebuano": "Unya si Salomon naghimo sa usa ka hataas nga dapit nga halaran alang kang Cemos, ang dinumtan sa Moab, dinha sa bukid nga atbang sa Jerusalem, ug alang kang Moloch, ang dinumtan sa mga anak sa Ammon."}}, {"book": "1 Kings", "chapter": 11, "verse": 13, "word": {"cebuano": "Ugaling dili ko gision ang tibook gingharian: apan mohatag ako ug usa ka kaliwat sa imong anak tungod kang David nga imong amahan, ug tungod sa Jerusalem nga akong gipili."}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"cebuano": "Ug nahitabo nga niadtong panahona, sa diha nga si Jeroboam migula sa Jerusalem, nga ang manalagna nga si Ahias ang Silonhon, nakakaplag kaniya diha sa dalan; karon si  Ahias nagsaput sa usa ka bag-ong saput; ug sila nga duha mao lamang ang dinha sa kapatagan."}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"cebuano": "(Apan usa ka banay ang maiya tungod sa akong alagad nga si David, ug tungod sa Jerusalem, ang ciudad nga akong gipili sa tanang kabanayan sa Israel),"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"cebuano": "Ug sa iyang anak nga lalake ihatag ko ang usa ka banay aron si David nga akong alagad makabaton sa usa ka lamparahan kanunay sa akong atubangan diha sa Jerusalem, ang ciudad nga akong gipili kanako aron sa pagbutang sa akong ngalan diha."}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"cebuano": "Ug ang panahon nga si Salomon naghari sa Jerusalem sa tibook Israel kap-atan ka tuig."}}, {"book": "1 Kings", "chapter": 12, "verse": 18, "word": {"cebuano": "Unya si hari Roboam nagpaadto kang Adoram nga pangulo sa mga tawo nga anaa sa ilalum sa pintakasi; ug ang tibook Israel nagbato kaniya ngadto sa kamatayon pinaagi sa bato. Ug si hari Roboam midali sa pagsakay sa iyang carro aron sa pagkalagiw ngadto sa Jerusalem."}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"cebuano": "Ug sa paghiadto ni Roboam ngadto sa Jerusalem, iyang gitigum ang tibook balay sa Juda, ug ang banay sa Benjamin, usa ka gatus ug kawaloan ka libo ka mga piniling tawo nga manggugubat, aron sa pagpakig-away batok sa balay sa Israel, sa pagdala pag-usab sa gingharian ngadto kang Roboam, ang anak nga lalake ni Salomon."}}, {"book": "1 Kings", "chapter": 12, "verse": 27, "word": {"cebuano": "Kong kining katawohan mangadto aron sa paghalad sa mga halad sa balay ni Jehova sa Jerusalem, unya ang kasingkasing niining katawohan mobalik ngadto sa ilang ginoo bisan ngadto kang Roboam, ang hari sa Juda; ug sila mopatay kanako, ug mopauli ngadto kang Roboam ang hari sa Juda."}}, {"book": "1 Kings", "chapter": 12, "verse": 28, "word": {"cebuano": "Tungod niini ang hari nakigsabutsabut, ug naghimo sa duha ka nating vaca nga bulawan; ug siya miingon kanila: Halayo ra kaninyo ang pagtungas ngadto sa Jerusalem: tan-awa, ang inyong mga dios, Oh Israel nga nagdala kaninyo gikan sa yuta sa Egipto."}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"cebuano": "Ug si Roboam, ang anak nga lalake ni Salomon, naghari sa Juda. Si Roboam may kap-atan ug usa ka tuig ang panuigon sa pagsugod niya paghari, ug siya naghari sa Jerusalem sa napulo ug pito ka tuig, ang ciudad nga gipili ni Jehova gikan sa tanang kabanayan sa Israel, sa pagbutang sa iyang ngalan didto: ug ang ngalan sa iyang inahan mao si Naama, ang Ammonhanon."}}, {"book": "1 Kings", "chapter": 14, "verse": 25, "word": {"cebuano": "Ug nahitabo sa ikalima ka tuig ni hari Roboam, nga si Sisac, ang hari sa Egipto, mitungas batok sa Jerusalem;"}}, {"book": "1 Kings", "chapter": 15, "verse": 2, "word": {"cebuano": "Totolo ka tuig siya naghari sa Jerusalem: ug ang ngalan sa iyang inahan mao si Maaca, ang anak nga babaye ni Abisalom."}}, {"book": "1 Kings", "chapter": 15, "verse": 4, "word": {"cebuano": "Apan tungod kang David si Jehova nga iyang Dios naghatag kaniya sa usa ka lamparahan sa Jerusalem, aron sa pagbangon sa iyang anak nga lalake sunod kaniya, ug sa paglig-on sa Jerusalem:"}}, {"book": "1 Kings", "chapter": 15, "verse": 10, "word": {"cebuano": "Ug kap-atan ug usa ka tuig siya naghari sa Jerusalem: ug ang ngalan sa iyang inahan mao si Maaca, ang anak nga babaye ni Abisalom."}}, {"book": "1 Kings", "chapter": 22, "verse": 42, "word": {"cebuano": "Si Josaphat may katloan ug lima ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa kaluhaan ug lima ka tuig sa Jerusalem. Ug ang ngalan sa iyang inahan mao si Azuba, ang anak nga babaye Silai."}}, {"book": "2 Kings", "chapter": 8, "verse": 17, "word": {"cebuano": "Katloan ug duha ka tuig ang iyang panuigon sa pagsugod niya sa paghari; ug siya naghari sa walo ka tuig sa Jerusalem."}}, {"book": "2 Kings", "chapter": 8, "verse": 26, "word": {"cebuano": "Kaluhaan ug duha ang panuigon ni Ochozias sa pagsugod niya sa paghari; ug siya naghari ug usa ka tuig sa Jerusalem. Ug ang ngalan sa iyang inahan mao si Athalia ang anak nga babaye ni Omri hari sa Israel."}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"cebuano": "Ug ang iyang mga sulogoon nagdala kaniya sa usa ka carro sa Jerusalem, ug gilubong siya sa iyang lubnganan uban sa iyang mga amahan sa ciudad ni David."}}, {"book": "2 Kings", "chapter": 12, "verse": 1, "word": {"cebuano": "Sa ikapito ka tuig ni Jehu nagsugod sa paghari si Joas; ug siya naghari sa kap-atan ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Sibia sa Beer-seba."}}, {"book": "2 Kings", "chapter": 12, "verse": 17, "word": {"cebuano": "Unya si Hazael ang hari sa Siria mitungas, ug nakig-away batok sa Gath, ug giagaw kadto; ug si Hazael mipadulong aron sa pagtungas ngadto sa Jerusalem."}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"cebuano": "Ug si Joas ang hari sa Juda, mikuha sa tanang gibalaan nga mga butang nga gipahinungod ni Josaphat, ug ni Joram, ug ni Ochozias, nga iyang mga amahan, mga hari sa Juda, ug ang iyang kaugalingong gipakabalaan nga mga butang, ug ang tanan nga mga bulawan nga nakaplagan diha sa mga bahandi sa balay ni Jehova, ug sa balay sa hari, ug gipadala kini ngadto kang Hazael nga hari sa Siria: ug siya mipahawa gikan sa Jerusalem."}}, {"book": "2 Kings", "chapter": 14, "verse": 2, "word": {"cebuano": "Siya may kaluhaan ug lima ang panuigon sa pagsugod niya sa paghari; ug siya naghari kaluhaan ug siyam ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Joadan taga-Jerusalem."}}, {"book": "2 Kings", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug gikuha ni Joas nga hari sa Israel si Amasias nga hari sa Juda, ang anak nga lalake ni Joas ang anak nga lalake ni Ochozias, didto sa Beth-semes, ug miadto sa Jerusalem, ug gigun-ob ang kuta sa Jerusalem sukad sa ganghaan sa Ephraim ngadto sa likoanan nga ganghaan, upat ka gatus ka maniko."}}, {"book": "2 Kings", "chapter": 14, "verse": 19, "word": {"cebuano": "Ug sila naghimo ug usa ka paglipot batok kaniya sa Jerusalem; ug siya mikalagiw ngadto sa Lachis: apan ilang gipaagpas siya ngadto sa Lachis, ug gipatay siya didto."}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"cebuano": "Ug siya gitungtong nila sa mga kabayo; ug siya gilubong sa Jerusalem uban sa iyang mga amahan sa ciudad ni David."}}, {"book": "2 Kings", "chapter": 15, "verse": 2, "word": {"cebuano": "Napulo ug unom ang iyang panuigon sa pagsugod niya sa paghari; ug siya naghari sa kalim-an ug duha ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Jecolia sa Jerusalem."}}, {"book": "2 Kings", "chapter": 15, "verse": 33, "word": {"cebuano": "Kaluhaan ug lima ka tuig ang iyang panuigon sa pagsugod niya sa paghari; ug siya naghari ug napulo ug unom ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Jerusa ang anak nga babaye ni Sadoc."}}, {"book": "2 Kings", "chapter": 16, "verse": 2, "word": {"cebuano": "Kaluhaan ka tuig ang panuigon ni Achaz sa pagsugod niya sa paghari; ug siya naghari ug napulo ug unom ka tuig sa Jerusalem: ug wala niya buhata ang matarung sa mga mata ni Jehova nga iyang Dios, sama kang David nga iyang amahan."}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"cebuano": "Unya si Resin nga hari sa Siria ug si Peka anak nga lalake ni Remalias nga hari sa Israel mingsulong sa Israel aron sa pagpakiggubat, ug ilang gilibutan si Achaz; apan wala makadaug kaniya."}}, {"book": "2 Kings", "chapter": 18, "verse": 2, "word": {"cebuano": "Kaluhaan ug lima ka tuig ang iyang panuigon sa pagsugod niya sa paghari; ug siya naghari sa kaluhaan ug siyam ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Abi, ang anak ni Zacarias."}}, {"book": "2 Kings", "chapter": 18, "verse": 17, "word": {"cebuano": "Ug ang hari sa Asiria nagpadala kang Thartan, ug kang Rabsaris, ug kang Rabsaces gikan sa Lachiz ngadto kang Ezechias nga hari uban ang usa ka dakung panon sa kasundalohan ngadto sa Jerusalem. Ug sila mingtungas ug ming-adto sa Jerusalem. Ug sa paghiabut nila, nangadto sila ug nanindog tupad sa kanal sa taastaas nga danaw sa tubig nga anaa sa dalan sa uma sa maglalaba."}}, {"book": "2 Kings", "chapter": 18, "verse": 22, "word": {"cebuano": "Apan kong moingon kamo kanako: Kami nagasalig kang Jehova nga among Dios; dili ba kana siya, kansang hatag-as nga mga dapit, ug kansang mga halaran gikuha ni Ezechias, ug namulong sa Juda ug sa Jerusalem: Kamo kinahanglan magsimba sa atubangan niining halarana sa Jerusalem?"}}, {"book": "2 Kings", "chapter": 18, "verse": 35, "word": {"cebuano": "Kinsa ba sa mga dios sa tanan nga kayutaan, nga nakaluwas sa ilang yuta gikan sa akong kamot, nga si Jehova magaluwas sa Jerusalem gikan sa akong kamot?"}}, {"book": "2 Kings", "chapter": 19, "verse": 10, "word": {"cebuano": "Kini mao ang igasulti ninyo kang Ezechias hari sa Juda, nga magaingon: Ayaw palimbonga kanimo ang imong Dios kang kansa ikaw nagasalig, nga nagaingon. Ang Jerusalem dili igahatag ngadto sa kamot sa hari sa Asiria."}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"cebuano": "Kini mao ang pulong nga gipamulong ni Jehova mahitungod kaniya: Ang anak nga ulay sa Sion nagyubit kanimo ug nagkatawa kanimo sa pagtamay; ang anak nga babaye sa Jerusalem naglingo-lingo sa iyang ulo kanimo."}}, {"book": "2 Kings", "chapter": 19, "verse": 31, "word": {"cebuano": "Kay gikan sa Jerusalem mogula ang usa ka salin, ug gikan sa bukid sa Sion sila nga mogawas: ang mainitong tinguha ni Jehova magahimo niini."}}, {"book": "2 Kings", "chapter": 21, "verse": 1, "word": {"cebuano": "Si Manases may napulo ug duha ka tuig ang panuigon sa pagsugod niya sa paghari; ug siya naghari sa kalim-an ug lima ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Hepsiba."}}, {"book": "2 Kings", "chapter": 21, "verse": 4, "word": {"cebuano": "Ug siya nagtukod ug mga halaran sa balay ni Jehova, tungod niana si Jehova namulong: Sa Jerusalem ibutang ko ang akong ngalan."}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"cebuano": "Ug iyang gibutang ang linilok nga larawan sa Ashera, nga iyang gibuhat , sa balay diin si Jehova miingon kang David ug kang Salomon nga iyang anak nga lalake: Niining balaya ug sa Jerusalem nga akong gipili sa tibook nga banay sa Israel, ibutang ko ang akong ngalan sa walay katapusan;"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"cebuano": "Busa kini mao ang gipamulong ni Jehova, ang Dios sa Israel: Ania karon, ako magadala sa maong kadautan sa Jerusalem ug Juda, aron nga bisan kinsa nga makadungog niana, ang duha niya ka igdulungog magasiyuk."}}, {"book": "2 Kings", "chapter": 21, "verse": 13, "word": {"cebuano": "Ug pagahugton ko sa ibabaw sa Jerusalem ang pisi sa Samaria, ug ang tonton sa balay ni Achab; ug pagahinisan ko ang Jerusalem sama sa usa ka tawo nga magahinis sa usa ka pinggan, nga magahinis niini ug pagakulbon kini."}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"cebuano": "Labut pa si Manases nag-ula sa daghan kaayong dugo nga inocente, hangtud nga napuno niya ang Jerusalem sukad sa usang daplin ngadto sa usa; labut pa sa iyang sala diin gihimo niya ang Juda sa pagpakasala, sa pagbuhat sa dautan sa panan-aw ni Jehova."}}, {"book": "2 Kings", "chapter": 21, "verse": 19, "word": {"cebuano": "Si Amon may kaluhaan ug duha ka tuig ang panuigon sa pagsugod niya sa paghari; ug siya naghari ug duha ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Mesalemeth ang anak nga babaye ni Harus sa Jotba."}}, {"book": "2 Kings", "chapter": 22, "verse": 1, "word": {"cebuano": "Si Josias may walo ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari ug katloan ug usa ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Idida ang anak nga babaye ni Adaia sa Boscath."}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"cebuano": "Busa si Hilcias nga sacerdote, ug si Ahicam, ug Achbor, ug si Saphan, ug si Isaias, ming-adto kang Hulda ang manalagna nga babaye, ang asawa ni Sallum nga anak nga lalake ni Ticva, ang anak nga lalake ni Karkas, ang magbalantay sa mga bisti, (karon siya nagpuyo sa Jerusalem sa ikaduha ka bahin sa ciudad); ug sila nakigsulti kaniya."}}, {"book": "2 Kings", "chapter": 23, "verse": 1, "word": {"cebuano": "Ug ang hari nagsugo, ug ilang gitigum kaniya ang tanang mga anciano sa Juda ug sa Jerusalem."}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"cebuano": "Ug ang hari miadto sa balay ni Jehova, ug ang tanan nga mga tawo sa Juda ug ang tanan nga nagapuyo sa Jerusalem diha uban kaniya, ug ang mga sacerdote, ug ang mga manalagna, ug ang tibook katawohan, gagmay ug dagku: ug iyang gibasa sa ilang mga igdulungog ang tanang mga pulong sa basahon sa tugon nga nakita didto sa balay ni Jehova."}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"cebuano": "Ug ang hari nagsugo kang Hilcias ang labawng sacerdote, ug sa mga sacerdote sa ikaduhang laray, ug sa mga magbalantay sa bakanan, sa pagdala ngadto sa gawas sa Templo ni Jehova sa tanan nga mga sudlanan nga gihimo alang kang Baal, ug alang sa Ashera, ug alang sa tanang panon sa langit; ug kini gipanunog niya sa gawas sa Jerusalem sa mga kapatagan sa Cedron, ug gidala ang ilang mga abo ngadto sa Beth-el."}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"cebuano": "Ug iyang gipapahawa ang mga sacerdote nga mga diwatahan, nga gitukod sa mga hari sa Juda sa pagsunog sa incienso sa hatag-as nga mga dapit sa mga ciudad sa Juda, ug sa mga dapit nga nagalibut sa Jerusalem; ingon man usab kadtong nagasunog sa incienso ngadto kang Baal, sa adlaw, ug sa bulan, ug sa mga planeta, ug sa tanang panon sa langit:"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"cebuano": "Ug iyang gidala ang Ashera gikan sa balay ni Jehova, ngadto sa gawas sa Jerusalem, ngadto sa sapa sa Cedron, ug gisunog kini sa sapa sa Cedron, ug gidugmok hangtud nga naabug, ug gisabulak ang abug niini sa ibabaw sa mga lubnganan sa mga anak sa mga tawo nga ubos ug kahimtang."}}, {"book": "2 Kings", "chapter": 23, "verse": 9, "word": {"cebuano": "Bisan pa niana ang mga sacerdote sa mga hatag-as nga dapit wala mosaka sa halaran ni Jehova didto sa Jerusalem, kondili nangaon sila sa tinapay nga walay levadura sa taliwala sa ilang mga kaigsoonan."}}, {"book": "2 Kings", "chapter": 23, "verse": 13, "word": {"cebuano": "Ug ang mga hatag-as nga dapit nga diha sa atbang sa Jerusalem, dapit sa too sa bukid sa pagkadunot, nga gitukod ni Salomon nga hari sa Israel alang kang Astaroth ang dulumtanan sa mga Sidonhon, ug tungod kang Semos nga dulumtanan sa Moab, ug tungod kang Milcom nga dulumtanan sa mga anak sa Ammon, gipasipalahan sa hari."}}, {"book": "2 Kings", "chapter": 23, "verse": 20, "word": {"cebuano": "Ug iyang gipamatay ang tanan nga mga sacerdote sa hatag-as nga dapit nga didto sa ibabaw sa mga halaran, ug gisunog ang mga bukog sa mga tawo sa ibabaw nila, ug siya mibalik ngadto sa Jerusalem."}}, {"book": "2 Kings", "chapter": 23, "verse": 23, "word": {"cebuano": "Apan sa ikanapulo ug walo ka tuig ni hari Josias kini nga pasko kang Jehova gihimo didto sa Jerusalem."}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"cebuano": "Labut pa gikuha ni Josias ang mga tawo nga espiritista, ug ang mga salamangkero, ug ang mga gagmayng larawan, ug ang mga dios-dios, ug ang tanang mga dulumtanan nga nakita didto sa yuta sa Juda, ug sa Jerusalem, gisalikway ni Josias aron iyang matuman ang mga pulong sa Kasugoan nga nahisulat sa basahon nga nakaplagan ni Hilcias nga sacerdote sa balay ni Jehova."}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"cebuano": "Ug si Jehova miingon: Ipahilayo ko usab ang Juda gikan sa akong panan-aw, ingon sa akong pagpahilayo sa Israel, ug isalikway ko kining ciudad nga akong gipili, bisan ang Jerusalem, ug ang balay nga niini ako miingon: Ang akong ngalan anha diha."}}, {"book": "2 Kings", "chapter": 23, "verse": 30, "word": {"cebuano": "Ug gitungtong siya nga patay sa iyang mga alagad diha sa usa ka carro sukad sa Megiddo, ug gidala siya ngadto sa Jerusalem, ug gilubong siya sa iyang kaugalingong lubnganan. Ug ang katawohan sa yuta mingkuha kang Joachaz, ang anak nga lalake ni Josias, ug gidihogan siya, ug gihimo siya nga hari ilis sa iyang amahan."}}, {"book": "2 Kings", "chapter": 23, "verse": 31, "word": {"cebuano": "Si Joachaz may kaluhaan ug tolo ka tuig ang panuigon sa pagsugod niya sa paghari; ug siya naghari ug tolo ka bulan sa Jerusalem: ug ang ngalan sa iyang inahan mao si Hamutal, ang anak nga babaye ni Jeremias sa Libna."}}, {"book": "2 Kings", "chapter": 23, "verse": 33, "word": {"cebuano": "Ug gipabilanggo siya ni Faraon Nechao didto sa Ribla sa yuta sa Hamath, aron siya dili makahari sa Jerusalem; ug gipabuhis niya ang yuta sa usa ka gatus ka talento nga salapi, ug usa ka talento nga bulawan."}}, {"book": "2 Kings", "chapter": 23, "verse": 36, "word": {"cebuano": "Kaluhaan ug lima ka tuig ang panuigon ni Joacim sa pagsugod niya sa paghari; ug siya naghari sulod sa napulo ug usa ka tuig sa Jerusalem; ug ang ngalan sa iyang inahan mao si Zebuda, anak nga babaye ni Pedaia sa Ruma."}}, {"book": "2 Kings", "chapter": 24, "verse": 4, "word": {"cebuano": "Ug tungod usab sa dugo sa mga inocente nga iyang giula; kay iyang gipuno ang Jerusalem sa dugo sa mga inocente: ug si Jehova wala mobuot sa pagpasaylo."}}, {"book": "2 Kings", "chapter": 24, "verse": 8, "word": {"cebuano": "Si Joachin may napulo ug walo ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa totolo ka bulan didto sa Jerusalem: ug ang ngalan sa iyang inahan mao si Neusta ang anak nga babaye ni Elnathan sa Jerusalem."}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"cebuano": "Niadtong panahona ang mga alagad ni Nabucodonosor, nga hari sa Babilonia mitungas sa Jerusalem, ug gilibutan ang ciudad."}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"cebuano": "Ug iyang gibihag ang tibook Jerusalem, ug ang tanan nga mga principe, ug ang tanan nga mga gamhanang tawo sa kaisug, bisan ang napulo ka libo ka mga binihag, ug ang tanan nga mga batid sa bulohaton, ug ang mga panday sa puthaw; walay nahibilin, gawas ang labing kabus sa mga tawo sa yuta."}}, {"book": "2 Kings", "chapter": 24, "verse": 15, "word": {"cebuano": "Ug iyang gidala ngadto sa Babilonia si Joachin; ug ang inahan sa hari, ug ang mga asawa sa hari, ug ang iyang mga punoan, ug ang mga kadagkuan sa mga tawo sa yuta, iyang gidala nga binihag gikan sa Jerusalem ngadto sa Babilonia."}}, {"book": "2 Kings", "chapter": 24, "verse": 18, "word": {"cebuano": "Si Sedecias may kaluhaan ug usa ka tuig ang panuigon sa pagsugod niya sa paghari; ug siya naghari sa napulo ug usa ka tuig sa Jerusalem; ug ang ngalan sa iyang inahan mao si Amutal anak nga babaye ni Jeremias sa Libna."}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"cebuano": "Kay tungod sa kasuko ni Jehova nahitabo kini sa Jerusalem ug sa Juda, hangtud nga iyang gipapahawa sila gikan sa iyang atubangan. Ug si Sedecias mialsa batok sa hari sa Babilonia."}}, {"book": "2 Kings", "chapter": 25, "verse": 1, "word": {"cebuano": "Ug nahitabo sa ikasiyam ka tuig sa iyang paghari, sa ikanapulo ka bulan, sa ikanapulo ka adlaw sa bulan, nga si Nabucodonosor nga hari sa Babilonia miabut, siya ug ang tibook niya nga kasundalohan, batok sa Jerusalem, ug mipahaluna batok niana; ug sila nagtukod ug mga kuta sa libut batok niana,"}}, {"book": "2 Kings", "chapter": 25, "verse": 8, "word": {"cebuano": "Karon sa ikalima ka bulan, sa ikapito ka adlaw sa bulan nga maoy ikanapulo ug siyam ka tuig ni hari Nabucodonosor, hari sa Babilonia, miabut sa Jerusalem si Nabuzaradan, ang capitan sa magbalantay, usa ka alagad sa hari sa Babilonia."}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"cebuano": "Ug iyang gisunog ang balay ni Jehova, ug ang balay sa hari; ug ang tanan nga kabalayan sa Jerusalem, bisan ang tagsatagsa ka dagku nga balay, gisunog niya sa kalayo."}}, {"book": "2 Kings", "chapter": 25, "verse": 10, "word": {"cebuano": "Ug gigun-ob ang kuta nga naglibut sa Jerusalem sa tibook kasundalohan sa mga Caldeahanon, nga diha uban sa capitan sa magbalantay."}}, {"book": "1 Chronicles", "chapter": 3, "verse": 4, "word": {"cebuano": "Unom ang natawo kaniya sa Hebron; ug didto siya naghari sulod sa pito ka tuig ug unom ka bulan. Ug sa Jerusalem siya naghari sulod sa katloan ug tolo ka tuig;"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug kini nangatawo kaniya sa Jerusalem: si Simma, ug si Sobab, ug si Nathan, ug si Salomon, upat, kang Beth-sua anak nga babaye ni Ammiel;"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug si Johanan nanganak kang Azarias (siya ang nagtuman sa katungdanan sa sacerdote sa balay nga gitukod ni Salomon sa Jerusalem):"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 15, "word": {"cebuano": "Ug si Josadec miadto sa pagkabihag sa diha nga gidala ni Jehova ang Juda ug Jerusalem pinaagi sa kamot ni Nabucodonosor."}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"cebuano": "Ug sila nag-alagad uban ang pag-awit sa atubangan sa tabernaculo sa balong-balong nga pagatiguman, hangtud nga gitukod ni Salomon ang balay ni Jehova didto sa Jerusalem: ug sila nagapadayon sa ilang katungdanan sumala sa ilang batasan."}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"cebuano": "Kini mao ang mga pangulo sa mga panimalay sa mga amahan sa tibook kaliwatan nila, pangulo nga mga tawo: kini namuyo sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 8, "verse": 32, "word": {"cebuano": "Ug si Micloth nanganak kang Simea. Ug sila usab namuyo uban sa ilang kaigsoonan sa Jerusalem, atbang sa ilang kaigsoonan."}}, {"book": "1 Chronicles", "chapter": 9, "verse": 3, "word": {"cebuano": "Ug sa Jerusalem namuyo ang mga anak ni Juda, ug ang mga anak ni Benjamin, ug ang mga anak ni Ephraim ug Manases:"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 34, "word": {"cebuano": "Kini mao ang mga pangulo sa mga balay sa mga amahan sa mga Levihanon, sa tibook nga mga kaliwatan nila, mga tawong pangulo: kini sila namuyo sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 9, "verse": 38, "word": {"cebuano": "Ug si Micloth nanganak kang Simeon. Ug sila usab namuyo uban sa ilang kaigsoonan didto sa jerusalem, atbang sa ilang mga igsoon."}}, {"book": "1 Chronicles", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug si David ug ang tibook Israel ming-adto sa Jerusalem (nga mao ang Jebus); ug ang mga Jebusehanon, ang mga pumoluyo sa yuta didto man."}}, {"book": "1 Chronicles", "chapter": 14, "verse": 3, "word": {"cebuano": "Ug si David midugang pagbaton ug daghang asawa sa Jerusalem; ug si David nanganak pa pagdugang ug mga anak nga lalake ug mga anak nga babaye."}}, {"book": "1 Chronicles", "chapter": 14, "verse": 4, "word": {"cebuano": "Ug kini mao ang mga ngalan sa mga anak nga iyang nabatonan didto sa Jerusalem: si Samua, ug si Sobab, ug si Nathan, ug si Salomon,"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 3, "word": {"cebuano": "Ug gitigum ni David ang tibook Israel didto sa Jerusalem, aron sa pagdala sa arca ni Jehova ngadto sa dapit niini, nga iyang giandam alang niini."}}, {"book": "1 Chronicles", "chapter": 18, "verse": 7, "word": {"cebuano": "Ug si David mikuha sa mga taming nga bulawan nga didto sa mga alagad ni Hadareser, ug gidala kini ngadto sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug sa diha nga ang mga anak sa Ammon nakakita nga ang mga Sirianhon nangalagiw, sila usab sa maong paagi nanagpangalagiw gikan sa atubangan ni Abisai nga iyang igsoon nga lalake, ug mingsulod ngadto sa lungsod. Unya si Joab miadto sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"cebuano": "Ug nahitabo, sa panahon sa pagkasunod nga tuig, sa panahon nga ang mga hari mogula ngadto sa gubat, nga si Joab nangulo sa kasundalohan, ug gilaglag ang yuta sa mga anak sa Ammon, ug miabut ug gilibutan ang Rabba. Apan si David mipabilin sa Jerusalem. Ug si Joab nakadaug sa Rabba ug gilumpag kini."}}, {"book": "1 Chronicles", "chapter": 20, "verse": 3, "word": {"cebuano": "Ug iyang gidala ang katawohan nga diha sa sulod, ug gipamutol sila sa mga gabas ug sa mga karas nga puthaw, ug sa mga wasay. Ug mao kini ang gihimo ni David sa tanang mga lungsod sa mga anak sa Ammon. Ug si David ug ang tibook katawohan namalik ngadto sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 4, "word": {"cebuano": "Bisan pa niana ang pulong sa hari midaug batok kang Joab. Busa si Joab milakaw, ug milibud sa tibook Israel, ug miadto sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"cebuano": "Ug ang Dios nagpadala ug usa ka manolonda sa Jerusalem sa paglaglag niini: ug sa buot na niyang laglagon, si Jehova nakasud-ong, ug gibasulan niya ang kadautan, ug miingon sa maglalaglag nga manolonda: Igo na kana; karon ihunong mo ang imong kamot. Ug ang manolonda ni Jehova nagatindog tupad sa giukan ni Ornan ang Jebusehanon."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"cebuano": "Ug giyahat ni David ang iyang mga mata, ug nakita ang manolonda ni Jehova nga nagatindog sa taliwala sa yuta ug sa langit, nga may usa ka inibut nga espada sa iyang kamot gibakyaw paingon sa Jerusalem. Unya si David ug ang mga anciano, nga nanagsul-ob sa panapton nga sako, mingyaub."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 25, "word": {"cebuano": "Kay si David nag-ingon: si Jehova, ang Dios sa Israel, naghatag ug pagpahulay sa iyang katawohan; ug siya nagpuyo sa Jerusalem sa walay katapusan."}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"cebuano": "Ug gitigum ni David ang tanang mga principe sa Israel, ang mga principe sa kabanayan, ug ang mga capitan sa mga ginsakpan nga mga sundalo nga nanag-alagad sa hari pinaagi sa pagbanusbanus, ug ang mga capitan sa mga linibo: ug ang mga capitan sa mga ginatus, ug ang mga magbubuot sa tanang mga bahandi ug sa mga napanag-iya sa hari ug sa iyang mga anak nga lalake uban sa mga punoan, ug mga tawong gamhanan bisan ang tanang mga gamhanang tawo sa kaisug, ngadto sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"cebuano": "Ug ang kadugayon sa paghari niya sa Israel kap-atan ka tuig; pito ka tuig siya naghari didto sa Hebron, ug katloan ug tolo ka tuig naghari siya sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 4, "word": {"cebuano": "Apan ang arca sa Dios gidala ni David gikan sa Kiriath-jearim ngadto sa dapit nga giandam ni David alang niini; kay siya nagtukod sa usa ka balong-balong alang niini didto sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 13, "word": {"cebuano": "Busa si Salomon miabut gikan sa hataas nga dapit nga didto sa Gabaon, gikan sa atubangan sa balong-balong nga pagatiguman, ngadto sa Jerusalem; ug siya naghari sa ibabaw sa Israel."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"cebuano": "Ug gitigum si Salomon ang mga carro ug ang mga magkakabayo: ug siya may usa ka libo ug upat ka gatus nga carro, ug napulo ug duha ka libong mga magkakabayo, nga iyang gibutang sa sulod sa mga ciudad sa mga carro, ug uban sa hari sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 15, "word": {"cebuano": "Ug gihimo sa hari ang salapi ug bulawan nga daw ingon sa mga bato diha sa Jerusalem, ug ang mga cedro iyang gihimo nga ingon sa mga kahoy nga sicomoro nga anaa sa kapatagan, sa pagkadaghan."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"cebuano": "Busa karon padad-i ako ug usa ka tawo nga batid sa pagbuhat pinaagi sa bulawan, ug sa salapi, ug sa tumbaga, ug sa puthaw, ug sa purpura, ug sa mapula, ug sa azul, ug nga mahibalo sa paglilok sa tanang paagi sa mga lilokon, sa pakigkauban sa mga batid nga tawo nga uban kanako sa Juda ug sa Jerusalem, nga giandam ni David nga akong amahan."}}, {"book": "2 Chronicles", "chapter": 2, "verse": 16, "word": {"cebuano": "Ug kami mamutol ug kahoy gikan sa Libano, sumala sa imong gikinahanglan; ug among dad-on kini dinha kanimo pinaagi sa gakit sa dagat ngadto sa Joppe; ug dad-on mo kini hangtud sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 3, "verse": 1, "word": {"cebuano": "Unya si Salomon nagsugod sa pagtukod sa balay ni Jehova didto sa Jerusalem ibabaw sa bukid sa Moria, diin si Jehova mipakita kang David nga iyang amahan, nga iyang giandam diha sa dapit nga gitudlo ni David, diha sa giukan ni Ornan ng Jebusehanon."}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"cebuano": "Unya gitigum ni Salomon ang mga anciano sa Israel, ug ang tanang mga pangulo sa mga kabanayan, ang mga principe sa mga balay sa mga amahan sa mga anak sa Israel, ngadto sa Jerusalem, aron sa pagdala sa arca sa tugon ni Jehova gikan sa ciudad ni David, nga mao ang Sion."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 6, "word": {"cebuano": "Apan gipili ko ang Jerusalem, aron ang akong ngalan mahiadto didto, ug nagpili kang David aron mahimong anaa sa ibabaw sa akong katawohan nga Israel."}}, {"book": "2 Chronicles", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug ang Baalath, ug ang tanang mga ciudad nga tipiganan nga diha kang Salomon, ug ang tanang mga ciudad alang sa iyang mga carro, ug ang mga ciudad alang sa iyang mga magkakabayo, ug ang tanan nga gitinguha ni Salomon sa pagtukod alang sa iyang kahimut-an sa Jerusalem, ug sa Libano, ug sa tanang yuta nga sakup sa iyang gingharian."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug sa pagkadungog sa reina sa Seba sa kabantug ni Salomon, siya miadto sa Jerusalem aron sa pagsulay kang Salomon sa mga malisud nga pangutana, uban ang usa ka dakung panon nga magsusunod, ug mga camello nga gilulanan ug mga panakot; ug bulawan nga daghan kaayo, ug mga bililhon nga bato: ug sa paghiadto niya kang Salomon, siya nakigsulti kaniya mahitungod sa tanan nga diha sa iyang kasingkasing."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"cebuano": "Ug si Salomon may upat ka libo nga caballereza sa mga kabayo ug mga carro, ug napulo ug duha ka libo nga mga magkakabayo nga iyang gibutang sa mga ciudad sa carro, ug uban sa hari sa Jerusalem"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 27, "word": {"cebuano": "Ug gihimo sa hari ang salapi sa Jerusalem nga daw ingon sa mga bato, ug ang cedro gihimo niya nga daw mga kahoy nga sicomoro nga anaa sa kapatagan, tungod sa kadaghan."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 30, "word": {"cebuano": "Ug si Salomon naghari sa Jerusalem ibabaw sa tibook Israel sulod sa kap-atan ka tuig."}}, {"book": "2 Chronicles", "chapter": 10, "verse": 18, "word": {"cebuano": "Unya gipaadto ni hari Roboam si Adoram, nga nagbantay sa mga tawo ilalum sa pintakasi; ug ang mga anak sa Israel mingbato kaniya sa kamatayon uban sa mga bato. Ug si hari Roboam midali sa pagtungtong sa iyang carro, aron sa pagkalagiw ngadto sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug sa paghiabut ni Roboam sa Jerusalem, iyang gitigum ang balay sa Juda ug Benjamin, nga may usa ka gatus ug kawaloan ka libo nga mga piniling tawo nga mga manggugubat, aron sa pagpakig-away batok sa Israel, aron sa pagbawi pag-usab sa gingharian ngadto kang Roboam."}}, {"book": "2 Chronicles", "chapter": 11, "verse": 5, "word": {"cebuano": "Ug si Roboam nagpuyo sa Jerusalem, ug nagtukod sa mga ciudad nga salipdanan sa Juda."}}, {"book": "2 Chronicles", "chapter": 11, "verse": 14, "word": {"cebuano": "Kay gibiyaan sa mga Levihanon ang ilang mga sibsibanan ug ang ilang kabtangan, ug ming-adto sa Juda ug sa Jerusalem: kay si Jeroboam ug ang iyang mga anak nga lalake mingsalikway kanila, aron sila dili makatuman sa katungdanan sa pagkasacerdote kang Jehova;"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 16, "word": {"cebuano": "Ug sunod kanila, gikan sa tanang kabanayan sa Israel, nga nanagtinguha sa ilang mga kasingkasing sa pagpangita kang Jehova, ang Dios sa Israel, ming-adto sa Jerusalem aron sa paghalad kang Jehova, ang Dios sa ilang mga amahan."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 2, "word": {"cebuano": "Ug nahitabo sa ikalima ka tuig ni hari Roboam, nga si Sisac, hari sa Egipto misulong batok sa Jerusalem, tungod kay sila nanagpakalapas batok kang Jehova,"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug nakuha niya ang mga kinutaang ciudad nga sakup sa Juda ug miadto sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"cebuano": "Karon si Semeias ang manalagna miadto kang Roboam, ug ngadto sa mga principe sa Juda, nga nanagkatigum sa tingub ngadto sa Jerusalem tungod kang Sisac, ug miingon kanila: Kini mao ang giingon ni Jehova: Inyong gibiyaan ako, busa gibiyaan ko usab kamo diha sa kamot ni Sisac."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"cebuano": "Ug sa pagkakita ni Jehova nga sila nanagpaubos sa ilang kaugalingon, ang pulong ni Jehova midangat kang Semeias, nga nagaingon: Sila nanagpaubos sa ilang kaugalingon: dili ko pagalaglagon sila; apan ako magahatag kanila ug kaluwasan, ug ang akong kaligutgut dili ibubo sa ibabaw sa Jerusalem pinaagi sa kamot ni Sisac."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 9, "word": {"cebuano": "Busa si Sisac nga hari sa Egipto misulong batok sa Jerusalem, ug gikuha ang mga bahandi sa balay ni Jehova, ug ang mga bahandi sa balay sa hari; iyang gidala ang tanan: iya usab nga gikuha ang mga taming nga bulawan nga gihimo ni Salomon."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"cebuano": "Busa si hari Roboam nagpalig-on sa iyang kaugalingon didto sa Jerusalem, ug naghari: kay si Roboam may kap-atan ug usa ka tuig ang panuigon sa pagsugod niya sa paghari, ug siya naghari sa napulo ug pito ka tuig didto sa Jerusalem, ang ciudad nga gipili ni Jehova gikan sa tanang mga banay sa Israel, aron ibutang ang iyang ngalan didto: ug ang ngalan sa iyang inahan mao si Naama ang Ammonhanon."}}, {"book": "2 Chronicles", "chapter": 13, "verse": 2, "word": {"cebuano": "Totolo ka tuig nga naghari siya sa Jerusalem: ug ang ngalan sa iyang inahan mao si Milenaia ang anak nga babaye ni Uriel sa Gabaa. Ug may gubat sa taliwala ni Abias ug ni Jeroboam."}}, {"book": "2 Chronicles", "chapter": 14, "verse": 15, "word": {"cebuano": "Ila usab nga gigun-ob ang mga balong-balong sa panon sa vaca ug gidala ang daghan kaayong carnero, ug mga camello, ug mingbalik ngadto sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 15, "verse": 10, "word": {"cebuano": "Busa sila nanaghiusa pagtingub sa ilang kaugalingon didto sa Jerusalem sa ikatolo ka bulan, sa ikanapulo ug lima ka tuig sa paghari ni Asa."}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"cebuano": "Ug siya may daghang mga buhat sa mga ciudad sa Juda; ug ang mga tawo sa gubat, ang gamhanang mga tawo sa kaisug, didto sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 19, "verse": 1, "word": {"cebuano": "Ug si Josaphat ang hari sa Juda mipauli ngadto sa iyang balay sa Jerusalem sa kalinaw."}}, {"book": "2 Chronicles", "chapter": 19, "verse": 4, "word": {"cebuano": "Ug si Josaphat nagpuyo sa Jerusalem: ug migula siya pag-usab ngadto sa taliwala sa katawohan sukad sa Beer-seba ngadto sa kabungtoran sa Ephraim, ug gidala sila pagbalik ngadto kang Jehova, ang Dios sa ilang mga amahan."}}, {"book": "2 Chronicles", "chapter": 19, "verse": 8, "word": {"cebuano": "Labut pa gibutang ni Josaphat didto sa Jerusalem ang uban sa mga Levihanon ug ang mga sacerdote, ug ang mga pangulo sa mga kabalayan sa mga amahan sa Israel, aron sa paghukom alang kang Jehova, ug alang sa paghusay sa mga pagkabingkil. Ug sila namalik ngadto sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 5, "word": {"cebuano": "Ug si Josaphat mitindog diha sa katilingban sa Juda ug Jerusalem, sa balay ni Jehova, atubangan sa bag-ong sawang;"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 15, "word": {"cebuano": "Ug siya miingon: Pamati kamo, tibook Juda, ug kamong mga pumoluyo sa Jerusalem, ug ikaw hari Josaphat: Kini mao ang gipamulong ni Jehova kanimo: Ayaw kamo kahadlok, ni magmaluya tungod niining dakung panon; kay ang gubat dili inyo, kondili iya sa Dios."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"cebuano": "Kamo dili kinahanglan nga makig-away niining maong gubat : magpahamutang kamo sa inyong kaugalingon, tumindog kamo sa walay lihok, ug tan-awa ang kaluwasan ni Jehova uban kaninyo, Oh Juda ug Jerusalem; ayaw kahadlok, ni magmaluya: ugma panggula kamo batok kanila: kay si Jehova magauban kaninyo."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"cebuano": "Ug giyukbo ni Josaphat ang iyang ulo uban sa iyang nawong paingon sa yuta; ug ang tibook Juda ug ang mga pumoluyo sa Jerusalem nanghapa sa atubangan ni Jehova, nga nanagsimba kang Jehova."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"cebuano": "Ug sila mingbangon pagsayo sa pagkabuntag, ug ming-adto sa kamingawan sa Tekoa; ug sa nangadto sila si Josaphat mitindog ug miingon: Pamatia ako, Oh Juda, ug kamong mga pumoluyo sa Jerusalem: tumoo kamo kang Jehova nga inyong Dios, aron kamo mamalig-on; tohoi ang iyang mga manalagna, aron kamo manag-uswag."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 27, "word": {"cebuano": "Unya sila namauli, ang tagsatagsa ka tawo sa Juda ug sa Jerusalem, ug si Josaphat sa ilang unahan, sa pag-adto pag-usab sa Jerusalem uban sa kalipay; kay gihimo silang malipayon ni Jehova ibabaw sa ilang mga kaaway."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 28, "word": {"cebuano": "Ug sila nangabut sa Jerusalem uban ang mga kinuldasan nga tulonggon ug mga alpa ug mga trompeta ngadto sa balay ni Jehova."}}, {"book": "2 Chronicles", "chapter": 20, "verse": 31, "word": {"cebuano": "Ug si Josaphat naghari ibabaw sa Juda: siya katloan ug lima ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sa kaluhaan ug lima ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Asuba ang anak nga babaye ni Silhi."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 5, "word": {"cebuano": "Si Joram may katloan ug duha ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sa walo ka tuig sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"cebuano": "Labut pa siya naghimo ug mga hatag-as nga dapit sa kabukiran sa Juda, ug gipapakighilawas niya ang mga pumoluyo sa Jerusalem, ug gipasalaag niya ang Juda."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 13, "word": {"cebuano": "Apan naglakat sa dalan sa mga hari sa Israel, ug imong gipapakighilawas ang Juda ug ang mga pumoluyo sa Jerusalem, sama sa gibuhat sa balay ni Achab, ug nagpatay ka usab sa imong mga kaigsoonan sa balay sa imong amahan, nga labing maayo pa kay kanimo:"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"cebuano": "Katloan ug duha ka tuig ang iyang panuigon sa pagsugod niya paghari ug siya naghari sa Jerusalem sa walo ka tuig: ug siya migikan nga wala kawilihi; ug ilang gilubong siya sa ciudad ni David, apan dili sa mga lubnganan sa mga hari."}}, {"book": "2 Chronicles", "chapter": 22, "verse": 1, "word": {"cebuano": "Ug ang mga pumoluyo sa Jerusalem naghimo kang Ochozias iyang kamanghuran nga anak nga lalake nga hari ilis kaniya: kay ang panon sa mga tawo ng ming-abut uban sa mga Arabianhon nganha sa campo mingpatay sa tanang mga magulang. Busa si Ochozias anak nga lalake ni Joram nga hari sa Juda naghari."}}, {"book": "2 Chronicles", "chapter": 22, "verse": 2, "word": {"cebuano": "Kap-atan ug duha ka tuig ang panuigon ni Ochozias sa pagsugod niya paghari; ug siya naghari sa Jerusalem sa usa ka tuig: ug ang ngalan sa iyang inahan mao si Athalia ang anak nga babaye ni Omri."}}, {"book": "2 Chronicles", "chapter": 23, "verse": 2, "word": {"cebuano": "Ug sila nangadto sa Juda, ug gitigum ang mga Levihanono gikan sa tanang mga ciudad sa Juda, ug ang mga pangulo sa mga balay sa mga amahan sa Israel, ug nangadto sila sa Jereusalem."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 1, "word": {"cebuano": "Si Joas pito ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa kap-atan ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Sibia, sa Beer-seba."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"cebuano": "Ug gitawag sa hari si Joiada ang pangulo, ug miingon kaniya: Nganong wala nimo kinahanglana sa mga Levihanon gikan sa Juda ug sa Jerusalem ang buhis ni Moises ang alagad ni Jehova, ug ang sa katilingban sa Israel, alang sa balong-balong sa pagpamatuod?"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"cebuano": "Ug sila naghimo ug usa ka pagpahibalo sa tibook Juda ug Jerusalem, sa pagdala kang Jehova sa buhis nga gipabuhis ni Moises nga alagad sa Dios sa mga Israelihanon didto sa kamingawan."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"cebuano": "Ug ilang gibiyaan ang balay ni Jehova, ang Dios sa ilang mga amahan, ug nag-alagad sa Asherim ug sa mga dios-dios: ug ang kaligutgut miabut ibabaw sa Juda ug sa Jerusalem tungod niining ilang pagkamakasasala."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 23, "word": {"cebuano": "Ug nahitabo sa katapusan sa tuig, nga ang kasundalohan sa mga Sirianhon mingtungas batok kaniya: ug ming-adto sila sa Juda ug sa Jerusalem, ug gipanlaglag ang tanang mga principe sa katawohan gikan sa kinataliwad-an sa katawohan, ug gipadala ang tanan nga inagaw gikan kanila ngadto sa hari sa Damasco."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 1, "word": {"cebuano": "Ug si Amasias kaluhaan ug lima ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa kaluhaan ug siyam ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Joadan, sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 23, "word": {"cebuano": "Ug gikuha ni Joas nga hari sa Israel si Amasias nga hari sa Juda, ang anak nga lalake ni Joas, ang anak nga lalake ni Joachaz, sa Beth-semes, ug gidala siya ngadto sa Jerusalem, ug gigun-ob ang kuta sa Jerusalem, sukad sa ganghaan sa Ephrain ngadto sa nasikohang ganghaan, upat ka gatus ka maniko,"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"cebuano": "Karon sukad sa panahon nga si Amasias misimang gikan sa pagnunot kang Jehova sila naghimo ug usa ka pagsabutsabut sa tago batok kaniya sa Jerusalem; ug siya mikalagiw ngadto sa Lachis: apan ilang gipaadtoan siya didto sa Lachis ug didto siya patya."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 3, "word": {"cebuano": "Napulo ug unom ka tuig ang panuigon ni Uzzias sa pagsugod niya paghari; ug siya naghari sulod sa kalim-an ug duha ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Jecholia, sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"cebuano": "Labut pa gitukod ni Uzzias ang mga torre sa Jerusalem sa nasikohang ganghaan, ug sa walog nga ganghaan, ug sa likoanan sa kuta , ug gikutaan kini."}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"cebuano": "Ug iyang gihimo sa Jerusalem ang mga maquina, minugna sa batid nga mga tawo, nga igabutang sa mga torre ug ibabaw sa mga torre sa mga pamag-ang, diin himoa ang mga pagpana ug mga pangbuno sa mga bato. Ug ang iyang ngalan nabantug sa bisan diin; kay siya gitabangan sa katingalahan gayud nga paagi , hangtud nga siya nalig-on."}}, {"book": "2 Chronicles", "chapter": 27, "verse": 1, "word": {"cebuano": "Si Joatham may kaluhaan ug lima ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa napulo ug unom ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Jerusa anak nga babaye ni Sadoc."}}, {"book": "2 Chronicles", "chapter": 27, "verse": 8, "word": {"cebuano": "Siya may kaluhaan ug lima ka tuig ang panuigon sa pagsugod niya paghari, ug naghari sulod sa napulo ug unom ka tuig sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 1, "word": {"cebuano": "Si Achaz may kaluhaan ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa napulo ug unom ka tuig sa Jerusalem: ug wala niya buhata kadtong matarung sa mga mata ni Jehova, sama kang David nga iyang amahan;"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"cebuano": "Ug karon kamo nagtinguha sa paghimo sa mga anak sa Juda ug sa Jerusalem nga mga ulipon nga lalake ug mga ulipon nga babaye alang kaninyo: apan wala ba diha kaninyoy mga kalapasan sa inyong kaugalingon batok kang Jehova nga inyong Dios?"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 24, "word": {"cebuano": "Ug gitigum ni Achaz ang mga sudlanan sa balay sa Dios, ug gidugmok ang mga sudlanan sa balay sa Dios, ug gitakpan ang mga pultahan sa balay ni Jehova; ug gihimoan siya ug mga halaran niya sa tagsatagsa ka suok sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"cebuano": "Ug si Achaz natulog uban sa iyang mga amahan, ug ilang gilubong siya didto sa ciudad, bisan sa Jerusalem; kay wala nila dad-a siya ngadto sa mga lubnganan sa mga hari sa Israel: ug si Ezechias ang iyang anak nga lalake naghari ilis kaniya."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 1, "word": {"cebuano": "Si Ezechias nagsugod paghari sa may kaluhaan ug lima ka tuig ang iyang panuigon; ug siya naghari sulod sa kaluhaan ug siyam ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Abia, anak nga babaye ni Zacharias."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"cebuano": "Busa ang kaligutgut ni Jehova anaa sa ibabaw sa Juda ug Jerusalem, ug iyang gitugyan sila nga igatugpo-tugpo, aron mahimong usa nga makapahibulong, ug usa ka talamayon nga pagasutsutan, sumala sa nakita sa inyong mga mata."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 1, "word": {"cebuano": "Ug gipaadtoan ni Ezechias ang tibook Israel ug Juda, ug gisulatan usab ang mga taga-Ephraim ug mga taga-Manases, nga umadto sila sa balay ni Jehova sa Jerusalem, aron sa pagsaulog sa pasko ni Jehova, ang Dios sa Israel."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 2, "word": {"cebuano": "Kay ang hari nagpakitambag, ug ang iyang mga principe ug ang tibook katilingban sa Jerusalem, sa pagsaulog sa pasko sa ikaduhang bulan."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"cebuano": "Kay sila wala makasaulog niadtong panahona, tungod kay ang mga sacerdote wala pa managbalaan sa ilang kaugalingon sa igo nga gidaghanon, ni managkatigum ang katawohan sa ilang kaugalingon sa tingub didto sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"cebuano": "Busa sila naghimo ug usa ka sugo aron sa pagpahibalo sa tibook Israel, sukad sa Beer-seba bisan ngadto sa Dan, nga sila umanha aron sa pagsaulog sa pasko kang Jehova, ang Dios sa Israel, didto sa Jerusalem: kay wala nila sauloga kana sa igong gidaghanon sa paagi sumala sa nahasulat."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 11, "word": {"cebuano": "Bisan pa niana may pipila ka mga tawo sa Aser ug sa Manases ug sa Zabulon nga nagmapainubsanon sa ilang kaugalingon, ug miabut ngadto sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 13, "word": {"cebuano": "Ug didtoy nagtigum sa Jerusalem nga daghan kaayong katawohan aron sa pagsaulog sa fiesta sa tinapay nga walay levadura sa ikaduha ka bulan, usa ka daku kaayong katilingban."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 14, "word": {"cebuano": "Ug sila mingtindog ug gisalikway ang mga halaran nga diha sa Jerusalem, ug ang tanang mga halaran alang sa incienso ilang gikuha, ug gipanalibay kini ngadto sa sapa sa Cedron."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"cebuano": "Ug ang mga anak sa Israel nga diha sa Jerusalem nanagsaulog sa fiesta sa tinapay nga walay levadura sulod sa pito ka adlaw nga inubanan sa dakung kalipay; ug ang mga Levihanon ug ang mga sacerdote nanagdayeg kang Jehova adlaw-adlaw, nga nanag-awit uban sa mga matunog nga tulonggon ngadto kang Jehova."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"cebuano": "Busa may usa ka dakung kalipay diha sa Jerusalem; kay sukad sa panahon ni Salomon nga anak nga lalake ni David hari sa Israel walay sama niana sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 31, "verse": 4, "word": {"cebuano": "Labut pa siya nagsugo sa katawohan nga nanagpuyo sa Jerusalem sa paghatag sa bahin sa mga sacerdote ug sa mga Levihanon, aron nga sila magmakugihon sa ilang kaugalingon sa Kasugoan ni Jehova."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 2, "word": {"cebuano": "Ug sa diha nga si Ezechias nakakita nga si Sennacherib miabut, ug nga siya nagtinguha sa pagpakig-away batok sa Jerusalem,"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"cebuano": "Sa tapus niini si Sennacherib nga hari sa Asiria nagpadala sa iyang mga sulogoon ngadto sa Jerusalem (karon siya diha sa atubangan sa Lachis, ug ang tibook niyang gahum diha uban kaniya), ngadto kang Ezechias nga hari sa Juda, ug ngadto sa tibook Juda nga diha sa Jerusalem, nga nagaingon:"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 10, "word": {"cebuano": "Kini mao ang giingon ni Sennacherib nga hari sa Asiria: Hain ang inyong gisaligan, nga kamo nagpuyo sulod sa kuta sa Jerusalem?"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 12, "word": {"cebuano": "Wala ba ang maong Ezechias magsalikway sa iyang mga hatag-as nga dapit ug sa iyang mga hatag-as nga dapit ug sa iyang mga halaran, ug nagsugo sa Juda ug Jerusalem, nga nagaingon: Kamo mag-ampo sa atubangan sa usa ka halaran, ug ibabaw niana kamo magsunog sa incienso?"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"cebuano": "Ug sila mingsinggit sa usa ka makusog nga tingog sa pinulongan sa mga Judio ngadto sa katawohan sa Jerusalem nga dinha sa ibabaw sa kuta, aron sa paghadlok kanila, ug aron sa pagsamok kanila; aron nga ilang mamaagaw ang ciudad."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 19, "word": {"cebuano": "Ug sila nagsulti mahitungod sa Dios sa Jerusalem, ingon sa mga dios sa katawohan sa yuta, nga binuhat sa mga kamot sa mga tawo."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"cebuano": "Sa ingon niini si Jehova nagluwas kang Ezechias ug sa mga pumoluyo sa Jerusalem gikan sa kamot ni Sennacherib ang hari sa Asiria, ug gikan sa kamot sa tanan nga uban pa , ug nagmando kanila sa bisan diin nga daplin."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 23, "word": {"cebuano": "Ug daghan ang mga nanagdala ug gasa kang Jehova sa Jerusalem, ug mga bililhon nga butang kang Ezechias nga hari sa Juda; mao nga siya nabayaw diha sa mga mata sa tanang mga nasud sukad niadtong panahona ."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"cebuano": "Apan si Ezechias wala mobalus pag-usab sumala sa kaayohan nga gihimo kaniya; kay ang iyang kasingkasing nagmapahitas-on; busa may kaligutgut nga nahulog diha sa ibabaw niya, ug sa Juda ug Jerusalem."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"cebuano": "Ugaling si Ezechias nagmapainubsanon sa iyang kaugalingon tungod sa garbo sa iyang kasing-kasing, siya ug ang mga pumoluyo sa Jerusalem, mnao nga ang kaligutgut ni Jehova wala modangat kanila sa mg adlaw ni Ezechias."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 33, "word": {"cebuano": "Ug si Ezechias natulog uban sa iyang mga amahan, ug ilang gilubong siya sa dapit nga naibabaw sa mga lubnganan sa mga anak nga lalake ni David: ug ang tibook Juda ug ang ga pumoluyo sa Jerusalem nagpasidungog kaniya sa iyang kamatayon. Ug si Manases nga iyang anak nga lalake naghari ilis kaniya."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 1, "word": {"cebuano": "Si Manases kaluhaan ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa kalim-an ug lima ka tuig sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 4, "word": {"cebuano": "Ug siya nagtukod sa mga halaran sa balay ni Jehova, diin si Jehova namulong: Sa Jerusalem anha ang akong ngalan sa walay katapusan."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"cebuano": "Ug iyang gibutang ang linilok nga larawan sa dios-dios, nga iyang gibuhat diha sa balay sa Dios, nga tungod niana ang Dios misulti kang David ug kang Salomon nga iyang anak nga lalake: Niining balaya, ug sa Jerusalem, nga akong gipili gikan sa tanang mga balay sa Israel, igabutang ko ang akong ngalan sa walay katapusan:"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 9, "word": {"cebuano": "Ug gitintal ni Manases ang Juda ug ang mga pumoluyo sa Jerusalem, mao nga sila nanaghimo sa dautan labi pa kay sa gibuhat sa mga nasud nga gilaglag ni Jehova sa atubangan sa mga anak sa Israel."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"cebuano": "Ug siya nag-ampo kaniya; ug siya nalukmay niya, ug nagpatalinghug sa iyang paghangyo, ug gidala siya pag-usab sa Jerusalem ngadto sa iyang gingharian. Unya si Manases nahibalo nga si Jehova siya mao ang Dios."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"cebuano": "Ug iyang gipanguha ang laing mga dios, ug ang dios-dios gikan sa balay ni Jehova, ug ang tanang mga halaran nga iyang gitukod diha sa bukid sa balay ni Jehova, ug sa Jerusalem, ug gipanalibay kini ngadto sa gawas sa ciudad."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 21, "word": {"cebuano": "Si Amon may kaluhaan ug duha ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa duha ka tuig sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 1, "word": {"cebuano": "Si Josias may walo ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa katloan ug usa ka tuig sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 3, "word": {"cebuano": "Kay sa ikawalo ka tuig sa iyang paghari, samtang batan-on pa siya, siya misugod sa pagpangita sa Dios ni David nga iyang amahan; ug sa ikanapulo ug duha ka tuig siya nagsugod sa paghinlo sa Juda ug Jerusalem gikan sa mga hatag-as nga dapit, ug sa mga Asherim, ug sa mga linilok nga larawan, ug sa mga tinunaw nga larawan."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 5, "word": {"cebuano": "Ug siya nagsunog sa mga bukog sa mga sacerdote sa ibabaw sa ilang mga halaran, ug gihinloan ang Juda ug Jerusalem."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"cebuano": "Ug iyang gipanggun-ob ang mga halaran, ug gipanugmok ang mga Asherim ug ang mga linilok nga larawan hangtud sa pagkaabug, ug gipamutol ang mga larawan-sa-adlaw sa tibook yuta sa Israel, ug mibalik ngadto sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"cebuano": "Ug nangadto sila kang Hilcias ang labawng sacerdote, ug gihatag ang salapi nga gidala ngadto sa balay sa Dios, nga natigum sa mga Levihanon, ang mga magbalantay sa bakanan, gikan sa kamot ni Manases ug Ephraim, ug gikan sa tanang salin sa Israel, ug gikan sa tibook Juda ug Benjamin, ug gikan sa mga pumoluyo sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"cebuano": "Busa si Hilcias, ug sila nga gisugo sa hari, ming-adto kang Hulda ang manalagna nga babaye, asawa ni Sallum anak nga lalake ni Tikvath, anak nga lalake ni Hasra, magbalantay sa mga sudlanan sa kupo (karon siya nagpuyo sa Jerusalem sa ikaduhang puloy-anan); ug sila mingsulti kaniya mahitungod nianang hinungdan."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 29, "word": {"cebuano": "Unya ang hari nagpaadto ug gitigum sa tingub ang tanang mga anciano sa Juda ug Jerusalem."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 30, "word": {"cebuano": "Ug ang hari miadto sa balay ni Jehova, ug ang tanang mga tawo sa Juda ug ang mga pumoluyo sa Jerusalem, ug ang mga sacerdote ug ang mga Levihanon, ug ang tibook katawohan, dagku ug gagmay; ug iyang gibasa sa ilang mga igdulungog ang tanang mga pulong sa basahon sa tugon nga nakaplagan diha sa balay ni Jehova."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 32, "word": {"cebuano": "Ug iyang giagda ang tanan nga mga nakaplagan didto sa Jerusalem ug Benjamin sa pag-uyon niana . Ug ang mga pumoluyo sa Jerusalem nanagbuhat sumala sa tugon sa Dios, ang Dios sa ilang mga amahan."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 1, "word": {"cebuano": "Ug gisaulog ni Josias ang pasko kang Jehova didto sa Jerusalem: ug ilang gipatay ang pasko sa ikanapulo ug upat ka adlaw sa nahaunang bulan."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"cebuano": "Ug walay pasko nga sama niadto nga gisaulog sa Israel gikan sa mga adlaw ni Samuel nga manalagna; ni magsaulog ang bisan kinsa sa mga hari sa Israel sa maong pasko ingon sa gisaulog ni Josias, ug sa mga sacerdote, ug sa mga Levihanon, ug sa tibook Juda ug Israel nga nanambong, ug sa mga pumoluyo sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 24, "word": {"cebuano": "Busa gikuha siya sa mga alagad gikan sa carro, ug gibutang siya sa ikaduhang carro nga diha kaniya, ug gidala siya ngadto sa Jerusalem; ug siya namatay, ug gilubong sa mga lubnganan sa iyang mga amahan. Ug ang tibook Juda ug Jerusalem nagbalata tungod kang Josias."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 1, "word": {"cebuano": "Unya gikuha sa katawohan sa yuta si Joachaz ang anak nga lalake ni Josias, ug gihimo siyang hari ilis sa iyang amahan sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 2, "word": {"cebuano": "Si Joachaz may kaluhaan ug tolo ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa totolo ka bulan sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 3, "word": {"cebuano": "Ug ang hari sa Egipto nagpapahawa kaniya didto sa Jerusalem, ug gisilpian ang yuta sa usa ka gatus ka talento nga salapi ug usa ka talento nga bulawan."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"cebuano": "Ug ang hari sa Egipto naghimo kang Eliacim nga iyang igsoon nga lalake nga hari sa Juda ug Jerusalem, ug giilisan ang iyang ngalan nga Joacim. Ug gikuha ni Nechao si Joachaz nga iyang igsoon nga lalake, ug gidala siya ngadto sa Egipto."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"cebuano": "Si Joacim may kaluhaan ug lima ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa napulo ug usa ka tuig sa Jerusalem: ug iyang gihimo kadtong dautan sa mga mata ni Jehova nga iyang Dios."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"cebuano": "Si Joachin may walo ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa totolo ka bulan ug napulo ka adlaw sa Jerusalem: ug iyang gibuhat kadtong dautan sa mga mata ni Jehova."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"cebuano": "Ug sa pagkasumad nga tuig si hari Nabucodonosor nagpaadto, ug gidala siya ngadto sa Babilonia, uban ang mga matahum nga sudlanan sa balay ni Jehova, ug gihimo si Sedechias nga iyang igsoon nga lalake nga hari ibabaw sa Juda ug Jerusalem."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 11, "word": {"cebuano": "Si Sedechias may kaluhaan ug usa ka tuig ang panuigon sa pagsugod niya paghari; ug siya naghari sulod sa napulo ug usa ka tuig sa Jerusalem:"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"cebuano": "Labut pa, ang tanan nga mga pangulo sa mga sacerdote, ug ang katawohan, nanaglapas sa hilabihan uyamut sunod sa tanan nga mga dulumtanan sa mga nasud; ug ilang gihugawan ang balay ni Jehova nga iyang gibalaan sa Jerusalem."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"cebuano": "Ug ilang gisunog ang balay sa Dios, ug gigun-ob ang kuta sa Jerusalem, ug gisunog ang tanan nga mga palacio niana sa kalayo, ug gigun-ob ang tanang mga matahum nga sudlanan didto."}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"cebuano": "Kini mao ang giingon ni Ciro nga hari sa Persia: Ang tanan nga mga gingharian sa yuta gihatag kanako ni Jehova, ang Dios sa langit; ug iya akong gisugo sa pagpatukod alang kaniya sa usa ka balay sa Jerusalem, nga anaa sa Juda. Bisan kinsa nga anaa sa taliwala kaninyo sa tibook niyang katawohan, si Jehova nga iyang Dios magauban kaniya, ug paadtoa siya ngadto."}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"cebuano": "Kini mao ang giingon ni Ciro nga hari sa Persia: Ang tanan nga mga gingharian sa yuta gihatag kanako ni Jehova, ang Dios sa langit; ug iyang gisugo ako sa pagpatukod alang kaniya sa usa ka balay sa Jerusalem, nga anaa sa Juda."}}, {"book": "Ezra", "chapter": 1, "verse": 3, "word": {"cebuano": "Bisan kinsa nga anaa sa taliwala ninyo sa tibook niyang katawohan, ang iyang Dios magauban kaniya, ug paadtoa siya ngadto sa Jerusalem, nga anaa sa Juda, ug patukora sa balay ni Jehova, ang Dios sa Israel (siya mao ang Dios), nga anaa sa Jerusalem."}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug bisan kinsa nga nahibilin, sa bisan diin nga dapit siya magapuyo, patabanga ang mga tawo sa iyang dapit sa paghatag ug salapi, ug sa bulawan, ug sa mga manggad, ug sa mga mananap, labut pa sa mga halad-nga-kinabubut-on alang sa balay sa Dios nga anaa sa Jerusalem."}}, {"book": "Ezra", "chapter": 1, "verse": 5, "word": {"cebuano": "Unya mingtindog ang mga pangulo sa mga balay sa mga amahan sa Juda ug Benjamin, ug ang mga sacerdote, ug ang mga Levihanon, bisan ang tanan kansang espiritu giagda sa Dios sa pagpaadto aron sa pagtukod sa balay ni Jehova nga anaa sa Jerusalem."}}, {"book": "Ezra", "chapter": 1, "verse": 7, "word": {"cebuano": "Ingon man usab gipagula ni Ciro nga hari ang mga sudlanan sa balay ni Jehova, nga gidala ni Nabucodonosor gikan sa Jerusalem, ug gibutang sa sulod sa balay sa iyang mga dios;"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"cebuano": "Ang tanang mga sudlanan nga bulawan ug salapi may lima ka libo ug upat ka gatus. Kining tanan gipanala ni Sesbasar, sa diha nga sila gikan sa pagkabinihag gidala gikan sa Babilonia ngadto sa Jerusalem."}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"cebuano": "Karon mao kini ang mga anak sa lalawigan, nga ming-adto gikan sa pagkabinihag niadtong gipamihag, nga gipanala ni Nabucodonosor nga hari sa Babilonia, ug nga namalik ngadto sa Jerusalem ug Juda, ang tagsatagsa ngadto sa iyang ciudad;"}}, {"book": "Ezra", "chapter": 2, "verse": 68, "word": {"cebuano": "Ug ang uban nga pangulo sa mga balay sa mga amahan, sa diha nga nanghiabut na sila sa balay ni Jehova nga atua sa Jerusalem, minghalad sa kinabubut-on alang sa balay sa Dios aron sa pagpatindog niana sa iyang dapit:"}}, {"book": "Ezra", "chapter": 3, "verse": 1, "word": {"cebuano": "Ug sa diha nga ang ikapitong bulan miabut na, ug ang mga anak sa Israel diha sa mga ciudad, ang katawohan naghiusa sa ilang kaugalingon sa tingub sama sa usa ka tawo ngadto sa Jerusalem."}}, {"book": "Ezra", "chapter": 3, "verse": 8, "word": {"cebuano": "Karon sa ikaduhang tuig sa ilang pag-abut sa balay sa Dios didto sa Jerusalem, sa ikaduhang bulan, nagsugod si Zorobabel ang anak nga lalake ni Sealthiel, ug si Jesua ang anak nga lalake ni Josadec, ug ang uban sa ilang mga kaigsoonan nga mga sacerdote ug mga Levihanon, ug ngatanan sila nga nakagawas gikan sa pagkabinihag ngadto sa Jerusalem, ug gitudlo ang mga Levihanon, sukad sa may kaluhaan ka tuig ang panuigon ug ngadto sa itaas, aron sa pagtan-aw sa buhat sa balay ni Jehova."}}, {"book": "Ezra", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug sa paghari ni Assuero, sa sinugdan sa iyang paghari, nagsulat sila ug usa ka sumbong batok sa mga pumoluyo sa Juda ug Jerusalem."}}, {"book": "Ezra", "chapter": 4, "verse": 8, "word": {"cebuano": "Si Rehum ang labaw nga maghuhukom ug si Simsai ang kalihim nagsulat ug usa ka sulat batok sa Jerusalem ngadto kang Artajerjes nga hari ingon niining mosunod:"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"cebuano": "Angay nga kini hibaloan unta sa hari, nga ang mga Judio nga nangabut gikan kanimo ming-abut kanamo sa Jerusalem; sila nagatukod sa masukolon ug dautan nga ciudad, ug nakahuman na sa mga kuta, ug giayo ang mga patukoranan."}}, {"book": "Ezra", "chapter": 4, "verse": 20, "word": {"cebuano": "May mga gamhanang hari usab sa ibabaw sa Jerusalem, nga naghari sa tibook nga yuta unahan sa Suba; ug buhis, alcabala, ug amot alang sa dalan, gibayad ngadto kanila."}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"cebuano": "Unya sa gibasa ang hulad sa sulat sa hari nga si Artajerjes sa atubangan ni Rehum, ug ni Simsai nga escriba, ug sa ilang mga kauban, sila ming-adto sa madali sa Jerusalem ngadto sa mga Judio, ug gipahunong sila pinaagi sa pagpugos ug gahum."}}, {"book": "Ezra", "chapter": 4, "verse": 24, "word": {"cebuano": "Unya nahunong ang buhat sa balay sa Dios nga didto sa Jerusalem; ug kini nahunong hangtud sa ikaduhang tuig sa paghari ni Dario, nga hari sa Persia."}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"cebuano": "Karon ang mga manalagna, si Haggeo nga manalagna, ug si Zacharias ang anak nga lalake ni Iddo, nanagpanagna ngadto sa mga Judio nga didto sa Juda ug Jerusalem; sa ngalan sa Dios sa Israel sila nanagpanagna alang kanila."}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"cebuano": "Unya mitindog si Zorobabel ang anak nga lalake ni Sealthiel, ug si Jesua nga anak nga lalake ni Josadec, ug gisugdan ang pagtukod sa balay sa Dios nga didto sa Jerusalem; ug uban kanila ang mga manalagna sa Dios, nga nanagtabang kanila."}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"cebuano": "Ug ang bulawan ug ang salapi nga mga sudlanan sa balay sa Dios, nga gipanguha ni Nabucodonosor gikan sa templo nga didto sa Jerusalem, ug gidala ngadto sa templo sa Babilonia, kadto gipanguha ni Ciro nga hari gikan sa templo sa Babilonia, ug gihatag niadtong usa nga ginganlan nga si Sesbassar, nga iyang gihimong gobernador;"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug siya miingon kaniya: Dad-a kining mga sudlanan, lakaw, ibutang kini sa sulod sa templo nga atua sa Jerusalem, ug ipatukod ang balay sa Dios diha sa iyang dapit."}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"cebuano": "Unya nahiabut ang maong Sesbassar, ug mipahaluna sa mga patukoranan sa balay sa Dios nga anaa sa Jerusalem: ug sukad niadtong panahona bisan hangtud karon kini ginatukod, apan wala pa gayud mahuman."}}, {"book": "Ezra", "chapter": 5, "verse": 17, "word": {"cebuano": "Busa karon, kong kini makapahamuot sa hari, ipahimo ang usa ka pagsusi sa balay nga tipiganan sa bahandi sa hari nga atua sa Babilonia, kong matuod ba kini, nga ang usa ka pagbulot-ang gihimo ni Ciro nga hari sa pagtukod niining balay sa Dios sa Jerusalem; ug ipadala unta kanamo sa hari ang kabubut-on niya mahitungod niining butanga."}}, {"book": "Ezra", "chapter": 6, "verse": 3, "word": {"cebuano": "Sa nahaunang tuig ni Ciro nga hari, si Ciro nga hari naghimo ug usa ka sugo; mahitungod sa balay sa Dios nga atua sa Jerusalem, ipatukod ang balay, sa dapit diin sila managhalad sa mga halad, ug ipalig-on ang mga patukoranan niana; ang gihabugon niana kan-uman ka maniko, ug ang gilapdon niana kan-uman ka maniko;"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug ang mga bulawan ug mga salapi nga mga sudlanan usab sa balay sa Dios, nga gipanguha ni Nabucodonosor gikan sa templo nga atua sa Jerusalem, ug gipanala ngnadto sa Babilonia, ipauli, ug ipadala pag-usab ngadto sa templo nga atua sa Jerusalem, ang tagsatagsa sa dapit niini; ug imong ibutang kini sa balay sa Dios."}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug sumala sa ilang kinahanglanon, mga nating lake sa vaca, ug mga carnero nga lake, ug mga nating carnero, sa mga halad-nga-sinunog alang sa Dios sa langit; trigo, asin, vino ug lana usab , sumala sa mga pulong sa mga sacerdote nga atua sa Jerusalem, ipahatag kini kanila adlaw-adlaw sa walay pagkapakyas;"}}, {"book": "Ezra", "chapter": 6, "verse": 12, "word": {"cebuano": "Ug ang Dios nga nagpabutang sa iyang ngalan didto magapukan sa tanang mga hari ug sa mga katawohan nga magabutang sa ilang kamot aron sa pag-usab sa maong butang , aron sa paggun-ob niining balay sa Dios nga atua sa Jerusalem. Ako si Dario naghimo ug usa ka sugo; ipatuman kini uban sa tibook nga pagsingkamot."}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"cebuano": "Ug ilang gibutang ang mga sacerdote sumala sa ilang mga hugna, ug ang mga Levihanon sumala sa ilang pagbanusbanus alang sa pag-alagad sa Dios, nga atua sa Jerusalem; sumala sa nahisulat sa basahon ni Moises."}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug may ming-adto nga uban sa mga anak sa Israel, ug sa mga sacerdote, ug sa mga Levihanon, ug sa mga mag-aawit, ug sa mga magbalantay sa pultahan, ug sa mga Nethinhanon, ngadto sa Jerusalem, sa ikapito ka tuig ni Artajerjes nga hari."}}, {"book": "Ezra", "chapter": 7, "verse": 8, "word": {"cebuano": "Ug siya miadto sa Jerusalem sa ikalimang bulan, nga maoy ikapito ka tuig sa hari."}}, {"book": "Ezra", "chapter": 7, "verse": 9, "word": {"cebuano": "Kay sa nahaunang adlaw sa nahaunang bulan misugod siya sa pagtungas gikan sa Babilonia; ug sa nahaunang adlaw sa ikalima ka bulan miabut siya sa Jerusalem, sumala sa maayong kamot sa iyang Dios sa ibabaw niya."}}, {"book": "Ezra", "chapter": 7, "verse": 13, "word": {"cebuano": "Ako naghimo ug usa ka sugo, nga ang tanan kanila sa katawohan sa Israel, ug ang ilang mga sacerdote ug ang mga Levihanon, sa akong gingharian, nga may hunahuna sa ilang kaugalingong kinabubut-on sa pag-adto sa Jerusalem, umuban kanimo."}}, {"book": "Ezra", "chapter": 7, "verse": 14, "word": {"cebuano": "Kay ingon nga ikaw gipadala sa hari ug sa iyang pito ka magtatambag, sa pagpangutana mahitungod sa Juda ug Jerusalem, sumala sa Kasugoan sa imong Dios nga anaa sa imong kamot,"}}, {"book": "Ezra", "chapter": 7, "verse": 15, "word": {"cebuano": "Ug sa pagdala sa salapi ug bulawan, nga gihalad sa kinabubut-on sa hari ug sa iyang magtatambag ngadto sa Dios sa Israel, kansang puloy-anan atua sa Jerusalem."}}, {"book": "Ezra", "chapter": 7, "verse": 16, "word": {"cebuano": "Ug ang tanang salapi ug bulawan nga imong hingkaplagan sa tibook lalawigan sa Babilonia, uban sa kinabubut-ong paghalad sa katawohan, ug sa mga sacerdote nga minghalad sa kinabubut-on alang sa balay sa ilang Dios nga anaa sa Jerusalem."}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"cebuano": "Busa uban sa tibook nga pagsingkamot pumalit ka niining salapi ug mga lakeng vaca, mga lakeng carnero, mga nating carnero, uban ang mga halad-nga-kalan-on ug ang ilang mga halad-nga-ilimnon, ug magahalad niana sa ibabaw sa halaran sa balay sa imong Dios nga anaa sa Jerusalem."}}, {"book": "Ezra", "chapter": 7, "verse": 19, "word": {"cebuano": "Ug ang mga sudlanan nga gihatag kanimo alang sa pag-alagad sa balay sa imong Dios, imong ihatag sa atubangan sa Dios sa Jerusalem."}}, {"book": "Ezra", "chapter": 7, "verse": 27, "word": {"cebuano": "Dalayegon si Jehova, ang Dios sa atong mga amahan, nga nagapahiluna sa maong butang sama niini sa kasingkasing sa hari, sa paghimong matahum sa balay ni Jehova nga atua sa Jerusalem;"}}, {"book": "Ezra", "chapter": 8, "verse": 29, "word": {"cebuano": "Magmatngon kamo, ug bantayi kini hangtud nga timbangon ninyo kini sa atubangan sa mga pangulo nga mga sacerdote ug sa mga Levihanon, ug sa mga principe sa mga balay sa mga amahan sa Israel, didto sa Jerusalem sulod sa mga lawak sa balay ni Jehova."}}, {"book": "Ezra", "chapter": 8, "verse": 30, "word": {"cebuano": "Busa ang mga sacerdote ug ang mga Levihanon mingdawat sa timbang sa salapi ug sa bulawan, ug sa mga sudlanan, aron dad-on kini ngadto sa Jerusalem sa balay sa among Dios."}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"cebuano": "Unya kami mingpahawa gikan sa suba sa Ahava sa ikanapulo ug duha ka adlaw sa nahaunang bulan, aron sa pag-adto sa Jerusalem: ug ang kamot sa among Dios nag-uban kanamo, ug iyang giluwas kami gikan sa kamot sa kaaway ug sa mga nanagbanhig sa daplin sa dalan."}}, {"book": "Ezra", "chapter": 8, "verse": 32, "word": {"cebuano": "Ug kami ming-abut sa Jerusalem, ug mingpuyo didto sulod sa totolo ka adlaw."}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"cebuano": "Kay kami mga ulipon; bisan pa niana ang among Dios wala mobiya kanamo sa among pagkaulipon, kondili naghatag kanamo sa mahigugmaong-kalolot sa mata sa mga hari sa Persia, sa paghatag kanamo ug bag-ong kinabuhi, sa pagpatindog sa balay sa among Dios, ug sa pag-ayo sa nangaguba niana, ug sa paghatag kanamo ug usa ka kuta sa Juda ug Jerusalem."}}, {"book": "Ezra", "chapter": 10, "verse": 7, "word": {"cebuano": "Ug sila naghimo ug pahibalo sa tibook Juda ug Jerusalem ngadto sa tanang mga anak sa pagkabinihag, nga aron sila managhiusa pagtigum ngadto sa Jerusalem;"}}, {"book": "Ezra", "chapter": 10, "verse": 9, "word": {"cebuano": "Unya ang tanang mga tawo sa Juda ug Benjamin nanagtigum sa ilang kaugalingon sa pagtingub ngadto sa Jerusalem sulod sa totolo ka adlaw (kadto mao ang ikasiyam ka bulan, sa ikakaluhaan ka adlaw sa bulan): ug ang tibook nga katawohan nanlingkod sa halapad nga dapit atubangan sa balay sa Dios, nanagkurog tungod niining maong butang, ug tungod sa dakung ulan."}}, {"book": "Nehemiah", "chapter": 1, "verse": 2, "word": {"cebuano": "Nga si Hanani, usa sa akong mga igsoon, miabut, siya ug ang pipila ka mga tawo gikan sa Juda; ug ako nangutana kanila mahitungod sa mga Judio nga nakagawas, nga nanghibilin gikan sa pagkabinihag, ug mahitungod sa Jerusalem."}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"cebuano": "Ug sila ming-ingon kanako: Ang salin nga nanghibilin gikan sa pagkabinihag didto sa lalawigan anaa sa dakung kasakitan ug sa pagkatalamayon: ang kuta sa Jerusalem usab nagun-ob, ug ang mga ganghaan niini nangasunog sa kalayo."}}, {"book": "Nehemiah", "chapter": 2, "verse": 11, "word": {"cebuano": "Busa ako nahiabut sa Jerusalem, ug didto ako sulod sa totolo ka adlaw."}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug mibangon ako sa pagkagabii, ako ug ang pipila ka mga tawo nga uban kanako; wala ako magsugilon sa bisan kang kinsang tawo kong unsay gibutang sa Dios ko sa akong kasingkasing sa pagbuhat alang sa Jerusalem; ni may mananap nga uban kanako, gawas sa mananap nga akong gikabay-an."}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug migula ako sa pagkagabii dapit sa ganghaan sa walog, bisan padulong ngadto sa atabay sa iro nga ihalas, ug ngadto sa ganghaan nga pagayaboan sa kinalibang ug gitan-aw ang mga kuta sa Jerusalem, nga nangagun-ob, ug ang mga ganghaan didto nga nangaut-ut sa kalayo."}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"cebuano": "Unya miingon ako kanila: Kamo nakatan-aw sa dautan nga kahimtang diin kita nanghisulod, naunsa ang pagkagun-ob sa Jerusalem, ug ang mga ganghaan niana nga nangasunog sa kalayo: umari kamo, ug atong tukoron ang kuta sa Jerusalem, aron kita dili na mahimong talamayon."}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"cebuano": "Unya mitubag ako kanila, ug miingon kanila: Ang Dios sa langit, siya ang magapauswag kanamo; busa kami nga iyang mga alagad motindog ug magatukod: apan kamo walay bahin, ni may katungod, ni may handumanan, dinhi sa Jerusalem."}}, {"book": "Nehemiah", "chapter": 3, "verse": 8, "word": {"cebuano": "Sunod kaniya maoy nag-ayo si Uzziel ang anak nga lalake ni Harhaia, mga magsasalsal sa bulawan. Ug sunod kanila maoy nag-ayo si Hananias usa sa mga magbubuhat sa pahumot, ug ilang gikutaan ang Jerusalem bisan ngadto sa halapad nga kuta."}}, {"book": "Nehemiah", "chapter": 3, "verse": 9, "word": {"cebuano": "Ug sunod kanila maoy nag-ayo si Repaias ang anak nga lalake ni Hur, ang punoan sa katunga nga purok sa Jerusalem."}}, {"book": "Nehemiah", "chapter": 3, "verse": 12, "word": {"cebuano": "Ug sunod kaniya maoy nag-ayo si Sallum ang anak nga lalake ni Lohes, ang punoan sa katunga nga purok sa Jerusalem, siya ug ang iyang mga anak nga babaye."}}, {"book": "Nehemiah", "chapter": 4, "verse": 7, "word": {"cebuano": "Apan nahitabo nga, sa pagkadungog ni Sanballat, ug ni Tobias, ug sa mga Arabiahanon, ug sa mga Ammonhanon, ug sa mga Asdodnon, nga ang pag-ayo sa mga kuta sa Jerusalem nagapadayon, ug nga gisugdan na ang paghulip sa mga nangatumpag, unya sila nangasuko sa hilabihan;"}}, {"book": "Nehemiah", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug nanagkasabut silang tanan sa tingub aron sa pag-adto ug sa pagpakig-away batok sa Jerusalem, ug aron sa paghimo ug kaguliyang didto sasulod."}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"cebuano": "Ingon man usab sa maong panahon miingon ako sa katawohan: Mopuyo una ang tagsatagsa uban sa iyang alagad sulod sa Jerusalem, aron nga sa pagkagabii sila mahimong usa ka bantay kanat-o, ug makabuhat sa adlaw."}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"cebuano": "Ug ikaw nagtudlo usab ug mga manalagna aron sa pagsangyaw tungod kanimo sa Jerusalem, nga nagaingon: May usa ka hari sa Juda: ug karon kini isugilon ba sa hari sumala niining mga pulonga. Busa umari ka karon, ug managhiusa kita sa pagtinambagay."}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"cebuano": "Nga ang Jerusalem akong gihatag sa kamot sa akong igsoon nga si Hanani ug kang Hananias nga gobernador sa castillo; kay siya maoy usa ka matinumanong tawo, ug nahadlok sa Dios labaw kay sa daghan."}}, {"book": "Nehemiah", "chapter": 7, "verse": 3, "word": {"cebuano": "Ug ako miingon kanila: Takpi ang mga ganghaan sa Jerusalem, hangtud nga mainit na ang adlaw: ug samtang nga sila anaa sa pagbantay , patakpi kanila ang mga pultahan, ug trangkahan ninyo sila: ug pagtudlo ug mga bantay sa mga pumoluyo sa Jerusalem, ang tagsatagsa sa iyang pagbantay, ug ang tagsatagsa anha sa atbang sa iyang balay."}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"cebuano": "Kini mao ang mga anak sa lalawigan, nga nanghiadto gikan sa pagkabinihag niadtong mga nangabihag, nga gipamihag ni Nabucodonosor, ang hari sa Babilonia, ug nga namauli ngadto sa Jerusalem ug sa Juda, ang tagsatagsa ngadto sa iyang ciudad;"}}, {"book": "Nehemiah", "chapter": 8, "verse": 15, "word": {"cebuano": "Ug nga sila managsangyaw ug magapahibalo sa tanan nilang mga ciudad, ug sa Jerusalem, sa pag-ingon: Lakaw ngadto sa bukid, ug pamutol ug mga sanga sa olivo, ug mga sanga sa ihalas nga olivo, ug sa mga sanga sa anayan, ug mga sanga sa mga palma, ug mga sanga sa mga kahoy nga malabong sa dahon, aron buhaton nga mga payag sumala sa nahisulat."}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug ang mga principe sa katawohan nanagpuyo sa Jerusalem: ang uban sa katawohan usab nanagpapalad, aron sa pagdala sa usa sa napulo aron sa pagpuyo diha sa Jerusalem, ang balaan nga ciudad, ug ang siyam ka bahin sa laing mga ciudad."}}, {"book": "Nehemiah", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug ang katawohan nanalangin sa tanang mga tawo nga nanaghatag sa ilang kaugalingon sa kinabubut-on sa pagpuyo sa Jerusalem."}}, {"book": "Nehemiah", "chapter": 11, "verse": 3, "word": {"cebuano": "Karon kini mao ang mga pangulo sa lalawigan nga namuyo sa Jerusalem: apan niining mga lungsod sa Juda nanagpuyo ang tagsatagsa sa iyang yuta nga kaugalingon sa ilang mga ciudad, nga mao ang Israel, ang mga sacerdote, ug ang mga Levihanon, ug ang mga Nethinhanon, ug ang mga anak sa mga alagad ni Salomon."}}, {"book": "Nehemiah", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug sa Jerusalem namuyo ang pipila sa mga anak sa Juda ug ang mga anak sa Benjamin. Sa mga anak sa Juda; si Athaias anak nga lalake ni Uzzias, anak nga lalake ni Zacharias, anak nga lalake ni Amarias, anak nga lalake ni Sephatias, anak nga lalake ni Mahalaleel, sa mga anak ni Phares."}}, {"book": "Nehemiah", "chapter": 11, "verse": 6, "word": {"cebuano": "Ang tanang mga anak nga lalake ni Phares nga namuyo sa Jerusalem may upat ka gatus kan-uman ug walo ka mga maisug nga tawo."}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"cebuano": "Ang magtatan-aw usab sa mga Levihanon nga didto sa Jerusalem mao si Uzzi anak nga lalake ni Bani, anak nga lalake ni Hasabias, anak nga lalake ni Mattanias, anak nga lalake ni Micha sa mga anak nga lalake ni Asaph, ang mga mag-aawit ibabaw sa mga bulohaton sa balay sa Dios."}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"cebuano": "Ug sa fiesta sa pagpahanugod sa kuta sa Jerusalem ilang gipangita ang mga Levihanon sa tanan nilang mga dapit, aron sa pagdala kanila ngadto sa Jerusalem, aron sa pagsaulog niini uban ang kasadya inubanan sa mga pagpasalamat, ug sa pag-awit; uban sa mga piyangpiyang, mga kinuldasang tulonggon, ug mga alpa."}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"cebuano": "Ug ang mga anak nga lalake sa mga mag-aawit nanagtigum sa ilang kaugalingon sa tingub, ang gikan sa kapatagan nga nagalibut sa Jerusalem, ug ang gikan sa mga balangay sa mga taga-Netophati;"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"cebuano": "Gikan sa Gilgal usab, ug gikan sa kaumahan sa Geba ug Azmaveth; kay ang mga mag-aawit nanagtukod kanila ug mga balangay libut sa Jerusalem."}}, {"book": "Nehemiah", "chapter": 12, "verse": 43, "word": {"cebuano": "Ug sila nanaghalad ug mga dagkung halad niadtong adlawa, ug nagmalipayon; kay ang Dios naglipay kanila uban sa dakung kalipay; ug ang mga babaye usab ug ang mga kabataan nanaglipay; mao nga ang kalipay sa Jerusalem nadungog bisan ngadto sa halayo."}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"cebuano": "Apan sa tanan niining mga panahona ako wala didto sa Jerusalem; kay sa ikakatloan ug duha ka tuig ni Artajerjes nga hari sa Babilonia miadto ako sa hari; ug sa tapus ang pipila ka mga adlaw misanghid ako sa hari."}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"cebuano": "Ug ako miadto sa Jerusalem, ug nakahibalo sa kadautan nga gihimo ni Eliasib alang kang Tobias, sa pag-andam kaniya ug usa ka lawak diha sa mga sawang sa balay sa Dios."}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"cebuano": "Niadtong mga adlawa ako nakakita didto sa Juda sa pipila ka mga tawo nga nagagiuk sa pug-anan sa vino sa adlaw nga igpapahulay, ug nanagdala ug mga hinugpong, ug nanagsangon sa mga asno; ingon man usab sa vino, parras, ug mga higuera, ug tanang nagkalainlaing palas-anon, nga ilang gidala ngadto sa Jerusalem sa adlaw nga igpapahulay: ug ako nagpamatuod batok kanila sa adlaw nga sila nagbaligya ug mga makaon."}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"cebuano": "Didto namuyo usab ang mga tawo sa Tiro nga nagdala ug isda, ug tanang nagkalainlain nga mga baligya, ug gibaligya sulod sa adlaw nga igpapahulay ngadto sa anak sa Juda, ug Jerusalem."}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"cebuano": "Ug nahitabo, nga sa misugod na ang kangitngit diha sa mga ganghaan sa Jerusalem sa wala pa ang adlaw nga igpapahulay, ako misugo nga ang mga pultahan takpan, ug misugo nga kini dili pagbuksan hangtud sa liwas sa adlaw nga igpapahulay: ug pipila sa akong mga alagad gibutang ko sa mga ganghaan, aron nga wala nay palas-anon nga pagadad-on sulod sa adlaw nga igpapahulay."}}, {"book": "Nehemiah", "chapter": 13, "verse": 20, "word": {"cebuano": "Busa ang mga magpapatigayon ug ang mga nagbaligya sa tanang nagkalainlaing mga baligya namaligya gawas sa Jerusalem sa nakausa kun sa nakaduha."}}, {"book": "Esther", "chapter": 2, "verse": 6, "word": {"cebuano": "Nga gidala gikan sa Jerusalem lakip sa mga binihag nga nangabihag uban kang Jechonias, hari sa Juda, nga gibihag ni Nabucodonosor hari sa Babilonia."}}, {"book": "Psalms", "chapter": 51, "verse": 18, "word": {"cebuano": "Buhata ang maayo alang sa Sion, sumala sa imong maayong kabubut-on: Patindoga ang mga kuta sa Jerusalem."}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"cebuano": "Tungod sa imong templo didto sa Jerusalem Ang mga hari managdala ug mga gasa nganha kanimo."}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"cebuano": "Oh Dios, ang mga nasud mingdangat nganhi sa imong panulondon; Ang imong balaan nga templo ilang gipasipad an; Gibutang nila ang Jerusalem sa mga pinundok."}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"cebuano": "Ilang giula ang ilang dugo sama sa tubig nga naglibut sa Jerusalem; Ug walay bisan kinsa nga minglubong kanila."}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"cebuano": "Aron isugilon sa mga tawo ang ngalan ni Jehova sa Sion, Ug ang iyang pagdayeg didto sa Jerusalem;"}}, {"book": "Psalms", "chapter": 116, "verse": 19, "word": {"cebuano": "Sa mga sawang sa balay ni Jehova, Sa kinataliwad-an mo, Oh Jerusalem. Dayegon ninyo si Jehova."}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"cebuano": "Ang among mga tiil nanagtindog Sa sulod sa imong mga ganghaan, Oh Jerusalem,"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"cebuano": "Jerusalem, ikaw natukod Ingon nga usa ka ciudad nga madasok;"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"cebuano": "Pag-ampo alang sa pakigdait sa Jerusalem: Manag-uswag sila nga nahigugma kanimo."}}, {"book": "Psalms", "chapter": 125, "verse": 2, "word": {"cebuano": "Maingon nga sa Jerusalem nanaglibut ang kabukiran, Ingon niini si Jehova nagalibut sa iyang katawohan Sukad karon ngadto sa umalabut ug sa walay katapusan."}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"cebuano": "Si Jehova magapanalangin kanimo gikan sa Sion: Ug masud-ong mo ang kaayohan sa Jerusalem sa tanang mga adlaw sa imong kinabuhi."}}, {"book": "Psalms", "chapter": 135, "verse": 21, "word": {"cebuano": "Dalayegon si Jehova gikan sa Sion, Siya nga nagapuyo sa Jerusalem Dayegon ninyo si Jehova."}}, {"book": "Psalms", "chapter": 137, "verse": 5, "word": {"cebuano": "Kong mahikalimot ako kanimo, Oh Jerusalem, Pahikalimti sa akong toong kamot ang iyang pagkabatid ."}}, {"book": "Psalms", "chapter": 137, "verse": 6, "word": {"cebuano": "Papilita ang akong dila sa alingagngag sa akong baba, Kong ako dili mahinumdum kanimo; Kong ang Jerusalem dili ko palabihon Ibabaw sa akong dakung kalipay."}}, {"book": "Psalms", "chapter": 137, "verse": 7, "word": {"cebuano": "Hinumdumi, Oh Jehova, batok a mga anak sa Edom Ang adlaw sa Jerusalem; Nga nanag-ingon: Gun-oba siya, gunoba siya, Bisan hangtud ngadto sa mga patukoranan niana."}}, {"book": "Psalms", "chapter": 147, "verse": 2, "word": {"cebuano": "Si Jehova nagapatindog sa Jerusalem; Ginatigum niya sa tingub ang mga sinalikway sa Israel."}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"cebuano": "Dayega si Jehova, Oh Jerusalem; Dayegon mo ang imong Dios, Oh Sion."}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang mga pulong sa Magwawali, ang anak nga lalake ni David, hari sa Jerusalem."}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 12, "word": {"cebuano": "Ako nga Magwawali, nahari sa Israel didto sa Jerusalem."}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"cebuano": "Ako nakigsulti sa akong kaugalingong kasingkasing, nga nagaingon: Ania karon, nakabaton ako ug dakung kaalam labaw niadtong tanan nga nanghiuna kanako sa Jerusalem; oo, ang akong kasingkasing may dakung kasinatian sa kaalam ug kahibalo."}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 7, "word": {"cebuano": "Mipalit ako ug mga sulogoong lalake ug mga sulogoong babaye, ug adunay mga sulogoon nga nangatawo sa sulod sa akong balay; ako usab-nakatag-iya ug dagkung mga panon sa vaca ug mga panon sa carnero, labaw sa tanan nga nanghiuna kanako didto sa Jerusalem;"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"cebuano": "Busa ako midaku, ug mitubo labaw sa tanang nanghiuna kanako didto sa Jerusalem: ang akong kaalam usab nagpabilin kanako."}}, {"book": "Song of Solomon", "chapter": 1, "verse": 5, "word": {"cebuano": "Ako maitum, apan matahum. Oh kamo nga mga anak nga babaye sa Jerusalem, Sama sa mga balong-balong sa Cedar, Sama sa mga tabil ni Salomon."}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"cebuano": "Ako nagpapanumpa kaninyo, Oh mga anak nga babaye sa Jerusalem Tungod sa mga lagsaw nga lake kun tungod sa lagsaw nga baye sa kapatagan, Nga dili ninyo lihokon, ni pukawon ang akong gugma, hangtud nga siya mahimuot."}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"cebuano": "Gipanumpa ko kaninyo, Oh mga anak nga babaye sa Jerusalem, Tungod sa mga lagsaw nga lake kun tungod sa mga lagsaw nga baye sa kapatagan, Nga dili ninyo lihokon, ni pukawon ang akong hinigugma, Hangtud nga siya mahimuot."}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"cebuano": "Iyang gihimo ang mga haligi niana gikan sa salapi, Ang salog niana bulawan, ang lingkoranan niana purpura, Ang taliwala niana gibakbakan sa gugma, Gikan sa mga anak nga babaye sa Jerusalem."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"cebuano": "Isugo ko kaninyo, Oh mga anak nga babaye sa Jerusalem, Kong hikaplagan ninyo ang akong hinigugma, Nga inyo siya nga suginlan, nga ako nasakit gumikan sa gugma."}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"cebuano": "Ang iyang baba matam-is uyamut; Oo, sa ngatanan hiligugmaon siya. Kini mao ang akong hinigugma, ug mao kini ang akong higala, Oh mga anak nga babaye sa Jerusalem."}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"cebuano": "Maanyag man ikaw, Oh hinigugma ko, ingon sa Tirsa, Matahum ingon sa Jerusalem, Makalilisang ingon sa usa ka panon sa kasundalohan uban sa mga bandila."}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"cebuano": "Isugo ko kaninyo, Oh mga anak nga babaye sa Jerusalem, Aron dili ninyo lihokon ni pukawon ang akong hinigugma, Hangtud nga siya mahimuot."}}, {"book": "Isaiah", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang panan-awon ni Isaias ang anak nga lalake ni Amoz, nga iyang nakita mahatungod sa Juda ug sa Jerusalem, sa mga adlaw ni Uzzias, Jotham, Achaz, ug Ezechias, nga mga hari sa Juda."}}, {"book": "Isaiah", "chapter": 2, "verse": 1, "word": {"cebuano": "Ang pulong nga nakita ni Isaias anak nga lalake ni Amoz, mahatungod sa Juda ug Jerusalem."}}, {"book": "Isaiah", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug ang daghang mga katawohan mangadto ug manag-ingon: Umari kamo, ug manungas kita sa bukid ni Jehova, ngadto sa balay sa Dios ni Jacob; ug kita pagatudloan niya sa iyang mga dalan, ug manlakat kita sa iyang mga alagianan: kay gikan sa Sion mogula ang kasugoan, ug ang pulong ni Jehova gikan sa Jerusalem."}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"cebuano": "Kay, ania karon, ang Ginoo, si Jehova sa mga panon, nagakuha gikan sa Jerusalem ug gikan sa Juda sa kalig-on ug sungkod, sa tanang kalig-on sa tinapay, ug sa tanang kalig-on sa tubig;"}}, {"book": "Isaiah", "chapter": 3, "verse": 8, "word": {"cebuano": "Kay ang Jerusalem nalumpag na, ug ang Juda napukan na; kay ang ilang dila ug ang ilang mga buhat batok kang Jehova, sa pagsuko sa mga mata sa iyang himaya."}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug mahinabo nga kadtong mabiyaan didto sa Sion, ug kadtong mahibilin sa Jerusalem, pagatawgon nga balaan, bisan ang tagsatagsa nga mahasulat uban sa mga buhi didto sa Jerusalem;"}}, {"book": "Isaiah", "chapter": 4, "verse": 4, "word": {"cebuano": "Sa diha nga mahugasan na sa Ginoo ang kahugawan sa mga anak nga babaye sa Sion, ug malinisan na ang dugo sa Jerusalem gikan sa taliwala niini, pinaagi sa espiritu sa justicia, ug pinaagi sa espiritu sa kainit."}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"cebuano": "Ug karon, Oh mga pumupuyo sa Jerusalem ug mga tawo sa Juda, hukmi ninyo, ginapangamuyo ko kaninyo, ako ug ang akong kaparrasan."}}, {"book": "Isaiah", "chapter": 7, "verse": 1, "word": {"cebuano": "Ug nahitabo sa mga adlaw ni Achaz, ang anak nga lalake ni Jotham, ang anak nga lalake ni Uzzias, ang hari sa Juda, nga si Rezin ang hari sa Siria, ug si Peca ang anak nga lalake ni Remalias, hari sa Israel, nangadto sa Jerusalem aron sa pagpakiggubat batok kaniya, apan sila wala makadaug batok kaniya."}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug siya maoy mahimong balaang puloy-anan; ugaling mao ang bato sa pagkapangdol ug mao ang bato sa pagkadugmok sa duruha ka mga balay sa Israel, maoy usa ka lit-ag ug usa ka balag-ong alang sa mga molupyo sa Jerusalem."}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"cebuano": "Ingon nga ang akong kamot nakakaplag sa mga gingharian sa mga dios-dios kansang mga larawan nga linilok minglabaw niadtong atua sa Jerusalem ug sa Samaria;"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"cebuano": "Dili ba ako, ang ingon sa gibuhat ko sa Samaria ug sa iyang mga dios-dios, pagabuhaton ko usab sa Jerusalem ug sa iyang mga dios-dios?"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"cebuano": "Sa maong pagkaagi mahitabo, nga, sa mabuhat sa Ginoo ang tibook niyang buhat ibabaw sa bukid sa Sion ug sa Jerusalem, silotan ko ang bunga sa magahi nga kasingkasing sa Asiria, ug ang himaya sa iyang mapahitas-on nga mga pagpanan-aw."}}, {"book": "Isaiah", "chapter": 10, "verse": 32, "word": {"cebuano": "Niini gayud nga adlawa siya mohunong didto sa Nob: ginauyog niya ang iyang kamot diha sa bukid sa anak nga babaye sa Sion, ang bungtod sa Jerusalem."}}, {"book": "Isaiah", "chapter": 22, "verse": 10, "word": {"cebuano": "Ug inyong gipangihap ang mga kabalayan sa Jerusalem, ug inyong gibungkag ang mga kabalayan aron sa paglig-on sa kuta;"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"cebuano": "Ug akong sul-oban siya sa imong saput, ug baskugon ko siya sa imong bakus, ug itugyan ko ang imong kagamhanan diha sa iyang kamot; ug siya mahimong amahan sa mga pumoluyo sa Jerusalem, ug sa balay ni Juda."}}, {"book": "Isaiah", "chapter": 24, "verse": 23, "word": {"cebuano": "Ug unya ang bulan pagalibugon, ug ang adlaw maulaw; kay si Jehova sa mga panon magahari didto sa bukid sa Sion, ug sa Jerusalem; ug sa atubangan sa iyang mga anciano anaa ang himaya."}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"cebuano": "Ug mahitabo niadtong adlawa, nga ang usa ka dakung trompeta pagahuypon; ug sila manganhi ang mga andam sa pagkawala didto sa yuta sa Asiria, ug kadtong mga sinalibay didto sa yuta sa Egipto; ug sila magasimba kang Jehova didto sa balaang bukid sa Jerusalem."}}, {"book": "Isaiah", "chapter": 28, "verse": 14, "word": {"cebuano": "Busa panimatia ninyo ang pulong ni Jehova, kamo nga mga mabiaybiayon, nga nagapangulo niining katawohan nga anaa sa Jerusalem:"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"cebuano": "Kay ang katawohan magapuyo sa Sion diha sa Jerusalem; ikaw dili na mohilak; siya sa pagkamatuod magmaloloy-on kanimo sa tingog sa imong pagtu-aw: sa diha nga siya makadungog, siya motubag kanimo."}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"cebuano": "Ingon sa mga langgam nga managlupadlupad mao man si Jehova sa mga panon, manalipod sa Jerusalem; siya manalipod ug magaluwas niini , ug moagi siya sa ibabaw ug magabantay niini ."}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"cebuano": "Ug ang iyang bato moagi tungod sa kahadlok, ug ang iyang mga principe mangaluya tungod sa bandila, miingon si Jehova, kang kansang kalayo anaa sa Sion, ug ang iyang hasohasan anaa sa Jerusalem."}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"cebuano": "Tan-awa ang Sion, ang ciudad sa atong mga tinudlong fiesta: ang imong mga mata makakita sa Jerusalem nga usa ka puloy-anan nga malinaw, usa ka balong-balong nga dili pagabalhinon, ang mga lagdok niini dili gayud pagalukahon, ni bugtoon ang bisan usa sa iyang mga pisi niini."}}, {"book": "Isaiah", "chapter": 36, "verse": 2, "word": {"cebuano": "Ug gipaadto sa hari sa Asiria si Rabsaces gikan sa Lachis hangtud sa Jerusalem ngadto kang hari Ezechias uban ang usa ka dakung panon sa kasundalohan. Ug siya mitindog talay sa sandayong sa ibabaw nga linaw sulod sa alagianan sa baul sa maglalaba."}}, {"book": "Isaiah", "chapter": 36, "verse": 7, "word": {"cebuano": "Apan kong ikaw moingon kanako: Kami nagasalig kang Jehova nga among Dios: dili ba kadto mao siya, kansang hatag-as nga dapit ug kansang mga halaran nakuha ni Ezechias, ug nag-ingon sa Juda ug sa Jerusalem: Kamo managsimba sa atubangan niining halarana?"}}, {"book": "Isaiah", "chapter": 36, "verse": 20, "word": {"cebuano": "Kinsa ba niadtong mga dios niining mga yutaa, nga makaluwas sa ilang yuta gikan sa akong kamot, aron si Jehova magaluwas sa Jerusalem gikan sa akong kamot?"}}, {"book": "Isaiah", "chapter": 37, "verse": 10, "word": {"cebuano": "Kini mao ang igasulti ninyo kang Ezechias nga hari sa Juda, nga magaingon: Ayaw palimbonga kanimo ang imong Dios kang kansa ikaw nagasalig, nga nagaingon: Ang Jerusalem dili igahatag ngadto sa kamot sa hari sa Asiria."}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"cebuano": "Kini mao ang pulong nga gipamulong ni Jehova mahitungod kaniya: Ang anak nga ulay sa Sion nagyubit kanimo ug nagkatawa sa pagtamay kanimo; ang anak nga babaye sa Jerusalem naglingo-lingo sa iyang ulo kanimo."}}, {"book": "Isaiah", "chapter": 37, "verse": 32, "word": {"cebuano": "Kay gikan sa Jerusalem mogula ang usa ka salin, ug gikan sa bukid sa Sion sila nga mogawas. Ang mainitong tingula ni Jehova sa mga panon magahimo niini."}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"cebuano": "Pagsulti kamo nga maloloy-on sa Jerusalem ug singgiti siya, nga ang iyang panahon sa gubat natapus na, nga ang iyang kasal-anan gipasaylo na, nga nakadawat siya ug pinilo gikan sa kamot ni Jehova tungod sa tanan niyang mga sala."}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"cebuano": "Oh ikaw nga nagasugilon ug mga maayong balita sa Sion, tumungas ka sa usa ka hataas nga bukid: Oh ikaw nga nagasugilon ug mga maayong balita sa Jerusalem, ipatugbaw sa makusog ang imong tingog; ipatugbaw kana, ayaw kahadlok; ingna ang mga ciudad sa Juda: Ania karon, ang inyong Dios!"}}, {"book": "Isaiah", "chapter": 41, "verse": 27, "word": {"cebuano": "Ako mao ang nahauna nga  nagaingon sa Sion: Ania karon, tan-awa sila; ug ako magahatag sa Jerusalem ug usa nga nagadala ug mga maayong balita."}}, {"book": "Isaiah", "chapter": 44, "verse": 26, "word": {"cebuano": "Nga nagapamatuod sa pulong sa iyang alagad, ug nagabuhat sa tambag sa iyang mga sulogoon; nga nagaingon mahatungod sa Jerusalem: Siya pagapuy-an; ug mahatungod sa mga ciudad sa Juda: Sila pagatukoron, ug pagapatindogon ko ang mga dapit nga kamingawan niini;"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"cebuano": "Nga nagaingon mahitungod kang Ciro: Siya mao ang akong magbalantay sa carnero , ug magabuhat sa tanan nakong nahimut-an, bisan sa pag-ingon pa mahitungod sa Jerusalem: Siya pagatukoron; ug mahitungod sa templo: Ang imong patukoranan igapahaluna."}}, {"book": "Isaiah", "chapter": 51, "verse": 17, "word": {"cebuano": "Pagmata, pagmata, tumindog ka , Oh Jerusalem, nga nakainum gikan sa kamot ni Jehova sa copa sa iyang kaligutgut; ikaw nakainum sa panaksan sa copa sa pagpasapinday, ug nagtiti niini."}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"cebuano": "Pagmata, pagmata, isul-ob ang imong kusog, Oh Sion; isul-ob ang imong matahum nga mga bisti, Oh Jerusalem, ang balaan nga ciudad: kay sukad karon wala nay moanha kanimo nga dili sinircumcisionan ug mahugaw."}}, {"book": "Isaiah", "chapter": 52, "verse": 2, "word": {"cebuano": "Yabyabi ang imong kaugalingon gikan sa abug; tindog, lingkod sa imong trono , Oh Jerusalem: buhi ang imong kaugalingon gikan sa mga higot sa imong liog, Oh binihag nga anak nga babaye sa Sion."}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"cebuano": "Hunat sa paglipay, panag-awit sa pagdungan, kamo nga nangagun-ob nga mga dapit sa Jerusalem; kay gilipay na ni Jehova ang iyang katawohan, iyang gitubos na ang Jerusalem."}}, {"book": "Isaiah", "chapter": 62, "verse": 1, "word": {"cebuano": "Tungod kang Sion ako dili mohilum, ug tungod sa Jerusalem ako dili mopahulay, hangtud nga ang iyang pagkamatarung mogula ingon sa dan-ag, ug ang iyang kaluwasan ingon sa usa ka lamparahan nga nagasiga."}}, {"book": "Isaiah", "chapter": 62, "verse": 6, "word": {"cebuano": "Ako nagbutang ug mga lalake nga magbalantay sa ibabaw sa imong mga kuta, Oh Jerusalem; sila dili magahilum maadlaw ni magabii; kamo nga mga tigpahinumdum kang Jehova, ayaw kamo pagpahulay,"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"cebuano": "Ug ayaw siya paghatagi ug pagpahulay, hangtud nga matukod niya, ug hangtud nga ang Jerusalem mahimo niya nga usa ka pagdayeg sa yuta."}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"cebuano": "Ang imong mga ciudad nga balaan nangahimo nga kamingawan, ang Sion nahimo nga kamingawan, ang Jerusalem nahimong usa ka biniyaan."}}, {"book": "Isaiah", "chapter": 65, "verse": 18, "word": {"cebuano": "Apan managlipay kamo ug managmaya sa walay katapusan tungod niadtong gihimo ko; kay, ania karon, gihimo ko ang Jerusalem nga usa ka pagmaya, ug ang iyang mga pumoluyo nga usa ka kalipay."}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"cebuano": "Ug ako magamaya diha sa Jerusalem, ug magakalipay diha sa akong katawohan; ug dili na pagahidunggan diha kaniya ang tingog sa pagbakho ug ang tingog sa paghilak."}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"cebuano": "Managmaya kamo uban sa Jerusalem, ug managsadya alang kaniya, kamong tanan nga nahigugma kaniya: managmaya tungod sa kalipay uban kaniya, kamong tanan nga nanagbalata tungod kaniya;"}}, {"book": "Isaiah", "chapter": 66, "verse": 13, "word": {"cebuano": "Ingon sa usa ka bata nga ginalipay sa iyang inahan, mao man pagalipayon ko kamo; ug kamo pagalipayon diha sa Jerusalem."}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"cebuano": "Ug ila nga dad-on ang tanan ninyo nga mga kaigsoonan gikan sa tanan nga mga nasud alang sa usa ka halad ngadto kang Jehova, sa ibabaw sa mga kabayo, ug sa sulod sa mga carro, ug sa mga talabon, ug sa ibabaw sa mga mula, ug sa ibabaw sa mga camello, ngadto sa akong balaan nga bukid nga Jerusalem, nag-ingon si Jehova, sa diha nga ang mga anak sa Israel maghatud sa ilang halad sa usa ka malinis nga sudlanan ngadto sa balay ni Jehova."}}, {"book": "Jeremiah", "chapter": 1, "verse": 3, "word": {"cebuano": "Miabut usab kini sa mga adlaw ni Joacim ang anak nga lalake ni Josias, nga hari sa Juda, ngadto sa katapusan sa ikanapulo ug usa ka tuig ni Zedechias, ang anak nga lalake ni Josias, nga hari sa Juda, ngadto sa pagdala sa Jerusalem nga binihag sa ikalima ka bulan."}}, {"book": "Jeremiah", "chapter": 1, "verse": 15, "word": {"cebuano": "Kay, Ania karon, ako motawag sa tanang mga banay sa mga gingharian sa amihanan, nagaingon si Jehova: ug sila mangabut, ug ang tagsatagsa kanila mopahaluna sa iyang trono sa pagsulod mo sa mga ganghaan sa Jerusalem, ug batok sa tanang mga kuta nga nagalibut didto, ug batok sa tanang mga ciudad sa Juda."}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"cebuano": "Lakaw, ug suminggit ka sa mga igdulungog sa Jerusalem, sa pag-ingon: Mao kini ang gisulti ni Jehova: Ako sa imong pagkabatan-on, ang gugma sa imong saad nga sa pagminyo; sa pagsunod mo kanako didto sa kamingawan, sa yuta nga wala matamni."}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"cebuano": "Niadtong panahona sila magatawag sa Jerusalem nga trono ni Jehova, ug ang tanang mga nasud pagatigumon ngadto kaniya, sa ngalan ni Jehova, sa Jerusalem: ni magalakaw sila pag-usab sa katig-a sa ilang dautang kasingkasing."}}, {"book": "Jeremiah", "chapter": 4, "verse": 3, "word": {"cebuano": "Kay mao kini ang gisulti ni Jehova sa mga tawo sa Juda ug sa Jerusalem: Bungkaga ang inyong yuta nga dinaro, ug ayaw pagpugas taliwala sa mga tunok."}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"cebuano": "Magpacircuncidar kamo sa inyong kaugalingon kang Jehova, ug kuhaa ang mga habolhabol sa inyong kasingkasing, kamong mga tawo sa Juda ug mga pumoluyo sa Jerusalem; tingali unya nga mogula ang akong kapungot sama sa kalayo, ug mosunog sa pagkaagi nga walay makapalong niini, tungod sa kadautan sa inyong mga buhat."}}, {"book": "Jeremiah", "chapter": 4, "verse": 5, "word": {"cebuano": "Ipahayag ninyo sa Juda, ug imantala sa Jerusalem; ug umingon kamo: Huypon ninyo ang mga trompeta diha sa yuta; tiyabaw sa makusog, ug umingon kamo: Managtigum kamo, ug moadto kita sa mga kinutaan nga ciudad."}}, {"book": "Jeremiah", "chapter": 4, "verse": 10, "word": {"cebuano": "Unya miingon ako: Ah, Jehova nga Ginoo! sa pagkatinuod gilimbongan mo sa hilabihan gayud kining katawohan sa Jerusalem, sa pag-ingon: Kamo managbaton ug pakigdait; apan diay ang espada milagbas ngadto sa kinabuhi."}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"cebuano": "Niadtong panahona igaingon niining katawohan ug sa Jerusalem: Ang usa ka mainit nga hangin gikan sa mga walay sulod nga kahitas-an didto sa kamingawan ngadto sa anak nga babaye sa akong katawohan, dili sa pagtahup, ni sa paglinis."}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"cebuano": "Oh Jerusalem, hugasi ang imong kasingkasing gikan sa kadautan aron ikaw mamaluwas. Hangtud anus-a ba nga ang imong dautan nga hunahuna magapuyo sa sulod kanimo?"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"cebuano": "Isugilon ninyo sa mga nasud; ania karon, imantala batok sa Jerusalem, nga ang mga magbalantay miabut gikan sa halayo nga kayutaan; ug nanagbungat sa ilang mga tingog batok sa mga ciudad sa Juda."}}, {"book": "Jeremiah", "chapter": 5, "verse": 1, "word": {"cebuano": "Dumalagan kamo pabalik-balik sa kadalanan sa Jerusalem, ug tan-awa karon, ug hibaloi, ug pangitaa sa mga halapad nga dapit didto, kong makakaplag ba kamo ug usa ka tawo, kong aduna bay mausa nga nagabuhat sa minatarung; nga nagapangita sa kamatuoran; ug ako magapasaylo kaniya."}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"cebuano": "Pangalagiw kamo alang sa kaluwasan, mga anak ni Benjamin, gikan sa kinataliwad-an sa Jerusalem, ug huypa ang trompeta didto sa Tekoa, ug iisa ang usa ka bandila sa Bet-hakarem; kay ang dautan nagasud-ong gikan sa amihanan, ug ang usa ka dakung pagkalaglag."}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova sa mga panon: Pamutol kamo ug mga kahoy, ug pagpatubo ug usa ka salipdanan batok sa Jerusalem: mao kining lungsora ang pagadu-awon; sa sulod niya anaa ang lonlon pagdaugdaug."}}, {"book": "Jeremiah", "chapter": 6, "verse": 8, "word": {"cebuano": "Magpatudlo ka, Oh Jerusalem, tingali unya ang akong kalag mahamulag kanimo; tingali unya nga himoon ko ikaw nga kamingawan, usa ka yuta nga walay magapuyo."}}, {"book": "Jeremiah", "chapter": 7, "verse": 17, "word": {"cebuano": "Wala ba ikaw makakita sa ilang gibuhat sa mga ciudad sa Juda ug didto sa kadalanan sa Jerusalem?"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"cebuano": "Putla ang imong buhok, Oh Jerusalem , ug isalibay kini ug magminatay ka didto sa mga walay sulod nga kahitas-an; kay si Jehova misalikway ug mibiya sa kaliwatan sa iyang kaligutgut."}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"cebuano": "Unya akong pagapahilumon gikan sa mga ciudad sa Juda ug sa kadalanan sa Jerusalem, ang tingog sa hudyaka, ug tingog sa kalipay, ang tingog sa pamanhonon ug ang tingog sa pangasaw-onon; kay ang yuta mahimong usa ka awa-aw."}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"cebuano": "Niadtong panahona, nagaingon si Jehova, pagadad-on nila ang mga bukog sa mga hari sa Juda, ug ang mga bukog sa iyang mga principe, ug ang mga bukog sa mga sacerdote, ug ang mga bukog sa mga manalagna, ug ang mga bukog sa mga pumoluyo sa Jerusalem gikan sa ilang lubnganan;"}}, {"book": "Jeremiah", "chapter": 8, "verse": 5, "word": {"cebuano": "Nan ngano man nga kining katawohan sa Jerusalem nanghidalin-as sa pagkasayup nga walay paghunong? sila minghunit sa limbong, ug nanagdumili sa pagbalik."}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"cebuano": "Ug buhaton ko ang Jerusalem nga mga tapok, usa ka puloy-anan sa mga irong ihalas; ug buhaton ko ang mga ciudad sa Juda nga biniyaan, walay mausa nga magapuyo."}}, {"book": "Jeremiah", "chapter": 11, "verse": 2, "word": {"cebuano": "Pamati kamo sa mga pulong niining tugon, ug isulti sa mga tawo sa Juda, ug sa mga pumoluyo sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 11, "verse": 6, "word": {"cebuano": "Ug si Jehova miingon kanako: Isangyaw kining tanan nga mga pulong ngadto sa mga ciudad sa Juda, ug sa kadalanan sa Jerusalem, sa pag-ingon: Pamati kamo sa mga pulong niining tugon, ug buhaton ninyo sila."}}, {"book": "Jeremiah", "chapter": 11, "verse": 9, "word": {"cebuano": "Ug si Jehova miingon kanako: Ang usa ka pagsabut-sabut sa pag-alsa hikaplagan diha sa taliwala sa mga tawo sa Juda, ug sa taliwala sa mga pumoluyo sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"cebuano": "Unya ang mga ciudad sa Juda ug ang mga pumoluyo sa Jerusalem mangadto, ug managtu-aw sa mga dios nga ilang gihalaran ug incienso: apan sila dili gayud magaluwas kanila sa panahon sa ilang kasamok."}}, {"book": "Jeremiah", "chapter": 11, "verse": 13, "word": {"cebuano": "Kay sumala sa gidaghanon sa inyong mga ciudad mao usab ang gidaghanon sa inyong mga dios, Oh Juda; ug sumala sa gidaghanon sa mga dalan sa Jerusalem inyong gitukod ang mga halaran nianang maka-uulaw nga butang, bisan ngani ang mga halaran nga pagasunogan ug incienso alang kang Baal."}}, {"book": "Jeremiah", "chapter": 13, "verse": 9, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Sa ingon niining paagiha, akong pagagum-oson ang garbo sa Juda, ug ang dakung garbo sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"cebuano": "Unya ikaw moingon kanila: Mao kini ang giingon ni Jehova: Ania karon, akong pun-on sa kahubog ang tanang nanagpuyo niining yutaa bisan ang mga hari nga nanaglingkod sa trono ni David, ug ang mga sacerdote, ug ang mga manalagna, ug ang tanan nga pumoluyo sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 13, "verse": 27, "word": {"cebuano": "Nakita ko ang imong buhat nga mga dulumtanan, bisan ang imong mga pagpanapaw, ug ang imong mga pagbahihi, ang kaulag sa imong pagpakighilawas ibabaw sa mga bungtod sa kaumahan. Alaut ka, Oh Jerusalem! ikaw dili pagahinloan; hangtud kanus-a kana mahimo?"}}, {"book": "Jeremiah", "chapter": 14, "verse": 2, "word": {"cebuano": "Ang Juda nagabalata, ug ang mga ganghaan niini nagaanam ug kaluya, sila nanaglingkod sa yuta sa ilang bisti nga maitum; ug ang pagtu-aw sa Jerusalem midangat sa kahitas-an."}}, {"book": "Jeremiah", "chapter": 14, "verse": 16, "word": {"cebuano": "Ug ang katawohan nga ilang gipanagnaan igalabay sa kadalanan sa Jerusalem pinaagi sa gutom ug sa espada; ug sila walay mausa nga magalubong kanila-kanila, sa ilang mga asawa, ni sa ilang mga anak nga lalake, ni sa ilang mga anak nga babaye: kay akong ibubo kanila ang ilang kadautan."}}, {"book": "Jeremiah", "chapter": 15, "verse": 4, "word": {"cebuano": "Ug sila ipatugpo-tugpo ko sa tanang mga gingharian sa yuta, tungod kang Manases ang anak nga lalake ni Ezechias, hari sa Juda, tungod nianang iyang gibuhat sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 15, "verse": 5, "word": {"cebuano": "Kay kinsa ba ang may kalooy kanimo, Oh Jerusalem? kun kinsay magabakho tungod kanimo? kun kinsay moanhi sa pagpangutana tungod sa imong kahimtang?"}}, {"book": "Jeremiah", "chapter": 17, "verse": 19, "word": {"cebuano": "Mao kini ang giingon ni Jehova kanako: Lakaw, ug tindog sa ganghaan sa mga anak sa katawohan, diin ang mga hari sa Juda mosulod, ug pinaagi niini sila mogula, ug sa tanang mga ganghaan sa Jerusalem;"}}, {"book": "Jeremiah", "chapter": 17, "verse": 20, "word": {"cebuano": "Ug ingna sila: Pamati kamo sa pulong ni Jehova, kamong mga hari sa Juda, ug tibook nga Juda, ug tanang mga pumoluyo sa Jerusalem, nga mosulod niining mga ganghaana:"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Magmatngon kamo sa inyong kaugalingon, ug ayaw pagdala sa bisan unsa nga palas-anon sulod sa adlaw nga igpapahulay, ni dad-on kini pinaagi sa mga ganghaan sa Jerusalem;"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"cebuano": "Unya mosulod sa mga ganghaan niining ciudara, ang mga hari ug mga principe nga nanaglingkod sa trono ni David, nga managtongtong sa mga carro ug sa mga kabayo, sila ug ang ilang mga principe, ang mga tawo sa Juda, ug ang mga pumoluyo sa Jerusalem: ug kining ciudara magapabilin sa walay katapusan."}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"cebuano": "Ug sila mangabut gikan sa mga lungsod sa Juda, ug sa mga dapit nga nagalibut sa Jerusalem, ug gikan sa yuta ni Benjamin, ug gikan sa kapatagan, ug gikan sa kabungtoran, ug gikan sa Habagatan, nga managdala ug mga halad-nga-sinunog, ug mga halad, ug mga halad-nga-kalan-on, ug incienso, ug managdala ug mga halad sa pagpasalamat, ngadto sa balay ni Jehova."}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"cebuano": "Apan kong kamo dili managpatalinghug kanako sa pagbalaan sa adlaw nga igpapahulay, ug sa pagdili kaninyo sa pagdala sa bisan unsang palas-anon ug sa pagsulod sa mga ganghaan sa Jerusalem sa adlaw nga igpapahulay; nan magadaub ako ug kalayo sa mga ganghaan didto, ug kini magalamoy sa mga palacio sa Jerusalem, ug kini dili na gayud mapalong."}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"cebuano": "Busa karon, isulti sa mga tawo sa Juda, ug sa mga pumoluyo sa Jerusalem, sa pag-ingon: Mao kini ang giingon ni Jehova: Ania karon, ako nagahan-ay ug dautan batok kaninyo, ug ako nagahunahuna ug usa ka lalang batok kaninyo: bumalik karon kamo, ang tagsatagsa gikan sa iyang dalan nga dautan, ug usbon ninyo ang inyong mga kagawian ug ang inyong mga buhat."}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"cebuano": "Ug imingon ka : Pamati kamo sa pulong ni Jehova, Oh mga hari sa Juda, ug mga pumoluyo sa Jerusalem: Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ania karon, ako magpadala ug kadaut ibabaw niining dapita, nga bisan kinsa nga mamati niini mosiyok ang iyang igdulungog."}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"cebuano": "Ug wad-on ko ang tambag sa Juda ug sa Jerusalem niining dapita; ug akong ipapukan sila sa pinuti sa atubangan sa ilang mga kaaway, ug sa kamot niadtong nanagpangita sa ilang kinabuhi: ug ang ilang mga minatay ihatag ko nga kalan-on sa kalanggaman sa kalangitan, ug sa kamananapan sa yuta."}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"cebuano": "Ug ang mga balay sa Jerusalem, ug ang mga balay sa mga hari sa Juda, nga mga nahugawan, mamahimong sama sa dapit sa Topheth, bisan pa ang tanang mga balay sa kang kansang mga atop sila nanagsunog ug incienso alang sa tanang panon sa langit, ug nanagbubo ug mga halad-nga-ilimnon sa laing mga dios."}}, {"book": "Jeremiah", "chapter": 22, "verse": 19, "word": {"cebuano": "Siya igalubong ingon sa paglubong sa usa ka asno, ginaguyod ug ginasalibay sa gawas sa ganghaan sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"cebuano": "Nakita ko usab ang makalilisang nga butang diha sa mga manalagna sa Jerusalem: sila nanapaw, ug nagalakaw sa mga kabakakan; ug ginapalig-on nila ang mga kamot sa mga mamumuhat sa kadautan, sa pagkaagi nga walay mobalik gikan sa iyang kadautan: silang tanan alang kanako ingon sa Sodoma, ug ang mga pumoluyo niini ingon sa Gomorra."}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova sa mga panon mahatungod sa mga manalagna: Ania karon, pakan-on ko sila ug panyawan, ug paimnon ko sila sa tubig sa apdo; kay gikan sa mga manalagna sa Jerusalem ang pagka-dilidiosnon milukop sa tibook nga yuta."}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"cebuano": "Si Jehova nagpakita kanako, ug, ania karon, ang duruha ka bukag sa mga igos gipahamutang sa atubangan sa templo ni Jehova, sa human si Nabucodonosor nga hari sa Babilonia magbihag kang Jeconia ang anak nga lalake ni Joacim nga hari sa Juda, ug sa mga principe sa Juda, uban sa mga panday sa kahoy ug puthaw gikan sa Jerusalem, ug gidala sila ngadto sa Babilonia."}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"cebuano": "Ug ingon nga ang dautang igos nga dili makaon, kay sila dautan man gayud, sa pagkamatuod, mao kini ang giingon ni Jehova: Ingon man biyaan ko si Sedechias nga hari sa Juda, ug ang iyang mga principe, ug ang nahibilin sa Jerusalem, nga nanagpabilin niining yutaa, ug sila nga nagapuyo sa yuta sa Egipto,"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"cebuano": "Nga gipamulong ni Jeremias nga manalagna sa tibook katawohan sa Juda, ug sa tanang pumoluyo sa Jerusalem, nga nagaingon:"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"cebuano": "Nga mao ang Jerusalem, ug ang mga ciudad sa Juda, ug ang mga hari niini, ug ang mga principe niini, aron sa paghimo kanila nga biniyaan, usa ka makapahibulong, usa nga pagasitsitan uban ang pagbiaybiay, ug usa ka tinunglo, ingon sa ilang kahimtang niining adlawa;"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"cebuano": "Si Miqueas ang Morasti nagtagna sa mga adlaw ni Ezechias nga hari sa Juda; ug siya misulti sa tibook katawohan sa Juda, nga nagaingon: Mao kini ang giingon ni Jehova sa mga panon: Ang Sion pagadarohon sama sa uma, ug ang Jerusalem mahimong ingon sa mga tinapok, ug ang bukid sa balay mahisama sa hatag-as nga mga dapit sa usa ka lasang."}}, {"book": "Jeremiah", "chapter": 27, "verse": 3, "word": {"cebuano": "Ug ipadala sila ngadto sa hari sa Edom, ug ngadto sa hari sa Moab, ug ngadto sa hari sa mga anak sa Ammon, ug ngadto sa hari sa Tiro, ug ngadto sa hari sa Sidon, pinaagi sa kamot sa mga sulogoon nga moanha sa Jerusalem ngadto kang Sedechias nga hari sa Juda:"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"cebuano": "Apan kong sila manalagna man, ug kong ang pulong ni Jehova anaa kanila, papangamuyoa sila karon kang Jehova sa mga panon, aron ang mga sudlanan nga nanghibilin sa balay ni Jehova, ug sa balay sa hari sa Juda, ug sa Jerusalem, dili mahiadto sa Babilonia."}}, {"book": "Jeremiah", "chapter": 27, "verse": 20, "word": {"cebuano": "Nga wala kuhaa ni Nabucodonosor, hari sa Babilonia, sa diha nga iyang gidala nga binihag si Jeconias, ang anak nga lalake ni Joacim, nga hari sa Juda, gikan sa Jerusalem ngadto sa Babilonia, ug ang tanang mga principe sa Juda ug sa Jerusalem;"}}, {"book": "Jeremiah", "chapter": 27, "verse": 21, "word": {"cebuano": "Oo, mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel, mahatungod sa mga sudlanan nga nanghibilin sa balay ni Jehova, ug balay sa hari sa Juda, ug sa Jerusalem:"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"cebuano": "Nan mao kini ang mga pulong sa sulat ni Jeremias nga manalagna nga gipadala niya gikan sa Jerusalem ngadto sa mga salin sa mga anciano sa mga binihag, ug ngadto sa mga sacerdote, ug sa mga manalagna, ug sa tibook nga katawohan nga gibihag ni Nabucodonosor gikan sa Jerusalem ngadto sa Babilonia."}}, {"book": "Jeremiah", "chapter": 29, "verse": 2, "word": {"cebuano": "(Sa human manggikan sa Jerusalem si Jechonias nga hari, ug ang reina nga inahan, ug ang mga eunoco, ug ang mga principe sa Juda ug sa Jerusalem, ug ang mga panday sa kahoy ug sa puthaw),"}}, {"book": "Jeremiah", "chapter": 29, "verse": 4, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel, ngadto sa tanang binihag, nga akong gipadala nga binihag gikan sa Jerusalem ngadto sa Babilonia:"}}, {"book": "Jeremiah", "chapter": 29, "verse": 20, "word": {"cebuano": "Busa pamati kamo sa pulong ni Jehova, kamong tanan nga binihag, nga akong gipapahawa gikan sa Jerusalem ngadto sa Babilonia:"}}, {"book": "Jeremiah", "chapter": 29, "verse": 25, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel, sa pag-ingon: Tungod kay nagpadala ka ug mga sulat sa imong kaugalingong ngalan ngadto sa tibook katawohan nga anaa sa Jerusalem, ug kang Sofonias, anak nga lalake ni Maasias, nga sacerdote, ug sa tanang mga sacerdote, sa pag-ingon:"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"cebuano": "Karon niadtong panahona ang mga sundalo sa hari sa Babilonia nanaglibut sa Jerusalem; ug si Jeremias nga manalagna gitakpan sa sawang sa bilanggoan, nga didto mahimutang sa balay sa hari sa Juda."}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"cebuano": "Tungod sa tanang kadautan sa mga anak sa Israel ug sa mga anak sa Juda, nga ilang gihimo aron sa pagpasuko kanako, sila, ang ilang mga hari, ang ilang mga principe, ang ilang mga sacerdote, ug ang ilang mga manalagna, ug ang mga tawo sa Juda, ug ang mga pumoluyo sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"cebuano": "Ang mga tawo mamalit ug kaumahan tungod sa salapi, ug motimaan sa mga kalig-onan sa pagpalit , ug pagapatikan nila, ug motawag sila ug mga saksi, diha sa yuta ni Benjamin, ug sa mga dapit nga nagalibut sa Jerusalem, ug sa mga ciudad sa Juda, ug sa mga ciudad sa kabungtoran, ug sa mga ciudad sa walog, ug sa mga ciudad sa Habagatan: kay bakwion ko ang ilang pagkabinihag, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 33, "verse": 10, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Apan sa gihapon may madungog niining dapita, nga tungod niana kamo moingon: Maoy usa ka kamingawan, walay tawo ug walay mananap, bisan pa sa mga ciudad sa Juda, ug sa kadalanan sa Jerusalem, nga mamingaw, walay tawo ug walay mga pumoluyo, ug walay mananap,"}}, {"book": "Jeremiah", "chapter": 33, "verse": 13, "word": {"cebuano": "Sa mga ciudad sa kabungtoran, sa mga ciudad sa walaog, ug sa mga ciudad sa Habagatan, ug sa yuta ni Benjamin, ug sa mga dapit nga nagalibut sa Jerusalem, ug sa mga ciudad sa Juda, moagi pag-usab ang mga panon ilalum sa mga kamot niadtong nagaihap kanila, nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"cebuano": "Niadtong mga adlawa, ang Juda maluwas, ug ang Jerusalem magapuyo nga walay kadaut: ug mao kini ang ngalan nga igatawag kaniya: Si Jehova ang atong pagkamatarung."}}, {"book": "Jeremiah", "chapter": 34, "verse": 1, "word": {"cebuano": "Ang pulong nga midangat kang Jeremias gikan kang Jehova sa diha nga nakig-away si Nabucodonosor, nga hari sa Babilonia ug ang tanan niyang mga sundalo, ug ang tanang mga gingharian sa yuta nga iyang gimandoan, ug ang tanang mga katawohan batok sa Jerusalem, ug batok sa tanang mga ciudad niini, nga nagaingon:"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"cebuano": "Unya si Jeremias ang manalagna, namulong niining tanan nga mga pulong kang Sedechias, nga hari sa Juda didto sa Jerusalem,"}}, {"book": "Jeremiah", "chapter": 34, "verse": 7, "word": {"cebuano": "Sa diha nga ang mga sundalo sa hari sa Babilonia nakig-away batok sa Jerusalem, ug batok sa tanang mga ciudad sa Juda nga nanghibilin, batok sa Lachis, ug batok sa Azeca: kay kining mga ciudara sa mga ciudad sa Juda mao lamang ang nanghibilin sa mga ciudad nga kinutaan."}}, {"book": "Jeremiah", "chapter": 34, "verse": 8, "word": {"cebuano": "Ang pulong nga midangat kang Jeremias gikan kang Jehova, sa human ang hari nga si Sedechias magbuhat ug usa ka tugon uban sa tibook katawohan nga didto sa Jerusalem, sa pagmantala sa kagawasan ngadto kanila;"}}, {"book": "Jeremiah", "chapter": 34, "verse": 19, "word": {"cebuano": "Ang mga principe sa Juda, ug ang mga principe sa Jerusalem, ang mga eunuco, ug ang mga sacerdote, ug ang tibook katawohan sa yuta nga ming-agi sa taliwala sa mga bahin sa nating vaca;"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"cebuano": "Apan nahitabok, sa diha nga si Nabucodonosor nga hari sa Babilonia, misulong sa yuta, kami ming-ingon: Umari ka ug mangadto kita sa Jerusalem tungod sa kahadlok sa kasundalohan sa mga Caldeahanon, ug tungod sa kahadlok sa kasundalohan sa mga Asiriahanon: busa kami mingpuyo sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 35, "verse": 13, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Umadto ka, ug suginli ang mga tawo sa Juda ug ang mga pumoluyo sa Jerusalem: Dili ba kamo modawat ug pagtudlo sa pagpatalinghug sa akong mga pulong? nagaingon si Jehova."}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova, ang Dios sa mga panon, ang Dios sa Israel: Ania karon, dad-on ko batok sa Juda ug sa tanang mga pumuluyo sa Jerusalem ang tanang kadautan nga gibungat ko batok kanila; kay ako misulti kanila, apan sila wala managpatalinghug; ug ako mitawag kanila, apan sila wala tumobag."}}, {"book": "Jeremiah", "chapter": 36, "verse": 9, "word": {"cebuano": "Ug nahitabo sa ikalima ka tuig ni Joacim ang anak nga lalake ni Josias, nga hari sa Juda, sa ikasiyam ka bulan, nga gimantala nila ang usa ka pagpuasa sa atubangan ni Jehova sa tibook katawohan sa Jerusalem, ug sa tibook katawohan nga ming-abut gikan sa ciudad sa Juda ngadto sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"cebuano": "Ug ako magasilot gayud kaniya ug sa iyang kaliwatan ug sa iyang mga sulogoon tungod sa ilang kasal-anan; ug dad-on ko sa ibabaw nila, ug sa ibabaw sa mga pumoluyo sa Jerusalem, ug sa ibabaw sa mga tawo sa Juda, ang tanang kadautan nga gipamulong ko batok kanila: apan sila wala managpatalinghug."}}, {"book": "Jeremiah", "chapter": 37, "verse": 5, "word": {"cebuano": "Unya ang kasundalohan ni Faraon minggula gikan sa Egipto; ug sa diha nga ang mga Caldeahanon nga nanaglibut sa Jerusalem nakadungog ug mga balita mahitungod kanila, sila mingbiya sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"cebuano": "Ug nahitabo, nga sa pagkabungkag sa kasundalohan sa mga Caldeahanon nga diha sa Jerusalem tungod sa kalisang sa kasundalohan ni Faraon."}}, {"book": "Jeremiah", "chapter": 37, "verse": 12, "word": {"cebuano": "Unya si Jeremias migula sa Jerusalem sa pag-adto sa yuta ni Benjamin aron sa pagdawat sa iyang bahin didto, sa taliwala sa katawohan."}}, {"book": "Jeremiah", "chapter": 38, "verse": 28, "word": {"cebuano": "Busa si Jeremias mipuyo sa sawang sa bilanggoan hangtud sa adlaw sa pagkaagaw sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 39, "verse": 1, "word": {"cebuano": "Ug nahitabo sa diha nga ang Jerusalem naagaw, (Sa ikasiyam ka tuig Sedechias hari sa Juda, sa ikanapulo ka bulan, miabut si Nabucodonosor nga hari sa Babilonia ug ang tibook niyang kasundalohan batok sa Jerusalem, ug kini gilibutan nila ;"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"cebuano": "Ug ang balay sa hari, ug ang mga balay sa katawohan gipanunog sa mga Caldeahanon, ug gipanumag ang mga kuta sa Jerusalem."}}, {"book": "Jeremiah", "chapter": 40, "verse": 1, "word": {"cebuano": "Ang pulong nga midangat kang Jeremias gikan kang Jehova, sa tapus buhii siya ni Nebusaradan ang capitan sa mga magbalantay gikan sa Rama sa iyang pagkuha kaniya nga ginapus sa talikala uban sa tanan nga mga binihag sa Jerusalem ug sa Juda, nga gipanagdala nga binihag ngadto sa Babilonia."}}, {"book": "Jeremiah", "chapter": 42, "verse": 18, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ingon nga ang akong kasuko ug ang akong kaligutgut ginabubo sa mga pumoluyo sa Jerusalem, mao man akong ibubo kaninyo ang akong kaligutgut kong mosulod kamo ngadto sa Egipto; ug mahimo kamong makaluod ug usa nga makapatingala, ug usa ka tinunglo, ug usa ka kaulawan; ug dili na kamo makakita pag-usab niining yutaa."}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Nakakita kamo sa tanang kadautan nga gipadala ko batok sa Jerusalem, ug batok sa tanang mga ciudad sa Juda; ug, ania karon, niining adlawa sila nangahimo nga biniyaan, ug walay tawo nga nagapuyo didto."}}, {"book": "Jeremiah", "chapter": 44, "verse": 6, "word": {"cebuano": "Tungod niini ang akongkaligutgut ug ang akong kasuko gibubo, ug misilaub diha sa mga ciudad sa Juda ug sa kadalanan sa Jerusalem; ug sila nangagun-ob, ug nangahimong biniyaan, ingon sa nahitabo niiing adlawa."}}, {"book": "Jeremiah", "chapter": 44, "verse": 9, "word": {"cebuano": "Nangalimot ba kamo sa pagkadautan sa inyong mga amahan, ug sa pagkadautan sa mga hari sa Juda, ug sa pagkadautan sa ilang mga asawa, ug sa inyong kaugalingon pagkadautan, ug sa pagkadautan sa inyong mga asawa, nga ilang gihimo didto sa yuta sa Juda, ug sa kadalanan sa Jerusalem?"}}, {"book": "Jeremiah", "chapter": 44, "verse": 13, "word": {"cebuano": "Kay silotan ko sila nga mopuyo sa yuta sa Egipto, ingon sa pagsilot ko sa Jerusalem, pinaagi sa espada, pinaagi sa gutom, ug pinaagi sa kamatay;"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"cebuano": "Apan sa pagkatinuod buhaton gayud namo ang tagsatagsa ka pulong nga mogula sa among baba, ang pagsunog ug incienso alang sa reina sa langit, ug ang pagtagay ug halad-nga-ilimnon alang kaniya, ingon sa amo nang gihimo, kami ug ang among mga amahan, ang among mga hari ug ang among mga principe, sa mga ciudad sa Juda, ug sa kadalanan sa Jerusalem; kay kami kaniadto may daghang mga kalan-on, ug mga maayo man kami , ug wala makakita ug kadautan."}}, {"book": "Jeremiah", "chapter": 44, "verse": 21, "word": {"cebuano": "Ang incienso nga inyong gisunog didto sa mga ciudad sa Juda, ug sa kadalanan sa Jerusalem, kamo ug ang inyong mga amahan, ang inyong mga hari ug ang inyong mga principe, ug ang katawohan sa yuta, wala ba si Jehova mahanumdum kanila, ug wala ba kini mahidangat sa iyang panumduman?"}}, {"book": "Jeremiah", "chapter": 51, "verse": 35, "word": {"cebuano": "Ang pagdagmal nga gibuhat kanako ug sa akong unod isang-at sa Babilonia, moingon ang mga pumoluyo sa Sion; ug, Ang akong dugo isang-at sa mga pumoluyo sa Caldea, moingon ang Jerusalem."}}, {"book": "Jeremiah", "chapter": 51, "verse": 50, "word": {"cebuano": "Kamo nga nakagawas sa espada, pamahawa kamo, ayaw paglanga,: hinumdumi ninyo si Jehova gikan sa halayo, ug isulod sa inyong panumduman ang Jerusalem."}}, {"book": "Jeremiah", "chapter": 52, "verse": 1, "word": {"cebuano": "Si Sedechias may kaluhaan ug usa ka tuig ang panuigon sa pagsugod niya paghari, ug siya naghari sa napulo ug usa ka tuig sa Jerusalem: ug ang ngalan sa iyang inahan mao si Hamutal, ang anak nga babaye ni Jeremias sa Libna."}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"cebuano": "Kay tungod sa kasuko ni Jehova nga nahitabo sa Jerusalem ug sa Juda, hangtud nga sila gihinginlan niya gikan sa iyang atubangan. Ug si Sedechias misukol batok sa hari sa Babilonia."}}, {"book": "Jeremiah", "chapter": 52, "verse": 4, "word": {"cebuano": "Ug nahatabo sa ikasiyam ka tuig sa iyang paghari, sa ikapulo ka bulan, sa ikapulo ka adlaw sa bulan nga si Nabucodnosor nga hari sa Babilonia miabut, siya ug ang tibook niyang kasundalohan batok sa Jerusalem, ug mingpahaluna batok niini; ug sila nanagtukod ug mga kuta batok niini nga nagalibut."}}, {"book": "Jeremiah", "chapter": 52, "verse": 12, "word": {"cebuano": "Karon sa ikalima ka bulan, sa ikapulo ka adlaw sa bulan, nga mao ang ikapulo ug siyam ka tuig ni Nabucodonosor, nga hari sa Babilonia, miabut sa Jerusalem si Nabuzaradan ang capitan sa magbalantay nga nagaalagad sa hari sa Babilonia."}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"cebuano": "Ug gisunog niya ang balay ni Jehova, ug ang balay sa hari; ug ang tanang mga balay sa Jerusalem, bisan pa ang tanang balay sa mga dagkung tawo, iyang gisunog sa kalayo."}}, {"book": "Jeremiah", "chapter": 52, "verse": 14, "word": {"cebuano": "Ug gipanggun-ob ang tanang mga kuta nga naglibut sa Jerusalem sa tanang kasundaluhan sa mga Caldeanhon nga ming-uban sa capitan sa magbalantay."}}, {"book": "Jeremiah", "chapter": 52, "verse": 29, "word": {"cebuano": "Sa ikapulo ug walo ka tuig ni Nabucodonosor siya mibihag gikan sa Jerusalem sa walo ka gatus ug katloan ug duha ka tawo;"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"cebuano": "Ang Jerusalem nahanumdum diha sa mga adlaw sa iyang kagul-anan ug sa iyang mga pagkaalaut sa tanang mga butang nga iyang nahimut-an nga iyang nahuptan gikan sa mga adlaw nga karaan: Sa diha nga nahulog ang iyang katawohan sa kamot sa kabatok, ug walay mitabang kaniya, Ang mga kabatok nakakita kaniya, nga nanagbiaybiay kaniya diha sa iyang pagkalaglag."}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"cebuano": "Ang Jerusalem nakasala ug daku uyamut; busa siya nahimong ingon sa butang nga mahugaw; Ang tanan nga nagpasidungog kaniya nagatamay na kaniya, tungod kay nakita nila ang iyang pagkahubo: Oo, siya nagapanghupaw, ug mitalikod nga naulaw ."}}, {"book": "Lamentations", "chapter": 1, "verse": 17, "word": {"cebuano": "Gibuklad sa Sion ang iyang mga kamot; walay mausa nga makalipay kaniya: Si Jehova nagsugo mahatungod kang Jacob, nga kadtong nanaglibut kaniya mangahimo nga iyang mga kabatok: Ang Jerusalem anaa sa taliwala nila sama sa usa ka butang nga mahugaw."}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"cebuano": "Ang mga anciano sa anak nga babaye sa Sion nanagyaka sa yuta, ug sila nanaghilum; Sila nanagsaliyab ug abug sa ilang mga ulo; sila nanagbakus ug sako sa ilang mga kaugalingon; Ang mga ulay sa Jerusalem nanagpaduko sa ilang mga ulo sa yuta."}}, {"book": "Lamentations", "chapter": 2, "verse": 13, "word": {"cebuano": "Unsa ba ang akong igasaksi alang kanimo? unsa ba ang akong ipanig-ingon kanimo, Oh anak nga babaye sa Jerusalem? Unsa ba ang akong itanding kanimo, aron ako makalipay kanimo, Oh anak nga ulay sa Sion? Kay ang imong samad daku ingon sa dagat: kinsay makaayo kanimo?"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"cebuano": "Ang tanan nga minglabay nagapakpak sa ilang mga kamot kanimo; Sila nanagsitsit uban ang pagbiaybiay ug nagalingo-lingo sa ilang ulo sa anak nga babaye sa Jerusalem, nga nagaingon : Mao ba kini ang ciudad nga gitawag sa mga tawo Ang kahingpitan sa katahum, Ang kalipay sa tibook nga yuta?"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"cebuano": "Ang mga hari sa yuta wala managpanoo, ni ang tanang pumoluyo sa kalibutan, Nga ang kabatok ug ang kaaway makasulod sa mga pultahan sa Jerusalem."}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"cebuano": "Ikaw usab, anak sa tawo, magkuha ka ug usa ka tisa, ug ipahamutang mo kana sa imong atubangan, ug dibuhoon mo sa ibabaw niana ang usa ka ciudad, bisan pa ang Jerusalem."}}, {"book": "Ezekiel", "chapter": 4, "verse": 7, "word": {"cebuano": "Ug ipatumong mo ang imong nawong ingon sa pagsulong mo sa Jerusalem, uban sa imong bukton nga walay tabon; ug ikaw magapanagna batok niana."}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"cebuano": "Labut pa siya miingon kanako: Anak sa tawo, ania karon, putlon ko ang gisaligan sa tinapay sa Jerusalem: ug sila magakaon sa tinapay nga tinimbang, ug uban ang kahadlok; ug sila magainum sa tubig nga tinakus, ug uban ang kalisang."}}, {"book": "Ezekiel", "chapter": 5, "verse": 5, "word": {"cebuano": "Mao kini ang giingon sa Ginoong Jehova: Mao kini ang Jerusalem; gipahamutang ko siya sa taliwala sa mga nasud, ug ang kayutaan nagalibut kaniya."}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug siya mipagula sa dagway sa usa ka kamot, ug gigunitan ako pinaagi sa usa ka pungpong sa buhok sa akong ulo; gialsa ako sa Espiritu sa taliwala sa yuta ug sa langit, ug gidala ako sa mga panan-awon sa Dios paingon sa Jerusalem, ngadto sa pultahan sa ganghaan sa labing nahasulod nga sawang nga nagalantaw ngadto sa amihanan; diin diha ang lingkoranan sa larawan sa pangabugho, nga nagahagit sa pangabugho."}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug si Jehova miingon kaniya: Lumakaw ka latas sa taliwala sa ciudad, latas sa taliwala sa Jerusalem, ug ibutang ang usa ka timaan sa mga agtang sa mga tawo nga nagapanghupaw ug nagatiyabaw tungod sa tanang mga dulumtanan nga ginabuhat sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug nahatabo, samtang nanagpanigbas sila, ug ako nahibilin, nga ako natumba nga nagahapa, ug mitiyabaw, ug miingon: Ah Ginoong Jehova! laglagon mo ba ang tanan nga salin sa Israel sa pagbubo mo sa imong kaligutgut sa ibabaw sa Jerusalem?"}}, {"book": "Ezekiel", "chapter": 11, "verse": 15, "word": {"cebuano": "Anak sa tawo, ang imong mga igsoon, bisan ang imong mga kaigsoonan gayud, ang mga tawo nga sa imong kaliwat, ug ang tibook nga balay sa Israel, silang tanan, mao sila ang giingon sa mga pumoluyo sa Jerusalem: Magpahilayo kamo gikan kang Jehova; kanamo kining yutaa gihatag aron panag-iyahon."}}, {"book": "Ezekiel", "chapter": 12, "verse": 10, "word": {"cebuano": "Umingon ka kanila: Mao kini ang giingon sa Ginoong Jehova: Kini nga palas-anon gipahinungod sa principe sa Jerusalem, ug sa tibook nga balay sa Israel nga sa taliwala nila anaa ikaw."}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"cebuano": "Ug mag-ingon ka sa katawohan sa yuta: Mao kini ang giingon sa Ginoong Jehova mahatungod sa mga pumoluyo sa Jerusalem, ug sa mga yuta sa Israel: Sila magakaon sa ilang tinapay uban ang pagkamahadlokon, ug magainum sa ilang tubig uban ang kalisang, aron ang iyang yuta mahimong biniyaan, ug pagaagawon sa tanan nga anaa niana, tungod sa pagkamalupigon nilang tanan nga nanagpuyo niana."}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"cebuano": "Nga mao ang mga manalagna sa Israel nga nanagna mahatungod sa Jerusalem, ug nga nakakita sa mga panan-awon sa pakigdait alang kaniya, ug diay walay pakigdait, nagaingon ang Ginoong Jehova."}}, {"book": "Ezekiel", "chapter": 14, "verse": 21, "word": {"cebuano": "Kay mao kini ang giingon sa Ginoong Jehova: Unsa pa kaha kong ipadala ko ang akong upat ka mga hukom nga malisud sa ibabaw sa Jerusalem, ang espada, ug ang gutom, ug ang mga dautan nga mananap, ug ang kamatay, sa paglaglag gikan niana sa tawo ug mananap!"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"cebuano": "Bisan pa niana, ania karon, didto may ibilin nga usa ka salin nga pagapagulaon, lakip ang mga anak nga lalake ug ang mga anak nga babaye: ania karon, sila moanha kaninyo, ug kamo makakita sa ilang dalan ug sa ilang mga buhat; ug kamo pagalipayon, mahatungod sa kadautan nga akong gipadala sa ibabaw sa Jerusalem, bisan pa mahatungod sa tanan nga akong gipadala sa ibabaw niana."}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Ingon nga ang parras sa taliwala sa mga kahoy sa lasang, nga akong gihatag sa kalayo aron isugnod, sa mao nga pagkaagi ihatag ko ang mga pumoluyo sa Jerusalem."}}, {"book": "Ezekiel", "chapter": 16, "verse": 2, "word": {"cebuano": "Anak sa tawo, pahibaloa ang Jerusalem sa iyang mga dulumtanan;"}}, {"book": "Ezekiel", "chapter": 16, "verse": 3, "word": {"cebuano": "Ug umingon ka: Mao kini ang giingon sa Ginoong Jehova sa Jerusalem: Ang imong kagikanan ug ang imong natawohan mao ang yuta sa Canaanhon; ang imong amahan mao ang usa ka Amorehanon, ug ang imong inahan usa ka Hetehanon."}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"cebuano": "Umingon ka karon sa masukolong balay: Wala ba kamo manghibalo sa kahulogan niining mga butanga? suginli sila: Ania karon, ang hari sa Babilonia miadto sa Jerusalem, ug gidakup ang hari hniini, ug ang mga principe niini ug gipanagdala sila ngadto kaniya sa Babilonia."}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"cebuano": "Anak sa tawo, ipaatubang ang imong nawong paingon sa Jerusalem, ug ihulog ang imong pulong paingon sa mga balaan nga puloy-an ug panagna batok sa yuta sa Israel;"}}, {"book": "Ezekiel", "chapter": 21, "verse": 20, "word": {"cebuano": "Ikaw magatudo ug usa ka alagianan alang sa espada nga moabut ngadto sa Rabba sa mga anak sa Ammon, ug ngadto sa Juda sa Jerusalem ang linig-onan."}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"cebuano": "Sa iyang too nga kamot mao ang tagna alang sa Jerusalem, sa pagpahaluna sa mga troso-nga-iglulumpag sa mga kuta, pagpabuka sa baba alang sa pagpatay, sa pagpataas sa tingog pinaag isa pagsinggit, sa pagpahaluna ug mga troso nga-iglulumpag sa mga kuta batok sa mga ganghaan, paghimo ug bungdo ug pagtukod sa mga kuta."}}, {"book": "Ezekiel", "chapter": 22, "verse": 19, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Tungod kay kamong tanan nangahimomg taya, ania karon, tungod niini, akong tigumon kamo ngadto sa taliwala sa Jerusalem."}}, {"book": "Ezekiel", "chapter": 23, "verse": 4, "word": {"cebuano": "Ug ang ilang mga ngalan mao si Ahola ang magulang, ug si Aholiba ang iyang igsoon nga babaye: ug sila nangahimong ako, ug sila nanganak ug mga bata nga lalake ug mga babaye. Ug mahitungod sa ilang mga ngalan; ang Samaria mao si Ahola, ug ang Jerusalem mao si Aholiba."}}, {"book": "Ezekiel", "chapter": 24, "verse": 2, "word": {"cebuano": "Anak sa tawo, isulat mo ang ngalan sa adlaw, bisan pa niining maong adlaw: ang hari sa Babilonia nagakaduol sa Jerusalem niining maong adlaw."}}, {"book": "Ezekiel", "chapter": 26, "verse": 2, "word": {"cebuano": "Anak sa tawo, tungod kay ang Tiro nag-ingon batok sa Jerusalem: Aha, siya natumpag kadtong maoy ganghaan sa katawohan; siya mibalitok kanako; ako mapuno sa katigayonan karon nga siya nalumpag na:"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"cebuano": "Ug nahitabo sa ikanapulo ug duha ka tuig sa among pagkabihag, sa ikanapulo ka bulan , sa ikalima ka adlaw sa bulan, nga may usa nga nakakalagiw sa Jerusalem nga mianhi kanako, nga nagaingon: Ang ciudad gihampak."}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"cebuano": "Ingon sa panon alang sa halad, ingon sa panon sa Jerusalem sa iyang mga tinudlo nga fiesta, mao man ang mga awa-aw nga mga ciudad mapuno sa mga panon sa mga tawo, ug sila managpakaila nga ako mao si Jehova."}}, {"book": "Daniel", "chapter": 1, "verse": 1, "word": {"cebuano": "Sa ikatolo ka tuig sa paghari ni Joacim, hari sa Juda, si Nabucodonosor, hari sa Babilonia, miadto sa Jerusalem ug gipalibutan kini."}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"cebuano": "Si Belsasar, samtang nagtilaw pa siya sa vino, nagsugo nga dad-on kaniya ang mga copa nga bulawan ug salapi nga nakuha sa iyang amahan nga si Nabucodonosor gikan sa templo sa Jerusalem; aron ang hari ug ang iyang mga principe, ang iyang mga asawa ug ang iyang mga puyopuyo, makainum gikan niini."}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"cebuano": "Unya ilang gidala ang mga copa nga bulawan nga kinuha sa templo sa balay sa Dios didto sa Jerusalem; ug ang hari ug ang iyang mga principe, ang iyang mga asawa ug ang iyang mga puyopuyo, nanagpanginum gikan kanila."}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug sa pagkahibalo ni Daniel nga ang sinulat gitiman-an, siya miadto sa iyang balay (karon ang iyang mga tamboanan inablihan sa sulod sa iyang balay paingon sa Jerusalem); ug siya miluhod sa makatolo sa usa ka adlaw, ug nag-ampo, ug nagpasalamat sa atubangan sa iyang Dios, ingon sa iyang gihimo kaniadto."}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"cebuano": "Sa nahaunang tuig sa iyang pagmando, ako, si Daniel nakasabut pinaagi sa mga basahon sa gidaghanon sa mga tuig nga tungod niana miabut ang pulong ni Jehova kang Jeremias nga manalagna, mahitungod sa pagkatuman sa pagkalumpag sa Jerusalem, bisan sa tapus ang kapitoan ka tuig."}}, {"book": "Daniel", "chapter": 9, "verse": 7, "word": {"cebuano": "Oh Ginoo, ang pagkamatarung imo man, apan kanamo mao ang kasamok sa nawong, ingon sa nakita mo niining adlaaw; mao man sa mga tawo sa Juda, ug sa mga pumoluyo sa Jerusalem, ug sa tibook nga Israel, sa haduol ug sa halayo, sa tanan nga mga yuta diin mo sila papahawaa, tungod sa ilang kasal-anan nga ilang nangahimo batok kanimo."}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"cebuano": "Ug siya nagpamatuod sa iyang mga pulong nga gisulti niya batok kanamo, ug batok sa among mga maghuhukom nga naghukom kanamo, sanglit ginadala kanamo ang dakung kadautan; kay ilalum sa tibook nga langit wala mabuhat ang ingon sa nabuhat ibabaw sa Jerusalem."}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"cebuano": "Oh Ginoo, sumala sa tanan mong pagkamatarung, ako nagapakilooy kanimo, nga ipaiway mo unta ang imong kasuko ug kaligutgut sa imong ciudad nga Jerusalem, ang imong balaan nga bukid; kay tungod sa among mga sala tungod sa kadautan nga nangahimo sa among mga amahan, ang Jerusalem ug ang imong katawohan nahimong talamayon sa tanan nga nagalibut kanamo."}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"cebuano": "Busa hibaloi ug sabta, nga sa paggula sa sugo sa pagpahauli ug sa pagtukod sa Jerusalem alang sa Mesias, ang Principe, mapito ka semana, ug kan-uman ug duha ka semana: tukoron kini pag-usab, uban ang dalan ug ang kuta, bisan sa masamok nga mga panahon."}}, {"book": "Joel", "chapter": 2, "verse": 32, "word": {"cebuano": "Ug mahitabo, nga bisan kinsa nga magatawag sa ngalan ni Jehova pagaluwason; kay didto sa bukid sa Sion ug sa Jerusalem atua kadtong managpakagawas, sumala sa giingon ni Jehova, ug taliwala sa mga salin mao kadtong pagatawgon ni Jehova."}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"cebuano": "Kay, ania karon, niadtong mga adlawa, ug niadtong panahona, sa diha nga bakwion ko ang pagkabinihag sa Juda ug sa Jerusalem,"}}, {"book": "Joel", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug gipamaligya ninyo ang mga anak sa Juda ug ang mga anak sa Jerusalem ngadto sa mga anak nga lalake sa mga Grecianhon, aron nga sila ikapahilayo ninyo sa ilang mga utlanan;"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug gikan sa Sion si Jehova mopadahunog sa iyang tingog , 7ug mosinggit sa iyang tingog gikan sa Jerusalem; ug ang mga langit ug ang yuta managpangurog: apan si Jehova mahimong dalangpanan sa iyang katawohan, ug usa ka salipdanan alang sa mga anak sa Israel."}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"cebuano": "Busa kamo moila nga ako mao si Jehova nga inyong Dios, nga nagapuyo sa Sion nga akong bukid nga balaan: unya ang Jerusalem mabalaan, ug didto wala nay dumuloong nga molatas kaniya pag-usab."}}, {"book": "Joel", "chapter": 3, "verse": 20, "word": {"cebuano": "Apan ang Juda magapabilin sa walay katapusan, ug ang Jerusalem pagapuy-an gikan sa kaliwatan hangtud sa kaliwatan."}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"cebuano": "Ug siya miingon: Si Jehova mopadahunog sa iyang tingog gikan sa Sion, ng mopagula sa iyang tingog gikan sa Jerusalem; ug ang mga sibsibanan sa mga magbalantay sa carnero managbangotan, ug ang kinatumyan sa Carmelo magamala."}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"cebuano": "Apan ibabaw sa Juda ipadala ko ang kalayo, ug kini magalamoy sa mga palacio sa Jerusalem."}}, {"book": "Obadiah", "chapter": 1, "verse": 11, "word": {"cebuano": "Sa adlaw nga ikaw mitindog sa pikas nga daplin, sa adlaw nga ang iyang katigayonan gidala sa mga dumuloong, ug ang mga lumalangyaw mingsulod sa iyang mga ganghaan, ug nanagpapalad mahitungod sa Jerusalem, bisan pa ikaw sama sa usa usab kanila."}}, {"book": "Obadiah", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug ang mga binihag niining panona sa mga anak sa Israel, nga anaa sa taliwala sa mga Canaanhon, magapanag-iya bisan hangtud sa Sarepta; ug ang mga binihag sa Jerusalem, nga atua sa Sepharad, magapanag-iya sa mga ciudad sa Habagatan."}}, {"book": "Micah", "chapter": 1, "verse": 1, "word": {"cebuano": "Ang pulong ni Jehova nga midangat kang Miqueas ang taga-Morasti, sa mga adlaw ni Jotham, ni Achaz, ug ni Ezechias, nga mga hari sa Juda, nga iyang nakita mahitungod sa Samaria ug sa Jerusalem."}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"cebuano": "Kay ang kalapasan ni Jacob mao kining tanan, ug tungod sa mga sala sa balay sa Israel. Unsa ba ang kalapasan ni Jacob? dili ba ang Samaria? ug unsa ba ang hatag-as nga mga dapit sa Juda? dili ba ang Jerusalem?"}}, {"book": "Micah", "chapter": 1, "verse": 9, "word": {"cebuano": "Kay ang iyang mga samad walay pagkaalim; kay kini miabut bisan hangtud sa Juda; kini miabut ngadto sa ganghaan sa akong katawohan, bisan pa hangtud sa Jerusalem."}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"cebuano": "Kay ang pumoluyo sa Maroth nagahulat sa dakung kainit alang sa kaayohan, kay ang kadautan nanaug gikan kang Jehova ngadto sa ganghaan sa Jerusalem."}}, {"book": "Micah", "chapter": 3, "verse": 10, "word": {"cebuano": "Ang Sion gitukod nila inubanan sa dugo, ug ang Jerusalem inubanan sa kasal-anan."}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"cebuano": "Busa ang Sion tungod kaninyo pagadarohon sama sa usa ka uma, ug ang Jerusalem mahimo nga mga tinapok, ug ang bukid sa balay maingon sa hatag-as nga mga dapit sa kalasangan."}}, {"book": "Micah", "chapter": 4, "verse": 2, "word": {"cebuano": "Ug daghang mga nasud nga mo-adto ug moingon: Umari kamo, ug mangadto kita sa bukid ni Jehova, ug ngadto sa balay sa Dios ni Jacob; ug siya magatudlo kanato sa iyang mga dalan, ug kita magalakaw sa iyang mga alagianan. Kay ang kasugoan mogula gikan sa Sion, ug ang pulong ni Jehova gikan sa Jerusalem;"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"cebuano": "Ug ikaw, Oh torre sa panon, ang bungtod sa anak nga babaye sa Sion, anha kanimo moabut kana, oo, ang unang dominio moabut gayud , ang gingharian sa anak nga babaye sa Jerusalem."}}, {"book": "Zephaniah", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug akong pagatuy-oron ang akong kamot batok sa Juda, ug batok sa tanang mga pumoluyo sa Jerusalem; ug pagaputlon ko ang kabilin ni Baal gikan niining dapita, ug ang ngalan sa Chemarim uban sa mga sacerdote;"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"cebuano": "Ug mahitabo niadtong panahona, nga pagasusihon ko ang Jerusalem uban ang mga lamparahan; ug pagasilotan ko ang mga tawo nga minglugdang diha sa ilang linugdang sa vino, nga ming-ingon diha sa ilang kasingkasing: Si Jehova dili magbuhat ug maayo, ni magbuhat siya ug dautan."}}, {"book": "Zephaniah", "chapter": 3, "verse": 14, "word": {"cebuano": "Pag-awit, Oh anak nga babaye sa Sion; suminggit ka; Oh Israel; pagmalipayon ug pagmaya uban ang tibook nga kasingkasing, Oh anak nga babaye sa Jerusalem."}}, {"book": "Zephaniah", "chapter": 3, "verse": 16, "word": {"cebuano": "Niadtong adlawa igaingon sa Jerusalem: Dili ka mahadlok; oh Sion, ayaw pagpaluyaha ang imong mga kamot."}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"cebuano": "Unya ang manulonda ni Jehova mitubag ug miingon: Oh Jehova sa mga panon, hangtud anus-a nga ikaw dili malooy sa Jerusalem ug sa mga ciudad sa Juda, nga imong gikasilagan sulod niining kapitoan ka tuig?"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"cebuano": "Busa ang manulonda nga nakigsulti kanako miingon kanako: Suminggit ka, sa pag-ingon: Mao kini ang giingon ni Jehova sa mga panon: Ako nangabugho tungod sa Jerusalem ug tungod sa Sion sa daku nga pagpangabugho."}}, {"book": "Zechariah", "chapter": 1, "verse": 16, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova: Ako mibalik sa Jerusalem uban ang mga kalooy; ang akong balay pagatukoron diha niana, nagaingon si Jehova sa mga panon, ug usa lubid nga igsusukod nga igakutay sa pagsukod sa Jerusalem."}}, {"book": "Zechariah", "chapter": 1, "verse": 17, "word": {"cebuano": "Suminggit ka pag-usab, nga magaingon: Mao kini ang giingon ni Jehova sa mga panon: Ang akong mga ciudad magaawas pa sa kauswagan; ug si Jehova magalipay pa sa Sion, ug magapili pa sa Jerusalem."}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"cebuano": "Ug ako miingon sa manulonda nga nakigsulti kanako: Unsa ba kini? Ug siya mitubag kanako: Kini mao ang mga sungay nga nagpatibulaag sa Juda, sa Israel, ug sa Jerusalem."}}, {"book": "Zechariah", "chapter": 2, "verse": 2, "word": {"cebuano": "Unya miingon ako: Asa ikaw paingon? Ug siya miingon kanako: Sa pagsukod sa Jerusalem, aron sa pagpakisayud kong unsay gilapdon niana, ug unsay gitas-on niana."}}, {"book": "Zechariah", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug miingon kaniya: Dalagan, sultihi kining batan-ong lalake, nga magaingon: Ang Jerusalem pagapuy-an sama sa kabalangayan nga walay mga kuta, tungod sa panon sa mga tawo ug sa kahayupan didto."}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"cebuano": "Ug si Jehova magapanunod sa Juda ingon nga iyang bahin sa yutang balaan, ug magapili pa sa Jerusalem."}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"cebuano": "Ug si Jehova miingon kang Satanas: Si Jehova nagabadlong kanimo, Oh Satanas; oo, si Jehova nga nagpili sa Jerusalem nagabadlong kanimo: dili ba kini maoy usa ka agipo nga kinuha gikan sa kalayo?"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"cebuano": "Wala ba kamo magpalalinghug sa mga pulong nga gisinggit ni Jehova pinaagi sa unang mga manalagna, sa diha nga ginapuy-an pa ang Jerusalem ug sa nagmauswagon pa, ug sa naglibut pa ang mga ciudad niini, sa ginapuy-an pa ang Habagatan ug ang kapatagan?"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ako mibalik sa Sion, ug ako magapuyo sa taliwala sa Jerusalem: ug ang Jerusalem pagatawgon: Ang ciudad sa kamatuoran; ug ang bukid ni Jehova sa mga panon pagatawgon : Ang balaan nga bukid."}}, {"book": "Zechariah", "chapter": 8, "verse": 4, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon: Aduna pay mga tigulang lalake ug mga tigulang babaye nga magapuyo sa mga dalan sa Jerusalem, ang tagsatagsa ka tawo uban ang iyang sungkod sa iyang kamot tungod sa pagkatigulang."}}, {"book": "Zechariah", "chapter": 8, "verse": 8, "word": {"cebuano": "Ug sila pagadad-on ko, ug sila magapuyo sa taliwala sa Jerusalem; ug sila mahimong akong katawohan, ug ako mahimong ilang Dios, sa kamatuoran ug sa pagkamatarung."}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"cebuano": "Sa mao nga pagkaagi usab naghunahuna ako niining mga adlawa sa pagbuhat ug maayo sa Jerusalem ug sa balay sa Juda: ayaw kamo pangahadlok."}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"cebuano": "Oo, daghang mga katawohan ug mga makusganong nasud nga moadto sa pagpangita kang Jehova sa mga panon didto sa Jerusalem, ug sa pagpangaliya sa kalooy ni Jehova."}}, {"book": "Zechariah", "chapter": 9, "verse": 9, "word": {"cebuano": "Pagmaya sa hilabihan uyamut, Oh anak nga babaye sa Sion; pagsinggit, Oh anak nga babaye sa Jerusalem: ania karon, ang imong hari nagaanhi kanimo; siya matarung man ug adunay kaluwasan; mapaubsanon, ug nagakabayo sa asno, bisan sa usa ka nati sa asno."}}, {"book": "Zechariah", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug gub-on ko ang carro sa gubat nga gikan sa Ephraim, ug pamatyon ko ang kabayo nga gikan sa Jerusalem; ug pamunggoon ko ang busogan nga iggugubat ug siya magasulti mahitungod sa pakigdait sa mga nasud: ug ang iyang dominio mokaylap gikan sa usa ka dagat ngadto sa usa ka dagat, ug gikan sa Suba hangtud sa kinatumyan sa kayutaan."}}, {"book": "Zechariah", "chapter": 12, "verse": 2, "word": {"cebuano": "Ania karon, himoon ko ang Jerusalem nga usa ka copa sa pagsamparay sa atubangan sa tanang mga katawohan nga nagalibut kaniya , ug sa Juda usab mahitabo ang paglibut sa pag-asdang batok sa Jerusalem."}}, {"book": "Zechariah", "chapter": 12, "verse": 3, "word": {"cebuano": "Ug niadtong adlawa mahitabo nga ang Jerusalem himoon ko nga usa ka mabug-at nga bato alang sa tanang mga katawohan; ang tanan nga nagapabug-at sa ilang kaugalingon tungod kaniya pagasamaran sa hilabihan; ug ang tanang mga nasud sa yuta magatigum sa tingub batok kaniya."}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"cebuano": "Ug ang mga pangulo sa Juda magaingon diha sa ilang kasingkasing: Ang mga pumoluyo sa Jerusalem mao ang akong kalig-on diha kang Jehova sa mga panon nga ilang Dios."}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"cebuano": "Niadtong adlawa ang mga pangulo sa Juda himoon ko nga ingon sa bagahan sa kalayo taliwala sa sugnod, ug ingon sa sulo nga nagsiga taliwala sa usa ka bugkos nga dagami; ug sila magalamoy sa tanang mga katawohan nga nagalibut kanila , sa kamot nga too ug sa kamot nga wala; ug ang mga taga-Jerusalem magapuyo pa pag-usab sa ilang kaugalingong dapit, bisan sa Jerusalem."}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"cebuano": "Si Jehova usab magaluwas pag-una sa mga balong-balong sa Juda, aron ang himaya sa balay ni David ug ang himaya sa mga nagapuyo sa Jerusalem dili pagpadakuon labaw sa himaya sa Juda."}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"cebuano": "Niadtong adlawa si Jehova magapanalipod sa mga pumoluyo sa Jerusalem; ug kadtong maluyahon sa taliwala nila niadtong adlawa mahisama kang David; ug ang balay ni David mahisama sa Dios, sanglit ang manulonda ni Jehova anaa sa atubangan nila."}}, {"book": "Zechariah", "chapter": 12, "verse": 9, "word": {"cebuano": "Ug mahitabo niadtong adlawa nga tinguhaon ko ang paglaglag sa tanang mga nasud nga moanhi batok sa Jerusalem."}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"cebuano": "Ug igabubo ko ibabaw sa balay ni David, ug sa mga pumoluyo sa Jerusalem, ang espiritu sa gracia ug sa mga pagpangamuyo; ug sila motutok kanako nga ilang gipalagbasan; ug sila magabalata tungod kaniya ingon sa usa nga magabalata tungod sa iyang anak nga lalakeng bugtong, ug maga-antus sa kapait tungod kaniya, ingon sa usa nga nagaantus sa kapait tungod sa iyang panganay nga anak ."}}, {"book": "Zechariah", "chapter": 12, "verse": 11, "word": {"cebuano": "Niadtong adlawa may daku kaayo nga pagbalata diha sa Jerusalem, ingon sa pagbangotan sa Adadrimon sa walog sa Megiddo."}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"cebuano": "Niadtong adlawa adunay usa ka tuburan nga pagabuksan alang sa balay ni David ug sa mga pumoluyo sa Jerusalem, alang sa sala ug alang sa kahugaw."}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"cebuano": "Kay tigumon ko ang tanang mga nasud sa pagpakiggubat batok sa Jerusalem; ug ang ciudad pagaagawon, ug ang mga balay pagatulisan, ug ang mga babaye pagalugoson; ug ang katunga sa ciudad mahiadto sa pagkabinihag, ug ang salin sa katawohan dili pagaputlon gikan sa ciudad."}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"cebuano": "Ug ang iyang mga tiil motindog niadtong adlawa sa bukid sa mga Olivo, nga anaa sa atbang sa Jerusalem, nayon sa sidlakan, ug ang bukid sa mga Olivo mapikas sa iyang taliwala ngadto sa sidlakan ug ngadto sa kasadpan, ug mahimo unya ang daku kaayong walog; ug ang katunga sa bukid mobalhin ngadtao sa amihanan, ug ang katunga ngadto sa habagatan."}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug mahitabo niadtong adlawa nga ang buhing katubigan moogula gikan sa Jerusalem; ang katunga kanila moagay-ay paingon sa sidlakan nga dagat, ug ang katunga moagay-ay paingon sa kasadpan nga dagat: kini magapadayan sa ting-init ug sa ting-tugnaw."}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"cebuano": "Ang tibook nga yuta mahimong ingon sa Arabah gikan sa Gabaa hangtud sa Rimmon sa habagatan sa Jerusalem; ug siya pagabayawon, ug pagapapuy-on sa iyang daang dapit, gikan sa ganghaan ni Benjamin ngadto sa dapit sa nahaunang ganghaan, ngadto sa nasikohan nga ganghaan, ug gikan sa torre ni Hananeel ngadto sa mga pigsanan sa ubas sa hari."}}, {"book": "Zechariah", "chapter": 14, "verse": 11, "word": {"cebuano": "Ug ang mga tawo managpuyo didto, ug walal nay pagtunglo; apan ang Jerusalem pagapuy-an sa masinaligon gayud."}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"cebuano": "Ug mao kini ang hampak nga isamad ni Jehova sa tanang mga katawohan nga nakiggubat batok sa Jerusalem: ug ang ilang mga unod mangaut-ut samtang magatindog pa sila, ug ang ilang mga mata mangaut-ut, diha sa ilang mga luyak, ug ang ilang mga dila mangaut-ut diha sa ilang mga baba."}}, {"book": "Zechariah", "chapter": 14, "verse": 14, "word": {"cebuano": "Ug ang Juda usab makig-away didto sa Jerusalem: ug ang bahandi sa tanang mga nasud nga nagalibut kanila pagatigumon sa tingub, ang bulawan, salapi, ug panapton, nga daghan kaayo."}}, {"book": "Zechariah", "chapter": 14, "verse": 16, "word": {"cebuano": "Ug mahitabo nga ang tanang manghabilin sa tanang mga nasud nga mianha batok sa Jerusalem, moanha sa tagsatagsa ka tuig sa pagsimba sa Hari, si Jehova sa mga panon, ug sa pagsaulog sa fiesta sa mga tabernaculo."}}, {"book": "Zechariah", "chapter": 14, "verse": 17, "word": {"cebuano": "Ug mahitabo nga kadtong dili moadto sa Jerusalem gikan sa tanang mga banay sa kalibutan aron sa pagsimba sa Hari, nga si Jehova sa mga panon, kanila dili igahatag ang ulan."}}, {"book": "Zechariah", "chapter": 14, "verse": 21, "word": {"cebuano": "Oo, ang tanang kolon sa Jerusalem, ug sa Juda mabalaan alang kang Jehova sa mga panon: ug ang tanan kadto nga magahalad moanha ug mokuha kanila, ug magapabukal sa sulod niini; ug niadtong adlawa wala nay Canaanhon sa balay ni Jehova sa mga panon."}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"cebuano": "Ang Juda nagmaluibon, ug ang dalumtanan gibuhat diha sa Israel ug diha sa Jerusalem; kay ang Juda nagpasipala sa pagkabalaan ni Jehova nga iyang gihigugma, ug naminyo sa usa ka anak nga babaye sa dios nga dumuloong."}}, {"book": "Malachi", "chapter": 3, "verse": 4, "word": {"cebuano": "Nan ang halad sa Juda ug sa Jerusalem makapahamuot kang Jehova, maingon sa karaang mga adlaw, ug maingon sa karaang katuigan."}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug sa natawo si Jesus sa Betlehem sa Judea, sa mga adlaw ni Herodes nga hari, ania karon, miabut sa Jerusalem mga mago gikan sa Sidlakan nga nagaingon:"}}, {"book": "Matthew", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug sa pagkadungog niini sa hari nga si Herodes, nagubot siya ug ang tibook nga Jerusalem uban kaniya."}}, {"book": "Matthew", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug unya nangadto kaniya ang Jerusalem ug ang tibook nga Judea ug ang tibook nga ginsakpan nga nagalibut sa Jordan."}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"cebuano": "Ug nanagnunot kaniya ang dagkung panon sa mga tawo gikan sa Galilea, ug gikan sa Decapolis, ug gikan sa Jerusalem, ug gikan sa Judea, ug gikan sa unahan sa Jordan."}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"cebuano": "Bisan tungod sa yuta, kay mao ang tungtunganan sa iyang mga tiil; bisan tungod sa Jerusalem, kay mao ang lungsod sa daku nga Hari;"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"cebuano": "Unya dihay miduol kang Jesus nga mga escriba ug mga Fariseo gikan sa Jerusalem, nga nanag-ingon:"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"cebuano": "Sukad niadtong panahona, misugod si Jesus sa pagpahayag sa iyang mga tinon-an, nga kinahanglan nga moadto siya sa Jerusalem, ug mag-antus ug daghang mga butang gikan sa mga anciano, ug sa mga punoan sa mga sacerdote, ug sa mga escriba, ug pagapatyon siya, ug mabanhaw sa ikatolo ka adlaw."}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"cebuano": "Ug sa mitungas si Jesus sa Jerusalem, gikuha niya paglain ang napulo ug duha ka mga tinon-an, ug sa dalan siya nag-ingon kanila:"}}, {"book": "Matthew", "chapter": 20, "verse": 18, "word": {"cebuano": "Ania karon, nagatugas kita sa Jerusalem, ug ang Anak sa tawo igatugyan sa mga punoan sa mga sacerdote, ug sa mga escriba, ug ilang pagahukman siya sa kamatayon."}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"cebuano": "Ug sa nahiduol sila sa Jerusalem ug ming-abut sa Betfage, haduol sa bukid sa mga Olivo, si Jesus nagsugo sa duha sa iyang mga tinon-an,"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug sa misulod si Jesus sa Jerusalem, naukay ang tibook nga ciudad, nga nagaingon: Kinsa kini?"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"cebuano": "O Jerusalem! Jerusalem! Nga nagapatay sa mga manalagna, ug nagabato sa mga sinugo diha kanimo, makapila nga buot kong tigumon ang imong mga anak, ingon sa usa ka himungaan nga nagatigum sa iyang mga piso sa ilalum sa iyang mga pako, ug wala ka mobuot!"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"cebuano": "Ug nangadto kaniya ang tanan nga taga-Judea, ug ang mga taga-Jerusalem, ug iyang gibautismohan silang tanan sa suba sa Jordan, sa nagsugid sa ilang mga sala."}}, {"book": "Mark", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug gikan sa Jerusalem, ug gikan sa Idumea, ug didto sa unahan sa Jordan, ug sa mga dapit nga nagalibut sa Tiro ug sa Sidon, usa ka dakung panon sa katawohan, sa nakadungog sa tanan nga gibuhat niya, mingdugok kaniya."}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"cebuano": "Ug ang mga escriba nga gikan sa Jerusalem, nanag-ingon: Adunay beelzebub siya; ug: Tungod sa punoan sa mga yawa nagahingilin siya sa mga yawa."}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"cebuano": "Ug nanagtigum kaniya ang mga Fariseo ug ang uban sa mga escriba, nga ming-abut gikan sa Jerusalem;"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"cebuano": "Ug didto sila sa dalan, nga nagatungas padulong sa Jerusalem; ug si Jesus nagauna kanila, ug nanghibulong sila; ug sila nga nanagsunod nangahadlok. Ug gidala na usab niya ang napulo ug duha, ug nagsugod siya sa pagsulti kanila sa mga butang nga manghitabo kaniya."}}, {"book": "Mark", "chapter": 10, "verse": 33, "word": {"cebuano": "Nga nagaingon: Ania karon, nagatungas kita padulong sa Jerusalem; ug ang Anak sa tawo igatugyan ngadto sa mga punoan sa mga sacerdote ug sa mga escriba; ug ilang pagahukman siya sa kamatayon, ug igatugyan siya ngadto sa mga Gentil."}}, {"book": "Mark", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug sa nagakaduol na sila sa Jerusalem, sa Betfage, ug sa Betania, sa bukid sa mga Olivo, gisugo niya ang duha sa iyang mga tinon-an,"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"cebuano": "Ug si Jesus misulod sa Jerusalem, ngadto sa templo; ug sa natan-aw niya sa libut ang tanang mga butang, ug kay hapon na, migula siya padulong sa Betania uban ang napulo ug duha."}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"cebuano": "Ug nangabut sila sa Jerusalem, ug si Jesus misulod sa templo, ug nagsugod pag-abog sa gawas sa mga nanagbaligya ug mga nanagpamalit sa sulod sa templo, ug gipamukan niya ang mga lamesa sa mga magbabaylo, ug ang mga lingkoranan sa mga nanagbaligya ug mga salampati;"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"cebuano": "Ug ming-abut sila pag-usab sa Jerusalem, ug sa nagalakaw siya sa templo, nanagpanuol kaniya ang mga punoan sa mga sacerdote ug ang mga escriba, ug ang mga anciano."}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"cebuano": "Nga, sa didto siya sa Galilea, nanagsunod ug nanag-alagad kaniya; ug diha pay daghang mga babaye nga nanungas kuyog kaniya sa Jerusalem."}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"cebuano": "Ug sa natuman ang mga adlaw sa pagpaputli kanila sumala sa Kasugoan ni Moises, ilang gidala siya sa Jerusalem, aron sa paghalad kaniya sa Ginoo;"}}, {"book": "Luke", "chapter": 2, "verse": 25, "word": {"cebuano": "Ug ania karon, may usa ka tawo sa Jerusalem nga ginganlan si Simeon, ug kining tawohana matarung ug maampoon, nga nagahulat sa kalipayan sa Israel; ug ang Espiritu Santo nagapaibabaw kaniya."}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"cebuano": "Ug sa miabut siya niadtong taknaa nagpasalamat siya sa Dios ug nagsulti mahitungod sa bata sa tanang mga nanagpaabut sa pagtubos sa Jerusalem."}}, {"book": "Luke", "chapter": 2, "verse": 41, "word": {"cebuano": "Ug ang iyang mga ginikanan nagaadto tuigtuig sa Jerusalem sa fiesta sa pasko."}}, {"book": "Luke", "chapter": 2, "verse": 42, "word": {"cebuano": "Ug sa may napulo ug duha na ka tuig ang iyang panuigon, mitungas sila sa Jerusalem, ingon sa nabatasan sa fiesta."}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"cebuano": "Ug sa natapus nila ang mga adlaw, sa ilang pagpamauli, ang bata nga si Jesus mipabilin sa Jerusalem, ug ang iyang mga ginikanan wala mahibalo niini."}}, {"book": "Luke", "chapter": 2, "verse": 45, "word": {"cebuano": "Ug sa wala siya hikit-i nila mibalik sila sa Jerusalem, sa pagpangita kaniya."}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"cebuano": "Ug gidala siya sa Jerusalem, ug gitungtung siya sa lantawanan sa templo ug giingon siya: Kong ikaw ang Anak sa Dios, umambak ka dinhi ngadto sa ubos;"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"cebuano": "Ug nahatabo sa usa niadtong mga adlawa, nga siya nagatudlo; ug may mga Fariseo ug mga magtutudlo sa Kasugoan nga nanaglingkod gikan sa tanang gagmayng lungsod sa Galilea, ug sa Juda, ug sa Jerusalem, ug ang gahum sa Ginoo didto kaniya sa pag-ayo kanila."}}, {"book": "Luke", "chapter": 6, "verse": 17, "word": {"cebuano": "Ug milugsong siya uban kanila, ug mitindog sa usa ka dapit nga patag ug ang usa ka dakung panon sa iyang mga tinon-an, ug usa ka dakung panon sa katawohan gikan sa tibook Judea ug Jerusalem, ug sa baybayon sa Tiro ug sa Sidon, ming-abut sa pagpatalinghug kaniya, ug pagpaayo sa ilang mga sakit;"}}, {"book": "Luke", "chapter": 9, "verse": 31, "word": {"cebuano": "Nga nanungha nga may himaya, ug nanagsulti mahitungod sa iyang kamatayon nga haduol nang pagatumanon niya sa Jerusalem."}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"cebuano": "Ug nahitabo nga sa haduol na moabut ang mga adlaw nga siya pagabayawon, sa malig-on nga nawong mipadulong siya sa Jerusalem."}}, {"book": "Luke", "chapter": 9, "verse": 53, "word": {"cebuano": "Ug sila wala modawat kaniya, tungod kay ang iyang nawong nagapakita nga nagapadulong siya sa Jerusalem."}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"cebuano": "Ug sa mitubag si Jesus, miingon: May usa ka tawo nagalugsong gikan sa Jerusalem padulong sa Jerico, ug nahulog siya sa mga kamot sa mga tulisan, nga mihubo kaniya ug mibunal kaniya, ug nanglakaw nga gibiyaan siya nga himalatyon."}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"cebuano": "Kun, kadtong mga napulo ug walo, nga hingpukanan sa torre sa Siloe, ug mipatay kanila, nagahunahuna ba kamo nga sila labi pang mga malapason kay sa tanang mga tawo nga nagapuyo sa Jerusalem?"}}, {"book": "Luke", "chapter": 13, "verse": 22, "word": {"cebuano": "Ug siya mipadayon sa iyang pag-lakaw nga nagaagi sa mga lungsod ug kabalangayan, nga nagapanudlo, ug nagapanaw paingon sa Jerusalem."}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"cebuano": "Bisan pa niini, kinahanglan nga molakaw ako karon, ug ugma, ug sa sunod nga adlaw; kay dili mahitabo nga ang usa ka manalagna pagapatyon sa gawas sa Jerusalem."}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"cebuano": "Oh Jerusalem, Jerusalem, nga nagapatay sa mga manalagna, ug nagabato kanila nga ginapadala nganha kaniya: Makapila nga buot kong tigumon ang imong mga anak, ingon sa usa ka himongaan nga nagatigum sa iyang mga piso sa ilalum sa iyang mga pako, ug wala ka mobuot!"}}, {"book": "Luke", "chapter": 17, "verse": 11, "word": {"cebuano": "Ug nahitabo, sa nagapadulong sila sa Jerusalem, nga siya miagi sa kadaplinan sa Samaria ug sa Galilea."}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"cebuano": "Ug iyang gitawag ngadto kaniya ang napulo ug duha ug miingon kanila: Ania karon, nagatungas kita sa Jerusalem, ug ang tanang mga butang nga gisulat sa mga manalagna matuman dinhi sa Anak sa tawo."}}, {"book": "Luke", "chapter": 19, "verse": 11, "word": {"cebuano": "Ug sa nanagpatalinghug sila niining mga butanga, midugang siya ug nagsulti ug usa ka sambingay, tungod kay didto na siya duol sa Jerusalem, ug tungod kay nagadahum sila nga igapadayag dihadiha ang gingharian sa Dios."}}, {"book": "Luke", "chapter": 19, "verse": 28, "word": {"cebuano": "Ug sa nakapamulong si Jesus sa ingon, milakat siya pag-una nga nagatungas sa Jerusalem."}}, {"book": "Luke", "chapter": 21, "verse": 20, "word": {"cebuano": "Apan kong makita ninyo ang Jerusalem, nga malikusan sa mga kasundalohan, masabut ninyo nga haduol na ang iyang pagkalaglag."}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"cebuano": "Ug sila mangahulog sa sulab sa hinagiban, ug sila pagadad-on nga mga bihag ngadto sa tanang mga nasud; ug ang Jerusalem pagatamakan sa mga Gentil, hangtud nga matuman ang mga panahon sa mga Gentil."}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"cebuano": "Ug sa hingbaloan ni Pilato nga sa ginsakpan siya ni Herodes, iyang gipadala siya kang Herodes nga didto usab niadtong mga adlawa sa Jerusalem."}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"cebuano": "Ug si Jesus sa milingi kanila, miingon: Mga anak sa Jerusalem, dili kamo managhilak tungod kanako, kondili managhilak kamo tungod sa inyong kaugalingon, ug tungod sa inyong mga anak."}}, {"book": "Luke", "chapter": 24, "verse": 13, "word": {"cebuano": "Ug ania karon, ang duha kanila nangadto sa maong adlaw sa lungsod nga diyutay, nga ginganlan Emmaus, nga gikan sa Jerusalem may napulog usa ka kilometro."}}, {"book": "Luke", "chapter": 24, "verse": 18, "word": {"cebuano": "Ug mitubag ang usa, ang ginganlan si Cleofas, ug miingon kaniya: Ikaw lamang ang dumuduong sa Jerusalem nga wala manghibalo sa mga butang nga nanghitabo didto niining adlawa?"}}, {"book": "Luke", "chapter": 24, "verse": 33, "word": {"cebuano": "Ug mingtindog sila sa maong takna ug namalik sa Jerusalem, ug hingkaplagan nga nagatigum ang napulo ug usa ug ang mga kauban nila,"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"cebuano": "Ug nga sa iyang ngalan igawali ang paghinulsol ug ang pagpasaylo sa mga sala sa tanang mga nasud magsugod sa Jerusalem."}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"cebuano": "Ugania karon, ako magapadala sa saad sa akong Amahan nganha kaninyo; apan managpabilin kamo sa ciudad, hangtud nga kamo masul-uban sa gahum gikan sa kahitas-an."}}, {"book": "Luke", "chapter": 24, "verse": 52, "word": {"cebuano": "Ug sila nanagsimba kaniya, ug nanagpamalik sa Jerusalem nga may dakung kalipay."}}, {"book": "John", "chapter": 1, "verse": 19, "word": {"cebuano": "Ug kini mao ang pagpamatuod ni Juan, sa diha nga ang mga Judio nanagsugo gikan sa Jerusalem sa mga sacerdote ug mga Levita ngadto kaniya sa pagpangutana kaniya, Kinsa ba ikaw?"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"cebuano": "Ug haduol na ang pasko sa mga Judio, ug si Jesus mitungas sa Jerusalem."}}, {"book": "John", "chapter": 2, "verse": 23, "word": {"cebuano": "Karon sa didto pa siya sa Jerusalem sa pasko, sa panahon sa fiesta, daghan ang nanagtoo sa iyang ngalan, nga nanagpakakita sa mga ilhanan nga iyang gibuhat."}}, {"book": "John", "chapter": 4, "verse": 20, "word": {"cebuano": "Ang among mga ginikanan nagasimba dinhi niining bukira, ug kamo nagaingon nga sa Jerusalem atua ang dapit diin ang mga katawohan kinahanglan magsimba."}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"cebuano": "Si Jesus miingon kaniya: Babaye, tumoo ka kanako, moabut ang takna, nga bisan niining bukira, bisan sa Jerusalem, dili kamo magasimba sa Amahan."}}, {"book": "John", "chapter": 4, "verse": 45, "word": {"cebuano": "Busa, sa ming-abut siya sa Galilea, gidawat siya sa mga taga-Galilea, sanglit nakakita sila sa tanang mga butang nga gibuhat niya sa Jerusalem sa fiesta, kay sila usab ming-adto sa fiesta."}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"cebuano": "Sa human niining mga butanga, may usa ka fiesta sa mga Judio, ug si Jesus mitungas sa Jerusalem."}}, {"book": "John", "chapter": 5, "verse": 2, "word": {"cebuano": "Karon, didto sa Jerusalem, haduol sa ganghaan sa mga carnero, may usa ka kaligoanan nga ginganlan sa Hebreohanon Betsaida, nga may lima ka pasilonganan."}}, {"book": "John", "chapter": 7, "verse": 25, "word": {"cebuano": "May uban kanila nga taga-Jerusalem miingon: Dili ba kini siya mao ang ilang ginapangita aron patyon?"}}, {"book": "John", "chapter": 10, "verse": 22, "word": {"cebuano": "Ug ming-abut ang fiesta sa Dedicacion sa Jerusalem: ug tingtugnaw kadto."}}, {"book": "John", "chapter": 11, "verse": 18, "word": {"cebuano": "Ug ang Betania haduol sa Jerusalem, nga may tolo ka kilometro."}}, {"book": "John", "chapter": 11, "verse": 55, "word": {"cebuano": "Ug nagakahaduol na ang pasko sa mga Judio; ug daghan ang mitungas gikan sa kaumahan paingon sa Jerusalem, sa wala pa ang pasko, aron sa pagpanghinlo sa ilang kaugalingon."}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"cebuano": "Sa sunod nga adlaw usa ka daku nga pundok sa katawohan nga ming-abut sa pagpamiesta, sa pagkadungog nila nga si Jesus mianhi sa Jerusalem,"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 4, "word": {"cebuano": "Ug, sa nakigtigum siya uban kanila, siya nagsugo kanila nga dili sila mamahawa sa Jerusalem, kondili nga hulaton nila ang saad sa Amahan, nga matud niya, inyong hingdunggan kanako."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"cebuano": "Apan managdawat kamo sa gahum, sa diha nga ang Espiritu Santo mokunsad kaninyo, ug mga saksi ko kamo sa Jerusalem, ug sa tibook nga Judea, ug sa Samaria, ug hangtud sa kinatumyan sa yuta."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"cebuano": "Unya namauli sila sa Jerusalem, gikan sa bukid nga ginganlan Olivo, nga haduol sa Jerusalem, sa laktonon nga usa ka adlaw nga igpapahulay."}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 19, "word": {"cebuano": "Ug nabantug kini sa tanang mga pumuluyo sa Jerusalem, sa pagkaagi nga kadtong yutaa ginganlan sa ilang kaugalingong pinulongan: Aceldama, nga sa ato pa, yuta sa dugo)."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug dihay nanagpuyo sa Jerusalem nga mga Judio, nga mga maampoon gikan sa tanan nga nasud sa ilalum sa langit."}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"cebuano": "Apan sa mitindog si Pedro, uban ang napulo ug usa, gipatugbaw niya ang iyang tingog ug nag-ingon kanila: Mga Judio, ug kamong tanan nga nagapuyo sa Jerusalem, maila ninyo unta kini, ug patalinghugi ninyo ang akong mga pulong:"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 6, "word": {"cebuano": "Ug didto si Anas, ang labawng sacerdote, ug si Caifas, ug si Juan, ug si Alejandro, ug ang tanang mga kabanayan sa labawng sacerdote;"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 16, "word": {"cebuano": "Nga nagaingon: Unsay atong pagabuhaton niining mga tawohana? Kay sa pagkamatuod usa ka ilhanan nga nabantug ang gibuhat pinaagi kanila, nga gipakita sa atubangan sa tanang mga pumoluyo sa Jerusalem, ug dili kita arang makaglimod niini."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 16, "word": {"cebuano": "Ug midugok usab ang panon sa katawohan gikan sa mga lungsod nga nagalibot sa Jerusalem, nga nagadala ug mga masakiton, ug mga ginasakit sa mga espiritu nga mahugaw ug giayo silang tanan."}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 28, "word": {"cebuano": "Nga nagaingon: Wala ba kamo namo pagpinahi sa mapiut gayud, nga dili kamo magpanudlo niini nga ngalana? Ug ania karon, gipuno ninyo ang Jerusalem sa inyong pagtolon-an; ug buot kami ninyo sang-atan sa dugo niining tawohana."}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"cebuano": "Ug mikaylap ang pulong sa Dios; ug ang gidaghanon sa mga tinon-an misanay sa hilabihan gayud sa Jerusalem, ug usa ka dakung panon sa mga sacerdote nanagmasinugtanon sa pagtoo."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug miuyon si Saulo nga pagapatyon si Esteban ug niadtong adlawa nabuhat ang usa ka dakung paglutos sa iglesia nga didto sa Jerusalem; ug ang tanan nagkatibulaag sa mga yuta sa Judea ug sa Samaria, gawas ang mga apostoles."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug ang mga apostoles sa Jerusalem, sa pagkadungog nila, nga midawat ang Samaria sa pulong sa Dios, gipaadto nila si Pedro ug si Juan;"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"cebuano": "Ug sa nakapamatuod sila, ug nakamantala sa pulong sa Ginoo namalik sila sa Jerusalem, ug giwali nila ang Maayong Balita sa daghang mga gagmayng lungsod sa mga Samariahanon."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"cebuano": "Apan ang usa ka manolonda sa Ginoo nagsulti kang Felipe, nga nagaingon: Tumindog ka, ug umadto ka paingon sa habagatan, sa dalan nga lugsongon gikan sa Jerusalem padulong sa Gasa, nga kamingawan."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 27, "word": {"cebuano": "Ug mitindog siya, ug miadto: ug ania karon, usa ka Etiopiahanon, eunoco nga gamhanan ilalum ni Candace, ang reina sa mga Etiopiahanon kansang mga bahandi siya ang tinugyanan sa tanan, nga miadto sa Jerusalem sa pagsimba."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 2, "word": {"cebuano": "Ug nangayo kaniya ug mga sulat alang sa mga sinagoga sa Damasco, aron nga kong may hikit-an siya nga uban sa maong Dalan, mga lalake kun mga babaye, pagadad-on niya nga ginapus ngadto sa Jerusalem."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"cebuano": "Apan mitubag si Ananias: Ginoo, daghang hingdunggan ko mahitungod niining tawohana, kong kapid-an nga mga kadautan ang gibuhat niya sa imong mga balaan sa Jerusalem."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 21, "word": {"cebuano": "Ug ang tanang mga nagapatalinghug kaniya nanghitingala, ug nanag-ingon: Dili ba mao kini ang nagapasamok sa Jerusalem niadtong mga nagpanggilaba niining ngalana ug tungod niining tuyoa mianhi siya, aron sa pagguyod kanila nga ginapus ngadto sa mga pangulong sacerdote?"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 26, "word": {"cebuano": "Ug sa pag-abut niya sa Jerusalem, naninguha siya sa pagpakig-ipon sa mga tinon-an; ug nangahadlok ang tanan kaniya, kay sila wala managpanoo nga siya usa ka tinon-an."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 28, "word": {"cebuano": "Ug siya nagasulod ug nagagula sa Jerusalem uban kanila,"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 39, "word": {"cebuano": "Ug kami mga saksi sa tanang mga butang nga gibuhat niya sa yuta sa mga Judio, ug sa Jerusalem; siya gipatay usab nila, nga ginabitay sa usa ka kahoy."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug sa nakatungas si Pedro sa Jerusalem, ang mga cinircuncidahan nakiglalis kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 22, "word": {"cebuano": "Ug ang balita mahatungod kanila hingdunggan sa iglesia nga didto sa Jerusalem; ug gisugo nila si Bernabe hangtud sa Antioquia;"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"cebuano": "Ug niadtong mga adlawa nanglugsong gikan sa Jerusalem ang mga manalagna padulong sa Antioquia."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 25, "word": {"cebuano": "Ug si Bernabe ug si Saulo namauli gikan sa Jerusalem, sa natapus nila ang ilang ministerio: ug giuban usab nila si Juan, nga may bansagon nga Marcos."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 13, "word": {"cebuano": "Ug si Pablo ug ang iyang mga kauban milayag gikan sa Papho, ug midunggo sila sa Perge sa Pamphylia. Apan si Juan mibulag kanila, ug mipauli sa Jerusalem."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"cebuano": "Kay ang mga nagapuyo sa Jerusalem, ug ang ilang mga punoan, tungod sa wala nila pagpakaila kaniya, bisan sa mga tingog sa mga manalagna nga ginabasa sa tanang adlaw nga igpapahulay, nagtuman sa mga tagna pinaagi sa pagsilot kaniya sa kamatayon."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 31, "word": {"cebuano": "Ug sa daghang mga adlaw siya nagpakita sa mga nanungas uban kaniya sa Galilea padulong sa Jerusalem, nga sila mao ang mga saksi niya sa atubangan sa katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 2, "word": {"cebuano": "Ug diha nga si Pablo ug si Bernabe may usa ka pagtinubagay ug panaglantugi nga dili diyutay uban kanila, ang kaigsoonan nagtudlo kang Pablo ug kang Bernabe ug uban pa kanila nga manungas sila sa Jerusalem ngadto sa mga apostoles ug sa mga anciano mahatungod niini nga gikalantugian."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 4, "word": {"cebuano": "Ug sa pag-abut nila sa Jerusalem, gipanagdawat sila sa iglesia, ug sa mga apostoles, ug sa mga anciano; ug gisugilon nila ang daghang mga butang nga gibuhat sa Dios uban kanila."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 4, "word": {"cebuano": "Ug samtang sila nagapadayon sa ilang panaw sa mga ciudad, ilang gihatag kanila ang mga pagbulut-an aron pagabantayan nila ang mga gikauyonan sa mga apostoles ug sa mga anciano nga nangadto sa Jerusalem."}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 21, "word": {"cebuano": "Kondili nanamilit kanila, nga nagaingon: Kinahanglan nga ako sa tanang paagi, makatambong sa umaabut nga fiesta sa Jerusalem; apan mobalik ako pag-usab kaninyo, kong itugot sa Dios. Ug milayag siya gikan sa Efeso."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 21, "word": {"cebuano": "Karon sa human niining mga butanga, si Pablo sa espiritu nagtinguha pag-adto sa Jerusalem, sa tapus na naka-agi siya sa Macedonia ug Acaya, nga nagaingon: Sa human sa pag-adto ko didto, kinahanglan motan-aw usab ako sa Roma."}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"cebuano": "Kay si Pablo nagtinguha sa paglabay sa Efeso, aron siya dili malangan sa Asia, kay nagadali siya, kong mahimo niya, nga makadangat siya sa Jerusalem sa adlaw sa Pentecostes."}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 22, "word": {"cebuano": "Ug, karon, tan-awa, ako moadto sa Jerusalem nga ginapus sa Espiritu sa walay pagpanghibalo sa mga butang nga mahitabo kanako didto;"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 4, "word": {"cebuano": "Ug sa hingkaplagan namo ang mga tinon-an, mipabilin kami didto ug pito ka adlaw: ug kini nanag-ingon kang Pablo pinaagi sa Espiritu, nga dili unta siya motungas sa Jerusalem."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"cebuano": "Ug sa miduol siya kanamo ug sa gikuha niya ang bakus ni Pablo, iyang gigapus ang kaugalingon niyang mga tiil ug mga kamot, ug miingon: Mao kini ang ginaingon sa Espiritu Santo: Ingon niini gapuson sa mga Judio didto sa Jerusalem ang tawo nga tag-iya niining bakusa, ug siya igatugyan nila sa mga kamot sa mga Gentil."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 12, "word": {"cebuano": "Ug sa pagkadungog namo niining mga butanga, kami ug ingon man usab ang mga taga-didto nanagpakilooy kaniya nga dili siya motungas sa Jerusalem."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"cebuano": "Unya mitubag si Pablo: Unsay ginabuhat ninyo, nga nanghilak man kamo ug nanagdugmok sa akong kasing-kasing? Kay andam ako, dili lamang sa pagpagapus, kondili usab sa pagpakamatay sa Jerusalem tungod sa ngalan sa Ginoong Jesus."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 15, "word": {"cebuano": "Ug sa human niining mga adlawa, sa nakaandam kami sa mga putos, mitungas kami sa Jerusalem."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 17, "word": {"cebuano": "Ug sapag-abut namo sa Jerusalem, ang mga igsoon nanagdawat kanamo nga malipayon."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 31, "word": {"cebuano": "Ug sanglit naninguha sila sa pagpatay kaniya, may mga balita nga miabut ngadto sa pangulong capitan sa pundok nga sundalo, nga ang tibook nga Jerusalem nangagubot."}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 5, "word": {"cebuano": "Ingon usab ang labawng sacerdote makasaksi kanako ingon man ang tanang mga anciano; nga gikan kanila usab nakadawat ako ug mga sulat nga alang sa mga igsoon, ug miadto ako sa Damasco sa pagdala nga ginapus niadto usab nga atua didto, ngadto sa Jerusalem, aron pagasilotan sila."}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"cebuano": "Ug nahitabo nga sa nahibalik ako sa Jerusalem, ug sa nagaampo ako sa templo, nakita ko ang usa ka panan-awon sa Espiritu,"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 18, "word": {"cebuano": "Ug nakita ko siya nga nagaingon kanako: Dumali ka, ug pumahawa ka gilayon sa Jerusalem; kay sila dili modawat gikan kanimo sa pagpamatuod mahatungod kanako."}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 11, "word": {"cebuano": "Ug sa gabii nga misunod ang Ginoo mitindog tupad kaniya, ug miingon: Magmalipayon ka, kay ingon nga nagpamatuod ka mahatungod kanako sa Jerusalem, ingon usab kinahanglan nga magpamatuod ka sa Roma."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"cebuano": "Sa nasud-ong ko nga ikaw nahibalo nga wala pa molapas ang napulo lamang ug duha ka adlaw sukad sa pagtungas ko sa Jerusalem sa pagsimba,"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 1, "word": {"cebuano": "Busa, si Festo sa miabut sa lalawigan sa tapus sa tolo ka adlaw, mitungas sa Jerusalem gikan sa Cesarea."}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 3, "word": {"cebuano": "Nga nagapangayo ug usa ka utang kabubut-on batok kaniya, aron ipatawag niya si Pablo ngadto sa Jerusalem, samtang nagahikay sila sa usa ka pagbanhig, aron ilang pagapatyon siya sa dalan."}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 7, "word": {"cebuano": "Ug sa pag-abut niya ang mga Judio nga minglugsong gikan sa Jerusalem nanag-alirong kaniya, nga nagadala batok kaniya ug daghan ug dagkung mga pasangil nga wala nila kapamatud-i;"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"cebuano": "Apan si Festo, nga buot magpahamuot sa mga Judio, mitubag kang Pablo, ug miingon: Buot ka ba motungas sa Jerusalem, ug didto pagahukman ka mahitungod niining mga butanga sa atubangan ko?"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 15, "word": {"cebuano": "Nga mahatungod kaniya, sa didto ako sa Jerusalem, nanag-asoy kanako ang mga pangulong sacerdote ug ang mga anciano sa mga Judio, nga nangayo kanako sa hukom batok kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"cebuano": "Ug ako, sanglit nalibug kong unsaon ko pagsusi kining mga butanga, nangutana kong buot ba siya moadto sa Jerusalem, ug didto pagahukman mahatungod niining mga butanga."}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 24, "word": {"cebuano": "Ug miingon si Festo: Hari nga Agripa, ug kamong tanan nga ania dinhi uban kanamo, nagatan-aw kamo niining tawohana, nga tungod kaniya ang tibook nga panon sa mga Judio midangup kanako sa Jerusalem, ug dinhi usab nagasinggit nga dili siya angay nga mabuhi pa."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"cebuano": "Ang akong batasan sa kinabuhi sukad sa akong pagkabatan-on hangtud karon, nga sukad sa sinugdan didto sa akong kaugalingon nga nasud ug sa Jerusalem, hingbaloan kini sa tanang mga Judio;"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"cebuano": "Ug kini gibuhat ko usab sa Jerusalem; ug gibutang ko sa mga bilanggoan ang daghan sa mga balaan, sa nakadawat ako ug pagbulot-an sa mga pangulong sacerdote; ug sa gipamatay sila, gihatag ko ang akong pag-uyon."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 20, "word": {"cebuano": "Kondili nagamantala ako una sa tanan sa mga taga-Damasco, ug sa Jerusalem, ug sa tibook nga ginsakpan sa Judea, ug sa mga Gentil usab, nga managhinulsol unta sila ug managbalik sa Dios, nga managhimo ug mga buhat nga takus sa paghinulsol."}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 17, "word": {"cebuano": "Ug nahitabo nga sa human ang tolo ka adlaw, gipatigum niya ang mga kadagkuan sa mga Judio: ug sa natigum sila, siya miingon kanila. Ako, mga igsoon, bisan wala akoy nabuhat nga bisan unsa nga batok sa mga tawo, bisan batok sa mga batasan sa atong mga ginikanan, apan gitugyan ako nga binilanggo gikan sa Jerusalem ngadto sa mga kamot sa mga Romanhon:"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"cebuano": "Tungod sa gahum sa mga ilhanan ug sa mga katingalahan, tungod sa gahum sa Espiritu Santo, aron nga sukad sa Jerusalem ug sa paglibut hangtud sa Ilirico giwali ko sa hingpit ang Maayong Balita ni Cristo;"}}, {"book": "Romans", "chapter": 15, "verse": 25, "word": {"cebuano": "Apan karon, giingon ko, moadto ako sa Jerusalem sa pagtabang sa mga balaan."}}, {"book": "Romans", "chapter": 15, "verse": 26, "word": {"cebuano": "Kay gikalipay pag-ayo sa Macedonia ug sa Acaya ang usa ka pag-amut alang sa mga kabus nga balaan nga atua sa Jerusalem."}}, {"book": "Romans", "chapter": 15, "verse": 31, "word": {"cebuano": "Aron mahilikay sako sa mga malalison sa Judea, ug nga ang akong pag-alagad alang sa Jerusalem mahimut-an sa mga balaan;"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 3, "word": {"cebuano": "Sa moabut ako, bisan kinsa nga inyong pagauyonan, sila paadtoon ko uban sa mga sulat sa pagdala sa inyong amot ngadto sa Jerusalem."}}, {"book": "Galatians", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug wala ako motungas sa Jerusalem ngadto kanila nga mga apostol nga una pa kanako; kondili miadto ako sa Arabia, ug mibalik ako pag-usab sa Damasco."}}, {"book": "Galatians", "chapter": 1, "verse": 18, "word": {"cebuano": "Unya sa ming-agi na ang tolo ka tuig, mitungas ako sa Jerusalem sa pagpakigkita kang Cefas ug mipabilin ako uban kaniya sa napulo ug lima ka adlaw:"}}, {"book": "Galatians", "chapter": 2, "verse": 1, "word": {"cebuano": "Unya sa miagi na ang napulo ug upat ka tuig mitungas ako pag-usab ngadto sa Jerusalem, uban kang Bernabe, nga gidala ko usab si Tito."}}, {"book": "Galatians", "chapter": 4, "verse": 25, "word": {"cebuano": "Kay kining pulong Agar, mao ang bukid nga Sinai sa Arabia, ug mahatungod sa Jerusalem karon, kay anaa sa pagkaulipon uban sa iyang mga anak."}}, {"book": "Galatians", "chapter": 4, "verse": 26, "word": {"cebuano": "Apan ang Jerusalem nga atua sa itaas mao ang may kagawasan, nga mao ang atong inahan."}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"cebuano": "Apan nahiabut kamo sa bukid sa Sion, ug sa lungsod sa Dios nga buhi, ang langitnon nga Jerusalem, ug sa dili maisip nga panon sa mga manolonda,"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"cebuano": "Kadtong makadaug, pagabuhaton ko siya nga haligi sa templo sa akong Dios, ug dili na gayud siya makagula gikan didto: ug sulatan ko siya sa ngalan sa akong Dios, ug sa ngalan sa ciudad sa akong Dios, ang bag-o nga Jerusalem, nga manaug sa langit gikan sa akong Dios, ug sa akong kaugalingon nga bag-ong ngalan."}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"cebuano": "Nakita ko ang ciudad nga balaan, ang bag-o nga Jerusalem, nga nanaug sa langit gikan sa Dios, nga naandam ingon sa usa ka pangasaw-onor, nga nadayandayanan alang sa iyang bana."}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug sa Espiritu gidala niya ako ngadto sa usa ka daku ug hataas nga bukid, ug iyang gipakita kanako ang balaan nga ciudad nga Jerusalem, nga nanaug sa langit gikan sa Dios,"}}]}}}