{"topics": {"city": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 17, "word": {"cebuano": "Ug giila ni Cain ang iyang asawa, ug kini siya nanamkon ug nag-anak kang Enoch; ug nagtukod siya ug usa ka lungsod ug gihinganlan niya ang ngalan sa lungsod nga sunod sa ngalan sa iyang anak nga Enoch."}}, {"book": "Genesis", "chapter": 10, "verse": 11, "word": {"cebuano": "Gikan niadtong yutaa miadto siya sa Asiria, ug nagtukod sa Ninive ug sa Rehoboth, ug sa Calah,"}}, {"book": "Genesis", "chapter": 10, "verse": 12, "word": {"cebuano": "Ug sa Ressen sa taliwala sa Ninive ug sa Calah, (nga mao ang lungsod nga daku)."}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug ming-ingon sila: Umari kamo. Magbuhat kita alang kanato ug usa ka lungsod ug usa ka torre nga ang iyang ibubungan moabut sa langit, ug kita magbuhat alang kanato ug usa ka ngalan, kay tingali unya kita pagpatlaagon sa halayo sa tibook nga nawong sa yuta."}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"cebuano": "Ug nanaug si Jehova sa pagtan-aw sa lungsod, ug sa torre nga gitukod sa mga anak sa mga tawo."}}, {"book": "Genesis", "chapter": 11, "verse": 8, "word": {"cebuano": "Busa, gipapatlaag sila ni Jehova sa halayo ngadto sa ibabaw sa nawong sa tibook nga yuta; ug gibiyaan nila ang pagtukod sa lungsod."}}, {"book": "Genesis", "chapter": 18, "verse": 24, "word": {"cebuano": "Tingali kaha ug adunay kalim-an nga mga matarung sa sulod sa ciudad; pagalaglagon mo ba diay , ug dili mo pagasayloan ang dapit tungod sa kalim-an nga mga matarung nga anaa sa sulod niini?"}}, {"book": "Genesis", "chapter": 18, "verse": 26, "word": {"cebuano": "Ug miingon si Jehova: Kong may hingkaplagan ako sa Sodoma nga kalim-an nga mga matarung sa sulod sa ciudad, pagasayloan ko kining tibook nga dapit tungod kanila."}}, {"book": "Genesis", "chapter": 18, "verse": 28, "word": {"cebuano": "Tingali kaha ang kalim-an nga mga matarung makulangan ug lima, pagalaglagon mo ba kadto tungod niadtong lima nga nakulang sa tibook nga ciudad? Ug mitubag siya: Dili ko pagalaglagon kadto kong adunay kap-atan ug lima."}}, {"book": "Genesis", "chapter": 19, "verse": 4, "word": {"cebuano": "Ug sa wala pa sila makahigda, ang balay ni Lot gilibutan sa mga tawo sa Sodoma, ang tibook nga lungsod sa tingub, mga batan-on ug mga tigulang:"}}, {"book": "Genesis", "chapter": 19, "verse": 12, "word": {"cebuano": "Ug miingon ang mga tawo kang Lot: Aduna ba ikaw dinhi ing kauban? Mga umagad nga lalake, ug ang imong mga anak nga babaye, ug ang tanan mga imo sa ciudad, ipagula mo sila niining dapita:"}}, {"book": "Genesis", "chapter": 19, "verse": 14, "word": {"cebuano": "Unya migula si Lot, ug nagsulti sa iyang mga umagad nga nagpakaasawa sa iyang mga anak nga babaye, ug siya miingon kanila: Panindog kamo, pahawa kamo niining dapita; kay si Jehova magalaglag niining cundara. Apan alang sa iyang mga umagad, siya maingon sa daw nagatiaw-tiaw kanila ."}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug sa pagbanagbanag sa kabuntagon, ang mga manolonda midali ngadto kang Lot ug nag-ingon sila; Tumindog ka, kuhaa ang imong asawa ug ang imong duruha ka mga anak nga babaye nga ania dinhi, aron dili ka masunog uban sa pagkadautan sa ciudad."}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"cebuano": "Apan siya naglanganlangan; ug ang mga tawo mingkupot sa iyang kamot, ug sa kamot sa iyang asawa ug sa mga kamot sa iyang duruha ka mga anak nga babaye, sanglit si Jehova nagmaloloy-on kaniya: ug ilang gidala siya, ug ilang gibutang siya sa gawas sa ciudad."}}, {"book": "Genesis", "chapter": 19, "verse": 20, "word": {"cebuano": "Ania karon, kining ciudara haduol nga kalagiwan, ug kini diyutay man; pagkalagiwa ako didto (dili ba kini diyutay?) ug mabuhi ang akong kalag."}}, {"book": "Genesis", "chapter": 19, "verse": 21, "word": {"cebuano": "Ug siya mitubag kaniya: Tan-awa, gidawat ko usab ang imong gipangayo mahitungod niini, ug dili ko pagalaglagon kining ciudad nga imong gihisgutan."}}, {"book": "Genesis", "chapter": 19, "verse": 22, "word": {"cebuano": "Dumali ka, kumalagiw ka didto; kay wala ako ing arang mabuhat hangtud nga moabut ka didto. Tungod niana gihinganlan ang ngalan sa ciudad nga Zoar."}}, {"book": "Genesis", "chapter": 23, "verse": 10, "word": {"cebuano": "Karon si Ephron nagalingkod sa taliwala sa mga anak ni Heth; ug mitubag si Ephron nga Hetehanon kang Abraham, nga nadungog sa mga anak ni Heth, bisan sa tanan nga mga nanagpanulod sa ganghaan sa ilang lungsod, ug nag-ingon:"}}, {"book": "Genesis", "chapter": 23, "verse": 18, "word": {"cebuano": "Nga iya na kang Abraham aron mapanag-iya niya, sa atubangan sa mga anak ni Heth, ug sa tanan nga mga misulod sa pultahan sa lungsod."}}, {"book": "Genesis", "chapter": 24, "verse": 10, "word": {"cebuano": "Ug ang ulipon mikuha ug napulo ka mga camello, sa mga camello sa iyang agalon, ug milakaw siya; kay sa iyang kabubut-on anaa ang tanan nga mga bahandi sa iyang agalon; ug milakaw, ug miabut siya sa Mesopotamia sa lungsod ni Nachor."}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"cebuano": "Ug gipalubog niya ang mga camello sa gawas sa lungsod, haduol sa usa ka atabay sa tubig, sa takna sa kahaponon, sa takna sa paggula sa mga babaye aron sa pagkalos ug tubig."}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"cebuano": "Ania karon, ako nagatindog haduol sa tuburan sa tubig, ug ang mga anak nga babaye sa mga tawo niining lungsora nagapaingon nganhi sa pagkalos ug tubig:"}}, {"book": "Genesis", "chapter": 26, "verse": 33, "word": {"cebuano": "Ug kini gihinganlan niya ug Seba: tungod niini, ang ngalan niadtong lungsora Beer-seba hangtud niining adlawa."}}, {"book": "Genesis", "chapter": 28, "verse": 19, "word": {"cebuano": "Ug kadtong dapita gihinganlan niya ug Bethel; apan sa sinugdan ang ngalan niadtong lungsora Luz."}}, {"book": "Genesis", "chapter": 33, "verse": 18, "word": {"cebuano": "Ug midangat si Jacob sa kalinaw ngadto sa lungsod sa Sichem, nga nahamutang sa Canaan, sa gikan siya sa yuta sa Padan-aram, ug mipahaluna siya sa atubangan sa lungsod."}}, {"book": "Genesis", "chapter": 34, "verse": 20, "word": {"cebuano": "Ug si Hamor ug si Sichem nga iyang anak nga lalake miadto sa ganghaan sa lungsod, ug nakigsulti sila sa mga tawo sa ilang lungsod ug nag-ingon:"}}, {"book": "Genesis", "chapter": 34, "verse": 24, "word": {"cebuano": "Ug mingtuman kang Hamor ug kang Sichem nga iyang anak ang tanan nga managpanggula sa ganghaan sa lungsod; ug nagpacircuncidar sila sa tanan nga lalake ang tanan nga nanagpanggula sa ganghaan sa iyang lungsod."}}, {"book": "Genesis", "chapter": 34, "verse": 25, "word": {"cebuano": "Ug nahitabo sa ikatolo ka adlaw, sa mibati na sila ug daku kaayo nga kasakit, ang duruha ka mga anak nga lalake ni Jacob, si Simeon ug si Levi, nga mga igsoon nga lalake ni Dina, mikuha ang tagsatagsa sa iyang pinuti, ug nangadto sila sa lungsod nga walay kahadlok gayud, ug gipamatay nila ang tanang mga lalake."}}, {"book": "Genesis", "chapter": 34, "verse": 27, "word": {"cebuano": "Ang mga anak nga lalake ni Jacob nangadto sa mga nangamatay ug nanagpanulis sila sa lungsod tungod kay gihugawan nila ang ilang igsoon nga babaye."}}, {"book": "Genesis", "chapter": 34, "verse": 28, "word": {"cebuano": "Gikuha nila ang ilang mga panon sa carnero, ug mga vaca, ug ang ilang mga asno, ug ang didto sa lungsod ug ang didto sa kaumahan."}}, {"book": "Genesis", "chapter": 35, "verse": 27, "word": {"cebuano": "Ug miadto si Jacob kang Isaac nga iyang amahan sa Mamre, sa lungsod sa Kiriat-Arba, nga mao ang Hebron, nga didto nanagpuyo si Abraham ug si Isaac."}}, {"book": "Genesis", "chapter": 36, "verse": 32, "word": {"cebuano": "Si Bela nga anak ni Beor, nga naghari sa Edom: ug ang ngalan sa iyang lungsod mao ang Dinaba."}}, {"book": "Genesis", "chapter": 36, "verse": 35, "word": {"cebuano": "Ug namatay si Husam, ug naghari nga ilis niya si Adad, anak nga lalake ni Badad, ang nagsamad kang Midian sa kapatagan sa Moab: ug ang ngalan sa iyang lungsod mao ang Abit."}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"cebuano": "Ug namatay si Baalanan, anak nga lalake ni Achbor, ug naghari si Adar, sa iyang dapit; ug ang ngalan sa iyang lungsod mao ang Pau; ug ang ngalan sa iyang asawa si Meetabel, anak nga babaye ni Matred, anak nga babaye ni Mesaab."}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"cebuano": "Ug gitigum niya sulod sa pito ka tuig ang tanan nga makaon nga diha sa yuta sa Egipto, ug gitigum kini sa mga dapa sa mga kalungsoran; ginabutang niya sa tagsa ka lungsod ang makaon sa kaumahan libot sa maong lungsod ."}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"cebuano": "Ug sa migula sila sa lungsod, nga sa wala pa sila mahalayo, miingon si Jose sa tinugyanan niya: Tumindog ka, ug apason mo kadtong mga tawo; ug kong hiabutan mo sila, ingnon mo sila: Nganong gibaslan ninyo ug dautan ang maayo?"}}, {"book": "Genesis", "chapter": 44, "verse": 13, "word": {"cebuano": "Unya gipanggisi nila ang ilang mga bisti, ug sa tagsatagsa giluwanan niya ang iyang asno, ug namalik sila sa lungsod."}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"cebuano": "Ug si Moises miingon kaniya: Sa labing madali nga ako makagula sa lungsod, pagatuy-oron ko ang akong mga kamot ngadto kang Jehova; ug ang mga dalogdog moundang, ug wala nay ulan-nga-yelo; aron masayud ka nga ang yuta iya ni Jehova."}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"cebuano": "Ug si Moises migula sa ciudad gikan kang Faraon, ug gituy-od niya ang iyang mga kamot ngadto kang Jehova, ug ang mga dalogdog ug ang ulan-nga-yelo, miundang ug ang ulan wala na ibubo sa ibabaw sa yuta."}}, {"book": "Leviticus", "chapter": 14, "verse": 40, "word": {"cebuano": "Nan magasugo ang sacerdote aron paglangkaton nila ang mga bato diin anaa ang lama sa sakit ug igasalibay kini sa gawas sa lungsod, sa dapit nga mahugaw."}}, {"book": "Leviticus", "chapter": 14, "verse": 41, "word": {"cebuano": "Ug siya magasugo nga libuton pagkiskis ang sulod sa balay, ug ang abug nga nangakuha sa ilang pagkiskis igasalibay sa gawas sa lungsod, didto sa dapit nga mahugaw."}}, {"book": "Leviticus", "chapter": 14, "verse": 45, "word": {"cebuano": "Ug pagagun-obon ang maong balay, ang mga bato niini, ug ang mga kahoy niini, ug ang tanang tisa sa balay; ug pagadad-on kini ngadto sa gawas sa lungsod sa dapit nga mahugaw."}}, {"book": "Leviticus", "chapter": 14, "verse": 53, "word": {"cebuano": "Apan pagabuhian niya ang langgam nga buhi sa gawas sa lungsod ngadto sa ibabaw sa kapatagan; mao kini ang pagbuhat sa pagtabon-sa-sala alang sa balay, ug kini mamahinlo."}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"cebuano": "Ug kong usa ka tawo magabaligya ug balay nga puloy-anan sa lungsod nga pinarel, nan siya may gahum sa paglukat niini sulod sa tibook nga tuig sa tapus kini ikabaligya; kay sa tibook nga tuig may katungod siya sa paglukat niini."}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"cebuano": "Ug kong kini dili malukat sulod sa tibook nga usa ka tuig, nan ang balay nga atua sa lungsod nga pinarel magpabilin nga sa gihapon niadtong nakapalit niini, ngadto sa iyang mga kaliwatan: kini dili mahigawas sa panahon sa tinghugyaw."}}, {"book": "Leviticus", "chapter": 25, "verse": 33, "word": {"cebuano": "Ug kong ang magalukat niini , usa man sa mga Levihanon, nan ang balay nga gibaligya, ug ang lungsod nga iyang kaugalingon mahigawas sa panahon sa tinghugyaw: kay ang mga balay sa mga lungsod sa mga Levihanon kaugalingon man nila sa taliwala sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"cebuano": "Ug sa mitu-aw kami kang Jehova, nagpatalinghug siya sa among tingog, ug nagsugo sa usa ka manolonda, ug gikuha niya kami sa Egipto: ug ania kami dinhi sa Cades, lungsod sa katapusan sa imong utlanan."}}, {"book": "Numbers", "chapter": 21, "verse": 26, "word": {"cebuano": "Kay ang Hesbon mao ang lungsod ni Sihon ang hari sa mga Amorehanon, nga nagpakiggubat batok sa unang hari sa Moab, ug nagkuha sa tanan niyang kayutaan gikan sa iyang kamot, bisan hangtud sa Arnon. 1"}}, {"book": "Numbers", "chapter": 21, "verse": 27, "word": {"cebuano": "Tungod niini sila nga nagasulti sa mga sanglitanan nag-ingon: Umari kamo sa Hesbon; Itugo nga ang lungsod sa Hesbon pagatukoron ug lig-onon:"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"cebuano": "Kay ang kalayo migula sa Hesbon, Usa ka siga gikan sa lungsod sa Sihon: Kini nag-ut-ut sa Ar sa Moab, Ang mga harianon sa mga hatag-as nga dapit sa Arnon."}}, {"book": "Numbers", "chapter": 22, "verse": 36, "word": {"cebuano": "Ug sa pagkadungog ni Balac nga si Balaam nagapaingon nganha, migula siya sa pagsugat kaniya ngadto sa lungsod sa Moab, nga diha sa utlanan sa Arnon, nga mao ang tumoy sa mga utlanan."}}, {"book": "Numbers", "chapter": 24, "verse": 19, "word": {"cebuano": "Ug gikan kang Jacob adunay usa nga makagagahum, Ug magalaglag sa nanghibilin gikan sa lungsod."}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"cebuano": "Ug ang mga kaumahan sa mga kalungsoran, nga inyong igahatag ngadto sa mga Levihanon, magagikan sa kuta sa lungsod ug paingon sa gawas usa ka libo ka maniko magalibut."}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"cebuano": "Ug magasukod kamo sa gawas sa lungsod alang sa kiliran dapit sa silangan duruha ka libo ka maniko, ug alang sa kiliran dapit sa habagatan duruha ka libo ka maniko, ug alang sa kiliran dapit sa kasapdan duruha ka libo ka maniko, ug alang sa kiliran dapit sa amihanan duruha ka libo ka maniko, ang lungsod anaa sa taliwala. Kini mamao ang alang kanila ang kaumahan sa mga kalungsoran."}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"cebuano": "Ug ang katilingban magaluwas sa mamumuno gikan sa kamot sa magapanimalus sa dugo, ug ang katilingban magapahiuli kaniya ngadto sa iyang lungsod nga dalangpanan, diin siya modangop: ug siya magapuyo didto hangtud sa kamatayon sa labawng sacerdote, nga gidihogan uban sa lana nga balaan."}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"cebuano": "Apan kong ang mamumuno sa bisan unsang panahona molakaw ngadto sa unahan sa utlanan sa lungsod nga dalangpanan, diin siya modangop,"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"cebuano": "Ug ang magpapanimalus sa dugo makakaplag kaniya didto sa gawas sa utlanan sa iyang lungsod nga dalangpanan, ug ang magpapanimalus sa dugo magpatay sa mamumuno; siya dili pagapakasad-on tungod sa dugo,"}}, {"book": "Numbers", "chapter": 35, "verse": 28, "word": {"cebuano": "Tungod kay siya nga mamumuno magapabilin man gayud unta sa sulod sa lungsod nga iyang dalangpanan hangtud sa kamatayon sa labawng sacerdote: apan tapus sa kamatayon sa labawng sacerdote ang mamumuno mopauli ngadto sa yuta nga iyang kaugalingon."}}, {"book": "Numbers", "chapter": 35, "verse": 32, "word": {"cebuano": "Ug dili kamo magdawat ug lukat alang kaniya nga midangop ngadto sa iyang lungsod nga dalangpanan, aron siya makabalik pag-usab sa pagpuyo sa yuta niya , hangtud sa kamatayon sa sacerdote."}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"cebuano": "Ug niadtong panahona gikuha ta ang tanan niyang mga kalungsoran, ug gilaglag ta ang tanan nga mga lungsod nga may nagpuyo, lakip ang mga babaye ug mga bata: walay bisan usa nga gibilin ta."}}, {"book": "Deuteronomy", "chapter": 2, "verse": 36, "word": {"cebuano": "Gikan sa Aroer, nga anaa sa duol sa daplin sa sapa sa Arnon, ug sa lungsod nga anaa sa walog hangtud sa Galaad, walay lungsod nga hataas da alang kanato; tanan sila gitugyan ni Jehova nga atong Dios sa atong atubangan."}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug gikuha ta ang tanan niyang kalungsoran niadtong panahona: walay nahabilin nga lungsod nga wala nato kuhaa gikan kanila; kan-uman ka lungsod, ang tibook nga yuta sa Argob, ang gingharian ni Og sa Basan."}}, {"book": "Deuteronomy", "chapter": 3, "verse": 6, "word": {"cebuano": "Ug gilaglag ta gayud sila, ingon sa gibuhat ta kang Sihon nga hari sa Hesbon, nga gilaglag gayud ang tanan nga ciudad nga dihay nagpuyo, lakip ang mga babaye, ug ang mga bata."}}, {"book": "Deuteronomy", "chapter": 13, "verse": 13, "word": {"cebuano": "May dautang mga tawo nanggula gikan sa taliwala nimo, ug nagpatipas sa mga pumoluyo sa ilang ciudad, nga nagaingon: Mangadto kita ug mag-alagad sa lain nga mga dios, nga wala ninyo hiilhi;"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 15, "word": {"cebuano": "Sa walay duhaduha pagapatyon mo gayud sa sulab sa pinuti ang mga pumoluyo niadtong ciudara, nga pagalaglagono siya sa hingpit gayud, ug ang tanan nga anaa kaniya, ug ang kahayupan nila, sa sulab sa pinuti:"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"cebuano": "Ug pagatigumon mo ang inagaw nga tanan kaniya ngadto sa taliwala sa iyang dalan, ug pagasunogon mo sa kalayo ang ciudad, ug ang tanan nga inagaw didto tagsatagsa gayud; ngadto kang Jehova nga imong Dios: ug mamahimo kini nga usa ka tipun-og nga walay katapusan; kini dili na pagapatindogon pag-usab:"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 12, "word": {"cebuano": "Unya ang mga anciano sa iyang ciudad magasugo ug magapakuha kaniya gikan didto, ug magatugyan kaniya sa kamot sa magpapanimalus sa dugo aron mamatay siya,"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 10, "word": {"cebuano": "Sa diha nga magakahaduol ka sa usa ka ciudad aron sa pagpakig-away batok niini, unya igapahibalo mo ang pakigdait niini."}}, {"book": "Deuteronomy", "chapter": 20, "verse": 14, "word": {"cebuano": "Apan ang mga babaye, ug ang mga bata, ug ang kahayupan, ug ang tanan nga anaa sa ciudad, bisan ang tanan nga mga inagaw kanila, pagakuhaon mo nga alang kanimo: ug pagakan-on mo ang inagaw sa imong mga kaaway, nga gitugyan kanimo ni Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"cebuano": "Sa diha nga magalikos ka sa usa ka ciudad sa hataas nga panahon sa pagpakig-away batok niini, aron sa pagkuha niini, dili mo pagputlon ang iyang kakahoyan pinaagi sa pagbakyaw kanila sa wasay; kay kanila makakaon ka, ug dili mo sila pagaputlon; kay ang kahoy sa kapatagan tawo ba aron pagalikosan?"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"cebuano": "Ugaling ang mga kahoy nga imong hibaloan nga dili kahoy alang sa pagkaon, pagalaglagon ug pagaputlon mo sila; ug pagatukoron mo ang mga bantayanan batok sa ciudad nga magapakig-away batok kanimo, hangtud nga kini mapukan."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 3, "word": {"cebuano": "Ug mamao kini nga ang ciudad nga labing haduol sa gipatay nga tawo bisan ang mga anciano niadtong ciudara nga labing haduol sa gipatay, magakuha gikan sa panon, ug usa ka vaca nga dumalaga nga wala pa magamit, ug wala masangoni ug yugo;"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 4, "word": {"cebuano": "Ug ang mga anciano niadtong ciudara magadala sa vaca nga dumalaga ngadto sa usa ka walog nga may nagaagay nga tubig, nga wala pa gayud madaro, ni hipugasi, ug ilang lunggoan sa liog ang vaca nga dumalaga didto sa walog."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"cebuano": "Ug ang tanan nga mga anciano niadtong ciudara nga labing haduol sa gipatay nga tawo, manghunaw sa ilang mga kamot sa ibabaw sa vaca nga dumalaga nga gilunggoan sa liog didto sa walog;"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 19, "word": {"cebuano": "Unya magakupot kaniya ang iyang amahan ug ang iyang inahan, ug magadala kaniya ngadto sa mga anciano sa iyang ciudad ug sa ganghaan sa iyang dapit;"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"cebuano": "Ug magaingon sila sa mga anciano sa ciudad: Kining among anak nga lalake sukihan ug malalison, dili siya buot magatuman sa among tingog; siya ulitan ug palahubog."}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug ang tanan nga mga tawo sa iyang ciudad magabuno kaniya ug mga bato, ngadto sa kamatayon, niini pagakuhaon mo ang dautan gikan sa taliwala mo; ug ang tibook nga Israel magapatalinghug ug mahadlok."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 15, "word": {"cebuano": "Unya ang amahan sa batan-on nga babaye ug ang iyang inahan magakuha ug magadala ug mga timaan sa pagkaulay sa dalaga ngadto sa mga anciano sa ciudad diha sa ganghaan."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 17, "word": {"cebuano": "Ug, ania karon, siya nagabutang-butang kaniya ug mga maka-uulaw nga mga butang nga nagaingon: Wala ko hikaplagi sa imong anak nga babaye ang ilhanan sa pagkaulay; apan ania ang mga timaan sa pagkaulay sa akong anak nga babaye. Ug pagabuklaron nila ang bisti sa atubangan sa mga anciano sa lungsod:"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 18, "word": {"cebuano": "Unya ang mga anciano sa lungsod magakuha sa lalake ug ilang pagacastigohon siya."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"cebuano": "Unya pagadad-on nila ang batan-on nga babaye ngadto sa pultahan sa balay sa iyang amahan, ug magalabay kaniya sa mga bato hangtud sa kamatayon ang mga tawo sa iyang lungsod, kay nagbuhat siya ug mangil-ad sa Israel nga nagapakighilawas siya sa balay sa iyang amahan: mao kini ang pagkuha mo sa dautan gikan sa taliwala mo."}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"cebuano": "Kong adunay batan-on nga babayeng ulay nga kaslononsa usa ka pamanhonon, ug ang usa ka lalake makahibalag kaniya sa lungsod, ug mohigda ipon kaniya;"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"cebuano": "Nan pagadad-on ninyo silang duruha sa pultahan niadtong lungsora, ug pagalabayon ninyo sila sa mga bato hangtud sa kamatayon; ang batan-on nga babaye kay wala siya magsinggit nga diha man siya sa lungsod, ug ang lalake kay nagpakaulaw siya sa asawa sa iyang isigkatawo: mao kini ang pagkuha mo sa dautan gikan sa taliwala mo."}}, {"book": "Deuteronomy", "chapter": 25, "verse": 8, "word": {"cebuano": "Unya ang mga anciano sa iyang lungsod magapaanha kaniya, ug magapakigsulti kaniya: ug kong siya motingog ug moingon: Ako dili buot magadawat kaniya."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 3, "word": {"cebuano": "Mabulahan ikaw dinhi sa lungsod, ug mabulahan ikaw sa kaumahan."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 16, "word": {"cebuano": "Matinunglo ikaw didto sa lungsod, ug matinunglo ikaw didto sa kaumahan:"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 3, "word": {"cebuano": "Ug ang Habagatan, ug ang Kapatagan sa walog sa Jerico, ang lungsod sa mga palma ngadto sa Zoar"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"cebuano": "Nga ang mga tubig nga miabut gikan sa ilaya mihunong ug mialsa sa usa ka pundok, halayo kaayo didto sa Adam, ang lungsod nga anaa tupad sa Sarethan; ug kadtong mga nagapadulong sa dagat sa kapatagan, bisan ang Dagat nga Asin, nahabulag; ug ang mga tawo nanabok laktod ngadto sa Jerico."}}, {"book": "Joshua", "chapter": 6, "verse": 3, "word": {"cebuano": "Ug magalibut kamo sa ciudad, ang tanang mga tawo nga manggugubat magalibut kamo sa ciudad sa makausa. Sa ingon niini buhaton kini ninyo sulod sa unom ka adlaw."}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"cebuano": "Ug pito ka mga sacerdote managdala ug pito ka mga trompeta nga sungay sa lakeng carnero nga mag-una sa arca; ug sa ikapito ka adlaw managlibut kamo sa ciudad sa makapito, ug ang mga sacerdote managpatunog sa mga trompeta."}}, {"book": "Joshua", "chapter": 6, "verse": 5, "word": {"cebuano": "Ug mahitabo, nga, sa diha nga sila magapatingog sa hataas nga pagpalanog sa trompeta sa sungay sa lakeng carnero, ug sa diha nga kamo makadungog sa tingog sa trompeta, ang tibook katawohan managsinggit sa makusog nga pagsinggit; ug ang paril sa ciudad mangatumpag sa pagkapatag gayud , ug ang katawohan manaka sa itaas tagsatagsa ka tawo magasunod sa tawo dayon ngadto sa unahan."}}, {"book": "Joshua", "chapter": 6, "verse": 7, "word": {"cebuano": "Ug sila ming-ingon sa katawohan: Padayon kamo, ug libutan ninyo ang ciudad, ug ang mga tawo nga sangkap sa hinagiban paunha sa arca ni Jehova."}}, {"book": "Joshua", "chapter": 6, "verse": 11, "word": {"cebuano": "Busa iyang gipalibut ang arca ni Jehova sa ciudad, nga nagalibut niini sa makausa; ug sila nangadto sa campo, ug namuyo sila sa campo."}}, {"book": "Joshua", "chapter": 6, "verse": 14, "word": {"cebuano": "Ug sa ikaduhang adlaw minglibut sila sa ciudad sa makausa, ug namalik ngadto sa campo: gihimo nila kini sulod sa unom ka adlaw."}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"cebuano": "Ug nahitabo sa ikapito ka adlaw nga sila namangon pagsayo sa pagbanagbanag, ug minglibut sa ciudad sa makapito sa ingon gihapon nga pagkaagi; ugaling niadtong adlawa minglibut sila sa ciudad sa nakapito."}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"cebuano": "Ug nahitabo sa ikapito na, sa pagpatunog sa mga sacerdote sa mga trompeta, si Josue misulti sa katawohan: Suminggit kamo; kay si Jehova naghatag kaninyo sa ciudad."}}, {"book": "Joshua", "chapter": 6, "verse": 17, "word": {"cebuano": "Ug ang ciudad pagalaglagon, bisan kana ug ang tanang mga butang nga anaa kaniya, tungod kang Jehova: si Rahab lamang, ang bigaon, ang mabuhi, siya ug ang tanan nga uban kaniya sa balay, tungod kay gitagoan niya ang mga sinugo nga atong gisugo."}}, {"book": "Joshua", "chapter": 6, "verse": 20, "word": {"cebuano": "Busa ang katawohan naninggit, ug ang mga sacerdote nanagpatunog sa mga trompeta; ug nahitabo nga sa pagkadungog sa katawohan sa tingog sa trompeta, nga ang katawohan naninggit sa usa ka makusog nga tingog, ug ang kuta nagun-ob nga nahapla; sa pagkaagi nga ang mga tawo mingsulod sa ciudad, tagsatagsa ka tawo dayon ngadto sa iyang unahan, ug ilang gikuha ang ciudad."}}, {"book": "Joshua", "chapter": 6, "verse": 21, "word": {"cebuano": "Ug ang tanan nga diha sa ciudad, lalake ug babaye, bata ug tigulang, mga vacang lake, carnero ug asno, ilang gihurot paglaglag sa sulab sa pinuti."}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"cebuano": "Ug ang ciudad ug ang tanang mga butang nga dinha kaniya ilang gisunog sa kalayo; ang salapi lamang ug bulawan, ug mga sudlanan nga tumbaga ug puthaw maoy ilang gibutang sa tipiganan sa bahandi sa balay ni Jehova."}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"cebuano": "Ug niadtong panahona, sila gipapanumpa ni Josue sa pag-ingon: Tinunglo sa atubangan ni Jehova ang tawo nga magabangon ug magaugbok niining ciudad sa Jerico: iyang igaugbok ang tukoranan niana uban ang kapildihon sa iyang anak nga kamagulangan, ug igapatindog niya ang mga ganghaan niana uban ang kapildihon sa iyang anak nga kamanghuran."}}, {"book": "Joshua", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug si Jehova miingon kang Josue: Ayaw kahadlok, dili ka magmaluya: dad-a ang tanan mo nga katawohan nga iggugubat, ug tumindog ka ug umadto sa Ai: tan-awa, gihatag ko sa imong kamot ang hari sa Ai, ug ang iyang katawohan, ug ang iyang ciudad, ug ang iyang yuta;"}}, {"book": "Joshua", "chapter": 8, "verse": 2, "word": {"cebuano": "Ug pagabuhaton mo sa Ai ug sa iyang hari ingon sa gibuhat mo sa Jerico ug sa iyang hari: mao lamang nga ang mga butang nga inyong maagaw ug ang panon sa mga vaca, inyong pagakuhaon alang kaninyo: Magbutang ka ug banhiganan sa luyo sa ciudad."}}, {"book": "Joshua", "chapter": 8, "verse": 4, "word": {"cebuano": "Ug iyang gisugo sila nga nagaingon: Ania karon, kamo magapasalipod sa banhiganan batok sa ciudad, sa luyo sa ciudad; ayaw pagpahalayo sa ciudad, kondili manag-andam kamo ngatanan;"}}, {"book": "Joshua", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug ako, ug ang tibook katawohan nga ania uban kanako, moduol ngadto sa ciudad. Ug mahitabo, sa diha nga mogula sila sa pag-asdang kanato, ingon sa una, nga mangalagiw kita gikan sa ilang atubangan;"}}, {"book": "Joshua", "chapter": 8, "verse": 6, "word": {"cebuano": "Ug sila mogukod kanato, hangtud nga madala nato sila gikan sa ciudad; kay moingon unya sila: Nangalagiw sila gikan sa atong atubangan, sama sa una: busa mangalagiw kita gikan sa atubangan nila;"}}, {"book": "Joshua", "chapter": 8, "verse": 7, "word": {"cebuano": "Ug manindog kamo gikan sa inyong banhiganan, ug agawon ninyo ang ciudad: kay si Jehova nga inyong Dios, magahatag niana sa inyong kamot."}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"cebuano": "Ug mamao kini, sa diha nga maagaw na ninyo ang ciudad, inyo kanang sunogon; pagabuhaton ninyo sumala sa pulong ni Jehova: matngoni, ako nagsugo kaninyo."}}, {"book": "Joshua", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug ang tibook nga katawohan, bisan ang mga tawo nga iggugubat nga uban kaniya, nangadto ug miduol sa ciudad, ug nanghunong dapit sa Amihanan sa Ai: ug didto may usa ka walog sa taliwala niya ug sa Ai."}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"cebuano": "Ug midala siya ug duolan sa lima ka libo ka tawo ug iyang gipabanhig sa taliwala sa Bethel ug sa Ai, dapit sa kasadpan sa ciudad."}}, {"book": "Joshua", "chapter": 8, "verse": 13, "word": {"cebuano": "Busa ilang gipahaluna ang katawohan, bisan ang tibook nga pundok nga didto dapit sa amihanan sa ciudad, ug kadtong nanagbanhig dapit sa kasadpan sa ciudad; ug si Josue miadto niadtong gabhiona sa kinataliwad-an sa walog."}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug nahitabo, sa pagkakita sa hari sa Ai niini, nagdali-dali sila ug mibangon sa pagsayo, ug ang mga tawo sa ciudad miadto sa pagpakig-away batok sa Israel, siya ug ang tibook niyang katawohan, sa takna nga gikasabutan, sa atbang sa Arabah; apan wala mahibalo siya nga may nanagbanhig batok kaniya sa luyo sa ciudad."}}, {"book": "Joshua", "chapter": 8, "verse": 16, "word": {"cebuano": "Ug ang tibook katawohan nga diha sa ciudad gipanawag aron sa paggukod kanila: ug ilang gigukod si Josue ug silang tanan nahilayo gikan sa ciudad."}}, {"book": "Joshua", "chapter": 8, "verse": 17, "word": {"cebuano": "Ug walay bisan usa ka tawo nga nahabilin sa Ai kun sa Bethel, nga wala mogukod sa Israel: ang ciudad ilang gibiyaan nga binuksan ug minggukod sila sa Israel."}}, {"book": "Joshua", "chapter": 8, "verse": 18, "word": {"cebuano": "Ug si Jehova miingon kang Josue: Ilabog ang bangkaw nga anaa sa imong kamot patunong sa Ai; kay ihatag ko kana sa imong kamot. Ug gilabog ni Josue ang bangkaw nga diha sa iyang kamot patunong sa ciudad."}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"cebuano": "Ug ang nanagbanhig mingdali sa pagbangon gikan sa ilang dapit, ug nanalagan diha-diha sa paglabog niya sa iyang kamot, ug mingsulod sa ciudad ug ilang giagaw kini; ug sila mingdali-dali ug gisunog nila ang ciudad."}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"cebuano": "Ug sa diha nga ang mga tawo sa Ai nanglingi sa ilang luyo nakita nila, ug, ania karon, ang aso sa ciudad nagautbo ngadto sa langit ug nawad-an sila sa gahum sa pagkalagiw paingon nganhi kun paingon ngadto: ug ang mga tawo nga nangalagiw ngadto sa kamingawan namalik sa paglutos sa mga nanaggukod."}}, {"book": "Joshua", "chapter": 8, "verse": 21, "word": {"cebuano": "Ug unya sa pagkakita ni Josue ug sa tibook Israel nga ang mga nagbanhig nakaagaw na sa ciudad, ug nga ang aso sa ciudad nag-utbo na, sila namalik pag-usab ug gipatay nila ang mga tawo sa Ai."}}, {"book": "Joshua", "chapter": 8, "verse": 22, "word": {"cebuano": "Ug ang uban nanggula sa ciudad batok kanila; busa sila nahataliwala sa Israel; ang uban dinhing dapita ug ang uban didtong dapita; ug ilang gipanagpatay sila ug busa kanila walay nahabilin kun nahakalagiw."}}, {"book": "Joshua", "chapter": 8, "verse": 27, "word": {"cebuano": "Ang mga panon lamang sa vaca ug ang mga inagaw niadtong ciudara mao ang gipangdala sa mga Israelhanon alang sa ilang kaugalingon, sumala sa pulong ni Jehova nga iyang gisugo kang Josue."}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"cebuano": "Ug iyang gibitay ang hari sa Ai sa ibabaw sa usa ka kahoy hangtud sa kahaponon: ug sa pagkasalop sa adlaw si Josue nagsugo ug gikuha nila ang iyang lawas gikan sa kahoy, ug gibutang sa alagianan sa ganghaan sa ciudad, ug nagpatindog didto ug usa ka dakung pot-ong sa mga bato hangtud niining mga adlawa."}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"cebuano": "Nga sila nangahadlok gayud tungod kay ang Gabaon mao man ang usa ka ciudad nga daku, ingon nga usa man sa mga harianong ciudad, ug labing daku kay sa Ai, ug ang tanang mga tawo didto mga gamhanan."}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"cebuano": "Walay usa ka ciudad nga nagpakigdait sa mga anak sa Israel gawas sa mga Hebehanon, ang mga pumoluyo sa Gabaon: ilang nakuha ang tanan pinaagi sa gubat."}}, {"book": "Joshua", "chapter": 13, "verse": 9, "word": {"cebuano": "Sukad sa Aroer, nga anaa sa kinadaplinan sa walog sa Arnon, ug ang ciudad nga anaa sa taliwala sa walog, ug ang tibook patag sa Madeba ngadto sa Dibon;"}}, {"book": "Joshua", "chapter": 13, "verse": 16, "word": {"cebuano": "Ug ang ilang utlanan nanukad gikan sa Aroer nga anaa sa kinadaplinan sa walog sa Arnon, ug ang ciudad nga anaa sa kinataliwad-an sa walog, ug ang tibook patag haduol sa Medeba;"}}, {"book": "Joshua", "chapter": 15, "verse": 13, "word": {"cebuano": "Ug kang Caleb, ang anak nga lalake ni Jephone, mihatag siya ug usa ka bahin sa mga anak ni Juda sumala sa sugo ni Jehova kang Josue ingon man sa Chiriat-arba, ug kining Arba mao ang amahan ni Anac, (kini mao si Hebron)."}}, {"book": "Joshua", "chapter": 15, "verse": 62, "word": {"cebuano": "Ug ang Nibsan, ug ang ciudad sa Zin, ug ang Engedi; may unom ka mga ciudad lakip ang ilang mga balangay."}}, {"book": "Joshua", "chapter": 18, "verse": 14, "word": {"cebuano": "Ug ang utlanan miabut didto ug miliko sa kasadpan paingon ngadto sa habagatan, sukad sa bukid nga nahamutang sa atbang sa Beth-oron paingon ngadto sa habagatan; ug ang mga gulaanan didto mao ang Chiriath-abaal, (nga mao ang Chiriath-jearim), usa ka ciudad sa mga anak ni Juda kini mao ang dapit nga diha sa kasadpan."}}, {"book": "Joshua", "chapter": 19, "verse": 29, "word": {"cebuano": "Ug ang utlanan misaliko ngadto sa Rama, ug sa linig-onang ciudad sa Tiro; ug ang utlanan misaliko ngadto sa Hosa; ug ang mga gulaanan niini didto sa Dagat, sa purok sa Achzib;"}}, {"book": "Joshua", "chapter": 19, "verse": 50, "word": {"cebuano": "Ingon sa sugo ni Jehova, ilang gihatag kaniya ang ciudad nga iyang gipangayo, nga mao ang Timnath-sera, sa kabungtoran sa Ephraim: ug gitukod niya ang ciudad, ug mipuyo didto."}}, {"book": "Joshua", "chapter": 20, "verse": 4, "word": {"cebuano": "Ug mokalagiw siya ngadto sa usa nianang mga ciudara, ug motindog sa ganghaan sa ciudad, ug sa mga igdulungog sa mga anciano nianang ciudara siya magapahayag sa iyang katarungan; ug ilang pagadad-on siya ngadto sa ciudad diha kanila, ug hatagan siya ug dapit nga iyang kapuy-an ipon kanila."}}, {"book": "Joshua", "chapter": 20, "verse": 6, "word": {"cebuano": "Ug siya magapuyo nianang ciudara hangtud nga motindog siya sa atubangan sa katilingban aron pagahukman hangtud sa kamatayon sa labawng sacerdote niadtong mga adlawa; unya ang mamumuno mopauli ug moadto sa iyang kaugalingong ciudad ug sa iyang kaugalingong balay, ug ngadto sa ciudad diin siya makakalagiw."}}, {"book": "Joshua", "chapter": 21, "verse": 11, "word": {"cebuano": "Ug sila minghatag kanila sa Chiriath-arba, kining Arba, mao ang amahan ni Anac, (nga mao ang Hebron), sa kabungtoran sa Juda lakip ang mga sibsibanan nga naglibut niini."}}, {"book": "Joshua", "chapter": 21, "verse": 12, "word": {"cebuano": "Apan ang mga kaumahan sa ciudad ug ang mga balangay didto gihatag nila kang Caleb, ang anak nga lalake ni Jephone, alang sa iyang pagpanag-iya."}}, {"book": "Joshua", "chapter": 21, "verse": 13, "word": {"cebuano": "Ug sa mga anak ni Aaron nga sacerdote, ilang gihatag ang Hebron lakip ang iyang mga sibsibanan, ang ciudad nga dalangpanan sa makabuno, ug ang Libna lakip ang iyang mga sibsibanan."}}, {"book": "Joshua", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug ilang gihatag kanila ang Sichem lakip ang iyang mga sibsibanan didto sa kabungtoran sa Ephraim, ang ciudad nga dalangpanan sa mamumuno, ug ang Geser lakip ang iyang mga sibsibanan,"}}, {"book": "Joshua", "chapter": 21, "verse": 27, "word": {"cebuano": "Ug alang sa mga anak ni Gerson, sa panimalay nga Levihanon, gikan sa katunga-nga-banay ni Manases, ilang gihatag ang Golan sa Basan lakip ang iyang mga sibsibanan, ang ciudad nga dalangpanan sa mamumuno, ug ang Beestera lakip ang iyang mga sibsibanan; duruha ka mga ciudad."}}, {"book": "Joshua", "chapter": 21, "verse": 32, "word": {"cebuano": "Ug gikan sa banay ni Nepthali ang Cades sa Galilea, lakip ang iyang mga sibsibanan, ang ciudad nga dalangpanan sa mamumuno, ug ang Hammoth-dor lakip ang iyang mga sibsibanan, ug ang Kartan lakip ang iyang mga sibsibanan, totolo ka mga ciudad."}}, {"book": "Joshua", "chapter": 21, "verse": 38, "word": {"cebuano": "Ug gikan sa banay ni Gad, ang Ramoth sa Galaad lakip ang iyang mga sibsibanan, ang ciudad nga dalangpanan sa mamumuno, ug ang Mahanaim lakip ang iyang mga sibsibanan,"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"cebuano": "Ug ang mga anak ni Juda nakig-away batok sa Jerusalem, ug naagaw kini, ug gitigbas kini sa sulab sa pinuti ug gisunog ang ciudad."}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"cebuano": "Ug ang mga anak sa Cinehanon, ang bayaw nga lalake ni Moises, minggula gikan sa ciudad sa mga palma uban sa mga anak ni Juda, ngadto sa kamingawan sa Juda nga atua sa habagatan sa Arad; ug sila nangadto nga nanagpuyo ipon sa katawohan."}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug si Juda miadto uban ni Simeon, nga iyang igsoon nga lalake ug ilang gidasmagan ang mga Canaanhon nga nanagpuyo sa Sephath, ug kini gilaglag gayud nila. Ug ang ngalan sa ciudad gitawag nga Horma."}}, {"book": "Judges", "chapter": 1, "verse": 23, "word": {"cebuano": "Ug ang balay ni Jose nagsugo sa pagpaniid sa Beth-el. (Karon ang ngalan sa ciudad sa unang panahon mao ang Luz)."}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"cebuano": "Ug ang mga magbalantay nakakita sa usa ka tawo nga migula sa ciudad, ug sila nag-ingon kaniya: Tudloi kami, nagahangyo kami kanimo, sa agianan sa pagsulod ngadto sa ciudad ug magakalooy kami kanimo."}}, {"book": "Judges", "chapter": 1, "verse": 25, "word": {"cebuano": "Ug iyang gitudloan sila sa agianan sa pagsulod sa ciudad, ug ilang gidasmagan ang ciudad sa sulab sa pinuti; apan ilang gipagawas ang tawo lakip ang tanan niyang panimalay."}}, {"book": "Judges", "chapter": 1, "verse": 26, "word": {"cebuano": "Ug ang tawo miadto sa yuta sa mga Hetehanon, ug nagtukod ug usa ka ciudad, ug gitawag ang ngalan niini nga Luz nga maoy ngalan niana hangtud niining adlawa."}}, {"book": "Judges", "chapter": 3, "verse": 13, "word": {"cebuano": "Ug siya nagtigum ngadto kaniya sa mga anak sa Ammon ug ni Amalec; ug iyang giadto ug gihampak ang Israel ug ilang naagaw ang ciudad sa mga palma."}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"cebuano": "Unya si Gedeon mikuha ug napulo ka tawo sa iyang mga sulogoon, ug nagbuhat sumala sa gisulti ni Jehova kaniya: ug nahitabo, tungod sa iyang kahadlok sa panimalay sa iyang amahan ug sa mga tawo sa ciudad, mao nga wala siya makahimo niana sa adlaw, nga iyang gihimo kini sa gabii."}}, {"book": "Judges", "chapter": 6, "verse": 28, "word": {"cebuano": "Ug sa diha nga misayo pagmata sa buntag ang mga tawo sa ciudad, ania karon, ang halaran ni Baal nabungkag na, ug ang Ashera nga tupad niana gipuril, ug ang ikaduha ka torong vaca gihalad sa ibabaw sa halaran nga gitukod."}}, {"book": "Judges", "chapter": 6, "verse": 30, "word": {"cebuano": "Unya ang mga tawo sa ciudad nanag-ingon kang Joas: Ipagula ang imong anak nga lalake aron siya mamatay, tungod kay gibungkag niya ang halaran ni Baal, ug tungod kay gipuril niya ang Ashera nga tupad niini."}}, {"book": "Judges", "chapter": 8, "verse": 16, "word": {"cebuano": "Ug gidala niya ang mga anciano sa ciudad, ug ang mga tunok sa kamingawan ug ang mga sapinit, ug uban niini iyang gitudloan ang mga tawo sa Succoth."}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"cebuano": "Ug iyang giguba ang torre sa Penuel, ug gipatay ang mga tawo sa ciudad."}}, {"book": "Judges", "chapter": 8, "verse": 27, "word": {"cebuano": "Ug si Gedeon naghimo ug usa ka ephod gikan niini ug gibutang kini sa iyang ciudad sa Ophra: ug ang tibook Israel nagpakighilawas niana didto; ug kini nahimong lit-ag kang Gedeon ug sa iyang balay."}}, {"book": "Judges", "chapter": 9, "verse": 30, "word": {"cebuano": "Ug sa diha nga si Zebul ang punoan sa ciudad nakadungog sa mga pulong ni Gaal anak nga lalake ni Ebed, ang iyang kasuko misilaub."}}, {"book": "Judges", "chapter": 9, "verse": 31, "word": {"cebuano": "Ug nagpadala siya ug mga sulogoon ngadto kang Abimelech sa paagi nga malimbongon, nga nagaingon: Ania karon, si Gaal ang anak nga lalake ni Ebed ug ang iyang mga kaigsoonan ming-ari sa Sichem; ug ania karon, ilang gipugos ang ciudad sa pag-apil batok kanimo."}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"cebuano": "Ug mahitabo, nga sa pagkabuntag, dihadiha sa pagsilang sa adlaw ikaw mobangon sa pagsayo ug sulongon ang ciudad, ug ania karon, sa diha nga siya ug ang katawohan nga anaa uban kaniya manggula batok kanimo, nan ikaw ang mahibalo sa imong buhaton kanila sumala sa kahigayonan nga imong makita."}}, {"book": "Judges", "chapter": 9, "verse": 35, "word": {"cebuano": "Ug si Gaal ang anak nga lalake ni Ebed migula, ug mitindog sa agianan sa ganghaan sa ciudad: ug si Abimelech mibangon, ug ang katawohan nga iyang uban gikan sa banhiganan."}}, {"book": "Judges", "chapter": 9, "verse": 43, "word": {"cebuano": "Ug iyang gikuha ang katawohan, ug gibahin sila sa totolo ka panon, ug nanag-atang sa kapatagan; ug siya mitan-aw, ug ania karon ang katawohan migula sa ciudad: ug mitindog siya batok kanila ug midasmag kanila."}}, {"book": "Judges", "chapter": 9, "verse": 44, "word": {"cebuano": "Ug si Abimelech, ug ang mga panon nga didto uban kaniya mingdasdas ug nanagtindog sa agianan sa ganghaan sa ciudad; ug ang duha ka panon mingdasdas sa tanan nga diha sa kapatagan ug gidaug sila."}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"cebuano": "Ug si Abimelech, nakig-away batok sa ciudad tibook nianang adlawa; ug nakuha niya ang ciudad, ug gipamatay ang katawohan nga diha sa sulod: ug iyang gigun-ob ang ciudad, ug gisabulakan kini ug asin."}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"cebuano": "Apan may usa ka malig-on nga torre sulod sa ciudad, ug didto nangalagiw ang tanang mga lalake ug babaye, ug silang tanan sa ciudad ug nanagsira sila didto sa sulod, ug nangadto sila sa atop sa torre."}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"cebuano": "Ug ang mga tawo sa ciudad miingon kaniya sa ikapito ka adlaw, sa wala pa ang adlaw mosalop: Unsay matam-is pa kay sa dugos? Ug unsay labi pang kusgan kay sa usa ka leon? Ug siya miingon kanila: Kong wala pa kamo magdaro uban sa akong dumalaga nga vaca; Wala unta ninyo hikaplagi ang akong tigmo."}}, {"book": "Judges", "chapter": 16, "verse": 2, "word": {"cebuano": "Ug kini gisugilon sa mga taga-Gaza, sa pag-ingon: Si Samson nahianhi ug ilang gilibutan siya, ug gibanhigan siya sa tibook gabii sa ganghaan sa ciudad, ug naghilum sa tibook gabii, nga nagaingon: Paabuton ta usa hangtud sa kabuntagon, unya patyon ta siya."}}, {"book": "Judges", "chapter": 16, "verse": 3, "word": {"cebuano": "Ug si Samson natulog hangtud sa tungang gabii, ug mibangon sa tungang gabii; ug gikuptan ang mga takop sa ganghaan sa ciudad, ug ang duha ka haligi, ug giibut ang tanang tarogo, ug gipas-an sila, ug gidala ngadto sa tumoy sa bukid tupad sa Hebron."}}, {"book": "Judges", "chapter": 17, "verse": 8, "word": {"cebuano": "Ug ang tawo mipahawa gikan sa ciudad gawas sa Beth-lehem sa Juda, aron sa pagpahaluna kong diin siya makakaplag ug dapit : ug nahiadto siya sa kabungtoran sa Ephraim sa balay ni Michas, sa iyang pagpanaw."}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"cebuano": "Ug ilang gikuha kadtong mga gibuhat ni Michas, ug ang sacerdote nga diha kaniya, ug ming-adto sa Lais, ngadto sa katawohan nga malinaw ug malig-on, ug mitigbas kanila sa sulab sa pinuti; ug ilang gisunog ang ciudad sa kalayo."}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"cebuano": "Ug walay manluluwas kay halayo man gikan sa Sidon, ug sila walay pakigsandurot sa ubang tawo; ug kini atua sa walog nga duol sa Beth-rehob. Ug ilang gitukod ang ciudad ug ilang gipuy-an kini."}}, {"book": "Judges", "chapter": 18, "verse": 29, "word": {"cebuano": "Ug ilang ginganlan ang ciudad nga Dan, sumala sa ngalan ni Dan ang ilang amahan, nga natawo kang Israel; apan ang ngalan sa ciudad Lais gayud sa sinugdan."}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"cebuano": "Sa duol na sila sa Jebus ang adlaw nagakahapon na kaayo; ug ang sulogoon miingon sa iyang agalon: Umari ka, ako nagahangyo kanimo, ug humapit kita niana nga ciudad sa Jebusehanon, ug mopahulay didto."}}, {"book": "Judges", "chapter": 19, "verse": 12, "word": {"cebuano": "Ug ang iyang agalon miingon kaniya: Dili kita mohapit sa ciudad sa usa ka dumuloong, nga dili sa mga anak sa Israel; apan moadto kita sa Gabaa."}}, {"book": "Judges", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug minghapit sila didto sa paghigda sa Gabaa; ug misulod siya, ug milingkod siya sa dalan sa ciudad; kay walay tawo nga midapit kanila sa pagpahigda sa balay."}}, {"book": "Judges", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug giyahat niya ang iyang mga mata, ug nakakita sa lumalangyaw nga tawo sa dalan sa ciudad; ug ang tawong tigulang miingon: Asa ka paingon? ug diin ka gikan?"}}, {"book": "Judges", "chapter": 19, "verse": 22, "word": {"cebuano": "Sa didto sila sa paglipay sa ilang mga kasingkasing, ania karon, ang mga tawo sa ciudad, pipila sa mga dautang tawo nanaglibut sa balay, nga nagabunal sa pultahan; ug ilang gisultihan ang pangulo sa balay, ang tawong tigulang nga nagaingon: Pagul-a ang tawo nga nahiabut sa imong balay, aron makaila kami kaniya."}}, {"book": "Judges", "chapter": 20, "verse": 11, "word": {"cebuano": "Busa ang tanang mga tawo sa Israel nanagtigum batok sa ciudad nga nahugpong ingon sa usa ka tawo."}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"cebuano": "Ug ang mga anak ni Benjamin minggula batok sa katawohan, ug nataral sa halayo gikan sa ciudad; ug nagsugod sila sa pagtigbas ug sa pagpatay sa mga katawohan, ingon sa laing panahon, didto sa mga dalan, nga usa niini nagatungas ngadto sa Beth-el, ug ang uban ngadto sa Gabaa, sa kapatagan, duolan sa katloan ka tawo sa Israel."}}, {"book": "Judges", "chapter": 20, "verse": 32, "word": {"cebuano": "Ug ang mga anak ni Benjamin nanag-ingon: Sila nangapukan sa atong atubangan, ingon sa una. Apan ang mga anak sa Israel ming-ingon: Mangalagiw kita, ug taralon ta sila sa halayo sa ciudad ngadto sa mga dalan."}}, {"book": "Judges", "chapter": 20, "verse": 37, "word": {"cebuano": "Ug ang mga magbabanhig nanagdali ug mingdasdas sa Gabaa; ug ang mga magbabanhig mingduol sa ilang kaugalingon, ug gitigbas ang tibook ciudad sa sulab sa pinuti."}}, {"book": "Judges", "chapter": 20, "verse": 38, "word": {"cebuano": "Karon ang gikasabutan nga ilhanan sa mga tawo sa Israel, ug sa mga magbabanhig mao nga magahimo sila ug usa ka dakung panganod sa aso nga magaulbo gikan sa ciudad."}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"cebuano": "Apan sa diha nga ang panganod nagsugod na sa pag-ulbo sa itaas gikan sa ciudad sa usa ka haligi sa aso, ang mga taga-Benjamin nanglingi sa ilang luyo; ug, ania karon, ang tibook nga ciudad miulbo diha sa aso ngadto sa langit."}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"cebuano": "Ug ang mga tawo sa Israel mingsumbalik usab sa mga anak sa Benjamin, ug gitigbas sila sa sulab sa pinuti, lakip ang tibook nga ciudad ug ang mga panon nga vaca ug ang tanan nga ilang nakita: labut pa ang tanan nga mga ciudad nga ilang nakita ilang gidauban."}}, {"book": "Ruth", "chapter": 1, "verse": 19, "word": {"cebuano": "Busa silang duruha nanlakaw hangtud nga nanghiabut sila sa Beth-lehem. Ug nahitabo sa pag-abut nila sa Beth-lehem nga ang tibook ciudad naukay mahitungod kanila, ug sila miingon: Mao ba kini si Noemi?"}}, {"book": "Ruth", "chapter": 2, "verse": 18, "word": {"cebuano": "Ug kadto iyang gidala, ug misulod siya sa ciudad; ug ang iyang ugangan nga babaye nakakita sa iyang hinagdaw: ug iyang gidala ngadto ug gihatag kaniya ang iyang salin sa tapus siya mabusog."}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug karon, anak ko, ayaw kahadlok; buhaton ko kanimo ang tanan nga imong gipamulong; kay ang tibook nga ciudad sa akong katawohan nanghibalo nga ikaw babaye nga may katakus."}}, {"book": "Ruth", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug siya miingon: Dad-a ang pandong nga anaa kanimo, ug bitbita, ug iyang gikuptan kini; ug siya mitakus ug unom ka takus nga cebada ug gipalukdo kaniya: ug miadto siya ngadto sa ciudad."}}, {"book": "Ruth", "chapter": 4, "verse": 2, "word": {"cebuano": "Ug gikuha niya ang napulo ka tawo sa mga anciano sa ciudad, ug miingon: Panlingkod kamo dinhi. Ug sila nanlingkod."}}, {"book": "1 Samuel", "chapter": 1, "verse": 3, "word": {"cebuano": "Ug kining tawohana mitungas gikan sa iyang ciudad tuigtuig aron sa pagsimba ug sa paghalad kang Jehova sa mga panon didto sa Silo. Ug didto ang duruha ka mga anak nga lalake ni Eli, Ophni ug Pineas mga sacerdote kang Jehova."}}, {"book": "1 Samuel", "chapter": 4, "verse": 13, "word": {"cebuano": "Ug sa diha nga nahiabut siya, ania karon, si Eli naglingkod sa iyang lingkoranan haduol sa daplin sa dalan nga nagbantay; kay ang iyang kasingkasing nagakurog tungod sa arca sa Dios. Ug sa diha nga ang tawo nahiabut na didto sa ciudad ug nagsugilon niini ang tibook nga ciudad mingsinggit."}}, {"book": "1 Samuel", "chapter": 5, "verse": 9, "word": {"cebuano": "Ug mao kadto, nga sa tapus nila dad-a kini, ang kamot ni Jehova diha batok sa ciudad uban sa dakung kapildihon: ug iyang gihampak ang mga tawo sa ciudad, gagmay ug dagku; ug ang mga hubag nanggula diha sa ibabaw nila."}}, {"book": "1 Samuel", "chapter": 5, "verse": 11, "word": {"cebuano": "Busa ilang gipasugoan ug gitigum ang mga kadagkuan nga tanan sa mga Filistehanon, ug sila nanag-ingon: Ipahilayo ang arca sa Dios sa Israel, ug ipabalik kana ngadto sa iyang dapit, aron kana dili mopatay kanato, ug sa atong katawohan. Kay may makamatay nga kapildihon sa tibook nga ciudad: ang kamot sa Dios mabug-at kaayo didto."}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"cebuano": "Ug ang mga tawo nga wala mamatay gihampak sa mga hubag; ug ang pagsinggit sa ciudad misaka sa langit."}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"cebuano": "Ug si Jehova miingon kang Samuel: Pamatia ang ilang tingog, ug buhati sila ug usa ka hari. Ug si Samuel miingon sa mga tawo sa Israel: Lakaw kamong tagsatagsa ka tawo ngadto sa iyang ciudad."}}, {"book": "1 Samuel", "chapter": 9, "verse": 6, "word": {"cebuano": "Ug siya miingon kaniya: Ania karon, aduna dinhi niining ciudara usa ka tawo sa Dios, ug siya maoy usa ka tawo nga giila sa kadungganan; ang tanan nga iyang ipamulong mahanabo gayud: karon mangadto kita; basin ra siya makatudlo kanato mahitungod sa atong panaw, kong asa kita mangadto."}}, {"book": "1 Samuel", "chapter": 9, "verse": 10, "word": {"cebuano": "Unya miingon si Saul sa iyang sulogoon: Maayong pagkaasoy: Tala na, mangadto kita. Busa nangadto sila sa ciudad diin atua ang tawo sa Dios."}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"cebuano": "Sa nagtungas sila sa tungasan ngadto sa ciudad nakakaplag sila ug mga batan-ong dalaga nga nanagpanggula aron sa pagkalus sa tubig, ug miingon kanila: Ania ba ang magtatan-aw dinhi?"}}, {"book": "1 Samuel", "chapter": 9, "verse": 12, "word": {"cebuano": "Ug sila nanubag kanila, ug nanag-ingon: Siya ania; tan-awa, siya nag-una kanimo; dumali ka karon, kay nahiabut siya karong adlawa diha sa ciudad; kay ang katawohan may usa ka paghalad karong adlawa sa hataas nga dapit."}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"cebuano": "Sa diha nga mahiabut kamo sa ciudad, makaplagan ninyo siya dayon, sa dili pa siya motungas sa hataas nga dapit sa pagkaon; kay ang katawohan dili mangaon hangtud nga siya mahiabut tungod kay siya ang manalangin sa halad; ug sa tapus niana silang mga dinapit mangaon. Busa karon panlakaw na kamo; kay niining panahona makaplagan ninyo siya."}}, {"book": "1 Samuel", "chapter": 9, "verse": 14, "word": {"cebuano": "Ug nangadto sila sa ciudad; ug sa paghiabut nila sa ciudad, ania karon, si Samuel migula padulong kanila, aron sa pag-adto sa hataas nga dapit."}}, {"book": "1 Samuel", "chapter": 9, "verse": 25, "word": {"cebuano": "Ug sa diha nga sila minglugsong gikan sa hataas nga dapit ngadto sa ciudad, siya nakigsabutsabut uban kang Saul didto sa ibabaw sa atop sa balay."}}, {"book": "1 Samuel", "chapter": 9, "verse": 27, "word": {"cebuano": "Samtang sila nagpadulong na sa kinatumyan sa ciudad, si Samuel miingon kang Saul: Sugoa ang sulogoon sa pagpauna kanato (ug miuna siya) apan humunong ka pag-una, ug ayaw paglihok aron padunggon ko ikaw sa pulong sa Dios."}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"cebuano": "Sa tapus niana ikaw mahiabut sa bungtod sa Dios, diin didto ang salipdanan sa kasundalohan sa mga Filistehanon: ug kini mahitabo, sa diha nga ikaw mahaabut didto sa ciudad, nga ikaw makahibalag sa usa ka panon sa manalagna nga magapauli gikan sa hataas nga dapit uban ang usa ka salterio, ug usa ka pandereta, ug usa ka flauta, ug usa ka alpa, nagauna kanila; ug managpanagna sila:"}}, {"book": "1 Samuel", "chapter": 15, "verse": 5, "word": {"cebuano": "Ug si Saul miadto sa ciudad ni Amalec, ug nagpahiluna didto sa walog."}}, {"book": "1 Samuel", "chapter": 20, "verse": 6, "word": {"cebuano": "Kong hialinggatan gayud ako sa imong amahan, nan ingna: Si David naghangyo kanako uban sa dakung tinguha nga siya tugotan nga mahaadto sa Beth-lehem nga iyang ciudad; kay maoy tinuig nga paghalad didto alang sa tanang banay."}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"cebuano": "Ug siya miingon: Paadtoa ako, nagahangyo ako kanimo; kay ang among banay may usa ka paghalad didto sa ciudad; ug ang akong igsoon nga lalake, siya nagsugo kanako sa pag-adto didto : ug karon, kong nakapahimuot ako sa imong mga mata, paadtoon mo ako, nagahangyo ako kanimo, ug sa pagdu-aw sa akong mga igsoon. Busa siya wala mahianhi sa lamesa sa hari."}}, {"book": "1 Samuel", "chapter": 20, "verse": 40, "word": {"cebuano": "Ug gihatag ni Jonathan ang iyang hinagiban sa bata niya, ug miingon kaniya: Lakaw, dad-da kini ngadto sa ciudad."}}, {"book": "1 Samuel", "chapter": 20, "verse": 42, "word": {"cebuano": "Ug si Jonathan miingon kang David: Lakaw sa pakigdait, tungod kay kita nakapanumpa na sa ngalan ni Jehova, nga nagaingon: Si Jehova magapataliwala kanako ug kanimo, ug sa kinataliwad-an sa akong kaliwat ug sa imong kaliwat sa walay katapusan. Ug siya mitindog ug milakaw: ug si Jonathan misulod sa ciudad."}}, {"book": "1 Samuel", "chapter": 22, "verse": 19, "word": {"cebuano": "Ug sa Nob, ang ciudad sa mga sacerdote, iyang gisamaran pinaagi sa sulab sa pinuti, ang lalake ug babaye, kabataan ug mga masuso, ug mga vaca ug mga asno, ug mga carnero pinaagi sa sulab sa pinuti."}}, {"book": "1 Samuel", "chapter": 23, "verse": 10, "word": {"cebuano": "Unya miingon si David: Oh Jehova, ang Dios sa Israel, ang imong sulogoon sa pagkatinuod nakadungog nga si Saul nagapangita aron sa pag-anhi sa Keila sa paglaglag sa ciudad tungod kanako."}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"cebuano": "Ug si David miingon kang Achis: Kong karon ako nakakaplag ug kahamut-an sa imong mga mata, pahatagi ako kanila ug usa ka dapit sa usa sa mga ciudad sa kapatagan, aron ako makapuyo didto: kay ngano ba nga ang imong sulogoon magapuyo sa harianong ciudad uban kanimo?"}}, {"book": "1 Samuel", "chapter": 28, "verse": 3, "word": {"cebuano": "Karon si Samuel patay na, ug ang tibook nga Israel nagminatay tungod kaniya, ug gilubong siya didto sa Rama, bisan didto sa iyang kaugalingong ciudad. Ug si Saul nagsalikway niadtong mga espiritista, ug nidtong mga salamangkiro gikan sa yuta."}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"cebuano": "Ug sa diha nga si David ug ang iyang mga tawo nahiabut na sa ciudad, ania karon, nasunog kini sa kalayo; ug ang ilang mga asawa, ug ang ilang mga anak nga lalake, ug ang ilang mga anak nga babaye gipanagdala nga binihag."}}, {"book": "2 Samuel", "chapter": 5, "verse": 7, "word": {"cebuano": "Bisan pa niana giagaw ni David ang malig-ong salipdanan sa Sion; kadto maoang ciudad ni David."}}, {"book": "2 Samuel", "chapter": 5, "verse": 9, "word": {"cebuano": "Ug si David mipuyo didto sa malig ong salipdanan, ug gitawag kini nga ciudad ni David. Ug si David nagtukod sa paglibut sukad sa Millo ngadto sa dapit sa sulod."}}, {"book": "2 Samuel", "chapter": 6, "verse": 10, "word": {"cebuano": "Busa si David dili buot mobalhin sa arca ni Jehova ngadto kaniya sa ciudad ni David; apan gidala kini ni David ngadto sa balay ni Obed-edom, ang Getehanon."}}, {"book": "2 Samuel", "chapter": 6, "verse": 12, "word": {"cebuano": "Ug kini gisugilon kang hari David, nga nagaingon: Si Jehova nagpanalangin sa balay ni Obed-edom ug sa tanan nga diha kaniya, tungod sa arca sa Dios. Ug si David miadto ug gidala ang arca sa Dios gikan sa balay ni Obed-edom ngadto sa ciudad ni David uban sa kalipay."}}, {"book": "2 Samuel", "chapter": 6, "verse": 16, "word": {"cebuano": "Ug mao kadto, sa diha nga ang arca ni Jehova nahiabut na sa ciudad ni David, si Michal, ang anak nga babaye ni Saul mitambo sa tamboanan, ug nakakita kang David nga hari nga naglukso-lukso ug nagsayaw sa atubangan ni Jehova; ug siya nagyubit kaniya sulod sa iyang kasingkasing."}}, {"book": "2 Samuel", "chapter": 10, "verse": 3, "word": {"cebuano": "Apan ang mga principe sa mga anak sa Ammon miingon kang Hanun nga ilang agalon: Nagahunahuna ka ba nga si David nagtahud sa imong amahan, ug nga nagapadala siya ug mga maglilipay kanimo? Wala ba si David magsugo sa iyang mga sulogoon nganhi kanimo aron sa pagsusi sa ciudad, ug sa pagpaniid niini, ug sa paggun-ob niini?"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"cebuano": "Ug sa diha nga ang mga anak sa Ammon nakakita nga ang mga Siriahanon nangalagiw, sila usab nangalagiw sa atubangan ni Abisai, ug mingsulod ngadto sa ciudad. Unya si Joab mipauli gikan sa mga anak sa Ammon, ug miadto ngadto sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 11, "verse": 16, "word": {"cebuano": "Ug nahitabo, sa diha nga si Joab nagpadayon sa pagbantay sa ciudad, iyang gibutang si Uria sa dapit diin didto nahibaloan niya nga atua ang mga tawong maisug."}}, {"book": "2 Samuel", "chapter": 11, "verse": 17, "word": {"cebuano": "Ug ang mga tawo sa ciudad migula, ug nakig-away batok kang Joab: ug didto nangapukan ang uban nga katawohan, bisan ang mga sulogoon ni David; ug si Uria ang Hetehanon namatay usab."}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"cebuano": "Mamao kini nga, kong ang kasuko sa hari mosamot, ug siya moingon kanimo: Nganong miadto kamo haduol kaayo sa ciudad sa pagpakig-away? Wala ba ninyo hibaloi nga sila mopana gikan sa kuta?"}}, {"book": "2 Samuel", "chapter": 11, "verse": 25, "word": {"cebuano": "Unya si David miingon sa sulogoon: Kini mao ang igaingon mo kang Joab: Dili mo ikasakit kining butanga kay ang espada milamoy sa usa ingon man sa lain; himoang labing mabaskugon ang imong paggubat batok sa ciudad ug gun-oba kana; ug padasigon mo siya."}}, {"book": "2 Samuel", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug si Jehova nagapadala kang Nathan ngadto kang David. Ug siya miadto kaniya ug miingon kaniya: May duruha ka tawo sa usa ka ciudad; ang usa adunahan ug ang usa kabus."}}, {"book": "2 Samuel", "chapter": 12, "verse": 26, "word": {"cebuano": "Karon si Joab nakig-away batok sa Rabba sa mga anak sa Ammon, ug nakuha ang harianon nga ciudad."}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"cebuano": "Ug si Joab mipadala ug sulogoon ngadto kang David, ug miingon: Ako nakig-away batok sa Rabba; Oo, nakuha ko ang ciudad sa mga katubigan."}}, {"book": "2 Samuel", "chapter": 12, "verse": 28, "word": {"cebuano": "Busa karon tiguma ang uban sa katawohan, ug magpahaluna alang sa gubat atbang sa ciudad, ug kuhaa kana; tingali unya makuha ko ang ciudad, ug kini pagatawgon sunod sa akong ngalan."}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"cebuano": "Ug iyang gikuha ang purongpurong sa ilang hari gikan sa iyang ulo; ug ang gibug-aton niini, may usa ka talento nga bulawan, ug diha niana may mga mahal nga bato; ug kini gibutang sa ulo ni David. Ug iyang gidala ang inagaw sa ciudad, hilabihang pagkadaghan."}}, {"book": "2 Samuel", "chapter": 15, "verse": 2, "word": {"cebuano": "Ug si Absalom mibangon pagsayo, ug mitindog tupad sa alagianan sa ganghaan: ug mao kadto, nga, sa diha nga may bisan kinsa nga tawo nga adunay sumbong nga ig-aadto sa hari aron pagahukman, unya si Absalom motawag kaniya, ug moingon: Diin gikan nga ciudad ikaw? Ug siya moingon: Ang imong sulogoon gikan sa usa sa mga banay sa Israel."}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"cebuano": "Ug uban kang Absalom ang duruha ka gatus ka tawo gikan sa Jerusalem, nga gidapit, ug ming-adto sa ilang pagka-walay dautan ug tinguha; ug wala sila mahibalo sa bisan unsa."}}, {"book": "2 Samuel", "chapter": 15, "verse": 12, "word": {"cebuano": "Ug si Absalom nagpatawag kang Achitophel, ang Gilonhanon, ang kang David nga magtatambag, gikan sa iyang ciudad, bisan gikan sa Gilo, samtang naghalad pa siya ug mga halad. Ug ang pundok nga umaalsa makusog: kay ang katawohan nagadugang sa kanunay uban kang Absalom."}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"cebuano": "Ug si David miingon sa tanan niyang mga sulogoon nga didto uban kaniya sa Jerusalem: Tindog, ug mangalagiw kita; kay kong dili, wala kanato ing makagawas gikan kang Absalom: magdali kita sa pagpahawa, kay tingali unya siya makaapas kanato sa pagdali, ug magdala ug kadautan sa ibabaw nato, ug molaglag sa ciudad pinaagi sa sulab sa pinuti,"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"cebuano": "Ug, ania karon, si Sadoc usab miadto ug ang tanang mga Levihanon uban kaniya, ug nanagdala sa arca sa tugon sa Dios; ug gipahaluna nila ang arca sa Dios, si Abiathar mitungas usab hangtud nga ang tanang katawohan nanghigula sa ciudad."}}, {"book": "2 Samuel", "chapter": 15, "verse": 25, "word": {"cebuano": "Ug ang hari miingon kang Sadoc: Dad-a pagbalik ang arca sa Dios ngadto sa ciudad: kong makakaplag ako ug kalooy sa mga mata ni Jehova, siya modala kanako pag-usab, ug magapakita kanako niana, ug sa iyang puloy-anan:"}}, {"book": "2 Samuel", "chapter": 15, "verse": 27, "word": {"cebuano": "Ang hari miingon usab kang Sadoc, ang sacerdote: Dili ba ikaw usa ka manalagna? Pauli sa imong ciudad nga may pakigdait, ug ang duruha mo ka anak nga lalake uban kanimo, si Ahimaas, ang imong anak nga lalake, ug si Jonathan, ang anak nga lalake ni Abiathar."}}, {"book": "2 Samuel", "chapter": 15, "verse": 34, "word": {"cebuano": "Apan kong ikaw mobalik ngadto sa ciudad, ug moingon kang Absalom. Ako maimong alagad, oh hari; ingon nga ako nahimong alagad sa imong amahan sa panahon nga miagi, ingon man karon ako maimong alagad; nan ikaw modaug alang kanako sa tambag ni Achitophel."}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"cebuano": "Busa si Husai, ang higala ni David, miadto sa ciudad; ug si Absalom miadto sa Jerusalem."}}, {"book": "2 Samuel", "chapter": 17, "verse": 13, "word": {"cebuano": "Labut pa, kong makadangup siya ngadto sa usa ka ciudad, unya ang tibook nga Israel magadala ug mga pisi ngadto niadtong ciudara, ug magaguyod kami niini ngadto sa suba, hangtud nga walay bisan usa ka gamay nga bato nga makaplagan didto."}}, {"book": "2 Samuel", "chapter": 17, "verse": 17, "word": {"cebuano": "Karon si Jonathan ug si Ahimaas nanagpuyo tupad sa Enrogel; ug ang usa ka sulogoon nga babaye magaadtoan ug magasugilon kanila; ug sila ming-adto ug nagsugilon kang David nga hari; kay sila tingali wala hikit-i sa pag-adto ngadto sa ciudad."}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"cebuano": "Ug sa diha nga si Achitophel nakakita nga ang iyang tambag wala tumana, gimontorahan niya ang iyang asno, ug mitindog ug mipauli siya sa iyang balay didto sa ciudad niya, ug gihusay niya ang iyang balay, ug nagbitay sa iyang kaugalingon; ug siya namatay, ug gilubong sa lubnganan sa iyang amahan."}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"cebuano": "Apan ang katawohan miingon: Dili ka mag-adto; kay sa diha nga kami mangalagiw, dili sila magatagad kanamo; ni magatagad sila kanamo bisan katunga kanamo ang mangamatay: apan ikaw may bili sa napulo ka libo kanamo; busa karon maayo pa nga mag-andam ka sa pagtabang kanamo sa gawas sa ciudad."}}, {"book": "2 Samuel", "chapter": 19, "verse": 3, "word": {"cebuano": "Ug ang katawohan nagtago-tago niadtong adlawa sa ilang pagsulod ngadto sa ciudad sama sa katawohan nga naulaw, managpanago sa diha nga sila mangalagiw sa gubat."}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"cebuano": "Tugoti ang imong sulogoon, ako nagahangyo kanimo, sa pagpauli, aron ako mamatay diha sa akong kaugalingong ciudad, tupad sa lubnganan sa akong amahan ug sa akong inahan. Apan, ania karon, ang imong sulogoon nga si Chimham; tugoti nga mokuyog siya sa akong ginoong hari; ug buhata kaniya kong daw unsay maayo alang kanimo."}}, {"book": "2 Samuel", "chapter": 20, "verse": 15, "word": {"cebuano": "Ug sila nanghiabut ug gilibutan siya sa Abel sa Beth-maacha, ug ilang gibutangan ug usa ka bungtod atbang sa ciudad, ug kini nagtindog atbang sa dapit sa salipdanan; ug ang tibook katawohan nga didto uban ni Joab nanaglumpag sa kuta aron mahugno."}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"cebuano": "Unya misinggit ang usa ka manggialamon nga babaye gikan sa lungsod: Pamati, pamati; oh, ako nagahangyo kanimo, sultihi si Joab: Ngari sa haduol aron makasulti ako kanimo."}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"cebuano": "Ako ug ang usa kanila nga makigdaiton ug matinumanon sa Israel: ikaw nagapangita sa paggun-ob sa usa ka ciudad ug usa ka inahan sa Israel: Ngano nga magalamoy ikaw sa panulondon ni Jehova?"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"cebuano": "Ang hinungdan dili mao kana: apan usa ka tawo sa kabungtoran sa Ephraim, si Seba, anak nga lalake ni Bichri ang ngalan, mipataas sa iyang kamot batok sa hari, bisan batok kang David; itugyan lamang siya ug ako mopahawa gikan sa ciudad. Ug ang babaye miingon kang Joab: Ania karon ang iyang ulo igatugpo nganha kanimo sa ibabaw sa kuta."}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"cebuano": "Unya ang babaye sa iyang kaalam miadto sa tibook katawohan. Ug ilang gilunggo ang ulo ni Seba, ang anak nga lalake ni Bichri, ug gitugpo kini sa gawas ngadto kang Joab. Ug siya mihuyop sa trompeta, ug gipatibulaag sila gikan sa ciudad, ang tagsatagsa ka tawo ngadto sa iyang balong-balong. Ug si Joab mibalik sa Jerusalem ngadto sa hari."}}, {"book": "2 Samuel", "chapter": 24, "verse": 5, "word": {"cebuano": "Ug nanabok sila sa Jordan, ug nanagpahaluna sa Aroer, dapit sa too sa ciudad sa kinataliwad-an sa walog sa Gad, ngadto sa Jazer:"}}, {"book": "1 Kings", "chapter": 1, "verse": 41, "word": {"cebuano": "Ug si Adonia ug ang tanang mga dinapit nga uban kaniya nakadungog niana sa tapus ang ilang pangaon. Ug sa diha nga nadungog ni Joab ang lanog sa trompeta, siya miingon: Ngano man nga ang kasaba sa ciudad maoy usa ka kasaba sa kagubot?"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"cebuano": "Ug si Sadoc ang sacerdote, ug si Nathan ang manalagna, nagdihog kaniya nga hari didto sa Gihon; ug ming-abut sila gikan didto nga nanagkalipay, sa pagkaagi nga ang ciudad milanog pag-usab. Kini mao ang kagahub nga imong nadungog."}}, {"book": "1 Kings", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug si David natulog uban sa iyang mga amahan, ug gilubong sa ciudad ni David."}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"cebuano": "Ug si Salomon nakigsandurot kang Faraon, hari sa Egipto, ug gipangasawa ang anak nga babaye ni Faraon, ug gidala siya ngadto sa ciudad ni David, hangtud nga natapus na niya ang pagtukod sa iyang kaugalingong balay, ug sa balay ni Jehova, ug sa kuta sa Jerusalem nga nagalibut niini ."}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"cebuano": "Unya gitigum ni Salomon ang mga anciano sa Israel, ug ang tanang mga pangulo sa mga banay, ang mga principe sa mga balay sa mga amahan sa mga anak sa Israel, ngadto kang hari Salomon sa Jerusalem, aron sa pagdala sa arca sa tugon ni Jehova gikan sa ciudad ni David nga mao ang Sion"}}, {"book": "1 Kings", "chapter": 8, "verse": 16, "word": {"cebuano": "Sukad sa adlaw nga gidala ko ang akong katawohan nga Israel gikan sa Egipto, ako wala magpili ug ciudad gikan sa tanang mga banay sa Israel aron sa pagtukod ug usa ka balay, aron ang akong ngalan maadto didto; kondili nga gipili ko si David nga anha sa ibabaw sa akong katawohan nga Israel."}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"cebuano": "Kong ang imong katawohan mogula sa pagpakiggubat batok sa ilang kaaway, sa unsang paagiha nga paadtoon mo sila, ug sila mag-ampo kang Jehova ngadto sa ciudad nga imong gipili, ug ipaatubang sa balay nga akong gitukod tungod sa imong ngalan;"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"cebuano": "Kong sila mobalik diha kanimo uban ang bug-os nilang kasingkasing, ug bug-os nilang kalag, diha sa yuta sa ilang mga kaaway nga nagbihag kanila, ug mag-ampo diha kanimo paatubang sa ilang yuta nga imong gihatag sa ilang mga amahan, ang ciudad nga imong gipili, ug sa balay nga akong gitukod tungod sa imong ngalan:"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"cebuano": "Si Faraon ang hari sa Egipto mitungas, ug gikuha ang Gezer, ug gisunog kini sa kalayo, ug gipamatay ang taga-Canaan nga nanagpuyo diha sa ciudad, ug gihatag kini nga usa ka bahin sa iyang anak nga babaye, ang asawa ni Salomon."}}, {"book": "1 Kings", "chapter": 9, "verse": 24, "word": {"cebuano": "Apan ang anak nga babaye ni Faraon migula sa ciudad ni David ngadto sa iyang balay nga gitukod ni Salomon alang kaniya: unya gitukod niya ang Millo."}}, {"book": "1 Kings", "chapter": 11, "verse": 27, "word": {"cebuano": "Ug kini mao ang hinungdan ngano nga gipataas niya ang iyang kamot batok sa hari: gitukod ni Salomon ang Millo, ug giayo ang guba sa ciudad ni David nga iyang amahan."}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"cebuano": "(Apan usa ka banay ang maiya tungod sa akong alagad nga si David, ug tungod sa Jerusalem, ang ciudad nga akong gipili sa tanang kabanayan sa Israel),"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"cebuano": "Ug sa iyang anak nga lalake ihatag ko ang usa ka banay aron si David nga akong alagad makabaton sa usa ka lamparahan kanunay sa akong atubangan diha sa Jerusalem, ang ciudad nga akong gipili kanako aron sa pagbutang sa akong ngalan diha."}}, {"book": "1 Kings", "chapter": 11, "verse": 43, "word": {"cebuano": "Ug si Salomon natulog uban sa iyang mga amahan, ug gilubong diha sa ciudad ni David nga iyang amahan: ug si Roboam nga iyang anak nga lalake naghari ilis kaniya."}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"cebuano": "Ug, ania karon, ang mga tawo nanagpangagi, ug nanagpakakita sa lawas nga nahasalibay sa dalan, ug sa leon nga nagtindog tupad sa lawas; ug sila nangadto ug mingsugilon niini didto sa ciudad diin ang tigulang nga manalagna nagpuyo."}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"cebuano": "Ug ang manalagna mikuha sa lawas sa tawo sa Dios, ug gitungtong sa ibabaw sa asno, ug gidala kini pagbalik; ug miadto siya sa ciudad sa daang manalagna, aron pagbalata, ug paglubong kaniya."}}, {"book": "1 Kings", "chapter": 14, "verse": 11, "word": {"cebuano": "Ang mamatay sa panimalay ni Jeroboam sa ciudad pagakan-on sa mga iro; ug ang mamatay sa kaumahan pagatuktokon sa mga langgam sa kalangitan: kay si Jehova namulong niini."}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"cebuano": "Busa tumindog ka, ug lumakaw ka ngadto sa imong balay: ug sa pagsulod mo sa ciudad, ang bata mamatay."}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"cebuano": "Ug si Roboam, ang anak nga lalake ni Salomon, naghari sa Juda. Si Roboam may kap-atan ug usa ka tuig ang panuigon sa pagsugod niya paghari, ug siya naghari sa Jerusalem sa napulo ug pito ka tuig, ang ciudad nga gipili ni Jehova gikan sa tanang kabanayan sa Israel, sa pagbutang sa iyang ngalan didto: ug ang ngalan sa iyang inahan mao si Naama, ang Ammonhanon."}}, {"book": "1 Kings", "chapter": 14, "verse": 31, "word": {"cebuano": "Ug si Roboam natulog uban sa iyang amahan, ug gilubong uban sa iyang mga amahan didto sa ciudad ni David, ug ang ngalan sa iyang inahan mao si Naama, nga Ammonhanon. Ug si Abiam nga iyang anak nga lalake naghari ilis kaniya."}}, {"book": "1 Kings", "chapter": 15, "verse": 8, "word": {"cebuano": "Ug si Abiam natulog uban sa iyang mga amahan; ug ilang gilubong siya didto sa ciudad ni David: ug si Asa, ang iyang anak nga lalake naghari ilis kaniya."}}, {"book": "1 Kings", "chapter": 15, "verse": 24, "word": {"cebuano": "Ug si Asa natulog uban sa iyang mga amahan, ug gilubong uban sa iyang mga amahan didto sa ciudad ni David nga iyang amahan; ug si Josaphat nga iyang anak nga lalake naghari ilis kaniya."}}, {"book": "1 Kings", "chapter": 16, "verse": 4, "word": {"cebuano": "Siya nga mamatay kang Baasa sa ciudad pagakan-on sa mga iro; ug siya nga mamatay kaniya sa kapatagan pagatuktokon sa mga langgam sa kalangitan."}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"cebuano": "Ug nahitabo, sa nakita ni Zimri nga ang ciudad nakuha nga siya miadto ngadto sa palacio sa hari, ug gisunog ang balay sa hari sa kalayo ibabaw kaniya, ug namatay."}}, {"book": "1 Kings", "chapter": 16, "verse": 24, "word": {"cebuano": "Ug iyang gipalit ang bungtod sa Samaria gikan kang Semer sa duha ka talento nga salapi; ug iyang gitukod sa ibabaw sa bungtod, ug gitawag ang ngalan sa ciudad nga iyang gitukod sa ngalan ni Semer, nga tag-iya sa bungtod sa Samaria."}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"cebuano": "Busa siya mitindog ug miadto sa Sarepta; ug sa paghianha niya sa ganghaan sa ciudad, ania karon, usa ka balo nga babaye didto nangahoy: ug iyang gitawag siya, ug miingon: Dad-i ako, ako nagahangyo kanimo, ug madiyutay nga tubig sa usa ka sudlanan aron ako makainum."}}, {"book": "1 Kings", "chapter": 20, "verse": 2, "word": {"cebuano": "Ug siya nagpadala ug mga sulogoon ngadto kang Achab, hari sa Israel, ngadto sa ciudad, ug miingon kaniya: Mao kini ang gipamulong ni Ben-adad,"}}, {"book": "1 Kings", "chapter": 20, "verse": 12, "word": {"cebuano": "Ug nahitabo, sa pagkadungog ni Ben-adad niining balitaa, sa nagainum siya, siya ug ang mga hari nga didto sa mga pabiyon, nga siya miingon sa iyang alagad: Managtalay kamo alang sa gubat. Ug sila nanagtalay alang sa gubat batok sa ciudad."}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"cebuano": "Busa nanggula sa ciudad, ang mga batan-ong lalake sa mga principe sa mga lalawigan, ug ang mga kasundalohan nga nagasunod kanila."}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"cebuano": "Apan ang salin mingkalagiw ngadto sa Aphec, ngadto sa sulod sa ciudad; ug ang kuta napukan sa ibabaw sa kaluhaan ug pito ka libo ka tawo nga nanghibilin. Ug si Ben-adad mikalagiw, ug miadto sa ciudad, ngadto sa kinasudlan sa lawak."}}, {"book": "1 Kings", "chapter": 21, "verse": 8, "word": {"cebuano": "Busa siya misulat ug mga sulat sa ngalan ni Achab, ug gipatikan kini sa ngalan ni Achab, ug gipatikan sa iyang patik, ug gipadala ang mga sulat ngadto sa mga anciano ug sa mga harianon nga dinha sa ciudad nga namuyo uban kang Naboth."}}, {"book": "1 Kings", "chapter": 21, "verse": 11, "word": {"cebuano": "Ug ang mga tawo sa iyang ciudad, bisan ang mga anciano ug ang mga harianon nga nagapuyo diha sa ciudad niya, nagtuman ingon sa gipadala kanila ni Jezabel, sumala sa nahasulat sa mga sulat nga iyang gipadala kanila."}}, {"book": "1 Kings", "chapter": 21, "verse": 13, "word": {"cebuano": "Ug ang duha ka tawo, nga mga dautang tawo, miabut ug milingkod sa atbang niya: ug ang mga dautang tawo mingsaksi batok kaniya, bisan batok kang Naboth, sa atubangan sa katawohan, nga nag-ingon: Si Naboth nagtunglo sa Dios ug sa hari. Unya ilang gidala siya ngadto sa gawas sa ciudad, ug gibato siya ngadto sa kamatayon."}}, {"book": "1 Kings", "chapter": 21, "verse": 24, "word": {"cebuano": "Siya nga mamatay uban kang Achab sa ciudad pagakan-on sa mga iro; ug siya nga mamatay diha sa kapatagan pagatuktokon sa mga langgam sa kalangitan."}}, {"book": "1 Kings", "chapter": 22, "verse": 26, "word": {"cebuano": "Ug ang hari sa Israel miingon: Kuhaa si Micheas, ug dad-a siya ngadto kang Ammon, ang gobernador sa ciudad, ug kang Joas, ang anak nga lalake sa hari;"}}, {"book": "1 Kings", "chapter": 22, "verse": 36, "word": {"cebuano": "Ug dihay usa ka singgit gikan sa tibook nga panon sa hapit na mosalop ang adlaw, nga nagaingon: Tagsatagsa ka tawo ngadto sa iyang ciudad, ug tagsatagsa ka tawo ngadto sa iyang yuta."}}, {"book": "1 Kings", "chapter": 22, "verse": 50, "word": {"cebuano": "Ug si Josaphat natulog uban sa iyang mga amahan, ug gilubong uban sa iyang mga amahan sa ciudad ni David nga iyang amahan; ug si Joram nga iyang anak nga lalake naghari nga ilis kaniya."}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"cebuano": "Ug ang mga tawo sa ciudad ming-ingon kang Eliseo: Ania karon, kami nagahangyo kanimo, ang paghimutang niining lungsora makapahimuot, sumala sa nakita sa akong ginoo: apan ang tubig dautan, ug ang yuta walay abut."}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"cebuano": "Ug mitungas siya gikan didto ngadto sa Beth-el; ug sa diha nga nagapaingon pa siya diha sa dalan, may mga batan-on nga lalake nga nanggula gikan sa ciudad, ug nagtamay kaniya, ug ming-ingon kaniya: Tumungas ka, ikaw upawon; tumungas ka, ikaw upawon."}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"cebuano": "Ug pagahampakon ninyo ang tagsatagsa ka kinutaan nga ciudad, ug ang tagsatagsa ka pinili nga ciudad, ug mangapukan ang tagsatagsa ka maayong kahoy, ug makahunong sa tanang mga tuburan sa tubig ug magdaut sa tagsatagsa ka bahin sa maayong luna sa yuta pinaagi sa mga bato."}}, {"book": "2 Kings", "chapter": 6, "verse": 14, "word": {"cebuano": "Sa ingon niini gipadala didto ang mga kabayo niya, ug mga carro, ug usa ka dakung panon: ug nangadto sila sa gabii, ug gilibutan ang ciudad."}}, {"book": "2 Kings", "chapter": 6, "verse": 15, "word": {"cebuano": "Ug sa paghibangon ug sayo sa alagad sa tawo sa Dios, ug sa nakagula, ania karon, ang usa ka panon lakip ang mga kabayo ug mga carro nanaglibut sa ciudad. Ug ang iyang alagad miingon kaniya: Ah, agalon ko! unsaon nato paghimo?"}}, {"book": "2 Kings", "chapter": 6, "verse": 19, "word": {"cebuano": "Ug si Eliseo miingon kanila: Kini dili mao ang dalan, ni mao kini ang ciudad: sunda ako, ug dad-on ko kamo ngadto sa tawo nga imong gipangita. Ug iyang gimandoan sila ngadto sa Samaria."}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"cebuano": "Kong kita umingon: Mosulod kita ngadto sa ciudad, nan ang gutom atua sa ciudad, ug kita mangamatay didto; ug kong kita manlingkod pa dinhi, mangamatay kita usab. Busa karon manlakat, ug mangadto kita ngadto sa panon sa mga Sirianhon: kong luwason kita nila nga buhi, mangabuhi kita; ug kong patyon kita nila, kita mangamatay lamang."}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"cebuano": "Busa sila nangadto ug nanagtawag sa magbalantay sa ciudad, ug ilang gisuginlan sila, sa pag-ingon: Nanghiadto kami ngadto sa campo sa mga Sirianhon, ug ania karon, walay tawo didto, bisan tingog sa usa ka tawo, apan ang mga kabayo gipanghigot, ug ang mga asno gipanghigot, ug ang mga balong-balong mao sa gihapon."}}, {"book": "2 Kings", "chapter": 7, "verse": 12, "word": {"cebuano": "Ug ang hari mibangon sa pagkagabii, ug namulong sa iyang mga sulogoon: Ako karon magapakita kaninyo sa ginabuhat kanato sa mga Sirianhon. Sila nahibalo nga kita gigutom; busa nanghigula sila sa campo aron sa pagtago sa ilang kaugalingon diha sa kapatagan, nga nagaingon: Sa ilang paggula sa ciudad, dakpon ta sila nga buhi, ug manulod kita ngadto sa, ciudad."}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"cebuano": "Ug usa sa iyang mga sulogoon mitubag ug miingon: Pakuhaa ang uban, nangaliyupo ako kanimo, lima sa mga kabayo nga nahibilin, sa ciudad (ania karon, sila sama sa gidaghanon sa tanang panon sa Israel nga nanghibilin didto; ania karon, silal sama sa gidaghanon sa tanang panon sa Israel nga naut-ut); ug atong pasugoan ug tanawon."}}, {"book": "2 Kings", "chapter": 8, "verse": 24, "word": {"cebuano": "Ug si Joram natulog uban sa iyang mga amahan, ug gilubong uban sa iyang mga amahan sa ciudad ni David; ug si Ochozias nga iyang anak nga lalake naghari ilis kaniya."}}, {"book": "2 Kings", "chapter": 9, "verse": 15, "word": {"cebuano": "Apan si hari Joram nahiuli aron ayohon didto sa Jezreel sa mga samad nga gihatag sa mga Sirianhon kaniya, sa pagpakig-away niya batok kang Hazael nga hari sa Siria). Ug si Jehu miingon: Kong kini maoy imong hunahuna, nan walay pagawason ug pagulaon sa gawas sa ciudad, sa pag-adto sa pagsugilon niini sa Jezreel."}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"cebuano": "Ug ang iyang mga sulogoon nagdala kaniya sa usa ka carro sa Jerusalem, ug gilubong siya sa iyang lubnganan uban sa iyang mga amahan sa ciudad ni David."}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug karon sa diha nga kining sulat modangat kanimo tungod kay ang mga anak sa imong agalon anaa kaninyo, ug may anaa kaninyo nga mga carro ug mga kabayo, usa ka malig-on nga ciudad usab, ug hinagiban;"}}, {"book": "2 Kings", "chapter": 10, "verse": 5, "word": {"cebuano": "Ug ang pangulo sa sulod-balay, ug siya nga labaw sa ciudad, ang mga anciano usab, ug sila nga nagamatuto sa mga anak , nagpaadto ngadto kang Jehu, nga nanag-ingon: Kami ang imong mga alagad, ug motuman sa tanan nga imong igasugo kanamo; dili himoon namo ang bisan kinsang tawo nga hari: buhaton mo ang maayo sa imong mga mata."}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"cebuano": "Busa nagsulat siya sa ikadubang sulat kanila, nga nagaingon: Kong kamo modapig kanako, ug kong kamo mamati sa akong tingog, kuhaon ninyo ang mga ulo sa mga tawo nga mao ang anak nga lalake sa inyong agalon, ug umanhi kanako sa Jezreel manghiugma niining taknaa. Karon ang mga anak nga lalake sa hari may kapitoan ka mga tawo mga kauban sa mga dagkung tawo sa ciudad, nga nagmatuto kanila."}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"cebuano": "Ug nahitabo, sa diha nga gitapus na niya ang paghalad sa halad-nga sinunog, nga si Jehu miingon sa magbalantay ug sa mga capitan: Sulod, ug pamatya sila; walay pagulaon. Ug ilang gitigbas sila sa sulab sa pinuti; ug gipapahawa sila sa magbalantay ug sa mga capitan, ug nangadto sa ciudad sa balay ni Baal."}}, {"book": "2 Kings", "chapter": 11, "verse": 20, "word": {"cebuano": "Busa ang tibook katawohan sa yuta nanagkalipay, ug ang ciudad malinaw. Ug si Athalia ilang gipatay sa pinuti didto sa balay sa hari."}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"cebuano": "Kay si Josachar ang anak nga lalake ni Simaath, ug si Jozabad nga anak nga lalake ni Somer, nga iyang mga alagad, nagsamad kaniya, ug siya namatay; ug ilang gilubong siya uban sa iyang mga amahan sa ciudad ni David: ug si Amasias nga iyang anak naghari ilis kaniya."}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"cebuano": "Ug siya gitungtong nila sa mga kabayo; ug siya gilubong sa Jerusalem uban sa iyang mga amahan sa ciudad ni David."}}, {"book": "2 Kings", "chapter": 15, "verse": 7, "word": {"cebuano": "Ug si Asarias natulog uban sa iyang mga amahan; ug ilang gilubong siya uban sa iyang mga amahan sa ciudad ni David: ug si Jotham nga iyang anak nga lalake naghari ilis kaniya."}}, {"book": "2 Kings", "chapter": 15, "verse": 38, "word": {"cebuano": "Ug si Jotham natulog uban sa iyang mga amahan, ug gilubong uban sa iyang mga amahan didto sa ciudad ni David nga iyang amahan: ug si Achaz nga iyang anak nga lalake naghari ilis kaniya."}}, {"book": "2 Kings", "chapter": 16, "verse": 20, "word": {"cebuano": "Ug si Achaz natulog uban sa iyang mga amahan, ug gilubong uban sa iyang mga amahan sa ciudad ni David: ug si Ezechias nga iyang anak nga lalake naghari ilis kaniya."}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"cebuano": "Ug ang mga anak sa Israel nanaghimo sa mga butang sa tago nga dili matarung batok kang Jehova nga ilang Dios: ug sila nagtukod alang kanila sa mga hatag-as nga dapit sa tanan nilang mga ciudad, sukad sa torre sa magbalantay ngadto sa kinutaan nga ciudad,"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"cebuano": "Iyang gisamaran ang mga Filistehanon ngadto sa Gasa ug sa mga utlanan didto, sukad sa torre sa magbalantay ngadto sa kinutaan nga ciudad."}}, {"book": "2 Kings", "chapter": 18, "verse": 30, "word": {"cebuano": "Dili usab si Ezechias makahimo kaninyo sa pagpasalig kang Jehova, sa pag-ingon: Si Jehova sa pagkatinuod magaluwas kanato, ug kining ciudad dili ihatag sa kamot sa hari sa Asiria."}}, {"book": "2 Kings", "chapter": 19, "verse": 13, "word": {"cebuano": "Hain man ang hari sa Hamath, ug ang hari sa Arphad, ug ang hari sa ciudad sa Sepharvaim, ug sa Henah, ug sa Hivah?"}}, {"book": "2 Kings", "chapter": 19, "verse": 32, "word": {"cebuano": "Busa, kini mao ang gipamulong ni Jehova mahitungod sa hari sa Asiria: Siya dili moanhi dinhi niining ciudara, ni mopana ug usa ka udyong didto, ni moanha siya sa atubangan niana nga may taming, ni maghimo ug usa ka bungdo batok niana."}}, {"book": "2 Kings", "chapter": 19, "verse": 33, "word": {"cebuano": "Sa dalan nga iyang giagian paingon nganhi, sa mao gihapon nga dalan siya mobalik, ug siya dili moanhi niining ciudara, namulong si Jehova."}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"cebuano": "Kay ako magapanalipod niining ciudara sa pagluwas niini, tungod sa akong kaugalingon, ug tungod sa akong alagad nga si David."}}, {"book": "2 Kings", "chapter": 20, "verse": 6, "word": {"cebuano": "Ug dugangan ko ang imong mga adlaw sa napulo ug lima ka tuig; ug ako magaluwas kanimo niining ciudara gikan sa kamot sa hari sa Asiria; ug ako magapanalipod niining ciudara tungod sa akong kaugalingon, ug tungod sa akong alagad nga si David."}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"cebuano": "Ug ang nahabilin nga mga buhat ni Ezechias, ug ang tanan nga iyang gahum, ug giunsa niya paghimo ang danaw, ug ang kanal, ug gidala ang tubig ngadto sa ciudad, wala ba sila mahisulat sa basahon sa mga Cronicas sa Juda?"}}, {"book": "2 Kings", "chapter": 23, "verse": 8, "word": {"cebuano": "Ug iyang gidala ang tanang mga sacerdote gikan sa mga lungsod sa Juda, ug gipasipalahan ang mga hatag-as nga dapit diin ang mga sacerdote nanagsunog ug incienso, sukad sa Gabaa ngadto sa Beer-seba; ug iyang gigun-ob ang mga hatag-as nga dapit sa mga ganghaan nga dinha sa alagianan sa pagsulod sa ganghaan ni Josue ang gobernador sa ciudad, nga dinha sa dapit sa kamot nga wala sa usa ka tawo sa ganghaan sa ciudad."}}, {"book": "2 Kings", "chapter": 23, "verse": 17, "word": {"cebuano": "Unya siya miingon: Unsa kanang monumento nga akong nakita? Ug ang mga tawo sa ciudad mingsugilon kaniya: Kana mao ang lubnganan sa tawo sa Dios, nga miabut gikan sa Juda, ug nagpahibalo niining mga butangan nga imong nabuhat batok sa halaran ni Beth-el."}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"cebuano": "Ug si Jehova miingon: Ipahilayo ko usab ang Juda gikan sa akong panan-aw, ingon sa akong pagpahilayo sa Israel, ug isalikway ko kining ciudad nga akong gipili, bisan ang Jerusalem, ug ang balay nga niini ako miingon: Ang akong ngalan anha diha."}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"cebuano": "Niadtong panahona ang mga alagad ni Nabucodonosor, nga hari sa Babilonia mitungas sa Jerusalem, ug gilibutan ang ciudad."}}, {"book": "2 Kings", "chapter": 24, "verse": 11, "word": {"cebuano": "Ug si Nabucodonosor hari sa Babilonia, miadto sa ciudad, samtang nagalibut pa niana ang iyang mga alagad."}}, {"book": "2 Kings", "chapter": 25, "verse": 2, "word": {"cebuano": "Busa ang ciudad gilibutan hangtud sa ikanapulo ug usa ka tuig ni hari Sedecias."}}, {"book": "2 Kings", "chapter": 25, "verse": 3, "word": {"cebuano": "Sa ikasiyam ka adlaw sa ikaupat ka bulan ang gutom midaku na sa ciudad, mao nga walay tinapay alang sa katawohan sa yuta."}}, {"book": "2 Kings", "chapter": 25, "verse": 4, "word": {"cebuano": "Unya ang bahin sa kuta sa ciudad gibuhoan, ug ang tanang mga tawo sa gubat nangalagiw sa gabii sa alagianan nga ganghaan sa tunga sa duha ka kuta nga tupad sa tanaman sa hari, (karon ang mga Caldeahanon nagalibut na sa ciudad sa bisan diin); ug ang hari mikalagiw nga miagi sa dalan sa Araba."}}, {"book": "2 Kings", "chapter": 25, "verse": 11, "word": {"cebuano": "Ug ang katawohan nga nanghibilin sa ciudad, ug kadtong nanghimulag, nga nangahulog sa kamot sa hari sa Babilonia, ug ang salin sa panon sa katawohan, gipanagdala nga binihag ni Nabuzaradan ang capitan sa magbalantay."}}, {"book": "2 Kings", "chapter": 25, "verse": 19, "word": {"cebuano": "Ug gikan sa ciudad gikuha niya ang usa ka punoan nga sinaligan sa mga tawo sa gubat; ug ang lima ka tawo nga gikan kanila nga nakakita sa nawong sa hari, nga hikaplagan diha sa ciudad; ug ang escriba, ang capitan sa panon, nga maoy nagpatigum sa katawohan sa yuta; ug kan-uman ka tawo sa katawohan sa yuta nga hingkaplagan sa ciudad."}}, {"book": "1 Chronicles", "chapter": 1, "verse": 43, "word": {"cebuano": "Karon mao kini ang mga hari nga naghari sa Edom, sa wala pay hari nga naghari sa mga anak sa Israel: si Belah ang anak nga lalake ni Beor; ug ang ngalan sa iyang lungsod Dinaba."}}, {"book": "1 Chronicles", "chapter": 1, "verse": 46, "word": {"cebuano": "Ug si Husam namatay, ug si Adad anak nga lalake ni Bedad, nga midaug kang Madian sa kapatagan sa Moab, naghari ilis kaniya; ug ang ngalan sa iyang lungsod mao ang Avith."}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"cebuano": "Ug si Baal-hanan namatay, ug si Adad naghari ilis kaniya; ug ang ngalan sa iyang lungsod mao ang Pai: ug ang ngalan sa iyang asawa mao si Mehetabel, anak nga babaye ni Matred, ang anak nga babaye ni Mesahab."}}, {"book": "1 Chronicles", "chapter": 6, "verse": 56, "word": {"cebuano": "Apan ang mga uma sa lungsod, ug ang mga balangay niini, ilang gihatag kang Caleb ang anak nga lalake ni Jephone."}}, {"book": "1 Chronicles", "chapter": 6, "verse": 57, "word": {"cebuano": "Ug sa mga anak nga lalake ni Aaron ilang gihatag ang mga lungsod nga dalangpanan: ang Hebron, ang Libna usab lakip ang iyang mga sibsibanan, ug ang Jathir ug ang Esthemoa lakip ang iyang mga sibsibanan,"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 5, "word": {"cebuano": "Ug ang mga pumoluyo sa Jebus namulong kang David: Dili ka moanhi dinhi. Apan bisan pa niana nakuha ni David ang malig-ong salipdanan sa Sion; kini mao ang ciudad ni David."}}, {"book": "1 Chronicles", "chapter": 11, "verse": 7, "word": {"cebuano": "Ug si David nagpuyo diha sa sulod sa malig-ong salipdanan; busa ilang gitawag kana nga ciudad ni David."}}, {"book": "1 Chronicles", "chapter": 11, "verse": 8, "word": {"cebuano": "Ug iyang gitukod ang ciudad nga nagalibut, sukad sa Millo maglibut; ug giayo ni Joab ang ubang bahin sa ciudad."}}, {"book": "1 Chronicles", "chapter": 13, "verse": 13, "word": {"cebuano": "Busa wala balhina ni David ang arca sa Dios ngadto kaniya ngadto sa ciudad ni David, apan gidala kini ngadto sa balay ni Obed-edom ang Getehanon."}}, {"book": "1 Chronicles", "chapter": 15, "verse": 1, "word": {"cebuano": "Ug si David naghimo alang kaniya ug mga balay sa ciudad ni David: ug siya nag-andam ug usa ka dapit alang sa arca sa Dios, ug naghimo alang niini ug usa ka balong-balong."}}, {"book": "1 Chronicles", "chapter": 15, "verse": 29, "word": {"cebuano": "Ug nahitabo, sa nahiabut ang arca sa tugon ni Jehova sa ciudad ni David, nga si Michal ang anak nga babaye ni Saul milantaw sa tamboanon, ug nakakita kang hari David nga nagsayaw ug nagakalipay; ug siya nagyubit kaniya sa sulod sa iyang kasingkasing."}}, {"book": "1 Chronicles", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug ang mga anak sa Ammon minggula ug gipahaluna ang gubat sa ganghaan sa lungsod: ug ang mga hari nga nanghianha diha gayud usab sa kapatagan."}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"cebuano": "Ug sa diha nga ang mga anak sa Ammon nakakita nga ang mga Sirianhon nangalagiw, sila usab sa maong paagi nanagpangalagiw gikan sa atubangan ni Abisai nga iyang igsoon nga lalake, ug mingsulod ngadto sa lungsod. Unya si Joab miadto sa Jerusalem."}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"cebuano": "Ug si David nagkuha, sa purong-purong sa ilang hari gikan sa iyang ulo, ug nakakaplag nga kini may timbang nga usa ka talento nga bulawan, ug may mga bililhon nga bato diha niana; ug gitaud kini sa ulo ni David: ug iyang gidala ang sinakmit sa lungsod, daghan kaayo."}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"cebuano": "Unya gitigum ni Salomon ang mga anciano sa Israel, ug ang tanang mga pangulo sa mga kabanayan, ang mga principe sa mga balay sa mga amahan sa mga anak sa Israel, ngadto sa Jerusalem, aron sa pagdala sa arca sa tugon ni Jehova gikan sa ciudad ni David, nga mao ang Sion."}}, {"book": "2 Chronicles", "chapter": 6, "verse": 5, "word": {"cebuano": "Sukad sa adlaw nga gidala ko ang akong katawohan gikan sa yuta sa Egipto, wala ako magpili ug ciudad gikan sa tanang mga banay sa Israel aron sa pagtukod sa balay diha aron nga ang akong ngalan anha diha; ni magpili ako kang bisan kinsang tawo nga mamahimong principe sa akong katawohan nga Israel:"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"cebuano": "Kong ang imong katawohan mogula sa pagpakiggubat batok sa ilang mga kaaway sa bisan unsang alagianana nga imong paagian kanila, ug sila magaampo kanimo paatubang niining ciudara nga imong gipili, ug sa balay nga akong gitukod alang sa imong ngalan;"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"cebuano": "Kong sila mobalik diha kanimo sa bug-os nilang kasingkasing ug sa bug-os nilang kalag didto sa yuta sa ilang pagkabinihag, diin sila madala nila nga binihag, ug magaampo sila paatubang sa ilang yuta, nga imong gihatag sa ilang mga amahan, ug paatubang sa ciudad nga imong gipili, ug paatubang sa balay nga akong gitukod alang sa imong ngalan:"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"cebuano": "Ug gidala ni Salomon ang anak nga babaye ni Faraon gikan sa ciudad ni David ngadto sa balay nga iyang gitukod alang kaniya; kay siya miingon: Ang akong asawa dili magapuyo sa balay ni David nga hari sa Israel, kay ang mga dapit balaan, diin ginadala ang arca ni Jehova."}}, {"book": "2 Chronicles", "chapter": 9, "verse": 31, "word": {"cebuano": "Ug si Salomon natulog uban sa iyang mga amahan, ug siya gilubong didto sa ciudad ni David nga iyang amahan: ug si Roboam ang iyang anak nga lalake mihari ilis kaniya."}}, {"book": "2 Chronicles", "chapter": 11, "verse": 12, "word": {"cebuano": "Ug sa tagsatagsa ka ciudad siya nagbutang sa mga kalasag ug mga bangkaw, ug gihimo silang mga malig-on gayud kaayo. Ug ang Juda ug ang Benjamin sakup niya."}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"cebuano": "Ug siya nagbuhat sa pagkamanggialamon ug iyang gihatag ang tanan niyang mga anak nga lalake lukop sa tanang kayutaan sa Juda ug sa Benjamin, ngadto sa tagsatagsa ka kinutaang ciudad; ug iyang gihatagan sila ug daghang mga makaon. Ug siya nangita alang kanila ug daghang mga asawa."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"cebuano": "Busa si hari Roboam nagpalig-on sa iyang kaugalingon didto sa Jerusalem, ug naghari: kay si Roboam may kap-atan ug usa ka tuig ang panuigon sa pagsugod niya sa paghari, ug siya naghari sa napulo ug pito ka tuig didto sa Jerusalem, ang ciudad nga gipili ni Jehova gikan sa tanang mga banay sa Israel, aron ibutang ang iyang ngalan didto: ug ang ngalan sa iyang inahan mao si Naama ang Ammonhanon."}}, {"book": "2 Chronicles", "chapter": 12, "verse": 16, "word": {"cebuano": "Ug si Roboam natulog uban sa iyang mga amahan, ug gilubong didto sa ciudad ni David: ug si Abias iyang anak nga lalake naghari ilis kaniya."}}, {"book": "2 Chronicles", "chapter": 14, "verse": 1, "word": {"cebuano": "Busa si Abias natulog uban sa iyang mga amahan, ug ilang gilubong siya didto sa ciudad ni David: ug si Asa nga iyang anak nga lalake naghari ilis kaniya. Sa iyang mga adlaw ang yuta malinawon sulod sa napulo ka tuig."}}, {"book": "2 Chronicles", "chapter": 15, "verse": 6, "word": {"cebuano": "Ug sila nangadugmok, nasud batok sa nasud, ug ciudad batok sa ciudad; kay ang Dios nagsakit kanila sa tanang kagul-anan."}}, {"book": "2 Chronicles", "chapter": 16, "verse": 14, "word": {"cebuano": "Ug ilang gilubong siya sa iyang kaugalingong lubnganan, nga gibuhat niya alang sa iyang kaugalingon didto sa ciudad ni David, ug gibutang siya sa higdaanan nga napuno sa mga pahumot ug sa mga nagkalainlaing panakot , nga giandam pinaagi sa pagkabatid sa mga mabubuhat sa pahumot: ug sila naghimo sa usa ka daku kaayong pagsunog kaniya."}}, {"book": "2 Chronicles", "chapter": 18, "verse": 25, "word": {"cebuano": "Ug ang hari sa Israel miingon. Kuhaa ninyo si Micheas, ug dad-a siya ngadto pagbalik kang Amon ang gobernador sa ciudad, ug ngadto kang Joas ang anak nga lalake sa hari;"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"cebuano": "Ug siya nagabutang sa mga maghuhukom sa yuta sa tanang mga kinutaang ciudad sa Juda, sa usa ug usa ka ciudad."}}, {"book": "2 Chronicles", "chapter": 21, "verse": 1, "word": {"cebuano": "Ug si Josaphat natulog uban sa iyang mga amahan, ug gilubong siya uban sa iyang mga amahan didto sa ciudad ni David: ug si Joram nga iyang anak nga lalake naghari ilis kaniya,"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"cebuano": "Katloan ug duha ka tuig ang iyang panuigon sa pagsugod niya paghari ug siya naghari sa Jerusalem sa walo ka tuig: ug siya migikan nga wala kawilihi; ug ilang gilubong siya sa ciudad ni David, apan dili sa mga lubnganan sa mga hari."}}, {"book": "2 Chronicles", "chapter": 23, "verse": 21, "word": {"cebuano": "Busa ang tibook katawohan sa yuta nangalipay, ug ang ciudad malinaw. Ug si Athalia ilang gipatay sa pinuti."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 16, "word": {"cebuano": "Ug ilang gilubong siya didto sa ciudad ni David taliwala sa mga hari, tungod kay siya naghimo ug maayo sa Israel, ug alang sa Dios ug sa iyang balay."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 25, "word": {"cebuano": "Ug sa pagkahimulag nila gikan kaniya (kay ilang gibiyaan siya nga masakiton kaayo), ang iyang kaugalingong mga alagad nanagsabutsabut sa tago batok kaniya tungod sa dugo sa mga anak nga lalake ni Joiada nga sacerdote, ug ilang gipatay siya diha sa iyang higdaanan, ug namatay siya; ug ilang gilubong siya didto sa ciudad ni David, apan siya wala nila ilubong sa mga lubnganan sa mga hari."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 28, "word": {"cebuano": "Ug ilang gidala siya pagbalik nga gitungtong ibabaw sa mga kabayo, ug gilubong siya uban sa iyang mga amahan didto sa ciudad sa Juda."}}, {"book": "2 Chronicles", "chapter": 27, "verse": 9, "word": {"cebuano": "Ug si Joatham natulog uban sa iyang mga amahan, ug ilang gilubong siya didto sa ciudad ni David: ug si Achaz nga iyang anak nga lalake naghari ilis kaniya."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 15, "word": {"cebuano": "Ug ang mga tawo nga gipanghisgutan sa ngalan mingtindog, ug gidala ang mga binihag, ug gikan sa mga butang nga inagaw, gisul-oban ang walay saput kanila, ug gipabistihan sila, ug gipasapinan sila, ug gihatagan sila sa pagkaon ug pag-inum, ug gidihogan sila, ug gitungtong sa mga asno ang mga maluyahon kanila, ug gidala sila ngadto sa Jerico, ang ciudad sa mga palma, ngadto sa ilang mga kaigsoonan: unya sila namalik ngadto sa Samaria."}}, {"book": "2 Chronicles", "chapter": 28, "verse": 25, "word": {"cebuano": "Ug sa tagsatagsa ka ciudad sa Juda siya naghimo sa hatag-as nga mga dapit aron sa pagsunog sa incienso ngadto sa laing mga dios, ug naghagit sa kasuko ni Jehova, ang Dios sa iyang mga amahan,"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"cebuano": "Ug si Achaz natulog uban sa iyang mga amahan, ug ilang gilubong siya didto sa ciudad, bisan sa Jerusalem; kay wala nila dad-a siya ngadto sa mga lubnganan sa mga hari sa Israel: ug si Ezechias ang iyang anak nga lalake naghari ilis kaniya."}}, {"book": "2 Chronicles", "chapter": 29, "verse": 20, "word": {"cebuano": "Unya si Ezechias nga hari mibangon pagsayo, ug gitigum ang mga principe sa ciudad, ug mitungas ngadto sa balay ni Jehova."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 10, "word": {"cebuano": "Busa ang mga tigdala sa sulat ming-agi gikan sa usa ka ciudad ngadto sa usa ka ciudad latas sa tibook kayutaan sa Ephraim, ug sa Manases, bisan ngadto sa Zabulon: apan ang katawohan nangatawa sa pagtamay kanila, ug pagyubit kanila."}}, {"book": "2 Chronicles", "chapter": 31, "verse": 19, "word": {"cebuano": "Tungod usab sa mga anak nga lalake ni Aaron nga mga sacerdote, nga dinha sa kaumahan sa mga dapit nga gawas sa ilang mga ciudad, sa tagsatagsa ka ciudad, may mga tawo nga gipanghinganlan sa ngalan, aron sa paghatag sa mga kinahanglanon sa tanang kalaken-an sa mga sacerdote, ug sa tanan nga gipangisip pinaagi sa kaagi sa kagikanan taliwala sa mga Levihanon."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"cebuano": "Siya nagpakitambag uban sa iyang mga principe ug sa iyang mga gamhanang tawo sa pagtabon sa mga tubig sa mga tubod nga dinha sa gawas sa ciudad; ug ilang gitabangan siya."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"cebuano": "Ug siya nagmaisugon, ug gipahiuli ang tanang kuta nga nangagun-ob, ug gipataas kini hangtud sa mga torre, ug ang uban nga kuta sa gawas, ug gipalig-on ang Milo nga diha sa ciudad ni David, ug naghimo sa mga hinagiban ug mga taming nga daghan."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 6, "word": {"cebuano": "Ug nagbutang siya sa mga capitan sa gubat sa ibabaw sa katawohan, ug iyang gitigum sila pagtingub ngadto kaniya sa halapad nga dapit sa ganghaan sa ciudad, ug nakigsulti sa makalipay gayud kanila, nga nagaingon:"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"cebuano": "Ug sila mingsinggit sa usa ka makusog nga tingog sa pinulongan sa mga Judio ngadto sa katawohan sa Jerusalem nga dinha sa ibabaw sa kuta, aron sa paghadlok kanila, ug aron sa pagsamok kanila; aron nga ilang mamaagaw ang ciudad."}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"cebuano": "Ang maong Ezechias usab mao ang nagpahunong sa sulod sa katubigan sa Gihon, nga dapit sa ibabaw, ug ang nagpaagay niini laktod ngadato sa kasadpan nga dapit sa ciudad ni David. Us si Ezechias miuswag sa tanan niyang mga buhat."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 14, "word": {"cebuano": "Karon sa tapus niini siya nagbuhat sa usa ka kuta dapit sa gawas sa ciudad ni David, dapit sa kasadpan nga pikas sa Gihon, sa walog, bisan ngadto sa pagsulod mo sa ganghaan sa isda; ug iyang gilibutan ang Ophel uban niini , ug gipatas-an kini sa hilabihan gayud nga kahabog: ug iyang gibutang ang mga maisug nga capitan sa tanang mga kinutaang ciudad sa Juda."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"cebuano": "Ug iyang gipanguha ang laing mga dios, ug ang dios-dios gikan sa balay ni Jehova, ug ang tanang mga halaran nga iyang gitukod diha sa bukid sa balay ni Jehova, ug sa Jerusalem, ug gipanalibay kini ngadto sa gawas sa ciudad."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 8, "word": {"cebuano": "Karon sa ikanapulo ug walo ka tuig sa iyang paghari, sa diha nga nahinloan na niya ang yuta ug ang balay, iyang gipaadto si Saphan ang anak nga lalake ni Asalias, ug si Maasias ang gobernador sa ciudad, ug si Joah ang anak nga lalake ni Joachaz nga magsusulat, sa pagpaayo sa balay ni Jehova nga iyang Dios."}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"cebuano": "Karon mao kini ang mga anak sa lalawigan, nga ming-adto gikan sa pagkabinihag niadtong gipamihag, nga gipanala ni Nabucodonosor nga hari sa Babilonia, ug nga namalik ngadto sa Jerusalem ug Juda, ang tagsatagsa ngadto sa iyang ciudad;"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"cebuano": "Angay nga kini hibaloan unta sa hari, nga ang mga Judio nga nangabut gikan kanimo ming-abut kanamo sa Jerusalem; sila nagatukod sa masukolon ug dautan nga ciudad, ug nakahuman na sa mga kuta, ug giayo ang mga patukoranan."}}, {"book": "Ezra", "chapter": 4, "verse": 13, "word": {"cebuano": "Angay nga kini hibaloan unta karon sa hari, nga, kong kining ciudara matukod, ug ang mga kuta mahuman, sila dili mobayad sa buhis, alcabala, kun amot alang sa dalan, ug sa katapusan kini mahimong kadaut sa mga hari."}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"cebuano": "Nga ang pagsusi himoon unta diha sa basahon sa mga kaagi sa imong mga amahan: aron ikaw makakaplag diha sa basahon sa mga kaagi, ug mahibalo nga kining ciudara maoy usa ka masukolon nga ciudad, ug makadaut sa mga hari ug sa mga lalawigan, ug nga sila naghimo ug pag-alsa batok sa maong lungsod sa unang panahon; sa maong hinungdan kining ciudara gihimong kamingawan."}}, {"book": "Ezra", "chapter": 4, "verse": 16, "word": {"cebuano": "Kami nagapamatuod sa hari, nga kong kining ciudara mamatukod ug ang mga kuta mahuman, tungod nining paagiha ikaw mahimong walay bahin unahan sa Suba."}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug ako nagsugo, ug ang pagsusi gihimo, ug nakita nga kining ciudara sa unahang panahon naghimo ug kagubot batok sa mga hari, ug nga ang pag-alsa ug pagsukol gihimo didto."}}, {"book": "Ezra", "chapter": 4, "verse": 21, "word": {"cebuano": "Himoon ninyo karon ang usa ka pahibalo sa pagpahunong niining mga tawohana ug nga kining ciudara dili tukoron, hangtud nga ang usa ka pagbulot-an pagahimoon nako."}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"cebuano": "Itudlo karon ang atong mga principe alang sa tibook katilingban, ug ang tanan kanila nga ania sa atong mga ciudad nga nakapangasawa sa mga babaye nga dumuloong paanhia sa tinudlo nga panahon, ug uban kanila ang mga anciano sa tagsatagsa ka ciudad, ug ang mga maghuhukom niana, hangtud nga ang mabangis nga kaligutgut sa atong Dios ipahilayo gikan kanato, hangtud nga kining butanga mahuman pagdali."}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug ako miingon sa hari: Mabuhi unta ang hari sa walay katapusan: Nganong dili magmasulob-on ang akong nawong, sa diha nga ang ciudad, ang dapit sa mga lubnganan sa akong mga amahan, nahimong kamingawan, ug ang mga ganghaan niana nangaut-ut sa kalayo?"}}, {"book": "Nehemiah", "chapter": 2, "verse": 5, "word": {"cebuano": "Ug ako miingon sa hari: Kong kini nakapahimuot sa hari, ug kong ang imong alagad nakapahimuot sa imong pagtan-aw, nga paadtoon mo ako sa Juda, ngadto sa ciudad sa mga lubnganan sa akong mga amahan, aron matukod ko kini."}}, {"book": "Nehemiah", "chapter": 2, "verse": 8, "word": {"cebuano": "Ug usa ka sulat ngadto kang Asaph nga magbalantay sa kalasangan sa hari, aron ako hatagan ug tigkahoy nga buhaton ug mga sagbayan sa mga ganghaan sa castillo nga bahin sa balay, ug alang sa kuta lungsod ug alang sa balay nga akong pagaabutan. Ug ang hari mihatag kanako, sumala sa maayong kamot sa akong Dios sa ibabaw nako."}}, {"book": "Nehemiah", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug ang ganghaan sa tubod giayo ni Sallum ang anak nga lalake ni Chol-hoce, ang punoan sa purok sa Mizpa; iyang gitukod kini ug gitabonan kini, ug gipatindog ang mga pultahan niana, ug ang mga tarogo niana, ug ang mga trangka niana, ug ang kuta sa tangke sa Siloe tupad sa tanaman sa hari, bisan ngadto sa mga hagdan nga nagakanaug sukad sa ciudad ni David."}}, {"book": "Nehemiah", "chapter": 7, "verse": 4, "word": {"cebuano": "Karon ang ciudad halapad ug daku; apan ang katawohan pipila lamang ka lugas sa sulod, ug ang mga balay wala pa matukod."}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"cebuano": "Kini mao ang mga anak sa lalawigan, nga nanghiadto gikan sa pagkabinihag niadtong mga nangabihag, nga gipamihag ni Nabucodonosor, ang hari sa Babilonia, ug nga namauli ngadto sa Jerusalem ug sa Juda, ang tagsatagsa ngadto sa iyang ciudad;"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug ang mga principe sa katawohan nanagpuyo sa Jerusalem: ang uban sa katawohan usab nanagpapalad, aron sa pagdala sa usa sa napulo aron sa pagpuyo diha sa Jerusalem, ang balaan nga ciudad, ug ang siyam ka bahin sa laing mga ciudad."}}, {"book": "Nehemiah", "chapter": 11, "verse": 9, "word": {"cebuano": "Ug si Joel, anak nga lalake ni Zichri maoy ilang magtatan-aw: ug si Jehudas anak nga lalake ni Senua, maoy ikaduha nga sinaligan sa lungsod."}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"cebuano": "Ang tanang mga Levihanon sa balaang ciudad may duruha ka gatus kawaloan ug upat."}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"cebuano": "Ug diha sa tupad sa ganghaan sa tuburan, ug tul-id sa ilang unahan, nanungas sila sa hagdanan sa ciudad ni David, sa sak-anan sa kuta, ibabaw sa balay ni David, ibsan ngadto sa ganghaan sa tubig dapit sa silangan."}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"cebuano": "Wala ba magbuhat ang inyong mga amahan niana, ug wala ba ang atong Dios magdala niining kadautan sa ibabaw kanato ug niining ciudara? Ngani nga kamo magdala pa gayud ug daghang kaligutgut sa Israel tungod sa paglapas sa adlaw nga igpapahulay."}}, {"book": "Esther", "chapter": 3, "verse": 15, "word": {"cebuano": "Ang mga correo nanagdala sa pagdali sa sugo sa hari, ug ang sugo gihatag didto sa Susan, nga mao ang palacio. Ug ang hari ug si Aman nanlingkod sa pag-inum; apan ang ciudad sa Susan nalibog."}}, {"book": "Esther", "chapter": 4, "verse": 1, "word": {"cebuano": "Ug sa nahibaloan ni Mardocheo ang tanan nga nabuhat, gigisi ni Mardocheo ang iyang mga bisti, ug nagbutang ug sako nga saput uban ang mga abo, ug miadto sa kinataliwad-an sa ciudad, ug mitu-aw sa usa ka hataas ug mapait nga paghilak."}}, {"book": "Esther", "chapter": 4, "verse": 6, "word": {"cebuano": "Busa si Atach miadto kang Mardocheo, ngadto sa halapad nga dapit sa ciudad, nga atubangan sa ganghaan sa hari."}}, {"book": "Esther", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug ipahatud ang bisti ug ang kabayo sa kamot sa usa sa mga labawng halangdon nga principe, aron ilang sul-oban ang tawo niini kang kinsa ang hari nahimuot sa pagpasidungog, ug pakabay-on siya sa kabayo ngadto sa dalan sa ciudad, ug imantala sa atubangan niya: Mao kini ang pagabuhaton sa tawo kang kinsa ang hari nahimuot sa pagpasidungog."}}, {"book": "Esther", "chapter": 6, "verse": 11, "word": {"cebuano": "Busa gikuha ni Aman ang bisti ug ang kabayo, ug gibistihan si Mardocheo, ug gipakabayo siya ngadto sa dalan sa ciudad, ug nagmantala sa atubangan niya: Mao kini ang pagabuhaton alang niadtong tawo kang kinsa ang hari may kahimuot sa pagpasidungog."}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"cebuano": "Diin ang hari mitugot sa mga Judio nga diha sa tagsatagsa ka ciudad aron sa pagtigum sa ilang kaugalingon pagtingub, ug sa pagtindog alang sa ilang kinabuhi, aron sa paglaglag, sa pagpatay, ug sa pagpapoo pagpahurot, ang tanan nga gahum sa katawohan ug sa lalawigan nga moasdang kanila, sa ilang mga kabataan nga magagmay ug sa mga babaye, ug aron sa pagkuha sa mga butang nila ingon nga salakmiton nila,"}}, {"book": "Esther", "chapter": 8, "verse": 15, "word": {"cebuano": "Ug si Mardocheo miadto gikan sa atubangan sa hari sa harianong pagpamisti sa azul ug maputi, ug uban sa usa ka dakung purongpurong nga bulawan, ug uban sa usa ka hataas nga kupo sa lino nga fino ug purpura: ug ang ciudad sa Susan misinggit ug nalipay."}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"cebuano": "Ug sa tagsatagsa ka lalawigan, ug sa tagsatagsa ka ciudad, bisan diin ang sugo sa hari ug ang iyang pahibalo, ang mga Judio may kalipay ug may kasadya, usa ka combira ug usa ka maayo nga adlaw. Ug daghan sa mga katawohan sa yuta nga nahimong mga Judio kay ang kahadlok sa mga Judio diha kanila."}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"cebuano": "Ug nga kining mga adlawa pagahinumduman ug pagabantayan sa tagsatagsa ka kaliwatan, tagsatagsa ka panimalay, tagsatagsa ka lalawigan, ug sa tagsatagsa ka ciudad; ug nga niining mga adlawa sa Purim dili hikalimtan sa mga Judio, ni ang handumanan kanila mawala sa ilang mga kaliwatan."}}, {"book": "Job", "chapter": 24, "verse": 12, "word": {"cebuano": "Sa mga dagkung lungsod may mga tawo nga nanag-agulo, Ug ang kalag sa linupigan nagatu-aw: Apan ang Dios wala magtagad sa binuang."}}, {"book": "Job", "chapter": 29, "verse": 7, "word": {"cebuano": "Sa miadto ako sa ganghaan ngadto sa ciudad, Sa giandam ko ang akong lingkoranan diha sa dalan,"}}, {"book": "Job", "chapter": 39, "verse": 7, "word": {"cebuano": "Siya nagayam-id sa kagahub sa ciudad, Ni mamati siya sa pagsinggit sa mag-aabog."}}, {"book": "Psalms", "chapter": 31, "verse": 21, "word": {"cebuano": "Bulahan ni Jehova; Kay gipakita niya kanako ang iyang katingalahan nga mahigugmaong-kalolot Sa ciudad nga malig-on."}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"cebuano": "Adunay usa ka suba nga ang mga sapa niya makapahamuot sa ciudad da Dios, Ang balaang dapit sa mga tabernaculo sa Hataas Uyamut."}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"cebuano": "Gamhanan si Jehova, ug dalayegon gayud sa pag-ayo , Sa ciudad sa atong Dios, sa iyang bukid nga balaan."}}, {"book": "Psalms", "chapter": 48, "verse": 2, "word": {"cebuano": "Matahum sa gitas-on, ang kalipay sa tibook nga yuta. Mao ang bukid sa Sion, sa mga dapit sa amihanan. Ang ciudad sa gamhanang Hari."}}, {"book": "Psalms", "chapter": 48, "verse": 8, "word": {"cebuano": "Ingon sa among nadungog mao man ang among nakita Sa ciudad ni Jehova sa mga panon, sa ciudad sa atong Dios: Ang Dios magapahamutang niini sa walay katapusan. (Selah"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"cebuano": "Laglaga, Oh Ginoo, ug bahina ang ilang dila; Kay nakita ko ang pagpanlupig ug panag-away didto sa ciudad."}}, {"book": "Psalms", "chapter": 59, "verse": 6, "word": {"cebuano": "Mopauli sila sa kagabhion, sila manag-uwang sama sa usa ka iro, Ug magasuroy-suroy sa ciudad."}}, {"book": "Psalms", "chapter": 59, "verse": 14, "word": {"cebuano": "Ug sa kagabhion papaulia sila, ug pauwanga sila sama sa usa ka iro, Ug magasuroy-suroy sa ciudad."}}, {"book": "Psalms", "chapter": 60, "verse": 9, "word": {"cebuano": "Kinsa ba ang magadala kanako ngadto sa ciudad nga malig-on? Kinsa ba ang nagmando kanako ngadto sa Edom?"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"cebuano": "Adunay daghang trigo sa yuta sa tumoy sa kabukiran; Ang bunga niini magatabyog sama sa Libano: Ug sila nga anaa sa ciudad magalambo sama sa balili sa yuta."}}, {"book": "Psalms", "chapter": 87, "verse": 3, "word": {"cebuano": "Mga butang nga mahimayaon mao ang gihisgutan tungod kanimo, Oh ciudad sa Dios. Selah"}}, {"book": "Psalms", "chapter": 101, "verse": 8, "word": {"cebuano": "Sa buntag-buntag pagalaglagon ko ang tanang mga dautan sa yuta; Aron sa pagputol sa tanang mga mamumuhat sa kasal-anan sa ciudad ni Jehova."}}, {"book": "Psalms", "chapter": 107, "verse": 4, "word": {"cebuano": "Nanaglaag-laag sila sa kamingawan, sa dalan nga awa-aw; Wala sila makakaplag ug ciudad nga ilang kapuy-an."}}, {"book": "Psalms", "chapter": 107, "verse": 7, "word": {"cebuano": "Ug iyang gimandoan sila usab pinaagi sa dalan nga matul-id, Aron makadangat sila sa ciudad nga ilang kapuy-an."}}, {"book": "Psalms", "chapter": 107, "verse": 36, "word": {"cebuano": "Ug didto pagapapuy-on niya ang mga gigutom, Aron sila magaandam ug ciudad nga puloy-anan,"}}, {"book": "Psalms", "chapter": 108, "verse": 10, "word": {"cebuano": "Kinsa ba ang modala kanako ngadto sa ciudad nga kinutaan? Kinsa ba ang motultol kanako ngadto sa Idumea?"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"cebuano": "Jerusalem, ikaw natukod Ingon nga usa ka ciudad nga madasok;"}}, {"book": "Psalms", "chapter": 127, "verse": 1, "word": {"cebuano": "Gawas nga si Jehova ang magatukod sa balay, Kawang lamang ang kahago niadtoong mga nagatukod niini: Gawas nga si Jehova ang magabantay sa ciudad, Kawang lamang ang pagtukaw sa tawo-nga-magbalantay."}}, {"book": "Proverbs", "chapter": 1, "verse": 21, "word": {"cebuano": "Siya nagasinggit sa mga masabang dapit sa kadalanan; Sa dapit sa mga ganghaan, Diha sa ciudad, siya nagasulti sa iyang mga pulong:"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"cebuano": "Unsang kadugayon, kamo nga mga walay-pagtagad, nga higugmaon ninyo ang pagkawalay-pagtagad? Ug ang mga mayubiton mahimuot kanila sa pagyubit, Ug ang mga buang sa pagdumot sa kinaadman?"}}, {"book": "Proverbs", "chapter": 8, "verse": 3, "word": {"cebuano": "Tupad sa mga ganghaan, dapit sa pagsulod mo ngadto sa ciudad, Diha sa dapit sa pagsulod mo sa mga pultahan, siya magasinggit sa makusog:"}}, {"book": "Proverbs", "chapter": 9, "verse": 3, "word": {"cebuano": "Siya nagpalakat sa iyang kadalagahan; Siya nagsinggit ibabaw sa labing kinatas-ang mga dapit sa ciudad:"}}, {"book": "Proverbs", "chapter": 9, "verse": 14, "word": {"cebuano": "Ug siya magalingkod sa pultahan sa iyang balay, Ibabaw sa usa ka lingkoranan diha sa usa ka hataas nga dapit sa ciudad,"}}, {"book": "Proverbs", "chapter": 10, "verse": 15, "word": {"cebuano": "Ang bahandi sa tawong adunahan mao ang iyang malig-on nga ciudad; Ang pagkalaglag sa mga kabus mao ang ilang pagkakabus."}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"cebuano": "Kong maayo ang paglakat sa mga matarung, ang ciudad magakalipay; Ug sa mawala na ang dautan, adunay panaghugyaw."}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"cebuano": "Tungod sa panalangin sa tawong matul-id ang ciudad igatuboy sa kahitas-an; Apan kini magun-ob tungod sa baba sa dautan."}}, {"book": "Proverbs", "chapter": 16, "verse": 32, "word": {"cebuano": "Kadtong mahinay sa kasuko labi pang maayo kay sa tawong gamhanan; Ug kadtong nagagahum sa iyang espiritu, kay niadtong nakaagaw sa usa ka ciudad."}}, {"book": "Proverbs", "chapter": 18, "verse": 11, "word": {"cebuano": "Ang bahandi sa usa ka adunahan nga tawo maoy iyang malig-on nga ciudad, Ug kini ingon sa usa ka hataas nga kuta sa iyang kaugalingong hunahuna."}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"cebuano": "Ang usa ka igsoon nga mahiubos labi pang magahi nga dag-on kay sa usa ka malig-on nga ciudad; Ug ang maong mga pagkabingkil sama sa mga trangka sa usa ka castillo."}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"cebuano": "Ang usa ka manggialamon nga tawo makakatkat sa usa ka ciudad sa gamhanan, Ug makapukan sa kusog nga gisaligan niana."}}, {"book": "Proverbs", "chapter": 25, "verse": 28, "word": {"cebuano": "Siya kang kinsang espiritu walay pagpugong Sama sa usa ka ciudad nga nalumpag ug walay mga kuta."}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"cebuano": "Ang mga mayubiton nagapasilaub sa usa ka ciudad sa usa ka siga; Apan ang mga manggialamon nga tawo nanaglikay sa kaligutgut."}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"cebuano": "Ang kaalam mao ang kusog alang sa tawong manggialamon labi kay sa napulo ka mga punoan nga anaa sa usa ka ciudad."}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"cebuano": "Busa nakita ko ang tawong dautan nga gilubong, ug sila nangadto sa lubnganan ; ug kadtong nakagbuhat sa matul-id mingpahawa sa dapit nga balaan, ug hingkalimtan didto sa ciudad: kini usab kakawangan man."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 14, "word": {"cebuano": "Dihay usa ka gamay nga ciudad, ug pipila ka tawo sa sulod niini; ug dihay usa ka dakung hari nga mianha batok niini, ug gilibutan kini, ug gitukoran ug dagkung mga baluarte batok niini."}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"cebuano": "Karon hingkaplagan didto sa sulod niini ang usa ka kabus nga tawong manggialamon, ug siya tungod sa iyang kaalam nakaluwas sa maong ciudad; apan walay tawo nga nahinumdum niadtong tawohana nga kabus."}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"cebuano": "Ang buhat sa mga buangbuang nagabudlay kanila nga tanan: kay siya wala masayud kong unsaon ang pag-adto sa ciudad."}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"cebuano": "Ako miigon : Mobangon ako karon, ug magasuroysuroy sa ciudad; Sa kadalanan ug sa kasawangan Akong pangitaon siya nga sa akong kalag gihigugma: Gipangita ko siya, apan wala ko hikaplagi siya."}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"cebuano": "Ang mga magbalantay nga nagsuroy sa kadalanan nakakaplag kanako; Kang kinsa ako miingon : Hingkit-an ba ninyo kadtong gihigugma sa akong kalag?"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 7, "word": {"cebuano": "Ang mga magbalantay nga nanagsuroy sa ciudad nakakita kanako; Ila ako nga gipuspusan, ila ako nga gisamaran: Ang magbalantay sa mga paril nagkuha sa ngo pandong gikan kanako."}}, {"book": "Isaiah", "chapter": 1, "verse": 8, "word": {"cebuano": "Ug ang anak nga babaye sa Sion nahibilin sama sa usa ka payag sa sulod sa usa ka parrasan, sama sa usa ka payag sa usa ka tanaman sa mga pepino, ingon nga usa ka ciudad nga linibutan."}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"cebuano": "Naunsa ang ciudad nga matinumanon nahimo man nga bigaon! siya nga kaniadto napuno sa justicia! ang pagkamatarung maoy nagpuyo diha kaniya, apan karon ang mga mamumuno na."}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"cebuano": "Ug igauli ko ang imong mga maghuhukom sama sa una, ug ang imong mga magtatambag ingon sa sinugdan: sa tapus niana ikaw pagatawgon, Ang ciudad sa pagkamatarung, usa ka lungsod nga matinumanon."}}, {"book": "Isaiah", "chapter": 14, "verse": 4, "word": {"cebuano": "Nga imong gamiton kining sambingay batok sa hari sa Babilonia, ug moingon: Giunsa paghunong sa malupigon! ang bulawanong ciudad mihunong!"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"cebuano": "Mag-uwang ka, Oh ganghaan; suminggit ka, Oh ciudad; ikaw matunaw na, Oh Filistia, ang tibook nga imo: kay adunay aso nga mogula gikan sa amihanan, ug walay bisan usa nga mahibilin sa iyang mga laray."}}, {"book": "Isaiah", "chapter": 17, "verse": 1, "word": {"cebuano": "Ang palas-anon sa Damasco. Ania karon, ang Damasco gikuhaan sa pagka ciudad, ug kini mahimong usa ka tipun-og nga guba."}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"cebuano": "Ug agdahon ko ang mga Egiptohanon batok sa mga Egiptohanon: ug sila manag-away ang tagsatagsa batok sa iyang igsoon, ug ang tagsatagsa batok sa iyang silingan; ciudad batok sa ciudad, ug gingharian batok sa gingharian."}}, {"book": "Isaiah", "chapter": 19, "verse": 18, "word": {"cebuano": "Nianang adlawa may lima ka mga ciudad sa yuta sa Egipto nga mosulti sa pinulongan sa Canaan, ug manumpa tungod kang Jehova sa mga panon; ang usa pagatawgon: Ang ciudad sa kalaglagan."}}, {"book": "Isaiah", "chapter": 22, "verse": 2, "word": {"cebuano": "Oh ikaw nga napuno sa mga pagsinggit, usa ka ciudad nga magubtanon, usa ka lungsod nga malipayon; ang imong mga patay wala patya pinaagi sa pinuti, ni nangamatay sila sa gubat."}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"cebuano": "Ug nakita ninyo ang mga tumpag sa ciudad ni David, nga sila daghan; ug inyong gitigum ang mga tubig sa ubos-ubos nga linaw;"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"cebuano": "Mao ba kini ang inyong malipayong ciudad , kansang pagkakaraan gikan pa sa kanhing mga adlaw, kansang mga tiil maoy modala kaniya sa pagpuyo ngadto sa halayo?"}}, {"book": "Isaiah", "chapter": 23, "verse": 8, "word": {"cebuano": "Kinsay nagtinguha niini batok sa Tiro, ang maghahatag sa mga purongpurong, kansang mga magpapatigayon mao ang mga principe, kansang mga magpapatigayon mao ang mga halangdon sa yuta?"}}, {"book": "Isaiah", "chapter": 23, "verse": 11, "word": {"cebuano": "Iya nang gituy-od ang iyang kamot sa ibabaw sa dagat, iya nang giuyog ang mga gingharian: si Jehova nakahatag na ug mga sugo tungod sa Canaan, aron sa paglumpag sa malig-ong mga dalangpanan niini."}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"cebuano": "Kumuha ka ug usa ka alpa, lumibut ka sa ciudad, ikaw nga bigaon nga hingkalimtan na; maghimo ka ug matam-is nga honi, mag-awit ka ug daghang mga alawiton, aron ikaw pagahinumduman."}}, {"book": "Isaiah", "chapter": 24, "verse": 10, "word": {"cebuano": "Ang nalaglag nga ciudad giguba na; tagsatagsa ka balay ginatakpan, aron walay tawo nga makasulod."}}, {"book": "Isaiah", "chapter": 24, "verse": 12, "word": {"cebuano": "Ang nahibilin sa ciudad mao ang pagkabiniyaan, ug ang ganghaan ginahampak sa kalaglagan."}}, {"book": "Isaiah", "chapter": 25, "verse": 2, "word": {"cebuano": "Kay ang usa ka ciudad gihimo mo nga usa ka pundok nga sagbut , ang usa ka linig-onang ciudad gihimo mo nga nagun-ob, ang usa ka palacio sa mga lumalangyaw aron dili na mahimong ciudad: kini dili na gayud pagatukoron."}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"cebuano": "Tungod niini usa ka mabaskog nga katawohan magahimaya kanimo; ang usa ka ciudad sa makalilisang nga mga nasud mahadlok kanimo."}}, {"book": "Isaiah", "chapter": 26, "verse": 1, "word": {"cebuano": "Niadtong adlawa kining alawitona pagaawiton didto sa yuta sa Juda: Kami adunay usa ka malig-on nga ciudad; ang kaluwasan maoy iyang igabutang nga mga kuta ug ang mga salipdanan."}}, {"book": "Isaiah", "chapter": 26, "verse": 5, "word": {"cebuano": "Kay iyang gihulog kadtong nanagpuyo sa itaas, ang ciudad nga tinuboy: iya kining gilumpag, iya kining gilumpag ngadto sa yuta; iya kini nga gipatag bisan pa ngadto sa abug."}}, {"book": "Isaiah", "chapter": 27, "verse": 10, "word": {"cebuano": "Kay ang ciudad nga linig-on mamingaw man, usa ka puloy-anan nga biniyaan ug sinalikway, sama sa kamingawan: didto ang nating vaca magasibsib, ug didto siya magalobog, ug magakaon sa mga sanga niini."}}, {"book": "Isaiah", "chapter": 29, "verse": 1, "word": {"cebuano": "Alaut ang Ariel, ang Ariel ang ciudad diin si David magpahaluna sa mga campo! Dugangi ninyo ang tuig sa tuig; padangata ang fiesta sa iyang panahon:"}}, {"book": "Isaiah", "chapter": 32, "verse": 13, "word": {"cebuano": "Sa ibabaw sa yuta sa akong katawohan motubo ang mga tunok ug mga sampinit; oo, sa ibabaw sa tanan nga balay sa kalipay diha sa malipayon nga ciudad."}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"cebuano": "Kay ang palacio pagabiyaan, ang ciudad nga adunay daghang mga pumoluyo pagatalikdan; ang bungtod ug ang torre mahimong mga langub sa walay katapusan, usa ka kalipay sa mga asno nga ihalas, usa ka sibsibanan sa panon sa carnero;"}}, {"book": "Isaiah", "chapter": 32, "verse": 19, "word": {"cebuano": "Apan sa pagkapuril sa lasang magaulan ug ulan-nga-yelo; ug ang ciudad pagalumpagon gayud."}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"cebuano": "Tan-awa ang Sion, ang ciudad sa atong mga tinudlong fiesta: ang imong mga mata makakita sa Jerusalem nga usa ka puloy-anan nga malinaw, usa ka balong-balong nga dili pagabalhinon, ang mga lagdok niini dili gayud pagalukahon, ni bugtoon ang bisan usa sa iyang mga pisi niini."}}, {"book": "Isaiah", "chapter": 36, "verse": 15, "word": {"cebuano": "Ni pasagdan ninyo si Ezechias nga mopasalig kaninyo kang Jehova, nga nagaingon: Si Jehova sa pagkamatuod magaluwas kanato; kining ciudara dili igatugyan sa kamot sa hari sa Asiria;"}}, {"book": "Isaiah", "chapter": 37, "verse": 13, "word": {"cebuano": "Hain man ang hari sa Hamath, ug ang hari sa Arphad, ug ang hari sa ciudad sa Sepharvaim, sa Henah, ug Hivah?"}}, {"book": "Isaiah", "chapter": 37, "verse": 33, "word": {"cebuano": "Busa kini mao ang gipamulong ni Jehova mahitungod sa hari sa Asiria: Siya dili moanhi dinhi niining ciudara, ni mopana ug usa ka udyong didto, ni moanha siya sa atubangan niana nga may taming, ni maghimo ug usa ka bungdo batok niana."}}, {"book": "Isaiah", "chapter": 37, "verse": 34, "word": {"cebuano": "Sa dalan nga iyang giagian paingon nganhi, sa mao gihapon nga dalan siya mobalik, ug siya dili moanhi niining ciudara, namulong si Jehova."}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"cebuano": "Kay ako magapanalipod niining ciudara sa pagluwas niini, tungod sa akong kaugalingon, ug tungod sa akong alagad nga si David."}}, {"book": "Isaiah", "chapter": 38, "verse": 6, "word": {"cebuano": "Ug luwason ko ikaw ug kining ciudara gikan sa kamot sa hari sa Asiria; ug molaban ako niining ciudara."}}, {"book": "Isaiah", "chapter": 45, "verse": 13, "word": {"cebuano": "Gibangon ko siya sa pagkamatarung, ug akong himoon nga matul-id ang tanan niya nga mga dalan: siya magatukod sa akong ciudad, ug iyang pagabuhian ang akong mga hininginlan, dili tungod sa bili ni sa balus, nagaingon si Jehova sa mga panon."}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"cebuano": "(Kay sila nanagtawag sa ilang kaugalingon nga gikan sa ciudad nga balaan, ug nanagsalig sa ilang kaugalingon sa Dios sa Israel; si Jehova sa mga panon mao ang iyang ngalan):"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"cebuano": "Pagmata, pagmata, isul-ob ang imong kusog, Oh Sion; isul-ob ang imong matahum nga mga bisti, Oh Jerusalem, ang balaan nga ciudad: kay sukad karon wala nay moanha kanimo nga dili sinircumcisionan ug mahugaw."}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"cebuano": "Ug ang mga anak nga lalake niadtong nanagsakit kanimo manganhi nga managyukbo kanimo; ug silang tanan nga nanagbiay-biay kanimo managhapa sa mga lapalapa sa imong mga tiil; ug ikaw pagatawgon nila Ang ciudad ni Jehova, Ang Sion sa Balaan sa Israel."}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"cebuano": "Ug sila pagatawgon nila: Ang balaang katawohan, Ang tinubos ni Jehova: ug ikaw pagatawgon nga Pinangita, Usa ka ciudad nga dili biniyaan."}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"cebuano": "Ang tingog sa kagubot gikan sa ciudad, ang tingog nga gikan sa templo, ang tingog ni Jehova nga nagahatag ug balus sa iyang mga kaaway."}}, {"book": "Jeremiah", "chapter": 1, "verse": 18, "word": {"cebuano": "Kay, Ania karon, ako nagbuhat kanimo niining adlawa ug usa ka kinutaan nga ciudad, ug usa ka haliging puthaw, ug tumbaga nga mga kuta, batok sa tibook nga yuta, batok sa mga hari sa Juda, batok sa mga principe niini, batok sa mga sacerdote niini, ug batok sa mga katawohan sa yuta."}}, {"book": "Jeremiah", "chapter": 3, "verse": 14, "word": {"cebuano": "Bumalik kamo, Oh mga anak nga masalaypon, nagaingon si Jehova; kay ako mao ang inyong bana; ug ikuha ko kamo ug usa ka ciudad, ug duruha sa usa ka panimalay, ug dad-on ko kamo ngadto sa Sion:"}}, {"book": "Jeremiah", "chapter": 4, "verse": 29, "word": {"cebuano": "Ang tagsatagsa ka ciudad mokalagiw tungod sa kasaba sa mga managkabayo, ug sa mga magpapana; sila moadto sa mga kalibonan, ug mokatkat sa kapangpangan; ang tagsatagsa ka ciudad pagabiyaan, ug walay bisan usa ka tawo nga mopuyo didto."}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova sa mga panon: Pamutol kamo ug mga kahoy, ug pagpatubo ug usa ka salipdanan batok sa Jerusalem: mao kining lungsora ang pagadu-awon; sa sulod niya anaa ang lonlon pagdaugdaug."}}, {"book": "Jeremiah", "chapter": 8, "verse": 16, "word": {"cebuano": "Ang kinusmo sa iyang mga kabayo nadungog gikan sa Dan: ang tibook nga yuta mikurog sa bahihi sa iyang mga makusganon; kay sila mingdangat ug minglamoy sa yuta ug sa tanan nga anaa niana; ang ciudad ug kadtong nanagpuyo sa sulod niana."}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"cebuano": "Kong ako moadto sa kapatagan, nan, ania karon, ang nangamatay sa espada! ug kong ako mosulod sa ciudad, nan, ania karon, ang nangasakit tungod sa gutom! kay lakip ang manalagna ug ang sacerdote minglibut sa yuta, ug wala mahibalo niini ."}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"cebuano": "Ang ilang mga balong babaye gipadaghan ko labaw pa sa balas sa kadagatan: sa kaudtohon gipadala ko kanila ang maglalaglag batok sa inahan sa mga batan-ong lalake: ang kasakit ug ang kalisang gihulog ko sa kalit sa ibabaw niya."}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"cebuano": "Ug mahitabo, kong kamo sa kakugi managpatalinghug kanako, nagaingon si Jehova, sa dili pagpasulod ug mga palas-anon nga moagi sa mga ganghaan niining ciudara sa adlaw nga igpapahulay, kondili managbalaan himoon sa adlaw nga igpapahulay, sa dili pagbuhat sulod niining adlawa;"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"cebuano": "Unya mosulod sa mga ganghaan niining ciudara, ang mga hari ug mga principe nga nanaglingkod sa trono ni David, nga managtongtong sa mga carro ug sa mga kabayo, sila ug ang ilang mga principe, ang mga tawo sa Juda, ug ang mga pumoluyo sa Jerusalem: ug kining ciudara magapabilin sa walay katapusan."}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"cebuano": "Ug kining ciudara himoon ko nga usa nga makapahibulong, ug pagasitsitan uban ang pagbiaybiay; ang tagsatagsa nga moagi niana mahibulong ug magasitsit uban ang pagbiaybiay tungod sa tanang mga hampak nga mingdangat niana."}}, {"book": "Jeremiah", "chapter": 19, "verse": 11, "word": {"cebuano": "Ug moingon ka kanila: Mao kini ang giingon ni Jehova sa mga panon: Sa ingon niini dugmokon ko kini nga katawohan ug kining ciudara, sama sa usa nga nagadugmok sa kolon sa magkokolon nga dili na matibuok pag-usab: ug ilang ilubong sa Topheth, hangtud nga wala nay luna nga kalubngan."}}, {"book": "Jeremiah", "chapter": 19, "verse": 12, "word": {"cebuano": "Mao kini ang pagabuhaton ko niining dapita, nagaingon si Jehova, ug sa mga pumoluyo niana, ug bisan pa ngani himoon ko kining ciudara nga sama sa Topheth:"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"cebuano": "Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ania karon, igapadala ko niining ciudara ug sa tanang mga lungsod niana, ang tanang kadautan nga gibungat ko batok kaniya; tungod kay gipatikig nila ang ilang mga liog, aron sila dili makadungog sa akong mga pulong."}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"cebuano": "Labut pa akong itugyan ang tanang bahandi niining ciudara, ug ang tanang ganancia niya, ug ang tanang mga mahal nga butang niya, oo, ang tanang mga bahandi sa mga hari sa Juda, ihatag ko ngadto sa mga kamot sa ilang mga kaaway; ug moagaw kanila, ug modala kanila nga binihag ngadto sa Babilonia."}}, {"book": "Jeremiah", "chapter": 21, "verse": 4, "word": {"cebuano": "Mao kini ang giingon ni Jehova nga Dios sa Israel: Ania karon, akong lumpingon ang mga hinagiban sa gubat nga anaa sa inyong mga kamot, nga inyong gipakig-away batok sa hari sa Babilonia, ug batok sa mga Caldeahanon, nga nanaglibut kaninyo sa gawas sa mga kuta; ug ako magapapundok kanila sa taliwala niining ciudara."}}, {"book": "Jeremiah", "chapter": 21, "verse": 6, "word": {"cebuano": "Ug akong hampakon ang mga pumoluyo niining ciudara, tawo ug mananap sa tingub: sila mangamatay sa dakung kamatay."}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"cebuano": "Ug sa human niana , nagaingon si Jehova: Ako magatugyan kang Sedechias nga hari sa Juda, ug sa iyang mga sulogoon, ug sa mga tawo, bisan sa kapid-an nga mga nanghibilin niining ciudara gikan sa kamatay, gikan sa pinuti ug gikan sa gutom, ngadto sa kamot ni Nabucodonosor nga hari sa Babilonia, ug ngadto sa kamot sa ilang nga kaaway, ug ngadto sa mga nanagpangita sa ilang kinabuhi: ug siya magahampak kanila sa sulab sa pinuti; siya dili magaluwas kanila, ni malooy, ni magmaloloton kanila ."}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"cebuano": "Kadtong mopabilin niining ciudara mamatay sa pinuti, ug sa gutom, ug sa kamatay; apan kadtong mogula, ug mahulog sa kamot sa mga Caldeahanon nga nanaglibut kaninyo, siya mabuhi, ug ang iyang kinabuhi alang kaniya ingon sa tukbonon."}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"cebuano": "Kay akong gipahamutang ang akong nawong batok nining ciudara alang sa kadautan, ug dili alang sa kaayohan, nagaingon si Jehova: igahatag kini ngadto sa kamot sa hari sa Babilonia, ug iyang sunogon kini sa kalayo."}}, {"book": "Jeremiah", "chapter": 22, "verse": 8, "word": {"cebuano": "Ug daghang mga nasud nga moagi niining ciudara, ug moingon sila ang tagsatagsa kanila sa iyang isigkatawo: Nganong ginabuhat ang ingon ni Jehova niining dakung ciudad?"}}, {"book": "Jeremiah", "chapter": 23, "verse": 39, "word": {"cebuano": "Busa, ania karon, hikalimtan ko gayud kamo, ug isalikway ko kamo, ug ang ciudad nga gihatag ko kaninyo ug sa inyong mga amahan, isalikway ko gikan sa akong atubangan:"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"cebuano": "Kay, ania karon, ako nagasugod sa pagpadala ug kadaut sa ciudad nga ginatawag sa akong ngalan; ug dili ba pagasilotan gayud kamo? Kamo pagasilotan: kay ako nagapatawag ug espada nga ihulog sa ibabaw sa tanang mga pumoluyo sa yuta, nagaingon si Jehova sa mga panon."}}, {"book": "Jeremiah", "chapter": 26, "verse": 6, "word": {"cebuano": "Nan buhaton ko kining balaya nga sama sa Silo, ug akong buhaton kining ciudara nga tinunglo sa tanang mga nasud sa yuta."}}, {"book": "Jeremiah", "chapter": 26, "verse": 9, "word": {"cebuano": "Nganong nanagna ka sa ngalan ni Jehova nga nagaingon: Kining balaya mahisama sa Silo, ug kining ciudara mahimong biniyaan, nga walay pumoluyo? Ug ang tibook katawohan minghugop ngadto kang Jeremias didto sa balay ni Jehova."}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"cebuano": "Unya ang mga sacerdote ug ang mga manalagna namulong sa mga principe ug sa tibook katawohan, sa pag-ingon: Kining tawohana angay sa kamatayon; kay siya nagtagna batok niini nga ciudad, ingon sa nadungog ninyo sa inyong mga igdulungog."}}, {"book": "Jeremiah", "chapter": 26, "verse": 12, "word": {"cebuano": "Unya misulti si Jeremias sa tanang mga principe ug sa tibook katawohan, nga nagaingon: Si Jehova nagpadala kanako aron sa pagpanagna batok niining balay ug batok niining ciudara sa tanang mga pulong nga inyong nadungog."}}, {"book": "Jeremiah", "chapter": 26, "verse": 15, "word": {"cebuano": "Apan hibaloi lamang ninyo nga sa pagkamatuod kong patyon ninyo ako, magadala kamo ug dugo nga inocente sa ibabaw sa inyong kaugalingon, ug sa ibabaw niining ciudara, ug sa ibabaw sa mga pumoluyo niini; kay sa pagkamatuod, si Jehova nagpadala kanako nganhi kaninyo aron sa pagsulti niining mga pulong sa inyong mga igdulungog."}}, {"book": "Jeremiah", "chapter": 26, "verse": 20, "word": {"cebuano": "Ug may usa usab ka tawo nga nagtagna sa ngalan ni Jehova, si Urias nga anak nga lalake ni Semei sa Kiriath-jearim; ug siya nagtagna batok niining ciudara ug batok niining yutaa sumala sa tanang mga pulong ni Jeremias."}}, {"book": "Jeremiah", "chapter": 27, "verse": 17, "word": {"cebuano": "Ayaw kamo pagpatalinghug kanila; alagara ang hari sa Babilonia, ug mangabuhi kamo: nganong himoon nga biniyaan kining ciudara?"}}, {"book": "Jeremiah", "chapter": 27, "verse": 19, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova sa mga panon mahatungod sa mga haligi, ug mahatungod sa dagat-dagat, ug mahatungod sa mga tungtonganan, ug mahatungod sa salin sa mga sudlanan nga nahibilin niining ciudara."}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"cebuano": "Ug pangitaa ang pakigdait sa ciudad diin ngadto kamo gipabihag ko, ug manag-ampo kamo kang Jehova mahatungod niini; kay tungod sa pakigdait niini, kamo makabaton sa pakigdait."}}, {"book": "Jeremiah", "chapter": 29, "verse": 16, "word": {"cebuano": "Mao kini ang giingon ni Jehova mahitungod sa hari nga nagalingkod sa trono ni David, ug mahatungod sa tibook katawohan nga nanagpuyo niining ciudara, ang inhong mga kaigsoonan nga wala moadto uban kaninyo sa pagkabihag;"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ania karon, bakwion ko ang pagkabinihag sa mga balong-balong ni Jacob, ug ako may kalooy saiyang mga puloy-anan; ug ang ciudad pagatukoron ibabaw sa kaugalingon niyang bungtod, ug ang palacio pagapuy-an ingon sa nabatasan niini."}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"cebuano": "Ania karon, ang mga adlaw moabut na, nagaingon si Jehova, nga ang ciudad pagatukoron alang kang Jehova gikan sa torre sa Hananeel ngadto sa ganghaan nga nasikohan."}}, {"book": "Jeremiah", "chapter": 32, "verse": 3, "word": {"cebuano": "Kay si Sedechias nga hari sa Juda nagtak-up kaniya, nga nagaingon: Ngano man na nagapanagna ka, ug nagaingon: Mao kini ang giingon ni Jehova: Ania karon, ihatag ko kining ciudara ngadto sa kamot sa hari sa Babilonia, ug kini kuhaon niya."}}, {"book": "Jeremiah", "chapter": 32, "verse": 24, "word": {"cebuano": "Ania karon, ang mga salipdanan, nangabut sila sa ciudad sa pagkuha niini: ug ang ciudad gitugyan ngadto sa kamot sa mga Caldeahanon nga nakig-away batok niini, tungod sa pinuti, ug sa gutom, ug sa kamatay; ug ang imong gipamulong nahitabo gayud , ug ania karon, nakita mo kini."}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"cebuano": "Ug ikaw miingon kanako: Oh Ginoong Jehova: Paliton mo ang uma sa salapi, ug magtawag ka ug mga saksi; sanglit ang ciudad gitugyan ngadto sa kamot sa mga Caldeahanon."}}, {"book": "Jeremiah", "chapter": 32, "verse": 28, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova: Ania karon, ihatag ko kining ciudara ngadto sa kamot sa mga Caldeahanon, ug ngadto sa kamot ni Nabucodonosor nga hari sa Babilonia, ug kini kuhaon niya:"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"cebuano": "Ug ang mga Caldeahanon nga makig-away batok niinig ciudara, sunogon kini, uban sa mga balay, nga sa ilang mga atop sila nanaghalad ug incienso kang Baal, ug nanagtagay ug halad-nga-ilimnon alang sa laing mga dios, aron sa pagpasuko kanako."}}, {"book": "Jeremiah", "chapter": 32, "verse": 31, "word": {"cebuano": "Kay kining ciudara nahimo nga hagit sa pgpasuko kanako, ug sa akong kaligutgut sukad sa adlaw sa ilang pagtukod niini hangtud niining adlawa, mao nga bungkagon ko kini gikan sa atubangan sa akong nawong."}}, {"book": "Jeremiah", "chapter": 32, "verse": 36, "word": {"cebuano": "Ug busa karon, mao kini ang giingon ni Jehova, ang Dios sa Israel, mahatungod niining ciudara, nga inyong giingon: Kini gitugyan ngadto sa kamot sa hari sa Babilonia pinaagi sa pinuti, ug pinaagi sa gutom, ug pinaagi sa kamatay:"}}, {"book": "Jeremiah", "chapter": 33, "verse": 4, "word": {"cebuano": "Kay mao kini ang giingon ni Jehova, ang Dios sa Israel, mahatungod sa mga balay niining ciudara, ug mahatungod sa mga balay sa mga hari sa Juda, nga gipanlumpag aron mahimong salipdanan batok sa mga kuta ug batok sa pinuti;"}}, {"book": "Jeremiah", "chapter": 33, "verse": 5, "word": {"cebuano": "Samtang ang mga tawo ming-anhi sa pagpakig-away sa mga Caldeahanon, ug sa pagdasuk kanila sa mga minatay sa katawohan, nga akong gipamatay tungod sa akong kasuko ug sa akong kaligutgut, ug tungod sa tanan kang kinsang kadautan gitago ko ang akong nawong gikan niining ciudara:"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"cebuano": "Mao kini ang giingon ni Jehova, ang Dios sa Israel: Lakaw, ug pakigsulti kang Sedechias, nga hari sa Juda, ug suginli siya: Mao kini ang giingon ni Jehova: Ania karon, ihatag ko kining ciudara ngadto sa kamot sa hari sa Babilonia, ug iyang sunogon kini sa kalayo:"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"cebuano": "Ania karon, ako magasugo, nagaingon si Jehova, ug pabalikon ko sila niining ciudara; ug sila makig-away batok niini, ug makakuha niini, ug magasunog niini sa kalayo: ug ang mga ciudad sa Juda himoon ko nga biniyaan, nga walay mausa ka pumoluyo."}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"cebuano": "Ug ang mga Caldeahanon moanhi pag-usab, ug makig-away batok niining ciudara; ug makuha nila kini, ug sunogon kini sa kalayo."}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"cebuano": "Kay bisan kamo nanagpakadaug sa tibook nga kasundalohan sa mga Caldeahanon nga nakig-away batok kaninyo, ug dihay nahabilin lamang nga mga samdan nga tawo bisan pa niana mamangon sila ang tagsatagsa ka tawo mobangon sulod sa iyang balong-balong, ug sunogon kining ciudara sa kalayo."}}, {"book": "Jeremiah", "chapter": 37, "verse": 21, "word": {"cebuano": "Unya si Sedechias nga hari nagsugo, ug ilang gibutang si Jeremias sa sawang sa magbalantay sa bilanggoan; ug sila naghatag kaniya ug usa ka tipak nga tinapay adlaw-adlaw nga gikan sa mga magbubuhat sa tinapay sa dalan, hangtud nga ang tanang tinapay sa ciudad nahurot. Busa si Jeremias nagpabilin sa sawang sa magbalantay sa bilanggoan."}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Kadtong mopabilin niining ciudara mamatay pinaagi sa espada, pinaagi sa gutom, ug pinaagi sa kamatay; apan kadtong moadto sa mga Caldeahanon mabuhi, ug ang iyang kinabuhi mahimong ingon sa usa ka tukbonon nganha kaniya, ug mabuhi siya."}}, {"book": "Jeremiah", "chapter": 38, "verse": 3, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Kining ciudara sa pagkamatuod igahatag ngadto sa kamot sa kasundalohan sa hari sa Babilonia, ug iyang maagaw kini."}}, {"book": "Jeremiah", "chapter": 38, "verse": 4, "word": {"cebuano": "Unya ang mga principe ming-ingon sa hari: Kami nangpakilooy kanimo, ipapatay kining tawohana: sanglit siya nagapaluya sa mga kamot sa mga tawong manggugubat nga nanagpabilin niining ciudara, ug sa mga kamot sa tibook katawohan, sa pagsulti nianang tanan nga mga pulong kanila: kay kining tawohana wala mangita sa kaayohan niining katawohan, kondili sa ilang kadautan."}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"cebuano": "Ginoo ko nga hari, kining mga tawo nakabuhat ug dautan sa tanan nga ilang gihimo kang Jeremias nga manalagna, nga ilang gitambog sa gahong nga bilanggoan; ug siya himalatyon na tungod sa kagutom sa dapit diin siya karon mahimutang; kay wala nay tinapay sa ciudad."}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"cebuano": "Unya miingon si Jeremias kang Sedechias: Mao kini ang giingon ni Jehova, ang Dios sa mga panon, ang Dios sa Israel: Kong moadto ka sa principe sa hari sa Babilonia, nan ang imong kalag mabuhi, ug kining ciudara dili sunogon sa kalayo; ug ikaw mabuhi, ug ang imong panimalay:"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"cebuano": "Apan kong ikaw dili moadto sa mga principe sa hari sa Babilonia, nan kining ciudara ihatag ngadto sa kamot sa mga Caldeahanon, ug ilang sunogon kini sa kalayo, ug ikaw dili makagawas gikan sa ilang kamot."}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"cebuano": "Ug pagadad-on nila ang tanan ninyong mga asawa ug ang inyong mga anak ngadto sa mga Caldeahanon; ug dili ka makagawas gikan sa ilang kamot, kondili na hidakpan ka sa kamot sa hari sa Babilonia: ug imong ipasunog kining ciudara sa kalayo."}}, {"book": "Jeremiah", "chapter": 39, "verse": 2, "word": {"cebuano": "Ug sa ikanapulo ug usa ka tuig ni Sedechias, sa ikaupat ka bulan, sa ikasiyam ka adlaw sa bulan, nalungag ang usa ka kuta sa cuidad),"}}, {"book": "Jeremiah", "chapter": 39, "verse": 4, "word": {"cebuano": "Ug nahatabo nga sa pagpakakita kanila ni Sedechias nga hari sa Juda ug sa tanang mga sundalo, unya sila mingkalagiw, ug minggula sa ciudad sa gabii, nga ming-agi sa alagianan sa tanaman sa hari, latas sa pultahan sa taliwala sa duruha ka mga kuta: ug siya migula paingon sa Arabah."}}, {"book": "Jeremiah", "chapter": 39, "verse": 9, "word": {"cebuano": "Unya si Nebusaradan ang capitan sa mga magbalantay nagbihag ngadto sa Babilonia sa salin sa katawohan nga nagpabilin sa ciudad, ug ang mga mingbulag usab nga nangahulog sa iyang kamot , ug ang salin sa katawohan nga mingpabilin."}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"cebuano": "Lakaw, ug sultihan mo si Ebed-melech nga Etiopiahanon, sa pag-ingon: Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Ania karon, dad-on ko ang akong mga pulong batok niining ciudara tungod sa kadautan, ug dili sa kaayohan; ug sila matuman nianang adlawa sa imong atubangan."}}, {"book": "Jeremiah", "chapter": 41, "verse": 7, "word": {"cebuano": "Ug mao kadto nga sa paghiabut nila sa taliwala sa ciudad, gipatay sila ni Ismael ang anak nga lalake ni Nethanias, ug gitambog sila sa taliwala sa usa ka gahong, siya, ug ang mga tawo nga ming-uban kaniya."}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"cebuano": "Ang Egipto mitubo ingon sa suba sa Nilo, ug ang iyang katubigan nanagsapo-sapo ingon sa kasubaan; ug siya nagaingon: Ako mobangon, ug motabon sa yuta; akong laglagon ang mga ciudad ug ang mga pumoluyo niini."}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ania karon, ang mga tubig mingtubo gikan sa amihanan, ug mahimong usa ka sapa nga magaawas, ug mosalanap sa yuta ug sa tanan nga anaa niana, sa ciudad ug kanila nga nanagpuyo niana; ug ang mga tawo maninggit, ug ang tanang mga pumoluyo sa yuta managbakho."}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"cebuano": "Ug ang maglalaglag moanhi batok sa tagsatagsa ka ciudad, ug walay ciudad nga makagawas; ang walog usab mawagtang, ug ang kapatagan pagalumpagon, ingon sa gipamulong ni Jehova."}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"cebuano": "Naunsa nga ang ciudad sa pagdayeg wala biyai, ang ciudad sa akong kalipay?"}}, {"book": "Jeremiah", "chapter": 51, "verse": 31, "word": {"cebuano": "Ang usa ka maghahatod sa mga sulat modalagan sa pagtagbo sa usa, ug ang usa ka sulogoon mosugat sa usa, sa pagpakita sa hari sa Babilonia nga ang iyang ciudad naagaw sa tanang suok:"}}, {"book": "Jeremiah", "chapter": 52, "verse": 5, "word": {"cebuano": "Busa ang ciudad ginalikusan sa mga sundalo hangtud sa ikapulo ug usa ka tuig ni hari Sedechias."}}, {"book": "Jeremiah", "chapter": 52, "verse": 6, "word": {"cebuano": "Sa ikaupat ka bulan sa ikasiyam ka adlaw sa bulan, ang gutom mikaylap sa hilabiha gayud sa ciudad, sa pagkaagi nga wala nay tinapay alang sa mga tawo didto sa yuta:"}}, {"book": "Jeremiah", "chapter": 52, "verse": 7, "word": {"cebuano": "Unya may usa ka bahin sa ciudad nga natumpag, ug ang tanang mga tawo nga iggugubat nangalagiw, ug minggula sa ciudad sa kagabhion, nga nanagpangagi sa pultahan sa taliwala sa duha mga kuta, nga diha sa haduol sa tanaman sa hari (karon ang mga Caldeahanon diha nanaglibut sa ciudad); ug sila nangagi padulong ngadto sa Arabah."}}, {"book": "Jeremiah", "chapter": 52, "verse": 15, "word": {"cebuano": "Unya gibihag ni Nabuzaradan nga capitan sa magbalantay ang pipila gikan sa mga labing kabus nga mga tawo, ug ang salin sa mga tawo nga nanghibilin sa ciudad, ug kadtong nanghisalaag nga nangahulog ngadto sa hari sa Babilonia, ug ang nanghibilin sa panon sa katawohan."}}, {"book": "Jeremiah", "chapter": 52, "verse": 25, "word": {"cebuano": "Gikuha usab niya gikan sa ciudad ang usa ka punoan nga nagbantay sa mga tawo nga iggugubat; ug pito ka mga tawo niadtong nakakita sa nawong sa hari, nga hikaplagan sa sulod sa ciudad; ug ang escriba sa capitan sa panon, nga nagpatigum sa mga tawo sa yuta; ug kan-uman ka mga lalake sa mga tawo sa yuta, nga hikaplagan sa taliwala sa ciudad."}}, {"book": "Lamentations", "chapter": 1, "verse": 1, "word": {"cebuano": "Naunsa nga ang ciudad nagalingkod man nga nag-inusara, nga kaniadto puno sa mga tawo! Nahimo siya nga sama sa usa ka babayeng balo, nga daku sa taliwala sa mga nasud! Siya nga kaniadto usa ka princesa sa taliwala sa mga lalawigan nahimo man nga magbubuhis!"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"cebuano": "Gipatawag ko ang akong mga hinigugma, apan gilimbongan ako nila: Ang akong mga sacerdote ug ang akong mga anciano nangamatay didto sa ciudad, Samtang nanagpangita sila sa ilang makaon aron sa pagpabuhi sa ilang mga kalag."}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"cebuano": "Ang akong mga mata nahalap sa mga luha, ang akong kasingkasing nasamok; Ang akong atay gibubo sa yuta, tungod sa pagkalaglag sa anak nga babaye sa akong katawohan, Tungod kay ang mga bata ug ang mga masuso gipanguyapan diha sa kadalanan sa ciudad."}}, {"book": "Lamentations", "chapter": 2, "verse": 12, "word": {"cebuano": "Sila nagaingon sa ilang mga inahan: Hain man ang trigo ug vino? Sa diha nga gipanguyapan sila ingon sa mga samaran diha sa kadalanan sa ciudad, Sa diha nga gibubo nila ang ilang kalag sa sabakan sa ilang inahan."}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"cebuano": "Ang tanan nga minglabay nagapakpak sa ilang mga kamot kanimo; Sila nanagsitsit uban ang pagbiaybiay ug nagalingo-lingo sa ilang ulo sa anak nga babaye sa Jerusalem, nga nagaingon : Mao ba kini ang ciudad nga gitawag sa mga tawo Ang kahingpitan sa katahum, Ang kalipay sa tibook nga yuta?"}}, {"book": "Lamentations", "chapter": 3, "verse": 51, "word": {"cebuano": "Ang akong mata nakapasubo sa akong kalag, tungod sa tanang mga anak nga babaye sa akong ciudad."}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"cebuano": "Ikaw usab, anak sa tawo, magkuha ka ug usa ka tisa, ug ipahamutang mo kana sa imong atubangan, ug dibuhoon mo sa ibabaw niana ang usa ka ciudad, bisan pa ang Jerusalem."}}, {"book": "Ezekiel", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug magkuha ka alang kanimo ug usa ka palid nga puthaw, ug ibutang kana ingon nga usa ka kuta nga puthaw sa taliwala nimo ug sa ciudad: ug ipatumong mo ang imong nawong niana, ug kana pagasulongon, ug asdangon mo kana. Kini mao ang timaan alang sa balay sa Israel."}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"cebuano": "Imong sunogon sa kalayo ang ikatolo ka bahin diha sa kinataliwad-an sa ciudad, sa diha nga ang mga adlaw sa pagsulong matuman na; ug kuhaon mo ang ikatolo ka bahin, ug ilibut mo kini nga pagatagudtagoron sa pinuti; ug ang usa nga ikatolo ka bahin isaliyab mo sa hangin, ug pagaibton ko ang akong espada sunod kanila."}}, {"book": "Ezekiel", "chapter": 7, "verse": 15, "word": {"cebuano": "Ang espada anaa sa gawas, ug ang kamatay ug ang gutom ania sa sulod: kadtong atua sa kapatagan mamatay pinaagi sa espada; ug kadtong atua sa ciudad, ang gutom ug kamatay maoy molamoy kaniya."}}, {"book": "Ezekiel", "chapter": 7, "verse": 23, "word": {"cebuano": "Buhata ang talikala; kay ang yuta napuno sa mga dugoong pagpamatay, ug ang ciudad napuno sa pagpanlupig."}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"cebuano": "Unya siya misinggit sa akong mga igdulungog uban ang usa ka makusog nga tingog, nga nagaingon: Paduola ninyo kadtong nanagbantay sa ciudad, ang tagsatagsa ka tawo uban ang iyang makalaglag nga hinagiban diha sa iyang kamot."}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug si Jehova miingon kaniya: Lumakaw ka latas sa taliwala sa ciudad, latas sa taliwala sa Jerusalem, ug ibutang ang usa ka timaan sa mga agtang sa mga tawo nga nagapanghupaw ug nagatiyabaw tungod sa tanang mga dulumtanan nga ginabuhat sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 9, "verse": 5, "word": {"cebuano": "Ug ngadto sa uban miingon siya sa akong pagdungog: Lumakaw kamo sunod kaniya latas sa ciudad, ug manigbas kamo : ayaw pagtugoti nga ang inyong mga mata magapagawas, ni malooy kamo."}}, {"book": "Ezekiel", "chapter": 9, "verse": 7, "word": {"cebuano": "Ug siya miingon kanila: Hugawi ang balay, ug pun-a ang mga sawang sa mga pinatay: panlakaw kamo. Ug sila minglakaw, ug nanagpanigbas sulod sa ciudad."}}, {"book": "Ezekiel", "chapter": 9, "verse": 9, "word": {"cebuano": "Unya siya miingon kanako: Ang kasal-anan sa balay sa Israel ug sa Juda daku nga hilabihan gayud, ug ang yuta napuno sa dugo, ug ang ciudad napuno sa pagbalit-ad sa paghukom : kay sila nanag-ingon man: Si Jehova mibiya sa yuta, ug si Jehova dili makakita."}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug siya misulti sa tawo nga nagsaput sa lino, ug miingon: Sumulod ka sa taliwala sa mga ligid nga nagatuyok, bisan pa sa ilalum sa usa ka querubin, ug pun-a ang imong duha ka kamot sa mga baga sa kalayo gikan sa kinatung-an sa mga querubin, ug ikatag kana sa ibabaw sa ciudad. Ug sa akong pagtan-aw siya misulod."}}, {"book": "Ezekiel", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug siya miingon kanako: Anak sa tawo, mao kini ang mga tawo nga nanaglalang ug kasal-anan, ug nanaghatag dautang tambag niining ciudara;"}}, {"book": "Ezekiel", "chapter": 11, "verse": 3, "word": {"cebuano": "Nga nagaingon: Dili haduol ang panahon sa pagtukod ug mga balay: kining ciudara mao ang kawa ug kita mao ang unod."}}, {"book": "Ezekiel", "chapter": 11, "verse": 6, "word": {"cebuano": "Kamo nagpadaghan sa inyong mga pinatay niining ciudara, ug gipuno ninyo ang kadalanan sa mga pinatay."}}, {"book": "Ezekiel", "chapter": 11, "verse": 7, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Ang inyong mga pinatay nga inyong gibutang sa taliwala niini, sila unod man, ug kining ciudara mao ang kawa; apan kamo pagapagulaon gikan sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"cebuano": "Kining ciudara dili mahimo nga inyong kawa, ni mahimo kamo nga unod sa taliwala niana; pagahukman ko kamo diha sa utlanan sa Israel;"}}, {"book": "Ezekiel", "chapter": 11, "verse": 23, "word": {"cebuano": "Ug ang himaya ni Jehova mikayab gikan sa taliwala sa ciudad, ug mihunong sa ibabaw sa bukid nga anaa sa sidlakan nga kiliran sa ciudad."}}, {"book": "Ezekiel", "chapter": 17, "verse": 4, "word": {"cebuano": "Iyang giputol ang labing tumoy sa linghod nga mga sanga niana ug iyang gidala ngadto sa yuta sa patigayon; iyang gipahimutang kana sa usa ka ciudad sa mga magpapatigayon."}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"cebuano": "Ingon man usab, ikaw anak sa tawo, magtudlo ka alang kanimo ug duha ka alagianan, aron ang espada sa hari sa Babilonia moabut; silang duha mogula gikan sa usa ka yuta: ug timan-an mo ang usa ka dapit, timan-i kana sa ulohan sa alagianan paingon sa ciudad."}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"cebuano": "Ug ikaw, anak sa tawo, mohukom ba ikaw sa dugoon nga ciudad? nan, pahibaloa siya sa iyang tanan nga mga dulumtanan."}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"cebuano": "Ug magaingon ka: Mao kini ang giingon sa Ginoong Jehova: Ang usa ka ciudad nga nagapaagas ug dugo sa iyang taliwala, aron ang iyang panahon moabut, ug nga nagabuhat ug mga dios-dios batok sa iyang kaugalingon aron sa paghugaw kaniya!"}}, {"book": "Ezekiel", "chapter": 24, "verse": 6, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Alaut ang dugoon nga ciudad, sa kawa nga anaa ang taya, ug kansang taya wala mogula niana! kuhaa gikan niana ang tagsatagsa ka bahin; walay kapalaran nga nahulog sa ibabaw niana."}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Alaut ang dugoon nga ciudad padakuon ko usab ang pundok sa sugnod ."}}, {"book": "Ezekiel", "chapter": 26, "verse": 10, "word": {"cebuano": "Tungod sa pagkadaghan sa iyang mga kabayo ang ilang mga abug magatabon kanimo: ang imong mga kuta mangurog sa kasaba sa mga magkakabayo, ug sa mga carromata, ug sa mga carro, sa diha nga siya mosulod sa imong mga ganghaan, ingon sa mga tawo nga mosulod sa usa ka ciudad, diin may usa ka natumpag."}}, {"book": "Ezekiel", "chapter": 26, "verse": 17, "word": {"cebuano": "Ug sila magabakho tungod kanimo, ug mag-ingon kanimo: Naunsa nga nalumpag ka, ikaw nga ginapuy-an sa mga tawo sa kadagatan, ang nabantug nga ciudad, nga malig-on sa dagat, siya ug ang iyang pumoluyo, nga nakapahadlok sa tanang nagpuyo didto!"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"cebuano": "Kay mao kini ang giingon sa Ginoong Jehova: Sa diha nga ako maghimo kanimo nga usa ka ciudad nga biniyaan, ingon sa mga ciudad nga wala pagpuy-i; sa diha nga pasakaon ko ang kahiladman diha kanimo, ug ang dagkung katubigan managtabon kanimo;"}}, {"book": "Ezekiel", "chapter": 27, "verse": 32, "word": {"cebuano": "Ug sa ilang pagminatay sila managbakho tungod kanimo, ug managhilak sa ibabaw nimo, nga magaingon : Kinsa ba ang anaa nga ingon sa Tiro, ingon kaniya nga gipahilum sa taliwala sa dagat?"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"cebuano": "Ug nahitabo sa ikanapulo ug duha ka tuig sa among pagkabihag, sa ikanapulo ka bulan , sa ikalima ka adlaw sa bulan, nga may usa nga nakakalagiw sa Jerusalem nga mianhi kanako, nga nagaingon: Ang ciudad gihampak."}}, {"book": "Ezekiel", "chapter": 39, "verse": 16, "word": {"cebuano": "Ug ang Hamona mamahimo usab nga ngalan sa usa ka ciudad. Sa ingon niini hinloan nila ang yuta."}}, {"book": "Ezekiel", "chapter": 40, "verse": 1, "word": {"cebuano": "Sa ikakaluhaan ug lima ka tuig sa among pagkabihag, sa sinugdan sa tuig, sa ikanapulo ka adlaw sa bulan, sa ikanapulo ug upat ka tuig sa tapus gun-oba ang ciudad, sa mao gayud nga adlaw, ang kamot ni Jehova gitapion kanako, ug ako gidala niya didto:"}}, {"book": "Ezekiel", "chapter": 40, "verse": 2, "word": {"cebuano": "Sa mga panan-awon sa Dios, ako gidala niya ngadto sa yuta sa Israel, ug gipahamutang ako sa usa ka hataas uyamut nga bukid, diin didto daw dihay laraw sa usa ka ciudad sa habagatan."}}, {"book": "Ezekiel", "chapter": 43, "verse": 3, "word": {"cebuano": "Ug kini ingon sa dagway sa panan-awon nga akong nakita, bisan ingon sa panan-awon nga akong nakita sa pag-anha ko sa paglumpag sa ciudad; ug ang mga panan-awon sama sa panan-awon nga akong nakita sa daplin sa suba sa Chebar; ug ako mihapa."}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"cebuano": "Ug magatudlo kamo sa bahin nga mapanag-iya sa ciudad lima ka libo ang gilapdon, ug kaluhaan ug lima ka libo ang gitas-on, sikbit sa bahin nga gipahungod sa balaang bahin: kini kadaghanan alang sa tibook balay sa Israel."}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"cebuano": "Ug ang bisan unsa nga bahin alang sa principe kana anha sa usa ka kilid ug sa pikas nga kiliran sa gipahanungod sa balaang bahin ug sa napanag-iya nga ciudad, atbang sa gipahanungod sa balaang bahin ug atbang sa napanag-iya nga ciudad, sa kasadpan nga kiliran paingon sa kasadpan, ug sa sidlakan nga kiliran paingon sa sidlakan; ug sa gitas-on nga sama sa usa sa mga bahin, gikan sa utlanang dapit sa kasadpan ngadto sa dapit sa sidlakan."}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"cebuano": "Ug ang lima ka libo nga nahibilin sa gilapdon, atbang sa kaluhaan ug lima ka libo; mahimong galamiton alang sa tuyo nga dili balaan, alang sa ciudad, alang sa puloy-anan ug alang sa kabalangayan; ug ang ciudad anha sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 48, "verse": 17, "word": {"cebuano": "Ug ang ciudad may kabalangayan: paingon sa amihanan duruha ka gatus ug kalim-an, paingon sa habagatan duruha ka gatus ug kalim-an, ug paingon sa sidlakan duruha ka gatus ug kalim-an, ug paingon sa kasadpan duruha ka gatus ug kalim-an."}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"cebuano": "Ug ang nahibilin sa gitas-on, sama sa balaan nga halad, napulo ka libo paingon sa sidlakan, ug napulo ka libo paingon sa kasadpan; ug kini anha sa sikbit sa balaan nga halad; ug ang abut niini pagakan-on alang kanila nga nanag-alagad didto sa ciudad."}}, {"book": "Ezekiel", "chapter": 48, "verse": 19, "word": {"cebuano": "Ug sila nga nanag-alagad sa ciudad, gikan sa tanang mga banay sa Israel, manag-uma niini."}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"cebuano": "Ang tibook nga halad kaluhaan ug lima ka libo sa pikas ug kaluhaan ug lima ka libo sa pikas: magahalad kamo sa balaang halad sa upat ka kiliran, uban ang sakup ug kabalangayan sa ciudad."}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"cebuano": "Ug ang salin alang sa principe, sa usa ka kiliran ug sa pikas sa balaan nga halad, ug sa nasakup sa ciudad; atbang sa kaluhaan ug lima ka libo sa halad paingon sa sidlakan nga utlanan, ug paingon sa kasadpan atbang sa kaluhaan ug lima ka libo paingon sa kasadpan nga utlanan, sikbit sa mga bahin, kini alang sa principe: ug ang balaang halad ug ang balaang puloy-anan sa balay anha sa taliwala niini."}}, {"book": "Ezekiel", "chapter": 48, "verse": 22, "word": {"cebuano": "Labut pa, gikan sa napanag-iya sa mga Levihanon, ug gikan sa napanag-iya sa ciudad, sanglit anaa man sa taliwala niini nga mao ang sa principe, sa kinatung-an sa utlanan sa Juda ug sa Benjamin, kini alang sa principe."}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"cebuano": "Ug kini mao ang mga gulaanan sa ciudad: Sa amihanan nga kiliran, upat ka libo ug lima ka gatus ka tangbo ang sukod;"}}, {"book": "Ezekiel", "chapter": 48, "verse": 31, "word": {"cebuano": "Ug ang mga ganghaan sa ciudad sama sa mga ngalan sa mga banay sa Israel, totolo ka ganghaan paingon sa amihanan: ang ganghaan sa Ruben, usa; ang ganghaan sa Juda, usa; ang ganghaan sa Levi, usa."}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"cebuano": "Kini mokabat sa napulo ug walo ka libo ka tangbo ang sukod maglibut: ug ang ngalan sa ciudad gikan niadtong adlawa mao: SI JEHOVA ANAA DIHA."}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"cebuano": "Oh Ginoo, sumala sa tanan mong pagkamatarung, ako nagapakilooy kanimo, nga ipaiway mo unta ang imong kasuko ug kaligutgut sa imong ciudad nga Jerusalem, ang imong balaan nga bukid; kay tungod sa among mga sala tungod sa kadautan nga nangahimo sa among mga amahan, ang Jerusalem ug ang imong katawohan nahimong talamayon sa tanan nga nagalibut kanamo."}}, {"book": "Daniel", "chapter": 9, "verse": 18, "word": {"cebuano": "Oh Dios ko, ipakiling ang imong igdulungog, ug pamati; bukha ang imong mga mata, ug sud-onga ang among mga pagkalaglag, ug ang ciudad nga ginatawag tungod sa imong ngalan: kay wala namo ibubo ang among mga pangaliyupo sa imong atubangan tungod sa among pagkamatarung, kondili tungod hinoon sa imong dakung kalooy."}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"cebuano": "Oh Ginoo, pamatii; Oh Ginoo, pasayloa; Oh Jehova patalinghugi ug buhata; ayaw paglangana, alang sa imong kaugalingong pahanungdan, Oh Dios ko, tungod kay ang imong ciudad ug ang imong mga tawo ginatawag sa imong ngalan."}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"cebuano": "Kapitoan ka semana maoy tagal ibabaw sa imong katawohan ug sa imong balaang ciudad, sa paghuman sa kalapasan, ug sa pagtapus sa mga sala, ug sa paghimo sa pagpasig-uli alang sa kasal-anan, ug sa pagpasulod sa walay-katapusang pagkamatarung, ug sa pagmatuod sa panan-awon ug sa panagna, ug pagdihog sa labing balaan sa mga balaan :"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"cebuano": "Ug sa tapus ang kan-uman ug duha ka semana, ang Mesias pagapatyon, ug siya walay bisan unsa; ug ang katawohan sa laing principe nga moanha, maoy moguba sa ciudad ug sa balaang puloy-anan; ug ang katapusan niana mahiuban sa baha, ug bisan hangtud sa katapusan may gubat; ang mga pagkalumpag gitagal nga daan."}}, {"book": "Hosea", "chapter": 6, "verse": 8, "word": {"cebuano": "Ang Galaad maoy ciudad nga ila niadtong nanagbuhat sa kadautan; kini nabulingan sa dugo."}}, {"book": "Hosea", "chapter": 11, "verse": 9, "word": {"cebuano": "Dili ko tumanon ang kabangis sa akong kaligutgut, ako dili magabalik aron sa paglumpag sa Ephraim: kay ako Dios man, ug dili tawo; ang Balaan nga anaa sa imong taliwala; ug ako dili moanha sa kaligutgut."}}, {"book": "Joel", "chapter": 2, "verse": 9, "word": {"cebuano": "Manglukso sila sa ciudad; manalagan sila ibabaw sa mga kuta; managpanaka sila sa kabalayan; managpangagi sila sa mga tamboanan sama sa kawatan."}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"cebuano": "Sulod sa ciudad ang trompeta patingogon ba alang sa gubat , ug ang katawohan dili diay mahadlok? mahulog ba lamang ang kadautan sa usa ka ciudad, ug kini sa dili pagbuot ni Jehova?"}}, {"book": "Amos", "chapter": 4, "verse": 7, "word": {"cebuano": "Ug ingon man usab gipugngan ko ang ulan gikan kaninyo, sa may totolo pa ka bulan hangtud sa ting-ani; ug akong gipaulan sa usa ka ciudad, ug kini wala paulana sa laing ciudad: usa ka bahin nga gipaulanan, ug ang bahin nga gipaulanan wala malaya."}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"cebuano": "Tungod niini duruha kun totolo ka ciudad ang nanagsuroy-suroy ngadto sa usa ka ciudad aron sa pag-inum ug tubig, ug sila wala mangatagbaw: bisan pa niini kamo wala bumalik kanako, nagaingon si Jehova."}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"cebuano": "Kay mao kini ang giingon sa Ginoong Jehova: Ang ciudad nga minggula nga may usa ka libo, mabinlan ug usa ka gatus, ug kadtong minggula nga may usa ka gatus mabinlan ug napulo, sa balay sa Israel."}}, {"book": "Amos", "chapter": 6, "verse": 8, "word": {"cebuano": "Ang Ginoong Jehova nagapanumpa pinaagi sa iyang kaugalingon, nga nagaingon si Jehova, ang Dios sa mga panon: Ako nagaayad sa kahalangdon ni Jacob, ug nagadumot sa iyang mga palacio; tungod niini itugyan ko ang ciudad uban ang tanang butang nga anaa niana."}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"cebuano": "Busa mao kini ang giingon ni Jehova: Ang imong asawa mahimong bigaon diha sa ciudad, ug ang imong mga anak nga lalake ug mga anak nga babaye mangapukan pinaagi sa espada, ug ang ang imong yuta pagabahinon pinaagi sa latid; ug ikaw sa imong kaugalingon mamatay sa yuta nga mahugaw, ug ang Israel sa pagkatinuod bihagon ngadto sa gawas sa iyang yuta."}}, {"book": "Jonah", "chapter": 1, "verse": 2, "word": {"cebuano": "Tumindog ka , sa Ninive, kanang dakung ciudad, ug sumiggit ka batok niana; kay ang ilang pagkadautan midangat sa akong atubangan."}}, {"book": "Jonah", "chapter": 3, "verse": 2, "word": {"cebuano": "Tumindog ka , umadto ka sa Ninive, kanang dakung ciudad, ug walihan mo kini sa wali nga gisugo ko kanimo."}}, {"book": "Jonah", "chapter": 3, "verse": 3, "word": {"cebuano": "Busa si Jonas mitindog, ug miadto sa Ninive, sumala sa pulong ni Jehova. Karon ang Ninive maoy usa ka ciudad nga daku uyamut, nga nagakinahanglan sa totolo ka adlaw nga pagpanaw."}}, {"book": "Jonah", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug si Jonas misugod sa pagsulod sa ciudad sa usa ka adlaw nga pagpanaw, ug siya misinggit, ug miingon: Kap-atan na lamang ka adlaw, ug ang Ninive pagalaglagon."}}, {"book": "Jonah", "chapter": 4, "verse": 5, "word": {"cebuano": "Unya si Jonas mipahawa sa ciudad, ug milingkod sa sidlakan nga dapit sa ciudad, ug didto naghimo siya sa usa ka payag, ug milingkod sa ilalum niini diha sa landong, hangtud nga makita niya ang mahitabo sa ciudad."}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug dili ba diay bation ko ang kaawa alang sa Ninive, kanang dakung ciudad, diin nanagpuyo ang kapin sa usa ka gatus ug kaluhaan ka libo ka tawo nga dili ngani makaila sa kalainan sa ilang toong kamot ug sa ilang kamot nga wala; ug atua usab ang daghanan nga kahayupan?"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"cebuano": "Magpasakit ka , ug pakigbisog sa pagpagula, Oh anak nga babaye sa Sion, ingon sa babaye nga magaanak; kay karon mogula ka gayud sa ciudad, ug magapuyo ka sa kaumahan, ug moadto ka bisan ngani sa Babilonia: didto pagaluwason ka; didto si Jehova magalukat kanimo gikan sa kamot sa imong mga kaaway."}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"cebuano": "Ang tingog ni Jehova nagatu-aw sa ciudad, ug ang tawo sa kaalam makakita sa imong ngalan: pamati kamo sa sungkod, ug kaniya nga nagatudlo niana."}}, {"book": "Nahum", "chapter": 3, "verse": 1, "word": {"cebuano": "Alaut ka ciudad nga dugoon! napuno ka sa tanang kabakakan ug sa tinikas; ang tukbonon wala makapahawa."}}, {"book": "Habakkuk", "chapter": 2, "verse": 8, "word": {"cebuano": "Tungod kay imong gitulis ang daghang mga nasud, ang tanang nanghibilin sa mga katawohan magatulis kanimo, tungod sa giula nga dugo sa mga tawo, ug sa pagpanlupig nga nahimo diha sa yuta, sa ciudad, ug sa tanang nanagpuyo diha."}}, {"book": "Habakkuk", "chapter": 2, "verse": 12, "word": {"cebuano": "Alaut kadtong nagatukod sa usa ka lungsod pinaagi sa pag-ula sa dugo, ug nagapatindog sa usa ka ciudad pinaagi sa kasal-anan!"}}, {"book": "Habakkuk", "chapter": 2, "verse": 17, "word": {"cebuano": "Kay ang kadaut nga gihimo sa Libano magaputos kanimo, ug ang pagkalaglag sa mga mananap, nga nakapahadlok kanila; tungod sa giula nga dugo sa tawo, ug sa pagpanlupig nga gihimo diha sa yuta, sa ciudad, ug sa tanang nanagpuyo diha."}}, {"book": "Zephaniah", "chapter": 2, "verse": 15, "word": {"cebuano": "Mao kini ang malipayong ciudad nga nagapuyo sa walay pagtagad, nga nag-ingon sa iyang kasingkasing: Ako mao man, ug walay lain gawas kanako; naunsa ang iyang pagkahimong biniyaan, usa ka dapit nga pagalubgan sa mga mananap! ang tagsatagsa nga molabay kaniya mosutsut sa pagbiaybiay, ug magamira-mira sa iyang kamot."}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"cebuano": "Alaut siya nga masukihon ug mahugaw! sa malupigong ciudad!"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ako mibalik sa Sion, ug ako magapuyo sa taliwala sa Jerusalem: ug ang Jerusalem pagatawgon: Ang ciudad sa kamatuoran; ug ang bukid ni Jehova sa mga panon pagatawgon : Ang balaan nga bukid."}}, {"book": "Zechariah", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug ang mga dalan sa ciudad mangapuno sa mga bata nga lalake ug mga babaye nga magadula sa mga dalan niini."}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"cebuano": "Ug ang mga pumoluyo sa usa ka ciudad moadto sa usa, nga magaingon: Mangadto kita sa madali sa pagpangamuyo sa kalooy ni Jehova, ug sa pagpangita kang Jehova sa mga panon: ako moadto usab."}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"cebuano": "Kay tigumon ko ang tanang mga nasud sa pagpakiggubat batok sa Jerusalem; ug ang ciudad pagaagawon, ug ang mga balay pagatulisan, ug ang mga babaye pagalugoson; ug ang katunga sa ciudad mahiadto sa pagkabinihag, ug ang salin sa katawohan dili pagaputlon gikan sa ciudad."}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"cebuano": "Ug miabut ug mipuyo sa usa ka lungsod nga ginganlan Nazaret, aron matuman ang ginasulti pinaagi sa mga manalagna: Pagatawgon siya ug Nazaretnon."}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"cebuano": "Unya gidala siya sa yawa sa lungsod nga balaan, ug gibutang siya sa lantawanan sa templo;"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"cebuano": "Kamo mao ang suga sa kalibutan. Ang lungsod nga nahamutang sa ibabaw sa usa ka bukid, dili masalipdan."}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"cebuano": "Bisan tungod sa yuta, kay mao ang tungtunganan sa iyang mga tiil; bisan tungod sa Jerusalem, kay mao ang lungsod sa daku nga Hari;"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"cebuano": "Ug ang mga magbalantay sa mga baboy nangalagiw; ug sa nangadto sila sa lungsod, gisugilon nila ang tanan, ug ang nanghitabo sa mga hingyawaan."}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"cebuano": "Ug ania karon, ang tibook nga lungsod mingsugat kang Jesus; ug sa ilang nakita siya, nagpakilooy sila nga mopahawa siya sa ilang mga utlanan."}}, {"book": "Matthew", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug sa misakay si Jesus sa usa ka sakayan, mitabok siya, ug miabut sa iyang kaugalingon nga lungsod."}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"cebuano": "Kining napulo ug duha gipalakaw ni Jesus ug iyang gitugon sila sa pag-ingon: Dili kamo maglakaw sa dalan sa mga Gentil, ug dili kamo magsulod sa lungsod sa mga Samariahanon;"}}, {"book": "Matthew", "chapter": 10, "verse": 11, "word": {"cebuano": "Ug bisan unsang lungsora kun balangaya nga inyong pagasudlan, susihon ninyo kong kinsa didto ang takus, ug didto pabilin hangtud nga kamo mogikan."}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"cebuano": "Ug bisan kinsa nga dili magadawat kaninyo, ug dili magapatalinghug sa inyong mga pulong, sa paggula ninyo gikan didto niadtong balaya kun lungsora, iyabyab ninyo ang abug sa inyong mga tiil."}}, {"book": "Matthew", "chapter": 10, "verse": 15, "word": {"cebuano": "Sa pagkamatuod nagaingon ako kaninyo nga maarangarang pa alang sa yuta sa Sodoma ug sa Gomorra sa adlaw sa paghukom, kay alang niadtong lungsora."}}, {"book": "Matthew", "chapter": 10, "verse": 23, "word": {"cebuano": "Ug kong pagalutoson kamo niining lungsora, pangalagiw kamo ngadto sa sunod, kay sa pagkamatuod nagaingon ako kaninyo nga dili ninyo mahurot sa paglibut ang mga kalungsoran sa Israel hangtud nga moanhi ang Anak sa Tawo."}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"cebuano": "Ug kay hingbaloan ni Jesus ang ilang mga hunahuna, miingon siya kanila: Tanang gingharian nga nabahin batok sa iyang kaugalingon malaglag; ug tanan nga lungsod kun balay nga nabahin batok sa iyang kaugalingon dili molungtad."}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug sa misulod si Jesus sa Jerusalem, naukay ang tibook nga ciudad, nga nagaingon: Kinsa kini?"}}, {"book": "Matthew", "chapter": 21, "verse": 17, "word": {"cebuano": "Ug iyang gibiyaan sila, ug migula siya sa gawas sa ciudad ngadto sa Betania, ug mipahulay didto."}}, {"book": "Matthew", "chapter": 21, "verse": 18, "word": {"cebuano": "Ug sa pagkabuntag, sa mibalik siya sa ciudad gigutom siya."}}, {"book": "Matthew", "chapter": 22, "verse": 7, "word": {"cebuano": "Apan ang hari nasuko, ug gipaadtoan niya sa iyang mga sundalo, ug gipalaglag niya kadtong mga mamumuno, ug gipasunog ang lungsod nila."}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"cebuano": "Tungod niini, ania karon, ako nagapadala kaninyo ug mga manalagna, ug mga makinaadmanon, ug mga escriba; ug ang uban kanila inyong pagapatyon ug igalansang sa cruz, ug ang uban kanila pagahampakon ninyo sa inyong mga sinagoga, ug pagalutoson ninyo gikan sa usa ka lungsod ngadto sa usa."}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"cebuano": "Ug siya miingon: Umadto kamo sa ciudad sa usa ka tawo, ug ingnon ninyo siya. Ang Magtutudlo nagaingon: Ang akong panahon haduol na; saulogon ko sa imong balay ang pasko kauban sa akong mga tinon-an."}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"cebuano": "Ug sa nanggula sa mga lubnganan, sa tapus sa iyang pagkabanhaw, nangadto sila sa ciudad nga balaan, ug nanagpakita sa daghan."}}, {"book": "Matthew", "chapter": 28, "verse": 11, "word": {"cebuano": "Apan samtang nanagpanlakaw sila, ania karon, ang uban sa mga bantay nangabut sa ciudad ug nanagsugilon sa mga punoan sa mga sacerdote sa tanang mga butang nga nanghitabo."}}, {"book": "Mark", "chapter": 1, "verse": 33, "word": {"cebuano": "Ug ang tibook nga lungsod didto nanagtigum sa ganghaan."}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"cebuano": "Apan milakaw siya ug nagsugod sa dakung pagmantala ug pagpabantug sa nahitabo, sa pagkaagi nga wala na mahimo ni Jesus ang pagsulod nga dayag sa lungsod, kondili nagapabilin siya sa gawas, didto sa mga dapit nga mamingaw, ug sila nanagpanuol kaniya gikan sa tanang dapit."}}, {"book": "Mark", "chapter": 5, "verse": 14, "word": {"cebuano": "Ug ang mga nagalawog sa mga baboy, mingkalagiw ug nanagpahibalo sa lungsod ug sa mga kaumahan. Ug nangadto sila sa pagtan-aw kong unsa ang nahitabo."}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"cebuano": "Ug bisan diin dapita nga dili modawat kaninyo ug dili magapamati kaninyo, sa inyong pagpahawa didto, paphaa ninyo ang abug sa inyong mga lapalapa sa pagpamatuod kanila."}}, {"book": "Mark", "chapter": 11, "verse": 19, "word": {"cebuano": "Ug sa mataghapon mogula siya sa lungsod."}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug siya nagsugo ug duha sa iyang mga tinon-an, ug miingon kanila: Umadto kamo sa lungsod; ug pagasugaton kamo sa usa ka tawo, nga nagadala ug usa ka banga nga tubig; sunda ninyo siya."}}, {"book": "Mark", "chapter": 14, "verse": 16, "word": {"cebuano": "Ug nangadto ang iyang mga tinon-an, ug ming-abut sa lungsod, ug hingkaplagan nila sumala sa iyang giingon kanila: ug giandam nila ang pasko."}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"cebuano": "Karon sa ikaunom ka bulan gisugo sa Dios ang manolonda nga si Gabriel ngadto sa usa ka lungsod sa Galilea, nga ginganlan Nazaret,"}}, {"book": "Luke", "chapter": 1, "verse": 39, "word": {"cebuano": "Ug niining mga adlawa mitindog si Maria, ug miadto pagdali sa kabukiran sa usa ka lungsod sa Juda."}}, {"book": "Luke", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug nangadto ang tanan sa pagpasulat sa padron, ang tagsatagsa sa iyang lungsod nga kaugalingon."}}, {"book": "Luke", "chapter": 2, "verse": 4, "word": {"cebuano": "Ug si Jose usab mitungas gikan sa Galilea sa lungsod sa Nazaret ngadto sa Judea sa lungsod ni David, nga ginganlan Betlehem, tungod kay siya sa panimalay ug sa banay ni David."}}, {"book": "Luke", "chapter": 2, "verse": 11, "word": {"cebuano": "Kay natawo karon alang kaninyo, sa lungsod ni David, ang Manluluwas, nga mao si Cristo nga Ginoo."}}, {"book": "Luke", "chapter": 2, "verse": 39, "word": {"cebuano": "Ug sa nakahuman sila sa tanang mga butang, nga uyon sa Kasugoan sa Ginoo, mingpauli sila sa Galilea sa ilang kaugalingong lungsod nga Nazaret."}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"cebuano": "Ug sa bisan kang kinsa kanila si Elias wala paadtoa gawas sa usa ka babayeng balo sa Sarepta sa Sidon."}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"cebuano": "Ug sila nanindog ug ilang gipapahawa siya ngadto sa gawas sa ciudad, ug gidala siya hangtud sa kinatumyan sa bukid diin nahimutang ang ilang lungsod, aron ila untang itukmod siya ngadto sa ubos."}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"cebuano": "Ug milugsong siya padulong sa Capernaum, ciudad sa Galilea, ug nagapanudlo siya kanila sa adlaw nga igpapahulay:"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"cebuano": "Ug nahatabo nga, samtang didto siya sa usa sa mga lungsod, ania karon, may usa ka tawo nga napuno sa sanla, ug sa pagkakita niya kang Jesus, minghapa siya sa yuta, ug nagpakilooy kaniya, nga nagaingon: Ginoo, kong buot ka, mahinloan moako."}}, {"book": "Luke", "chapter": 7, "verse": 11, "word": {"cebuano": "Ug nahitabo sa wala madugay nga miadto si Jesus sa usa ka lungsod nga ginganlan Nain; ug ang iyang mga tinon-an ming-uban kaniya, ug ang usa ka dakung panon sa katawohan."}}, {"book": "Luke", "chapter": 7, "verse": 12, "word": {"cebuano": "Apan sa nagakaduol siya sa ganghaan sa lungsod, ania karon, may gidala didto sa gawas usa ka minatay, bugtong anak lalake sa iyang inahan nga balo; ug daghang mga tawo sa lungsod miuban sa babaye."}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"cebuano": "Ug ania karon, may babaye didto sa lungsod, usa ka makasasala, ug sa pagkahibalo niya nga si Jesus mitambong sa pagkaon didto sa balay sa Fariseo, nagdala siya ug usa ka tibudtibud sa alabastro nga mahumot."}}, {"book": "Luke", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug nahatabo sa wala madugay nga siya milakaw sa mga lungsod ug mga balangay, nga nagawali ug nagadala sa mga Maayong Balita sa gingharian sa Dios, ug uban kaniya ang napulo ug duha."}}, {"book": "Luke", "chapter": 8, "verse": 4, "word": {"cebuano": "Ug sa pag-abut nga tingub sa usa ka dakung panon sa katawohan, ug sa midugok kaniya ang mga gikan sa tagsatagsa ka lungsod, misulti siya pinaagi sa usa ka sambingay:"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"cebuano": "Ug sa nakakawas na siya sa yuta, didtoy misugat kaniya usa ka tawong hingyawaan gikan sa lungsod; ug sulod sa hataas nga panahon wala siya magsul-ob ug saput, ug wala magpuyo sa bisan unsung balay, kondili sa mga lubnganan."}}, {"book": "Luke", "chapter": 8, "verse": 34, "word": {"cebuano": "Ug sa pagkakita sa mga nanaglawog kanila sa nahitabo, nangalagiw sila, ug nagsugilon niini sa lungsod ug sa kaumahan."}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"cebuano": "Pumauli ka sa imong balay, ug isugilon mo kong unsa ka dagku sa mga butang ang gibuhat sa Dios alang kanimo. Ug milakat siya, nga nagamantala sa tibook nga lungsod kong unsa ka dagku sa mga butang ang gibuhat ni Jesus alang kaniya."}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"cebuano": "Ug bisan kinsa nga dili modawat kaninyo, sa pagpahawa ninyo niadtong lungsora, paphaa ninyo ang abug sa inyong mga tiil, aron sa pagpamatuod batok kanila."}}, {"book": "Luke", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug sa nahiuli ang mga apostoles, sila nagpahayag kaniya sa mga butang nga ilang nabuhat. Ug iyang gidala sila ug miadto sa hawa, ngadto sa lungsod nga ginganlan Betsaida."}}, {"book": "Luke", "chapter": 10, "verse": 1, "word": {"cebuano": "Karon sa pagkahuman niining mga butanga, mitudlo usab ang Ginoo ug laing kapitoan, ug iyang gisugo sila sa tinagurha sa pag-una kaniya, sa tanang lungsod ug dapit nga iyang pagaadtoan."}}, {"book": "Luke", "chapter": 10, "verse": 8, "word": {"cebuano": "Ug sa bisan unsang lungsora kamo mosulod, ug pagadawaton kamo nila, kumaon kamo sa mga butang nga igadulot sa inyong atubangan."}}, {"book": "Luke", "chapter": 10, "verse": 10, "word": {"cebuano": "Apan sa bisan unsang lungsora kamo mosulod, ug sila dili magadawat kaninyo, umadto kamo sa gawas sa ilang kadalanan, ug mag-ingon;"}}, {"book": "Luke", "chapter": 10, "verse": 11, "word": {"cebuano": "Bisan ang abug sa inyong lungsod nga manaput sa among mga tiil, paphaon namo batok kaninyo; walay sapayan, hibaloi ninyo kini, nga ang gingharian sa Dios nagakahaduol kaninyo."}}, {"book": "Luke", "chapter": 10, "verse": 12, "word": {"cebuano": "Nagaingon ako kaninyo: Nga maarang-arang pa niadtong adlawa alang sa Sodoma kay alang niadtong lungsora."}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"cebuano": "Ug ang ulipon mipauli ug misugilon sa iyang agalon niining mga butanga. Unya ang pangulo sa panimalay, sanglit nasuko, miingon sa iyang ulipon: Lumakaw ka gilayon sa mga kadalanan ug mga agianan sa lungsod, ug dad-a nganhi ang mga kabus, ug ang mga bakol, ug ang mga buta, ug ang mga pi-ang."}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"cebuano": "Nga nagaingon: Sa usa ka lungsod may usa ka maghuhukom nga walay pagkahadlok sa Dios, bisan pagkataha sa mga tawo."}}, {"book": "Luke", "chapter": 18, "verse": 3, "word": {"cebuano": "Ug may usa ka babaye nga balo didto niadtong lungsora nga miadto kaniya sa masubsub sa pag-ingon: Ipanimalus ako batok sa akong kaaway."}}, {"book": "Luke", "chapter": 19, "verse": 41, "word": {"cebuano": "Ug sa nagkaduol na siya, nakita niya ang lungsod, ug mihilak siya tungod kaniya,"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"cebuano": "Ug siya miingon kanila: Ania karon, sa pagsulod ninyo sa ciudad, pagasugaton kamo sa usa ka tawo, nga magadala ug usa ka banga nga tubig; sunda ninyo siya hangtud sa sulod sa balay nga iyang pagasudlan."}}, {"book": "Luke", "chapter": 23, "verse": 19, "word": {"cebuano": "Usa, nga tungod sa usa ka kagubot nga nahimo sa ciudad, ug tungod sa pagpatay sa isigkatawo, gibutang sa bilanggoan."}}, {"book": "Luke", "chapter": 23, "verse": 51, "word": {"cebuano": "(Wala siya mouyon sa ilang gikasabutan ug gibuhat), tawo nga taga-Arimatea, usa ka ciudad sa mga Judio, kini siya nagapaabut sa gingharian sa Dios;"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"cebuano": "Ugania karon, ako magapadala sa saad sa akong Amahan nganha kaninyo; apan managpabilin kamo sa ciudad, hangtud nga kamo masul-uban sa gahum gikan sa kahitas-an."}}, {"book": "John", "chapter": 1, "verse": 44, "word": {"cebuano": "Karon, si Felipe taga-Betsaida, sa lungsod ni Andres ug ni Pedro."}}, {"book": "John", "chapter": 4, "verse": 5, "word": {"cebuano": "Busa miabut siya sa usa ka lungsod sa Samaria nga ginganlan Sicar, haduol sa luna sa yuta nga gihatag ni Jacob sa iyang anak nga si Jose."}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"cebuano": "Kay ang iyang mga tinon-an nangadto sa lungsod sa pagpalit ug makaon."}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"cebuano": "Busa gibiyaan sa babaye ang iyang banga, ug miadto sa lungsod, ug nag-ingon sa mga tawo:"}}, {"book": "John", "chapter": 4, "verse": 30, "word": {"cebuano": "Nanggula sila sa lungsod ug nangadto kaniya."}}, {"book": "John", "chapter": 4, "verse": 39, "word": {"cebuano": "Ug, niadtong lungsora daghan sa mga Samariahanon nga nanagtoo kaniya, tungod sa pulong sa babaye nga nagpamatuod: Giasoy niya kanako ang tanang mga butang nga akong gibuhat."}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"cebuano": "Busa, si Jesus wala na molakaw sa dayag sa taliwala sa mga Judio, kondili mipahawa siya didto napaingon sa yuta nga haduol sa kamingawan, sa lungsod nga ginganlan Efraim, ug didto mipuyo siya kauban sa iyang mga tinon-an."}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"cebuano": "Ug daghan sa mga Judio ang nakabasa niining ulohang sulat, kay ang dapit diin si Jesus gilansang sa cruz haduol sa ciudad; ug kadto nahasulat sa pinulongan nga Hebreohanon, ug sa Latin, ug sa Greciahanon."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"cebuano": "Ug siya giabog nila sa gawas sa ciudad ug gipanagbato nila. Ug ang mga saksi mingbutang sa ilang mga bisti sa tiilan sa usa ka batan-on nga ginganlan si Saulo."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug si Felipe milugsong ngadto sa lungsod sa Samaria, ug giwali niya si Cristo."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 8, "word": {"cebuano": "Ug may dakung kalipay niadtong lungsora."}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"cebuano": "Ug dihay usa ka tawo, nga ginganlan si Simon, nga kanhi nagsalamangka didto niadtong lungsora, ug kini nakapahibulong gayud sa katawohan sa Samaria, sa pag-ingon nga siya usa ka dakung tawo."}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 6, "word": {"cebuano": "Ug sa nagakurog ug hingkulbaan siya, miingon: Ginoo, unsa ba ang buot mo nga pagabuhaton ko? Ug miingon kaniya ang Ginoo: Bumangon ka, ug sumulod sa ciudad ug igaingon kanimo ang imong kinahanglan nga pagabuhaton."}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"cebuano": "Ug sa sunod nga adlaw, sa nagalakaw sila ug sa nagakahaduol sa lungsod, si Pedro misaka sa azotea sa balay, sa pag-ampo sa haduol sa ika unom ang takna."}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"cebuano": "Didto ako nagaampo sa lungsod sa Joppe ug sa naagaw ako sa Espiritu nakita ko ang usa ka panan-awon sa usa ka sudlanan ingon sa usa ka dakung habol, nga nagakanaug, nga hiniktan ang upat ka kanto, nga ginatonton gikan sa langit, ug miabut kanako."}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"cebuano": "Ug sa gilabyan nila ang nahauna ug ikaduha ka bantay, nakadangat sila sa pultahan nga puthaw, nga nagatultol ngadto sa ciudad; nga miabli kanila sa iyang kaugalingon; ug sa nakagula sila, miagi sila sa usa ka dalan, ug gilayon mibulag kaniya ang manolonda."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"cebuano": "Ug sa sunod nga adlaw nga igpapahulay hapit ang tibook nga ciudad mingdugok sa pagpatalinghug sa pulong sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 50, "word": {"cebuano": "Apan gisugyotan sa mga Judio ang mga maampoong babaye nga mga dungganan sa kahimtang ug ang mga kadagkuan sa ciudad, ug nagpalihok sila ug usa ka paglutos batok kang Pablo, ug kang Bernabe, ug ilang giabug sila ngadto sa gawas sa ilang mga utlanan."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 4, "word": {"cebuano": "Apan ang panon sa katawohan sa ciudad nabahin; ug ang uban mingdapig sa mga Judio ug ang uban sa mga apostoles."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 13, "word": {"cebuano": "Unya ang sacerdote ni Jupiter, kansang templo didto sa atbang sa ciudad, nagdala ngadto sa mga pultahan ug mga vaca nga lake ug mga purongpurong ug buot unta siya maghalad uban sa mga panon sa katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"cebuano": "Apan didto may miabut nga mga Judio sa Antioquia, ug sa Iconio; ug sa nadani nila ang mga panon sa katawohan, ilang gibato si Pablo ug giguyod siya sa gawas sa ciudad, nga gidahum nila nga patay na siya."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 20, "word": {"cebuano": "Apan sa gilibutan siya sa mga tinon-an, mibangon siya ug misulod sa ciudad; ug sa pagkaugma milakaw siya uban kang Bernabe padulong sa Derbe."}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"cebuano": "Ug sa nakamantala sila sa Maayong Balita didto niadtong ciudara, ug nakahimo ug daghang mga tinon-an, namalik sila sa Listra, ug sa Iconio, ug sa Antioquia;"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"cebuano": "Kay si Moises, sukad pa sa mga kaliwatan sa daang mga katuigan may nanagmantala kaniya niini sa tagsatagsa ka lungsod, ingon nga gibasa sa mga sinagoga sa tanang mga adlaw nga igpapahulay."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 36, "word": {"cebuano": "Ug sa miagi ang pila ka adlaw, nag-ingon si Pablo kang Bernabe: Balikon ug duawon ta karon ang mga igsoon sa tanan nga mga ciudad, nga atong gibalitaan sa pulong sa Ginoo, kong naunsa sila."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 12, "word": {"cebuano": "Ug gikan didto ngadto sa Filipos, nga mao ang kaulohang ciudad kaniadto sa ginsakpan sa Macedonia, usa ka colonia nga Romanhon. Ug mipuyo kami didto niadtong ciudara sa pila ka adlaw."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"cebuano": "Ug sa adlaw nga igpapahulay migula kami sa gawas sa ganghaan nga haduol sa usa ka suba, diin sa among paghunahuna may dapit sa pag-ampo. Ug milingkod kami ug nagpakigsulti sa mga babaye nga nagakatigum."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 14, "word": {"cebuano": "Usa ka babaye nga ginganlan si Lidia, nga nagabaligya ug purpura, sa ciudad sa Tiatira, babaye nga nagasimba sa Dios, nagapatalinghug kanamo; kansang kasingkasing gibuksan sa Ginoo, aron sa pagpatalinghug gayud sa mga butang nga ginasulti ni Pablo."}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 20, "word": {"cebuano": "Ug sa ilang gidala sila ngadto sa mga maghuhukom, nanag-ingon sila: Kining mga tawohana nga mga Judio, nakagubot ug daku sa atong ciudad;"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 39, "word": {"cebuano": "Ug ming-abut sila, ug nagpakilooy kanila: ug sa nabuhian sila, gihangyo sila nga mamahawa sila sa ciudad."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"cebuano": "Apan ang mga Judio, sanglit gitugkan ug kasina, mingkuha ug pipila ka mga tawong tampalasan sa pundok sa mga bastos, ug sa natigum nila ang usa ka panon sa katawohan, gigubot nila ang ciudad: ug sa gisulong nila ang balay ni Jason, gipaninguha nila nga pagadad-on kini sila ngadto sa katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"cebuano": "Ug sa wala nila hikit-i sila, giguyod nila si Jason ug ang uban nga mga igsoon ngadto sa atubangan sa mga punoan sa ciudad, nga nagasinggit: Kining mga nagabalit-ad sa kalibutan, mianhi usab dinhi."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 8, "word": {"cebuano": "Ug gigubot nila ang panon sa katawohan ug ang mga punoan sa ciudad, sa pagpakadungog nila niining mga butanga."}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"cebuano": "Karon samtang si Pablo naghulat kanila sa Atenas, nasamok ang iyang espiritu sa sulod niya sa pagtan-aw niya nga ang ciudad napuno sa mga larawan."}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 10, "word": {"cebuano": "Kay ako nagauban kanimo, ug walay tawo nga magahilabut kanimo sa pagdaut kanimo; kay daghan ang akong mga tawo dinhi niining ciudara."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 29, "word": {"cebuano": "Ug ang tibook nga ciudad napuno sa kagubot; ug midugok sila pagtingub ngadto sa teatro sa tapus nila dakpa si Gayo ug si Aristarco, mga taga-Macedonia, nga mga kauban ni Pablo sa panaw."}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"cebuano": "Unya sa gipahilum na ang mga tawo sa kalihim sa lungsod miingon siya: Kamong mga tawo sa Efeso, kinsa bang tawohana nga, sa pagkamatuod, wala manghibalo, nga ang ciudad sa mga taga-Efeso maoy bantay sa templo sa dakung diana, ug sa larawan nga nahulog gikan kang jupiter?"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 23, "word": {"cebuano": "Gawas sa gipamatuod sa Espiritu Santo kanako sa tagsatagsa ka lungsod, nga nagaingon nga ang mga gapus ug mga kagul-anan magapabilin kanako."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"cebuano": "Ug sa diha nga natuman namo ang mga adlaw, migikan kami, ug mipadayon sa among panaw; ug silang tanan, uban ang mga asawa ug mga anak, minghatud kanamo hangtud nga nakagula kami sa ciudad: ug sa nanluhod kami sa baybayon, nag-ampo kami, ug nasigpanamilitay ang usa ug usa."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"cebuano": "Kay kaniadto hingkit-an nila sa ciudad uban kaniya si Trofimo, nga taga-Efeso, nga gihunahuna nila nga gipasulod ni Pablo sa templo."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"cebuano": "Ug nangagubot ang tibook nga ciudad, ug midugok ang katawohan; ug ilang gidakup si Pablo, ug giguyod siya sa gawas sa templo; ug gilayon giserhan ang mga pultahan."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 39, "word": {"cebuano": "Apan si Pablo miingon: Ako usa ka Judio, sa Tarso sa Cilicia, lungsoranon sa dili ubos nga ciudad: ug ginapakilooy ko kanimo, nga tugutan mo ako sa pagsulti sa katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"cebuano": "Ako, sa pagkamatuod, Judio, nga natawo sa Tarso sa Cilicia; apan gimatoto ako dinhi niining ciudara, ilalum sa pagdumala ni Gamaliel, giton-an ako sumala sa sibo nga paagi sa Kasugoan sa atong mga ginikanan, sanglit mainiton ako alang sa Dios sama kaninyo ngatanan niining adlawa."}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"cebuano": "Ug wala ako nila hikit-i bisan sa templo, bisan sa mga sinagoga, bisan sa ciudad, nga nagapakiglalis kang bisan kinsa, kun nagapagubot sa katawohan."}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 23, "word": {"cebuano": "Busa, sa adlaw nga misunod sa miabut si Agripa ug si Bernice, sa dakung pasundayag; ug sa nakasulod sila sa dapit nga husayanan uban ang mga pangulong capitan, ug ang mga kadagkuan sa ciudad; sa sugo ni Festo gipasulod si Pablo."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 5, "word": {"cebuano": "Ug sa natabuk namo ang lawod sa atbang sa Cilicia ug Pamphylia, miabut kami sa Mira, ciudad sa Licia."}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"cebuano": "Ug sa kalisdanan, samtang nakapamaybay kaniya, miabut kami sa usa ka dapit nga ginganlan Matahum nga mga Dunggoanan, nga haduol didto ang ciudad sa Lasea."}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"cebuano": "Kun sa pagpanambag, kanunayon niya ang iyang pagpanambag; ang nagahatag, maghatag siya sa kinasingkasing gayud; ang nagapakita ug kalooy, magbuhat uban ang kalipay."}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"cebuano": "Nangumosta kaninyo si Gayo, nga akong tagbalay ug ang tibook nga iglesia. Nangumosta kaninyo si Erasto nga mamahandi sa lungsod, ug ang iyang igsoon nga si Cuarto."}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"cebuano": "Kay ang among panaghimaya mao kini: ang pagpamatuod sa among kaisipan, nga sa kabalaan ug aligdong sa Dios, dili sa kaalam nga lawasnon, kondili sa gracia sa Dios, nagagawi kami dinhi sa kalibutan, ug labi na gayud mahatungod kaninyo."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"cebuano": "Apan nahadlok ako, nga tingali sa bisan unsang paagi, ingon nga gilimbongan si Eva sa bitin sa iyang pagkamalalangon, pagadauton ang inyong mga hunahuna gikan sa kasayag ug kaputli mahatungod kang Cristo."}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"cebuano": "Sa mga pagpanaw nakadaghan ako sa mga katalagman sa mga suba, sa mga katalagman sa mga tulisan, sa mga katalagman gikan sa akong mga katagilungsod, sa mga katalagman gikan sa mga Gentil, sa mga katalagman sa kalungsoran, sa mga katalagman sa kamingawan, sa mga katalagman sa dagat, sa mga katalagman sa taliwala sa mga bakakong mga igsoon;"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 32, "word": {"cebuano": "Sa Damasco ang gobernador nga sakup sa hari nga si Aretas nagpabantay sa lungsod sa mga taga-Damasco sa pagdakup kanako;"}}, {"book": "Titus", "chapter": 1, "verse": 5, "word": {"cebuano": "Tungod niining hinungdan gibilin ko ikaw sa Creta, aron ipahimutang mo ang mga butang nga nakulang, ug sa pagtudlo ug mga anciano sa tagsatagsa ka lungsod ingon sa gisugo ko kanimo,"}}, {"book": "Hebrews", "chapter": 11, "verse": 10, "word": {"cebuano": "Kay nagpaabut siya sa lungsod nga may mga patukoranan, kang kansang magtutukod ug magbubuhat mao ang Dios."}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"cebuano": "Apan karon nagatinguha sila ug usa ka labing maayo nga yuta, nga mao ang langitnon; tungod niana, ang Dios wala magakaulaw tungod kanila, nga siya paganganlan ilang Dios, kay nakaandam siya alang kanila ug usa ka ciudad."}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"cebuano": "Apan nahiabut kamo sa bukid sa Sion, ug sa lungsod sa Dios nga buhi, ang langitnon nga Jerusalem, ug sa dili maisip nga panon sa mga manolonda,"}}, {"book": "Hebrews", "chapter": 13, "verse": 14, "word": {"cebuano": "Kay wala kita dinhi ing usa ka lungsod nga mapadayonon, kondili ginapangita nato ang ciudad nga umalabut."}}, {"book": "James", "chapter": 4, "verse": 13, "word": {"cebuano": "Nan karon, kamong mga nagaingon: Karon, kun ugma, moadto kami sa mao nga lungsod ug mopabilin kami didto ug usa ka tuig, ug managpatigayon kami, ug mahiagum kami sa ganancia."}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"cebuano": "Kadtong makadaug, pagabuhaton ko siya nga haligi sa templo sa akong Dios, ug dili na gayud siya makagula gikan didto: ug sulatan ko siya sa ngalan sa akong Dios, ug sa ngalan sa ciudad sa akong Dios, ang bag-o nga Jerusalem, nga manaug sa langit gikan sa akong Dios, ug sa akong kaugalingon nga bag-ong ngalan."}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"cebuano": "Apan ang sawang sa gawas sa templo, pasagdan mo, ug dili pagsukdon, kay gitugot sa mga Gentil; ug pagayatakan nila ang lungsod nga balaan sa kap-atan ug duha ka bulan."}}, {"book": "Revelation", "chapter": 11, "verse": 8, "word": {"cebuano": "Ug ang ilang mga minatay managhay-ad sa dalan sa dagkung ciudad, nga, sa espirituhanon ginganlan nga Sodoma ug Egipto, nga didto usab ilansang ang ilang Ginoo."}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"cebuano": "Ug miabut niadtong taknaa ang usa ka dakung linog, ug nahulog ang ikapulo ka bahin sa ciudad; ug ang nangamatay sa linog pito ka libo ka mga tawo, ug nangahadlok ang uban, ug gihatag nila ang himaya sa Dios sa langit."}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"cebuano": "Ug misunod ang lain na usab nga manolonda, nga ikaduha, nga nagaingon: Nahulog na, nahulog na ang dakung Babilonia; kay gipainum niya ang tanang mga katawohan sa vino sa kaisug sa iyang pagpakighilawas."}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"cebuano": "Ug ang pug-anan gigiukan didto sa gawas sa lungsod, ug miggula ang dugo sa pug-anan hangtud sa mga busal sa kabayo sa totolo ka gatus ug kaluhaan ka kilometro."}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"cebuano": "Ug gitotolo ka bahin ang dakung ciudad: ug ang mga ciudad sa mga nasud nangahulog; ug ang Babilonia nga daku nahinumduman diha sa atubangan sa Dios, aron sa paghatag niini sa copa sa vino sa kabangis sa iyang kaligutgut."}}, {"book": "Revelation", "chapter": 17, "verse": 18, "word": {"cebuano": "Ug ang babaye nga imong nakita mao ang daku nga ciudad, nga nagahari sa ibabaw sa mga hari sa yuta."}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"cebuano": "Nga nanagtindog sa halayo tungod sa kahadlok sa iyang pag-antus nga nagaingon: Alaut, alaut ang dakung ciudad, ang Babilonia, ciudad nga malig-on! Kay sa usa ka takna miabut ang paghukom kanimo."}}, {"book": "Revelation", "chapter": 18, "verse": 16, "word": {"cebuano": "Nga nagaingon: Alaut, alaut ang dakung ciudad, nga sinul-oban kaniadto sa lino nga manipis, ug purpura, ug mapula, ug gidayandayanan sa bulawan, ug mga hamili nga bato, ug mga mutya!"}}, {"book": "Revelation", "chapter": 18, "verse": 18, "word": {"cebuano": "Ug nagasinggit, sa makita nila ang aso sa iyang pagkasunog, nga nagaingon: Unsang ciudara ang sama sa dakung ciudad?"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"cebuano": "Ug gibutangan nila ug abo ang ilang mga ulo, ug nanagsinggit, nga nagahilak ug nagaagulo nga nagaingon: Alaut, alaut ang daku nga ciudad, nga nakapadato sa tanan nga may mga sakayan didto sa dagat, tungod sa iyang pagkabililhon, kay sa usa ka takna nahanaw siya."}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"cebuano": "Ug usa ka manolonda nga kusgan mikuha ug usa ka bato, ingon sa usa ka dakung bato sa galingan, ug gitambog niya sa dagat, nga nagapamulong: Ingon niana nga kakusog ang pagkahulog sa Babilonia, ang dakung ciudad ug dili na gayud igakita."}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"cebuano": "Ug mingsaka sila sa kinahilapdan sa yuta, ug gilibutan nila ang campo sa mga balaan ug ang hinigugma nga ciudad. Ug nahulog ang kalayo gikan sa langit, ug gilamoy sila."}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"cebuano": "Nakita ko ang ciudad nga balaan, ang bag-o nga Jerusalem, nga nanaug sa langit gikan sa Dios, nga naandam ingon sa usa ka pangasaw-onor, nga nadayandayanan alang sa iyang bana."}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"cebuano": "Ug sa Espiritu gidala niya ako ngadto sa usa ka daku ug hataas nga bukid, ug iyang gipakita kanako ang balaan nga ciudad nga Jerusalem, nga nanaug sa langit gikan sa Dios,"}}, {"book": "Revelation", "chapter": 21, "verse": 14, "word": {"cebuano": "Ug ang kuta sa ciudad may napulo ug duha ka mga patukoranan, ug sa ibabaw nila ang napulo ug duha ka mga ngalan sa napulo ug duha ka mga apostoles sa Cordero."}}, {"book": "Revelation", "chapter": 21, "verse": 15, "word": {"cebuano": "Ug siya nga nakigsulti kanako, may usa ka metrosan nga bagakay nga bulawan, aron sa pagsukod sa ciudad, ug sa mga ganghaan niini, ug sa iyang kuta."}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"cebuano": "Ug ang ciudad maglaro, ug ang kataas niini mao usab sa iyang kalapad. Ug gisukod niya sa bagakay ang ciudad, nga may duha ka libo ug upat ka gatus ka mga kilometro: ang iyang kataas, ug ang iyang kahabug, ug ang iyang kalapad nagakasama."}}, {"book": "Revelation", "chapter": 21, "verse": 18, "word": {"cebuano": "Ug ang tinukod nga kuta, bato nga jaspe; ug ang ciudad lunsay nga bulawan sama sa salamin nga ulay."}}, {"book": "Revelation", "chapter": 21, "verse": 19, "word": {"cebuano": "Ug ang mga patukoranan sa kuta sa ciudad dinayan-dayanan sa tanang bato nga hamili. Ang nahauna nga patukoronan, bato nga jaspe; ang ikaduha, zafiro; ang ikatolo, calcedonia; ang ikaupat, esmeralda;"}}, {"book": "Revelation", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug ang napulo ug duha ka mga ganghaan, napulo ug duha ka mga mutya; ang tagsatagsa sa mga ganghaan usa ka mutya. Ug ang dalan sa ciudad lunsay nga bulawan, ingon sa salamin nga masihag."}}, {"book": "Revelation", "chapter": 21, "verse": 23, "word": {"cebuano": "Ug ang ciudad walay kinahanglan nga pagapahayagan sa adlaw ug sa bulan; kay ginaiwagan siya sa himaya sa Dios, ug ang Cordero, mao ang iyang suga."}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"cebuano": "Bulahan ang mga nagalaba sa ilang mga bisti nga hatag-as, aron may katungod sila sa pagduol sa kahoy sa kinabuhi, ug sa pagsulod sa mga ganghaan sa ciudad."}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"cebuano": "Ug kong kinsa ang magakuha sa mga pulong sa basahon niining tagna, pagakuhaon sa Dios ang iyang bahin sa kahoy sa kinabuhi, ug sa balaan nga ciudad, ug sa mga butang nga nahasulat dinhi mining basahona."}}]}}}