{"topics": {"Moses": {"verses": [{"book": "Exodus", "chapter": 2, "verse": 10, "word": {"cebuano": "Ug sa pagkadaku na sa bata gidala niya ngadto sa anak nga babaye ni Faraon; ug siya nahimo nga iyang anak, ug iyang gihinganlan siya nga Moises, nga nagaingon: Kay siya gikuha ko gikan sa tubig."}}, {"book": "Exodus", "chapter": 2, "verse": 11, "word": {"cebuano": "Ug nahitabo nga niadtong mga adlawa nga sa nadaku na si Moises, milakaw siya ngadto sa iyang mga igsoon, ug mitan-aw sa ilang mga kahago: ug nakita niya ang usa ka Egiptohanon nga nagsamad sa Hebreohanon, usa sa iyang mga igsoon."}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"cebuano": "Ug siya mitubag: Kinsa ba ang nagbutang kanimo nga principe ug maghuhukom kanamo? nagahunahuna ka ba sa pagpatay kanako ingon sa pagpatay mo sa Egiptohanon? Unya si Moises nahadlok, ug miingon siya: Sa pagkamatuod nga kining butanga nahibaloan."}}, {"book": "Exodus", "chapter": 2, "verse": 15, "word": {"cebuano": "Ug sa hingdunggan ni Faraon kini nga butanga, naninguha siya sa pagpatay kang Moises: apan si Moises mikalagiw gikan sa atubangan ni Faraon, ug mipuyo siya sa yuta sa Median, ug milingkod siya sa tupad sa usa ka atabay."}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"cebuano": "Ug nangabut ang mga magbalantay sa kahayupan, ug nagpapahawa kanila: apan si Moises mitindog, ug mitabang kanila ug mipainum sa ilang mga carnero."}}, {"book": "Exodus", "chapter": 2, "verse": 21, "word": {"cebuano": "Ug si Moises nahimuot sa pagpuyo uban niadtong tawohana: ug iyang gihatag kang Moises ang iyang anak nga babaye nga si Sepora."}}, {"book": "Exodus", "chapter": 3, "verse": 1, "word": {"cebuano": "Karon si Moises nagbantay sa panon sa mga carnero ni Jetro nga iyang ugangan, ang sacerdote sa Median; ug siya nagdala sa panon sa mga carnero sa likod sa kamingawan ug miadto sa Horeb, nga bukid sa Dios."}}, {"book": "Exodus", "chapter": 3, "verse": 3, "word": {"cebuano": "Unya si Moises miingon: Moadto ako karon ug tan-awon ko kining dakung talan-awon, kong unsa ang hinungdan nga ang sapinit wala man masunog."}}, {"book": "Exodus", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug sa nakita ni Jehova, nga moadto siya sa pagtan-aw, ang Dios mitawag kaniya sa taliwala sa sapinit ug miingon: Moises, Moises. Ug siya mitubag: Ania ako."}}, {"book": "Exodus", "chapter": 3, "verse": 6, "word": {"cebuano": "Labut pa miingon: Ako mao ang Dios sa imong amahan, ang Dios ni Abraham, ang Dios ni Isaac, ang Dios ni Jacob. Unya si Moises mitabon sa iyang nawong, kay siya nahadlok sa pagtan-aw sa Dios."}}, {"book": "Exodus", "chapter": 3, "verse": 11, "word": {"cebuano": "Unya si Moises mitubag sa Dios: Kinsa ba ako, aron ako moadto kang Faraon ug magakuha gikan sa Egipto sa mga anak sa Israel?"}}, {"book": "Exodus", "chapter": 3, "verse": 13, "word": {"cebuano": "Ug miingon si Moises sa Dios: Ania karon, kong ako makadangat sa mga anak sa Israel, ug magaingon ako kanila: Ang Dios sa inyong mga ginikanan nagsugo kanako nganhi kaninyo: ug kong sila mangutana kanako: Kinsa ang iyang ngalan? unsa ang igatubag ko kanila?"}}, {"book": "Exodus", "chapter": 3, "verse": 14, "word": {"cebuano": "Ug mitubag ang Dios kang Moises: AKO MAN ANG MAO AKO: Ug miingon siya: Mao kini ang igaingon mo sa mga anak sa Israel: AKO MAN, mao ang nagsugo kanako nganha kaninyo."}}, {"book": "Exodus", "chapter": 3, "verse": 15, "word": {"cebuano": "Ug labut pa miingon ang Dios kang Moises: Mao kini ang igaingon mo sa mga anak sa Israel: Si Jehova, ang Dios sa inyong mga ginikanan, ang Dios ni Abraham, ang Dios ni Isaac ug ang Dios ni Jacob, nagsugo kanako nganhi kaninyo. Kini mao ang akong ngalan nga sa walay katapusan, kini mao ang handumanan sa tanan nga mga kaliwatan."}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"cebuano": "Ug si Moises mitubag ug miingon: Apan ania karon, sila dili motoo kanako, dili usab magapatalinghug sa akong tingog, kay magaingon sila: Wala magpakita kanimo si Jehova."}}, {"book": "Exodus", "chapter": 4, "verse": 3, "word": {"cebuano": "Ug siya miingon kaniya: Ibalibag kana sa yuta. Ug iyang gibalibag sa yuta, ug kadto nahimo nga usa ka bitin: ug si Moises milikay gikan niini."}}, {"book": "Exodus", "chapter": 4, "verse": 4, "word": {"cebuano": "Unya miingon si Jehova kang Moises: Tuy-ora ang imong kamot ug kupti siya sa ikog (ug iyang gituy-od ang iyang kamot, ug gikuptan niya kini, ug kini nahimong sungkod sa iyang kamot);"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"cebuano": "Ug si Moises miingon kang Jehova: Ginoo! dili ako ang tawo nga madanihong mosulti bisan hangtud karon, bisan sukad nga ikaw misulti sa imong ulipon; kay ako mahinay nga mamulong ug yongit sa dila."}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"cebuano": "Ug si Jehova nasuko batok kang Moises, ug miingon siya: Wala ba diha ang imong igsoon nga lalake nga si Aaron nga Levihanon? Nahibalo ako nga siya makasulti ug maayo. Ug usab, ania karon, siya moanhi sa pagsugat kanimo, ug kong siya makakita kanimo mahinangop siya sa iyang kasingkasing."}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"cebuano": "Ug si Moises milakaw ug mipauli ngadto kang Jetro nga iyang ugangan, ug miingon kaniya: Palakta ako, nagaampo ako kanimo, ug papaulia ako ngadto sa akong mga igsoon nga atua sa Egipto, ug motan-aw ako kong mga buhi pa ba sila. Ug si Jetro miingon kang Moises: Lumakaw ka sa pakigdait."}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"cebuano": "Ug si Jehova miingon kang Moises didto sa Median: Lumakaw ka, pumauli ngadto sa Egipto, kay nangamatay na ang tanan nga mga nanagtinguha sa imong kinabuhi."}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"cebuano": "Unya gikuha ni Moises ang iyang asawa ug ang iyang mga anak nga lalake, ug gipakabayo sila sa usa ka asno, ug mipauli siya sa yuta sa Egipto: ug gibitbit ni Moises ang sungkod sa Dios sa iyang kamot."}}, {"book": "Exodus", "chapter": 4, "verse": 21, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Sa paghibalik mo sa Egipto, tan-awa nga buhaton mo sa atubangan ni Faraon ang tanan nga kahibulongan nga gibutang ko sa imong kamot: apan ako magapagahi sa iyang kasingkasing, ug siya dili motugot sa pagpalakaw sa katawohan."}}, {"book": "Exodus", "chapter": 4, "verse": 27, "word": {"cebuano": "Ug si Jehova miingon kang Aaron: Umadto ka sa kamingawan sa pagsugat kang Moises. Ug siya miadto ug misugat kaniya sa bukid sa Dios ug mihalok kaniya."}}, {"book": "Exodus", "chapter": 4, "verse": 28, "word": {"cebuano": "Ug si Moises misugilon kang Aaron sa tanan nga mga pulong ni Jehova nga tungod niini gisugo siya, ug sa tanan nga mga ilhanan nga tungod niini gitugyanan siya."}}, {"book": "Exodus", "chapter": 4, "verse": 29, "word": {"cebuano": "Ug ming-adto si Moises ug si Aaron, ug nanagtigum sa tanan nga mga anciano sa mga anak sa Israel:"}}, {"book": "Exodus", "chapter": 4, "verse": 30, "word": {"cebuano": "Ug misulti si Aaron sa tanan nga mga pulong nga gisulti ni Jehova kang Moises, ug mibuhat ug mga ilhanan sa atubangan sa mga mata sa katawohan."}}, {"book": "Exodus", "chapter": 5, "verse": 1, "word": {"cebuano": "Ug unya miadto si Moises ug si Aaron kang Faraon, ug sila miingon kaniya: Si Jehova ang Dios sa Israel nagaingon niini: Tugoti ang akong katawohan sa pagpalakaw, sa paghimo ug fiesta alang kanako didto sa kamingawan."}}, {"book": "Exodus", "chapter": 5, "verse": 4, "word": {"cebuano": "Ug ang hari sa Egipto miingon kanila: Moises ug Aaron, ngano nga ginapahunong ninyo ang katawohan sa ilang bulohaton? Pangadto kamo sa inyong mga palas-anon."}}, {"book": "Exodus", "chapter": 5, "verse": 20, "word": {"cebuano": "Ug ilang hingsugatan si Moises ug si Aaron, nga nagtindog sa dalan, sa namauli sila gikan kang Faraon."}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"cebuano": "Ug si Moises mingbalik ngadto kang Jehova, ug miingon: Ginoo, ngano ba nga imong gilisud kining katawohan? Nganong imo ako nga gipadala?"}}, {"book": "Exodus", "chapter": 6, "verse": 1, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Karon makita mo kong unsay buhaton ko kang Faraon: kay pinaagi sa kamot nga kusgan magatugot siya sa pagpalakat kanila, ug sa kamot nga kusgan sila pagaabogon niya ngadto sa gawas sa iyang yuta."}}, {"book": "Exodus", "chapter": 6, "verse": 2, "word": {"cebuano": "Ug ang Dios misulti kang Moises, ug miingon kaniya: ako si Jehova:"}}, {"book": "Exodus", "chapter": 6, "verse": 9, "word": {"cebuano": "Ug si Moises misulti sa ingon sa mga anak sa Israel: apan sila wala magpanimati kang Moises tungod sa kataka sa espiritu, ug tungod sa mapintas nga kaulipnan."}}, {"book": "Exodus", "chapter": 6, "verse": 10, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Exodus", "chapter": 6, "verse": 12, "word": {"cebuano": "Ug si Moises misulti sa atubangan ni Jehova, nga nagaingon: Tan-awa, ang mga anak sa Israel wala magpanimati kanako; nan unsaon sa pagpanimati ni Faraon kanako, nga ako dili cinircuncidahan ug mga ngabil?"}}, {"book": "Exodus", "chapter": 6, "verse": 13, "word": {"cebuano": "Ug si Jehova misulti kang Moises ug kang Aaron, ug mihatag kanila ug sugo alang sa mga anak sa Israel, ug kang Faraon, hari sa Egipto, sa pagpagula sa mga anak sa Israel sa yuta sa Egipto."}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"cebuano": "Ug si Amram mikuha alang sa pagkaasawa niya kang Jocabed, igsoong babaye sa iyang amahan; ug gianak ni Jocabed kaniya si Aaron ug si Moises. Ug ang tuig sa kinabuhi ni Amram usa ka gatus katloan ug pito ka tuig."}}, {"book": "Exodus", "chapter": 6, "verse": 26, "word": {"cebuano": "Kini mao man kadto si Aaron, ug si Moises kang kinsa si Jehova miingon: Kuhaa ang mga anak sa Israel sa yuta sa Egipto sumala sa ilang mga panon."}}, {"book": "Exodus", "chapter": 6, "verse": 27, "word": {"cebuano": "Kini mao sila ang nanagsulti kang Faraon nga hari sa Egipto aron sa pagkuha gikan sa Egipto sa mga anak sa Israel. Si Moises ug si Aaron mao kini sila."}}, {"book": "Exodus", "chapter": 6, "verse": 28, "word": {"cebuano": "Ug nahitabo sa adlaw nga misulti si Jehova kang Moises sa yuta sa Egipto,"}}, {"book": "Exodus", "chapter": 6, "verse": 29, "word": {"cebuano": "Nga si Jehova misulti kang Moises, nga nagaingon: Ako si Jehova: magsulti ka kang Faraon nga hari sa Egipto sa tanan nga mga butang nga ginasulti ko kanimo."}}, {"book": "Exodus", "chapter": 6, "verse": 30, "word": {"cebuano": "Ug si Moises miingon sa atubangan ni Jehova: Ania karon, ako dili cinircuncidahan sa mga ngabil, ug unsaon sa pagpatalinghug ni Faraon kanako."}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Tan-awa, gihimo ko ikaw ingon nga Dios ngadto kang Faraon, ug si Aaron nga imong igsoon mamao ang imong manalagna."}}, {"book": "Exodus", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug kini gibuhat ni Moises ug ni Aaron; ingon sa gisugo ni Jehova kanila mao usab ang gibuhat nila."}}, {"book": "Exodus", "chapter": 7, "verse": 7, "word": {"cebuano": "Ug may panuigon si Moises nga kawaloan ka tuig, ug si Aaron may panuigon nga kawaloan ug tolo ka tuig, sa misulti sila kang Faraon."}}, {"book": "Exodus", "chapter": 7, "verse": 8, "word": {"cebuano": "Ug si Jehova misulti kang Moises ug kang Aaron nga nagaingon:"}}, {"book": "Exodus", "chapter": 7, "verse": 10, "word": {"cebuano": "Ug si Moises ug si Aaron miadto kang Faraon, ug kini gibuhat nila ingon sa gisugo ni Jehova: ug gibalibag ni Aaron ang iyang sungkod sa atubangan ni Faraon ug sa iyang mga alagad, ug kini nahimo nga bitin."}}, {"book": "Exodus", "chapter": 7, "verse": 14, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ang kasingkasing ni Faraon migahi, nagdumili siya sa pagpalakaw sa katawohan."}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ingna si Aaron: Kupti ang imong sungkod, ug ituy-od ang imong kamot sa ibabaw sa mga tubig sa Egipto, sa ibabaw sa ilang mga suba, sa ibabaw sa ilang mga sapa, ug sa ibabaw sa ilang kadanawan, ug sa ibabaw sa tanan nilang mga tunggo sa tubig, aron mahimo sila nga dugo; ug unya adunay dugo sa tibook nga kayutaan sa Egipto, bisan sa mga tagayan nga kahoy ug bisan sa mga tagayan nga bato."}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"cebuano": "Ug si Moises ug si Aaron nagbuhat niini ingon sa gisugo ni Jehova; ug mibakyaw siya sa sungkod ug mibunal sa mga tubig nga diha sa suba, sa atubangan ni Faraon, ug sa atubangan sa iyang mga alagad, ug ang tanan nga mga tubig nga diha sa suba nahimo nga dugo."}}, {"book": "Exodus", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises: Umadto ka kang Faraon ug ingnon mo siya: Si Jehova nagaingon niini: Tugoti sa pagpalakaw ang akong katawohan, aron sila makaalagad kanako."}}, {"book": "Exodus", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ingna si Aaron: Tuy-ora ang imong kamot uban ang imong sungkod sa ibabaw sa mga suba, sa mga sapa, ug sa mga danawan aron patunghaon ang mga baki sa ibabaw sa yuta sa Egipto."}}, {"book": "Exodus", "chapter": 8, "verse": 8, "word": {"cebuano": "Unya si Faraon mitawag kang Moises ug kang Aaron, ug miingon kanila: Mag-ampo kamo kang Jehova aron kuhaon niya ang mga baki gikan kanako ug gikan sa akong katawohan; ug magatugot ako sa katawohan sa pagpalakaw, aron makahalad sila kang Jehova."}}, {"book": "Exodus", "chapter": 8, "verse": 9, "word": {"cebuano": "Ug miingon si Moises kang Faraon: Maghimaya ka sa ibabaw nako; anus-a ako magaampo alang kanimo, ug alang sa imong mga ulipon ug alang sa imong katawohan, aron ang mga baki pagalag-lagon gikan kanimo, ug sa imong mga balay, ug magapabilin lamang sila sa suba?"}}, {"book": "Exodus", "chapter": 8, "verse": 12, "word": {"cebuano": "Ug si Moises ug si Aaron mipahawa gikan kang Faraon; ug mituaw si Moises ngadto kang Jehova mahatungod sa pagpadala niya sa mga baki kang Faraon."}}, {"book": "Exodus", "chapter": 8, "verse": 13, "word": {"cebuano": "Ug si Jehova nagbuhat sumala sa pulong ni Moises, ug nangamatay ang mga baki sa mga balay, sa mga natad, ug sa mga uma."}}, {"book": "Exodus", "chapter": 8, "verse": 16, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ingna si Aaron: Ituy-od ang imong sungkod, ug bunali ang abug sa yuta aron mahimo nga mga kuto sa tibook nga yuta sa Egipto."}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Bumangon ka sayo sa buntag, ug tumindog ka sa atubangan ni Faraon; ania karon, siya moadto sa tubig, ug ingnon mo siya: Si Jehova nag-ingon niini: Tugoti sa pagpalakaw ang akong katawohan aron sila magaalagad kanako."}}, {"book": "Exodus", "chapter": 8, "verse": 25, "word": {"cebuano": "Ug si Faraon mitawag kang Moises, ug kang Aaron, ug miingon kanila: Lakaw kamo ug paghalad kamo sa inyong Dios dinhi sa sulod sa yuta."}}, {"book": "Exodus", "chapter": 8, "verse": 26, "word": {"cebuano": "Ug si Moises mitubag: Dili angay nga mao ang among pagabuhaton, kay magahalad kami kang Jehova nga among Dios sa gipakahugaw sa mga Egiptohanon. Ania karon, maghalad ba kami sa gipakahugaw sa mga Egiptohanon sa atubangan sa ilang mga mata ug dili ba kami unya nila pagabatoon?"}}, {"book": "Exodus", "chapter": 8, "verse": 29, "word": {"cebuano": "Ug si Moises miingon: Ania karon, mogula ako gikan kanimo, ug magaampo ako kang Jehova nga ang mga duot sa mga langaw mamahawa kang Faraon, ug sa iyang mga alagad, ug sa iyang katawohan ugma: ugaling dili na si Faraon maglimbong sa dili pagtugot sa pagpalakaw sa katawohan sa paghalad kang Jehova."}}, {"book": "Exodus", "chapter": 8, "verse": 30, "word": {"cebuano": "Ug si Moises milakaw gikan kang Faraon ug miampo siya kang Jehova."}}, {"book": "Exodus", "chapter": 8, "verse": 31, "word": {"cebuano": "Ug si Jehova nagbuhat sumala sa pulong ni Moises; ug gikuha niya ang mga duot sa mga langaw gikan kang Faraon, ug sa iyang mga ulipon, ug sa iyang katawohan; walay usa nga nahabilin."}}, {"book": "Exodus", "chapter": 9, "verse": 1, "word": {"cebuano": "Unya si Jehova miingon kang Moises: Umadto ka kang Faraon, ug ingnon mo siya: Si Jehova ang Dios sa mga Hebreohanon nagaingon niini: Tugoti sa pagpalakaw ang akong katawohan, aron sila makaalagad kanako."}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug si Jehova miingon kang Moises ug kang Aaron: Kumuha kamo ug mga kinumkom nga abo gikan sa hudno, ug ipasablig ni Moises paingon sa langit sa atubangan ni Faraon:"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"cebuano": "Ug mikuha sila ug abo gikan sa hudno ug mitindog sila sa atubangan ni Faraon; ug kini gisablig ni Moises paingon sa langit, ug kini nahimong usa ka hubag nga mibuto nga may nana sa ibabaw sa tawo ug sa ibabaw sa mananap."}}, {"book": "Exodus", "chapter": 9, "verse": 11, "word": {"cebuano": "Ug ang mga mago wala makahimo sa pagtindog sa atubangan ni Moises tungod sa mga hubag, kay ang mga hubag mitakboy sa mga mago, ug sa tanan nga mga Egiptohanon."}}, {"book": "Exodus", "chapter": 9, "verse": 12, "word": {"cebuano": "Ug gipagahi ni Jehova ang kasingkasing ni Faraon, ug siya wala magpatalinghug kanila, ingon sa gisulti ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 9, "verse": 13, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Bumangon ka sa pagsayo sa buntag, ug tumindog ka sa atubangan ni Faraon, ug ingnon mo siya: Si Jehova ang Dios sa mga Hebreohanon nagaingon niini: Tugoti sa pagpalakaw ang akong katawohan aron sila makaalagad kanako."}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Tuy-ora ang imong kamot ngadto sa langit aron moabut ang ulan-nga-yelo sa tibook nga yuta sa Egipto, sa ibabaw sa mga tawo, ug sa ibabaw sa kamananapan, ug sa ibabaw sa tanan nga balili, sa tibook nga yuta sa Egipto."}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"cebuano": "Ug gituy-od ni Moises ang iyang sungkod ngadto sa langit, ug gipadalogdog ni Jehova, ug gipaulan ug ulan-nga-yelo ug ang kalayo midalagan ngadto sa yuta: ug gipaulan ni Jehova ug ulan-nga-yelo sa ibabaw sa yuta sa Egipto."}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"cebuano": "Ug si Faraon nagsugo sa pagpatawag kang Moises ug kang Aaron, ug miingon kanila: Nakasala ako niining panahona. Si Jehova matarung, ug ako ug ang akong katawohan mga dautan."}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"cebuano": "Ug si Moises miingon kaniya: Sa labing madali nga ako makagula sa lungsod, pagatuy-oron ko ang akong mga kamot ngadto kang Jehova; ug ang mga dalogdog moundang, ug wala nay ulan-nga-yelo; aron masayud ka nga ang yuta iya ni Jehova."}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"cebuano": "Ug si Moises migula sa ciudad gikan kang Faraon, ug gituy-od niya ang iyang mga kamot ngadto kang Jehova, ug ang mga dalogdog ug ang ulan-nga-yelo, miundang ug ang ulan wala na ibubo sa ibabaw sa yuta."}}, {"book": "Exodus", "chapter": 9, "verse": 35, "word": {"cebuano": "Ug ang kasingkasing ni Faraon mitig-a, ug siya wala motugot sa pagpalakaw sa mga anak sa Israel, ingon sa gisulti ni Jehova pinaagi kang Moises."}}, {"book": "Exodus", "chapter": 10, "verse": 1, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Umadto ka kang Faraon, ay akong gipatig-a ang iyang kasingkasing, ug ang kasingkasing sa iyang mga alagad aron sa paghatag sa taliwala kanila niining akong mga ilhanan."}}, {"book": "Exodus", "chapter": 10, "verse": 3, "word": {"cebuano": "Ug miadto si Moises ug si Aaron kang Faraon, ug miingon sila kaniya: Si Jehova ang Dios sa mga Hebreohanon nag-ingon niini. Unsa ba ang kadugayon nga magadumili ka sa pagpaubos sa atubangan ko? Tugoti sa pagpalakaw ang akong katawohan aron sila magaalagad kanako."}}, {"book": "Exodus", "chapter": 10, "verse": 8, "word": {"cebuano": "Ug si Moises ug si Aaron gipatawag pag-usab ni Faraon, ug siya miingon kanila: Panlakaw kamo, mag-alagad kamo kang Jehova nga inyong Dios. Apan kinsa ba sila nga magapanlakaw?"}}, {"book": "Exodus", "chapter": 10, "verse": 9, "word": {"cebuano": "Ug si Moises mitubag: Manlakaw kami uban ang among mga bata, ug uban ang among mga tigulang; uban ang among mga anak nga lalake ug uban ang among mga anak nga babaye: uban ang among mga panon sa carnero, ug uban ang among mga vaca manlakaw kami; kay kinahanglan kami maghimo ug fiesta alang kang Jehova."}}, {"book": "Exodus", "chapter": 10, "verse": 12, "word": {"cebuano": "Unya si Jehova miingon kang Moises: Tuy-ora ang imong kamot sa ibabaw sa yuta sa Egipto sa pagpatungha sa mga dulon aron mosaka sa ibabaw sa kayutaan sa Egipto, ug pagakan-on nila ang tanang mga tanum nga nahabilin sa ulan-nga-yelo."}}, {"book": "Exodus", "chapter": 10, "verse": 13, "word": {"cebuano": "Ug gituy-od ni Moises ang iyang sungkod sa ibabaw sa yuta sa Egipto ug si Jehova mingpadala ug usa ka hangin sa sidlakan sa ibabaw sa kayutaan niadtong tibook adlaw, ug niadtong tibook gabii; ug sa pagkabuntag na ang hangin sa sidlakan nagdala ug mga dulon:"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"cebuano": "Unya si Faraon nagpatawag sa madali kang Moises ug kang Aaron ug siya miingon: Nakasala ako batok kang Jehova nga inyong Dios, ug batok kaninyo."}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"cebuano": "Ug miingon si Jehova kang Moises: Tuy-ora ang imong kamot paingon sa langit, aron adunay kangitgit sa ibabaw sa yuta sa Egipto, bisan ang kangitngit nga daw mahikap."}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"cebuano": "Ug gituy-od ni Moises ang iyang kamot paingon sa langit, ug dihay usa ka mabagang kangitngit sa tibook nga yuta sa Egipto sulod sa totolo ka adlaw."}}, {"book": "Exodus", "chapter": 10, "verse": 24, "word": {"cebuano": "Unya si Faraon nagpatawag kang Moises, ug miingon: Panlakaw kamo, ug mag-alagad kamo kang Jehova; ugaling ibilin lamang ang inyong mga carnero ug ang inyong mga vaca; paadtoa usab ang inyong mga bata uban kaninyo."}}, {"book": "Exodus", "chapter": 10, "verse": 25, "word": {"cebuano": "Ug si Moises mitubag: Ikaw usab kinahanglan maghatag sa among mga kamot ug mga halad, ug mga halad-nga-sinunog, nga igahalad namo kang Jehova nga among Dios."}}, {"book": "Exodus", "chapter": 10, "verse": 29, "word": {"cebuano": "Ug si Moises mitubag: Maayo ang giingon mo: Dili na ako motan-aw pag-usab sa imong nawong."}}, {"book": "Exodus", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Usa pa ka hampak igapadala ko sa ibabaw ni Faraon, ug sa ibbaw sa Egipto; sa human niana siya magatugot kaninyo sa pagpalakaw gikan dinhi; sa dihanig magatugot na siya sa pagpalakaw kaninyo, sa walay duhaduha igasalikway gayud kamo niya dinhi nga tanan."}}, {"book": "Exodus", "chapter": 11, "verse": 3, "word": {"cebuano": "Ug si Jehova mihatag sa katawohan ug kahimut-an sa atwubangan sa mga mata sa Egiptohanon. Labut pa si Moises mao ang daku uyamut nga tawo sa yuta sa Egipto, sa mga mata sa mga alagad ni Faraon, ug sa mga mata sa katawohan."}}, {"book": "Exodus", "chapter": 11, "verse": 4, "word": {"cebuano": "Ug si Moises miingon: Mao kini ang ginaingon ni Jehova: Sa may tungang gabii molakaw ako sa taliwala sa Egipto;"}}, {"book": "Exodus", "chapter": 11, "verse": 9, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Si Faraon dili magapatalinghug kaninyo, aron ang akong mga katingalaban pagapadaghanon sa yuta sa Egipto."}}, {"book": "Exodus", "chapter": 11, "verse": 10, "word": {"cebuano": "Ug si Moises sug si Aaron nagbuhat niining tanan nga mga kahibulongan sa atubangan ni Faraon: ug si Jehova nagpagahi sa kasingkasing ni Faraon, ug wala siya magpalakaw sa mga anak sa Israel sa gawas sa iyang yuta."}}, {"book": "Exodus", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises ug kang Aaron sa yuta sa Egipto nga nagaingon;"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"cebuano": "Unya si Moises mitawag sa tsanan nga mga anciano sa Israel, ug miingon siya kanila: Panlakaw kamo, ug pagkuha ug mga nating carnero sumala sa gidaghanon sa inyong mga panimalay, ug patyon ninyo ang Pasko."}}, {"book": "Exodus", "chapter": 12, "verse": 28, "word": {"cebuano": "Ug ang mga anak sa Israel nanlakaw, ug nanagbuhat sa ingon; sumala sa gisugo ni Jehova kang Moises ug kang Aaron, mao ang ilang gibuhat."}}, {"book": "Exodus", "chapter": 12, "verse": 31, "word": {"cebuano": "Ug gipatawag niya si Moises ug si Aaron sa gabii ug miingon siya kanila: Bumangon kamo, mamahawa kamo gikan sa taliwala sa akong katawohoan, kamo ug ang mga anak sa Israel, ug panlakaw kamo ug pag-alagad kamo kang Jehova, ingon sa inyong gisulti."}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"cebuano": "Ug ang gma anak sa Israel nagbuhat sumala sa pulong ni Moises, nga nagapangayo sa Egiptohanon ug mga alahas nga salapi ug mga alahas nga bulawan, ug mga bisti."}}, {"book": "Exodus", "chapter": 12, "verse": 43, "word": {"cebuano": "Ug si Jehova miingon kang Moises ug kang Aaron: Kini mao ang tulomanon sa Pasko. Walay bisan kinsa nga dumuloong nga magakaon gikan kaniya."}}, {"book": "Exodus", "chapter": 12, "verse": 50, "word": {"cebuano": "Mao kini ang gibuhat sa tanan nga mga anak sa Israel; ingon sa gisugo ni Jehova kang Moises ug kang Aaron, mao usab ang gibuhat nila."}}, {"book": "Exodus", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises nga nagaingon:"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"cebuano": "Ug si Moises miingon sa katawohan: Hinumdumi ninyo kining adlawa, nga niini mipahawa kamo gikan sa Egipto, sa balay sa pagkaulipon; kay si Jehova mikuha kaninyo gikan niining dapita pinaagi sa kamot nga kusgan: busa ayaw kamo pagkaon sa tinapay nga may levadura."}}, {"book": "Exodus", "chapter": 13, "verse": 19, "word": {"cebuano": "Gikuha ni Moises uban kaniya ang mga bukog ni Jose: kay nakigpanumpa siya sa mga anak sa Israel nga nagaingon: Ang Dios sa pagkamatuod magadu-aw kaninyo, ug pagadad-on ninyo ang akong mga bukog gikan dinhi kauban ninyo."}}, {"book": "Exodus", "chapter": 14, "verse": 1, "word": {"cebuano": "Ug nagsulti si Jehova kang Moises nga nagaingon:"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"cebuano": "Ug miingon sila kang Moises: Tungod ba kay walay mga lubnganan sa Egipto, gikuha mo kami aron nga mangamatay kami sa kamingawan? Ngano ba nga nagbuhat ka sa ingon niini kanamo, nga gikuha mo kami sa Egipto?"}}, {"book": "Exodus", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug si Moises miingon sa katawohan: Ayaw kahadlok; dili kamo maglihok, ug tan-awa ninyo ang kaluwasan ni Jehova, nga iyang pagabuhaton karon kaninyo; kay ang mga Egiptohanon nga inyong hikit-an karon, dili na ninyo hikit-an hangtud sa kahangturan."}}, {"book": "Exodus", "chapter": 14, "verse": 15, "word": {"cebuano": "Unya si Jehova miingon kang Moises: Ngano ba nga nagatu-aw ikaw kanako? ingna ang mga anak sa Israel nga magapadayon sila:"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"cebuano": "Ug gituy-od ni Moises ang iyang kamot sa ibabaw sa dagat ug gibuhat ni Jehova ang pagpa-iway sa dagat pinaagi sa kakusog sa hangin sa silangan sa tibook niadtong gabhiona, ug nahimo ang dagat nga yutang mamala ug ang mga tubig nabahin."}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Tuy-ora ang imong kamot sa ibabaw sa dagat, aron ang mga tubig managpamalik sa ibabaw sa mga Egiptohanon, sa ibabaw sa ilang mga carro, ug sa ibabaw sa ilang mga magkakabayo."}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"cebuano": "Ug gituy-od ni Moises ang iyang kamot sa ibabaw sa dagat, ug ang dagat hing-ulian sa iyang kusog sa pagkabuntag, ug ang ug gilaglag ni Jehova ang mga Egiptohanon sa taliwala sa dagat."}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"cebuano": "Ug nakita sa Israel kadtong dakung buhat nga gibuhat ni Jehova batok sa mga Egiptohanon; ug ang katawohan nahadlok kang Jehova, ug mingtoo sila kang Jehova ug kang Moises nga iyang alagad."}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"cebuano": "Unya miawit si Moises, ug ang mga anak sa Israel, niini nga alawiton kang Jehova ug misulti sa pag-ingon: Magaawit ako kang Jehova, kay siya midaug nga mahimayaon. Ginatukmod niya sa dagat ang kabayo ug ang nagkabayo niini."}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"cebuano": "Ug ang Israel gihatud ni Moises gikan sa Dagat nga Mapula, ug milakaw sila padulong sa kamingawan sa Sur; ug nanglakaw sila ug totolo ka adlaw sa kamingawan, ug wala makakaplag ug tubig."}}, {"book": "Exodus", "chapter": 15, "verse": 24, "word": {"cebuano": "Ug ang katawohan nanagbagulbol batok kang Moises, ug miingon: Unsa ba ang atong pagaimnon?"}}, {"book": "Exodus", "chapter": 16, "verse": 2, "word": {"cebuano": "Ug ang tibook nga katilingban sa mga anak sa Israel nanagbagulbol batok kang Moises ug batok kang Aaron didto sa kamingawan;"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"cebuano": "Unya si Jehova miingon kang Moises: Ania karon, magapaulan ako ug tinapay gikan sa langit alang kaninyo; ug ang katawohan manggula ug magakuha ug igo nga bahin sa tagsa ka adlaw, aron ako makasulay kanila kong sila magalakaw ba sa akong Kasugoan, o dili."}}, {"book": "Exodus", "chapter": 16, "verse": 6, "word": {"cebuano": "Ug miingon si Moises ug si Aaron sa tanan nga mga anak sa Israel: Sa pagkagabii, nan manghibalo kamo nga si Jehova ang mikuha kaninyo gikan sa yuta sa Egipto;"}}, {"book": "Exodus", "chapter": 16, "verse": 8, "word": {"cebuano": "Ug miingon si Moises: Si Jehova magahatag kaninyo sa kagabhion ug unod alang sa pagkaon, ug sa kabuntagon tinapay sa pagkabusog; kay siya nakadungog sa inyong mga bagulbol nga gibagulbol ninyo batok kaniya: ug unsa ba kami? Ang mga pagbagulbol ninyo dili batok kanamo, kondili batok kang Jehova."}}, {"book": "Exodus", "chapter": 16, "verse": 9, "word": {"cebuano": "Ug miingon si Moises kang Aaron: Ingna ang tibook nga katilingban sa mga anak sa Israel: Dumuol kamo sa atubangan ni Jehova, kay siya nakadungog sa inyong mga pagbagulbol."}}, {"book": "Exodus", "chapter": 16, "verse": 11, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Exodus", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug sa pagkakita niini sa mga anak sa Israel, nanag-ingon ang usa ug usa kanila: Unsa ba kini? kay sila wala makaila kong unsa kadto. Ug si Moises miingon kanila: Mao kana ang tinapay nga gihatag ni Jehova kaninyo aron pagkan-on."}}, {"book": "Exodus", "chapter": 16, "verse": 19, "word": {"cebuano": "Ug si Moises miingon kanila: Walay bisan kinsa nga magasalin niana hangtud ugma sa buntag."}}, {"book": "Exodus", "chapter": 16, "verse": 20, "word": {"cebuano": "Apan sila wala managtuman kang Moises; kondili nga ang uban nanagsalin niana hangtud sa pagkabuntag, ug kini giulod, ug nadunot ug nasuko si Moises kanila."}}, {"book": "Exodus", "chapter": 16, "verse": 22, "word": {"cebuano": "Ug nahitabo nga sa ikaunom ka adlaw nanagpamupho sila sa pilo sa gidaghanon sa tinapay, duruha ka omer alang sa tagsatagsa: ug ang tanan nga mga pangulo sa katilingban nangadto ug nanagsugilon kang Moises."}}, {"book": "Exodus", "chapter": 16, "verse": 24, "word": {"cebuano": "Ug ilang gitipigan kini hangtud sa pagkabuntag ingon sa gisugo ni Moises; ug kini wala madunot, walay ulod usab niini."}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"cebuano": "Ug miingon si Moises: Kan-a ninyo kana karon, kay karon mao ang adlaw nga igpapahulay ngadto kang Jehova: Karon dili kamo makakaplag niana sa kapatagan."}}, {"book": "Exodus", "chapter": 16, "verse": 28, "word": {"cebuano": "Ug miingon si Jehova kang Moises: Hangtud ba anus-a nga managdumili kamo sa akong mga sugo ug sa akong mga tulomanon?"}}, {"book": "Exodus", "chapter": 16, "verse": 32, "word": {"cebuano": "Ug miingon si Moises: Kini mao ang gisugo ni Jehova: Pun-on ninyo ang usa ka omer niini aron pagtipigan ngadto sa inyong mga kaliwatan, aron makakita sila sa tinapay nga akong gipakaon kaninyo didto sa kamingawan, sa pagkuha ko kaninyo gikan sa yuta sa Egipto."}}, {"book": "Exodus", "chapter": 16, "verse": 33, "word": {"cebuano": "Ug miingon si Moises kang Aaron: Kumuha ka ug usa ka kolon ug sudlan mo kini ug usa ka omer nga puno sa mana, ug ibutang mo kini sa atubangan ni Jehova, aron matipigan ngadto sa inyong mga kaliwatan."}}, {"book": "Exodus", "chapter": 16, "verse": 34, "word": {"cebuano": "Ug kini gibutang ni Aaron sa atubangan sa Pagpamatuod aron kini tipigan, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"cebuano": "Ug nakiglantugi ang katawohan kang Moises, ug nanag-ingon sila: Hatagi kami ug tubig aron makainum kami. Ug si Moises miingon kanila: Ngano ba nga nakiglantugi man kamo kanako? Ngano ba nga gisulayan ninyo si Jehova?"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"cebuano": "Ug ang katawohan giuhaw sa tubig; ug ang katawohan nagbagulbol batok kang Moises, ug miingon: Gidala mo diay kami gikan sa Egipto, aron pagpatyon sa kauhaw, kami ug ang among mga anak ug ang among kahayupan?"}}, {"book": "Exodus", "chapter": 17, "verse": 4, "word": {"cebuano": "Unya mitu-aw si Moises kang Jehova nga nagaingon: Unsa ba ang pagabuhaton ko niini nga katawohan? Daw andam na sila sa pagbato kanako."}}, {"book": "Exodus", "chapter": 17, "verse": 5, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Lumabay ka sa atubangan sa katawohan, ug dad-a uban kanimo ang mga anciano sa Israel, ug ang imong sungkod nga imong gilambos sa suba, kupti kini sa imong kamot ug lumakaw ka:"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"cebuano": "Ania karon, ako magatindog sa atubangan mo didto sa ibabaw sa bato sa Horeb; ug tugsokon mo ang bato, ug gikan niini motubod ang tubig, aron makainum ang katawohan. Ug mao kini ang gibuhat ni Moises sa atubangan sa mga anciano sa Israel."}}, {"book": "Exodus", "chapter": 17, "verse": 9, "word": {"cebuano": "Ug miingon si Moises kang Josue: Pagpili gikan kanato ug mga tawo ug gumula ka, magpakig-away ka kang Amalek; ugma motindog ako sa tumoy sa bungtod, ug ang sungkod sa Dios ania sa akong kamot."}}, {"book": "Exodus", "chapter": 17, "verse": 10, "word": {"cebuano": "Ug gibuhat ni Josue sumala sa giingon kaniya ni Moises, ug nakig-away kang Amalek; ug si Moises ug si Aaron ug si Hur nanungas sa tumoy sa bungtod."}}, {"book": "Exodus", "chapter": 17, "verse": 11, "word": {"cebuano": "Ug nahatabo, nga sa gibayaw ni Moises ang iyang kamot, midaug ang Israel; apan sa gipaubos niya ang iyang kamot, midaug si Amalek."}}, {"book": "Exodus", "chapter": 17, "verse": 12, "word": {"cebuano": "Apan ang mga kamot ni Moises nagmabug-at; ug mikuha sila ug usa ka bato, ug gibutang kini sa ilalum niya, ug milingkod siya sa ibabaw niini: ug gisangga ni Aaron ug ni Hur ang iyang mga kamot, ang usa sa usa ka luyo, ug ang usa didto sa pikas: ug ang iyang mga kamot milig-on hangtud nga misalop ang adlaw."}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Isulat kini nga usa ka handumanan diha sa usa ka basahon, ug sublion mo sa pagsaysay sa mga igdulungog ni Josue nga panason ko gayud ang handumanan ni Amalek sa ilalum sa langit."}}, {"book": "Exodus", "chapter": 17, "verse": 15, "word": {"cebuano": "Ug si Moises nagpatindog ug usa ka halaran, ug iyang ginganlan kini Jehova-nissi:"}}, {"book": "Exodus", "chapter": 18, "verse": 1, "word": {"cebuano": "Karon si Jetro, ang sacerdote sa Madian, nga ugangan ni Moises, nakadungog mahatungod sa tanan nga mga butang nga gibuhat sa Dios kang Moises, ug sa Israel nga iyang katawohan, sa unsa nga paagi ang pagkuha ni Jehova sa Israel gikan sa Egipto:"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"cebuano": "Ug si Jetro, nga ugangan ni Moises mikuha kang Sepora, asawa ni Moises sa tapus niya pagikana siya,"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"cebuano": "Ug si Jetro nga ugangan ni Moises, uban sa iyang mga anak nga lalake ug sa iyang asawa midangat kang Moises sa kamingawan nga didto siya mohunong haduol sa bukid sa Dios."}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"cebuano": "Ug miingon siya kang Moises: Ako ang imong ugangan nga si Jetro, ako mianhi kanimo, ug ang imong asawa, ug ang imong duruha ka mga anak nga lalake uban kaniya."}}, {"book": "Exodus", "chapter": 18, "verse": 7, "word": {"cebuano": "Ug si Moises migula sa pagsugat sa iyang ugangan, ug miyukbo siya ug siya mihalok kaniya: ug nanagpinangutan-anay ang usa ug usa sa mga kaayohan nila ug misulod sila sa balong-balong."}}, {"book": "Exodus", "chapter": 18, "verse": 8, "word": {"cebuano": "Ug gisugilon ni Moises sa iyang ugangan ang tanan nga mga butang nga gibuhat ni Jehova kang Faraon ug sa mga Egiptohanon tungod sa Israel, ug ang tanan nga kakulian nga ilang giagian sa dalan, ug giunsa ang pagluwas kanila ni Jehova."}}, {"book": "Exodus", "chapter": 18, "verse": 12, "word": {"cebuano": "Ug si Jetro nga ugangan ni Moises mikuha ug halad-nga-sinunog, ug mga halad alang sa Dios: ug mianha si Aaron ug ang tanan nga mga anciano sa Israel sa pagkaon ug tinapay uban sa ugangan ni Moises sa atubangan sa Dios."}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"cebuano": "Ug nahatabo nga sa pagkaugma milingkod si Moises sa paghukom sa katawohan; ug ang katawohan mitindog nga nanag-alirong kang Moises gikan sa buntag hangtud sa hapon."}}, {"book": "Exodus", "chapter": 18, "verse": 14, "word": {"cebuano": "Ug sa gitan-aw sa ugangan ni Moises ang tanan nga gibuhat niya sa katawohan, miingon siya: Unsa ba kini nga ginabuhat mo sa katawohan? Ngano nga nagalingkod ka nga ikaw lamang usa ra, ug ang tanan nga katawohan nanag-alirong kanimo gikan sa buntag hangtud sa hapon?"}}, {"book": "Exodus", "chapter": 18, "verse": 15, "word": {"cebuano": "Ug si Moises mitubag sa iyang ugangan: Kay ang katawohan moanhi kanako sa pagpangutana mahitungod sa Dios:"}}, {"book": "Exodus", "chapter": 18, "verse": 17, "word": {"cebuano": "Unya ang ugangan ni Moises miingon kaniya: Ang butang nga imong ginabuhat dili maayo."}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"cebuano": "Busa si Moises nagpatalinghug sa tingog sa iyang ugangan, ug gihimo niya ang tanan nga iyang giingon kaniya."}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"cebuano": "Ug nagpili si Moises ug mga tawo nga may katakus gikan sa tibook nga Israel, ug iyang gibutang sila sa pagkapangulo sa ibabaw sa katawohan, mga pangulo sa mga linibo, mga pangulo sa mga ginatus, mga pangulo sa mga tagkalim-an, ug mga pangulo sa tinagpulo."}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"cebuano": "Ug sila nanaghukom sa katawohan sa tanan nga panahon: ang hulosayon nga malisud ginadala nila kang Moises, ug sila nanaghukom sa tanan nga hulosayon nga ginagmay."}}, {"book": "Exodus", "chapter": 18, "verse": 27, "word": {"cebuano": "Ug gitugotan ni Moises ang iyang ugangan sa pagpauli, ug milakaw siya paingon sa iyang kaugalingong yuta."}}, {"book": "Exodus", "chapter": 19, "verse": 3, "word": {"cebuano": "Ug si Moises mitungas ngadto sa Dios, ug si Jehova nagtawag kaniya gikan sa bukid, nga nagaingon: Sa ingon niini ikaw magapamulong sa panimalay ni Jacob, ug sultihi ang mga anak sa Israel:"}}, {"book": "Exodus", "chapter": 19, "verse": 7, "word": {"cebuano": "Ug milugsong si Moises ug gipatawag niya ang mga anciano sa katawohan ug gipahayag niya sa atubangan nila kining tanan nga mga pulong nga gisugo kaniya ni Jehova."}}, {"book": "Exodus", "chapter": 19, "verse": 8, "word": {"cebuano": "Ug ang tanan nga katawohan nanagdungan sa pagtubag, ug miingon: Ang tanan nga giingon ni Jehova among pagabuhaton. Ug si Moises nagsugilon sa mga pulong sa katawohan ngadto kang Jehova."}}, {"book": "Exodus", "chapter": 19, "verse": 9, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ania karon, ako mianhi kanimo sa usa ka mabagang panganod, aron ang katawohan makadungog sa diha nga magasulti ako kanimo, ug motoo usab kanimo sa kanunay. Ug gisugilon ni Moises ang mga pulong sa katawohan ngadto kang Jehova."}}, {"book": "Exodus", "chapter": 19, "verse": 10, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Umadto ka sa katawohan ug pagbalaanon mo sila karon ug ugma, ug palabhan mo kanila ang mga bisti nila,"}}, {"book": "Exodus", "chapter": 19, "verse": 14, "word": {"cebuano": "Ug milugsong si Moises gikan sa bukid padulong sa katawohan, ug gibalaan niya ang katawohan; ug gipanlabhan nila ang ilang mga bisti."}}, {"book": "Exodus", "chapter": 19, "verse": 17, "word": {"cebuano": "Ug gidala ni Moises ang katawohan gikan sa campo sa pagsugat sa Dios; ug nanindog sila sa ubos sa bukid."}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"cebuano": "Ug sa nagaanam ug kakusog ang tingog sa budyong, si Moises misulti, ug ang Dios mitubag kaniya sa usa ka tingog."}}, {"book": "Exodus", "chapter": 19, "verse": 20, "word": {"cebuano": "Ug si Jehova mikunsad sa ibabaw sa bukid sa Sinai, sa ibabaw sa kinatumyan sa bukid: ug si Jehova nagtawag kang Moises ngadto sa kinatumyan sa bukid; ug si Moises mitungas."}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Lumugsong ka ug sugoon mo ang katawohan tingali unya molabang sila sa utlanan sa pagtutok kang Jehova, ug mangamatay ang daghanan kanila."}}, {"book": "Exodus", "chapter": 19, "verse": 23, "word": {"cebuano": "Ug si Moises miingon kang Jehova: Ang katawohan dili arang makatungas sa bukid sa Sinai, kay ikaw nagsugo kanamo nga nagaingon: Magbutang ka ug mga utlanan libut sa bukid, ug magbalaan ka niini."}}, {"book": "Exodus", "chapter": 19, "verse": 25, "word": {"cebuano": "Busa si Moises milugsong ngadto sa katawohan ug misulti kanila."}}, {"book": "Exodus", "chapter": 20, "verse": 19, "word": {"cebuano": "Ug miingon sila kang Moises: Makigsulti ka kanamo, ug kami magapatalinghug: apan ang Dios ayaw pasultiha kanamo aron kami dili mamatay."}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"cebuano": "Ug si Moises miingon sa katawohan: Dili kamo mahadlok: kay ang Dios mianhi sa pagsulay kaninyo, ug aron ang pagkahadlok kaniya mahianha sa inyong atubangan aron kamo dili magpakasala."}}, {"book": "Exodus", "chapter": 20, "verse": 21, "word": {"cebuano": "Ug ang katawohan nanagpanindog sa halayo, ug si Moises miduol sa mabaga nga kangitngit, diin didto ang Dios."}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Sa ingon niini magapamulong ka sa mga anak sa Israel: Kamo sa inyong kaugalingon nakakita nga ako nagsulti kaninyo gikan sa langit."}}, {"book": "Exodus", "chapter": 24, "verse": 1, "word": {"cebuano": "Ug miingon siya kang Moises: Tumungas ka ngadto kang Jehova, ikaw, ug si Aaron, si Nadab, ug si Abiu, ug ang kapitoan ka mga anciano sa Israel: ug managsimba kamo sukad sa halayo."}}, {"book": "Exodus", "chapter": 24, "verse": 2, "word": {"cebuano": "Ug si Moises lamang usa ra ang makaduol kang Jehova, apan sila dili makaduol ni managtungas ang katawohan uban kaniya."}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"cebuano": "Ug si Moises miabut ug gisugilon niya sa katawohan ang tanan nga mga pulong ni Jehova, ug ang tanang mga tulomanon: ug ang tibook nga katawohan mitubag sa usa ka tingog, ug miingon sila: Pagabuhaton namo ang tanang mga pulong nga giingon ni Jehova."}}, {"book": "Exodus", "chapter": 24, "verse": 4, "word": {"cebuano": "Ug gisulat ni Moises ang tanan nga mga pulong ni Jehova ug mibangon siya sa sayo sa pagkabuntag, ug nagtukod ug usa ka halaran sa kinaubsan sa bukid, ug napulo ug duha ka haligi nga bato, sumala sa napulo ug duha ka banay sa Israel."}}, {"book": "Exodus", "chapter": 24, "verse": 6, "word": {"cebuano": "Ug gikuha ni Moises ang katunga sa dugo, ug gibutang niya kini sa mga dolang, ug gisablig niya ang katunga sa dugo sa ibabaw sa halaran."}}, {"book": "Exodus", "chapter": 24, "verse": 8, "word": {"cebuano": "Ug gikuha ni Moises ang dugo, ug kini gisablig niya sa ibabaw sa katawohan, ug miingon: Ania karon ang dugo sa tugon, nga gibuhat ni Jehova uban kaninyo mahitungod niining tanan nga mga pulong."}}, {"book": "Exodus", "chapter": 24, "verse": 9, "word": {"cebuano": "Ug mingtungas si Moises, ug si Aaron, si Nadab ug si Abiu ug ang kapitoan sa mga anciano sa Israel:"}}, {"book": "Exodus", "chapter": 24, "verse": 12, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Tumungas ka ngari kanako sa bukid, ug humulat ka didto, ug igahatag ko kanimo ang mga papan nga bato, ug ang Kasugoan, ug ang tulomanon nga gisulat ko aron tudloan mo sila."}}, {"book": "Exodus", "chapter": 24, "verse": 13, "word": {"cebuano": "Ug mitindog si Moises, ug si Josue nga iyang, ministro; ug si Moises mitungas ngadto sa bukid sa Dios."}}, {"book": "Exodus", "chapter": 24, "verse": 15, "word": {"cebuano": "Unya si Moises mitungas ngadto sa bukid, ug ang panganod mitabon sa bukid."}}, {"book": "Exodus", "chapter": 24, "verse": 16, "word": {"cebuano": "Ug ang himaya ni Jehova napahamutang sa ibabaw sa bukid sa Sinai, ug ang panganod mitabon niini sulod sa unom ka adlaw; ug sa ikapito ka adlaw nagtawag siya kang Moises gikan sa taliwala sa panganod."}}, {"book": "Exodus", "chapter": 24, "verse": 18, "word": {"cebuano": "Ug misulod si Moises sa taliwala sa panganod ug mitungas siya ngadto sa bukid: ug didto si Moises sa bukid kap-atan ka adlaw ug kap-atan ka gabii."}}, {"book": "Exodus", "chapter": 25, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Exodus", "chapter": 30, "verse": 11, "word": {"cebuano": "Ug nagasulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Exodus", "chapter": 30, "verse": 17, "word": {"cebuano": "Ug si Jehova nagsulti kang Moises, nga nagaingon:"}}, {"book": "Exodus", "chapter": 30, "verse": 22, "word": {"cebuano": "Labut pa si Jehova nagsulti kang Moises, nga nagaingon:"}}, {"book": "Exodus", "chapter": 30, "verse": 34, "word": {"cebuano": "Ug si Jehova nag-ingon kang Moises: Kumuha ka alang kanimo sa mga mahumot nga panakot, ug sakti, ug onika, ug galbanum; mahumot nga mga panakot uban ang incienso nga lunsay: ngatanan sa sama nga timbang:"}}, {"book": "Exodus", "chapter": 31, "verse": 1, "word": {"cebuano": "Ug si Jehova nagsulti kang Moises, nga nagaingon:"}}, {"book": "Exodus", "chapter": 31, "verse": 12, "word": {"cebuano": "Ug si Jehova nagsulti kang Moises, nga nagaingon:"}}, {"book": "Exodus", "chapter": 31, "verse": 18, "word": {"cebuano": "Ug gihatag niya kang Moises sa diha nga nakahuman na siya sa pagpakigsulti kaniya sa bukid sa Sinai, ang duruha ka papan sa pagpamatuod, mga papan nga bato nga gisulatan sa tudlo sa Dios."}}, {"book": "Exodus", "chapter": 32, "verse": 1, "word": {"cebuano": "Ug sa diha nga nakita sa katawohan nga si Moises nagdugay sa paglugsong gikan sa bukid, ang katawohan nagtigum sa ilang kaugalingon ngadto kang Aaron ug miingon kaniya: Tindog, ug buhati kami ug mga dios, nga magauna kanamo, kay mahitungod niining Moises, kadtong tawo nga nagkuha kanamo gikan sa yuta sa Egipto, kami wala manghibalo kong unsay nahitabo kaniya."}}, {"book": "Exodus", "chapter": 32, "verse": 7, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Lumakaw ka, lumugsong ka ngadto sa ubos; kay ang imong katawohan nga gikuha mo gikan sa yuta sa Egipto, nanagdaut sa ilang kaugalingon."}}, {"book": "Exodus", "chapter": 32, "verse": 9, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Nakita ko kining katawohan, ug ania karon, kini maoy katawohan nga magahi ug liog."}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"cebuano": "Ug si Moises nangamuyo kang Jehova nga iyang Dios, ug nag-ingon: Oh Jehova, ngano ba nga magadilaab ang imong kaligutgut batok sa imong katawohan nga imong gikuha gikan sa yuta sa Egipto uban sa usa ka dakung gahum ug uban sa usa ka kamot nga kusgan?"}}, {"book": "Exodus", "chapter": 32, "verse": 15, "word": {"cebuano": "Ug si Moises mibalik, ug milugsong gikan sa bukid, nga ginadala sa iyang kamot ang duruha ka papan sa pagpamatuod; ang mga papan nga gisulatan sa iyang duruha ka luyo; sa usa ka luyo ug sa pikas gisulatan kini."}}, {"book": "Exodus", "chapter": 32, "verse": 17, "word": {"cebuano": "Ug sa diha nga si Josue nakadungog sa kagahub sa katawohan, samtang sila nagasinggit, miingon siya kang Moises: Adunay kagahub sa gubat sa dapit sa campo."}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"cebuano": "Ug nahitabo kini, nga sa pag-abut niya haduol sa campo, nga nakita niya ang nating vaca, ug ang mga pagsayaw; ug misilaub ang kasuko ni Moises, ug gisalibay niya ang mga papan gikan sa iyang mga kamot, ug nadugmok kini sa lusaran sa bukid."}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"cebuano": "Ug si Moises miingon kang Aaron: Unsa ba ang gibuhat niining katawohan kanimo nga ikaw nagadala man ug usa ka dakung sala sa ibabaw nila?"}}, {"book": "Exodus", "chapter": 32, "verse": 23, "word": {"cebuano": "Kay sila nanag-ingon kanako: Buhati kami ug mga dios, nga magauna kanamo; kay mahitungod niining Moises, ang tawo nga mikuha kanamo gikan sa Egipto, kami wala manghibalo sa nahitabo kaniya."}}, {"book": "Exodus", "chapter": 32, "verse": 25, "word": {"cebuano": "Ug sa nakita ni Moises nga ang katawohan nagpatuyang (kay gitugutan sila ni Aaron sa pagpatuyang sa pagkaagi nga naulawan sila sa taliwala sa ilang mga kaaway),"}}, {"book": "Exodus", "chapter": 32, "verse": 26, "word": {"cebuano": "Unya si Moises mitindog sa pultahan sa campo, ug miingon: Kong kinsa ang dapig kang Jehova moari siya kanako. Ug ang tanan nga mga anak ni Levi mitingub ngadto kaniya."}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"cebuano": "Ug gibuhat kini sa mga anak ni Levi, sumala sa pulong ni Moises, ug nangapukan sa katawohan niadtong adlawa ang totolo ka libo ka tawo."}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"cebuano": "Ug si Moises miingon: Igahin ang inyong kaugalingon karon kang Jehova, oo, ang tagsatagsa ka tawo batok sa iyang anak nga lalake, ug batok sa iyang igsoon nga lalake; aron siya maghatag kaninyo sa iyang panalangin niining adlawa."}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"cebuano": "Ug nahatabo nga sa adlaw nga misunod, nga si Moises miingon sa katawohan: Nakasala kamo ug usa ka dakung sala: ug karon motungas ako ngadto kang Jehova; tingali magabuhat ako ug halad-sa-pagtabon sa sala alang sa inyong mga sala."}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"cebuano": "Ug si Moises mibalik ngadto kang Jehova, ug miingon: Oh, kining katawohan nakasala ug usa ka dakung sala, ug nagbuhat sila ug mga dios nga bulawan."}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Bisan kinsa nga nakasala batok kanako, kini siya pagapalaon ko sa akong basahon."}}, {"book": "Exodus", "chapter": 33, "verse": 1, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Lumakaw ka, ug tumungas ka gikan dinhi, ikaw ug ang katawohan nga imong gidala gikan sa yuta sa Egipto padulong sa yuta nga akong gipanumpa kang Abraham, kang Isaac ug kang Jacob, nga nagaingon: Sa imong kaliwatan igahatag ko kini."}}, {"book": "Exodus", "chapter": 33, "verse": 5, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ipamulong mo sa mga anak sa Israel: Kamo mao ang katawohan nga magahi ug liog; kong mosaka ako sa taliwala mo sa makadiyut pagaut-uton ko ikaw: busa tangtanga karon ang imong mga dayandayan gikan kanimo kay ako mahibalo sa akong pagabuhaton kanimo."}}, {"book": "Exodus", "chapter": 33, "verse": 7, "word": {"cebuano": "Karon si Moises nagakanunay sa pagkuha sa balong-balong, ug iyang gipatindog kini sa gawas sa campo, halayo sa campo; ug gihinganlan niya kini ug balong-balong nga pagatiguman; ug nahitabo, nga ang tagsatagsa nga nangita kang Jehova miadto ngadto sa balong-balong nga pagatiguman, nga diha sa gawas sa campo."}}, {"book": "Exodus", "chapter": 33, "verse": 8, "word": {"cebuano": "Ug nahatabo nga sa diha nga si Moises milakaw ngadto sa Balong-Balong ang tibook nga katawohan mibangon ug mitindog ang tagsatagsa sa pultahan sa iyang balong-balong, ug mitan-aw ngadto kang Moises hangtud nga siya misulod sa Balong-Balong."}}, {"book": "Exodus", "chapter": 33, "verse": 9, "word": {"cebuano": "Ug nahitabo nga sa diha nga nakasulod na si Moises sa Balong-Balong ang haligi nga panganod mipaubos, ug napahamutang sa pultahan sa Balong-Balong: ug si Jehova misulti kang Moises."}}, {"book": "Exodus", "chapter": 33, "verse": 11, "word": {"cebuano": "Ug si Jehova misulti kang Moises sa nawong ug nawong, ingon sa usa ka tawo nga nakigsulti sa iyang higala. Ug mibalik siya ngadto sa campo apan ang iyang alagad nga si Josue, anak nga lalake ni Nun, tawo nga batan-on wala gayud gumula sa Balong-Balong."}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"cebuano": "Ug si Moises miingon kang Jehova: Tan-awa, ikaw nagaingon kanako: Dad-a kining katawohan: ug ikaw wala magpahayag kanako kong kinsa ang pagasugoon mo uban kanako. Apan ikaw miingon: Ako nakaila kanimo pinaagi sa imong ngalan, ug nakakaplag ka usab ug kalomo sa akong mga mata;"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Pagabuhaton ko usab kini nga butanga nga imong giingon; tungod kay nakakaplag ka ug kalomo sa akong mga mata, ug naila ko ikaw tungod sa imong ngalan."}}, {"book": "Exodus", "chapter": 34, "verse": 1, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Magsapsap ka ug duruha ka papan nga bato ingon sa mga nahauna, ug igasulat ko sa ibabaw nianang mga papan ang mga pulong nga didto sa mga papan nga nahauna nga gibuak mo."}}, {"book": "Exodus", "chapter": 34, "verse": 4, "word": {"cebuano": "Ug siya nagsapsap ug duruha ka papan nga bato ingon sa nahauna; ug mibangon si Moises pagsayo sa buntag ug mitungas siya haduol sa bukid sa Sinai, ingon sa gisugo kaniya ni Jehova, ug gidala sa iyang kamot ang duruha ka papan nga bato."}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"cebuano": "Ug si Moises midali, ug giduko niya ang iyang ulo ngadto sa yuta ug misimba kaniya ;"}}, {"book": "Exodus", "chapter": 34, "verse": 27, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Isulat mo kini nga mga pulong kay sumala sa kahulogan niining mga pulonga gihimo ko ang tugon uban kanimo, ug uban sa Israel."}}, {"book": "Exodus", "chapter": 34, "verse": 29, "word": {"cebuano": "Ug nahitabo sa diha nga si Moises milugsong gikan sa bukid sa Sinai uban ang duruha ka papan sa pagpamatuod diha sa iyang kamot, sa diha nga nagalugsong siya gikan sa bukid, si Moises wala manghibalo nga ang panit sa iyang nawong misilaw, tungod sa iyang pagpakigsulti kaniya."}}, {"book": "Exodus", "chapter": 34, "verse": 30, "word": {"cebuano": "Sa diha nga si Aaron, ug ang tanan nga mga anak sa Israel nakakita kang Moises, ania karon, ang panit sa iyang nawong misilaw; ug nangahadlok sila sa pagduol kaniya."}}, {"book": "Exodus", "chapter": 34, "verse": 31, "word": {"cebuano": "Ug si Moises nagtawag kanila; ug si Aaron ug ang tanan nga mga pangulo sa katilingban, mibalik ngadto kaniya, ug si Moises nagsulti kanila;"}}, {"book": "Exodus", "chapter": 34, "verse": 33, "word": {"cebuano": "Ug sa diha nga si Moises nakahuman na sa pagsulti kanila, nagbutang siya ug usa ka pandong sa iyang nawong."}}, {"book": "Exodus", "chapter": 34, "verse": 34, "word": {"cebuano": "Apan sa diha nga si Moises miadto sa atubangan ni Jehova, sa pagpakigsulti uban kaniya, gikuha niya ang pandong hangtud nga nakapahawa siya; ug mipahawa siya, ug nakigsulti sa mga anak sa Israel mahitungod niadtong gisugo kaniya."}}, {"book": "Exodus", "chapter": 34, "verse": 35, "word": {"cebuano": "Ug ang mga anak sa Israel nakakita sa nawong ni Moises, nga ang panit sa nawong ni Moises misilaw; ug si Moises mibutang pag-usab sa tabon sa iyang nawong, hangtud nga misulod siya sa pagpakigsulti uban kaniya."}}, {"book": "Exodus", "chapter": 35, "verse": 1, "word": {"cebuano": "Ug gitigum ni Moises ang tibook nga katilingban sa mga anak sa Israel, ug miingon kanila: Kini mao ang mga pulong nga gisugo ni Jehova, aron pagabuhaton ninyo kini."}}, {"book": "Exodus", "chapter": 35, "verse": 4, "word": {"cebuano": "Ug si Moises misulti sa tibook nga katilingban sa mga anak sa Israel nga nagaingon: Kini mao ang butang nga gisugo ni Jehova, nga nagaingon:"}}, {"book": "Exodus", "chapter": 35, "verse": 20, "word": {"cebuano": "Ug ang tibook nga katilingban sa mga anak sa Israel nanlakaw gikan sa atubangan ni Moises."}}, {"book": "Exodus", "chapter": 35, "verse": 29, "word": {"cebuano": "Ang mga anak sa Israel nanagdala ug kinabubut-ong halad alang kang Jehova; tagsatagsa ka lalake ug babaye, kinsang kasingkasing nagaagda kanila sa maayong kabubut-on sa pagdala alang sa tanan nga bulohaton, nga gisugo ni Jehova kanila nga pagabuhaton pinaagi kang Moises."}}, {"book": "Exodus", "chapter": 35, "verse": 30, "word": {"cebuano": "Ug si Moises miingon sa mga anak sa Israel: Tan-awa, si Jehova nagtawag pinaagi sa ngalan kang Bezaleel, ang anak nga lalake ni Uri, ang anak nga lalake ni Hur, sa banay ni Juda:"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"cebuano": "Ug si Moises nagtawag kang Bezaleel ug kang Aholiab, ug sa tagsatagsa ka tawo, nga makinaadmanon sa kasingkasing, kinsang kasingkasing gibutangan ni Jehova ug kinaadman, bisan ang tagsatagsa ka tawo kinsang kasingkasing nag-agda kaniya aron sa pagduol sa bulohaton, aron sa pagbuhat niini."}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"cebuano": "Ug gidawat nila gikan kang Moises ang tanan nga halad nga gidala sa mga anak sa Israel alang sa bulohaton sa pag-alagad sa balaang puloy-anan, aron sa pagbuhat niini. Ug sila nagadala pa gayud kaniya ug mga kinabubut-ong halad sa matagbuntag:"}}, {"book": "Exodus", "chapter": 36, "verse": 5, "word": {"cebuano": "Ug nanagsulti sila kang Moises nga nagaingon: Ang katawohan nagadala ug daghan pa kay sa kinahanglan alang sa pag-alagad sa bulohaton nga gisugo ni Jehova nga pagabuhaton."}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"cebuano": "Ug si Moises naghatag ug usa ka sugo ug gipamantala kini sa tibook nga campo nga nagaingon: Dili na kinahanglan ang lalake, ni ang babaye nga magabuhat pa ug bulohaton alang sa paghalad sa balaang puloy-anan. Ug sa ingon niini ang katawohan minghunong sa pagdala ug mga halad ."}}, {"book": "Exodus", "chapter": 38, "verse": 21, "word": {"cebuano": "Mao kini ang tanang mga butang alang sa tabernaculo, bisan sa tabernaculo sa pagpamatuod, nga giisip sumala sa sugo ni Moises pinaagi sa kamot ni Ithamar, ang anak nga lalake ni Aaron nga sacerdote, alang sa pag-alagad sa mga Levihanon."}}, {"book": "Exodus", "chapter": 38, "verse": 22, "word": {"cebuano": "Ug si Bezaleel, ang anak nga lalake ni Uri, ang anak nga lalake ni Hur, sa banay ni Juda, maoy nagbuhat sa tanan nga mga butang nga gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"cebuano": "Ug sa azul, ug purpura, ug mapula, gibuhat nila ang matahum nga mga bisti aron sa pag-alagad sa dapit nga balaan; ug gibuhat nila ang mga bisti nga balaan alang kang Aaron, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 39, "verse": 5, "word": {"cebuano": "Ug ang bakus nga sinawalo nga maayong pagkabuhat nga diha sa ibabaw niini, nga igbabakus, sa mao ra nga butang ug sama niini nga pagkabuhat: sa bulawan, sa azul, ug sa purpura, ug sa mapula, sa lino nga fino nga linubid; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 39, "verse": 7, "word": {"cebuano": "Ug kini gibutang niya sa mga patay-tay sa ephod, ingon nga mga bato nga handumanan sa mga anak ni Israel; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 39, "verse": 21, "word": {"cebuano": "Ug gihigut nila ang tabon sa dughan sa mga singsing niini ngadto sa mga singsing sa ephod nga adunay usa ka pisi nga azul, aron kini anha sa ibabaw sa maayong pagkabuhat nga bakus sa maong ephod ug aron dili matangtang ang tabon sa dughan gikan sa ephod, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 39, "verse": 26, "word": {"cebuano": "Usa ka campanilla ug usa ka granada, usa ka campanilla ug usa ka granada, sa paglibut sa mga sidsid sa kupo sa pag-alagad; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 39, "verse": 29, "word": {"cebuano": "Ug ang bakus nga lino nga fino nga linubid, ug azul, ug purpura, ug mapula nga buhat sa magbobolda; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 39, "verse": 31, "word": {"cebuano": "Ug niini gibutang nila ang usa ka sinawalo nga azul aron kini ibutang sa ibabaw sa mitra; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 39, "verse": 32, "word": {"cebuano": "Sa ingon niana nahuman ang tanan nga bulohaton sa tabernaculo sa balong-balong nga papatiguman: ug ang mga anak sa Israel nanagbuhat ingon sa gisugo ni Jehova kang Moises; sa ingon niana sila nanagbuhat."}}, {"book": "Exodus", "chapter": 39, "verse": 33, "word": {"cebuano": "Ug gidala nila ang tabernaculo ngadto kang Moises, ang Balong-Balong ug ang tanang mga galamiton niini; ang mga kaw-it niini, ang mga tabla niini, ang mga yayongan niini, ug ang mga haligi niini, ug ang mga ugbokanan niini;"}}, {"book": "Exodus", "chapter": 39, "verse": 42, "word": {"cebuano": "Sumala sa tanang mga butang nga gisugo ni Jehova kang Moises, mao kini ang gibuhat sa mga anak sa Israel sa tanan nga mga buhat."}}, {"book": "Exodus", "chapter": 39, "verse": 43, "word": {"cebuano": "Ug nakita ni Moises ang tanang buhat, ug ania karon, nga gibuhat nila kini ingon sa gisugo ni Jehova; 4 ug sila gipanalanginan ni Moises."}}, {"book": "Exodus", "chapter": 40, "verse": 1, "word": {"cebuano": "Unya si Jehova misulti kang Moises, nga nagaingon."}}, {"book": "Exodus", "chapter": 40, "verse": 16, "word": {"cebuano": "Sa ingon niana gibuhat kini ni Moises: ingon sa tanan nga gisugo kaniya ni Jehova, mao nga iyang gibuhat kini ."}}, {"book": "Exodus", "chapter": 40, "verse": 18, "word": {"cebuano": "Ug gipatindog ni Moises ang tabernaculo, ug gipahamutang niya ang iyang mga patinduganan, ug gibutang niya ang mga tabla niini, ug gibutang niya ang iyang mga balabag, ug gipamangon niya ang mga haligi niini."}}, {"book": "Exodus", "chapter": 40, "verse": 19, "word": {"cebuano": "Ug gibuklad niya ang balong-balong sa ibabaw sa tabernaculo, ug gibutang niya ang tabon sa balong-balong sa ibabaw niini; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 40, "verse": 21, "word": {"cebuano": "Ug gisulod niya ang arca ngadto sa tabernaculo, ug gibitay niya ang tabil sa pabiyon, ug gitabilan niya ang arca sa pagpamatuod, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 40, "verse": 23, "word": {"cebuano": "Ug gipangatag niya ang mga tinapay sa ibabaw niya sa atubangan ni Jehova, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 40, "verse": 25, "word": {"cebuano": "Ug gidagkutan niya ang mga suga sa atubangan ni Jehova, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 40, "verse": 27, "word": {"cebuano": "Ug sa ibabaw niini nagsunog siya ug incienso nga mahumot, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"cebuano": "Ug gipahamutang niya ang halaran sa halad-nga-sinunog sa pultahan sa tabernaculo sa balong-balong nga pagatiguman, ug naghalad sa ibabaw niini sa halad-nga-sinunog, ug sa halad-nga-kalan-on, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"cebuano": "Ug si Moises ug si Aaron ug ang iyang mga anak nga lalake nanagpanghunaw niini sa ilang mga kamot ug nanghimasa sa ilang mga tiil;"}}, {"book": "Exodus", "chapter": 40, "verse": 32, "word": {"cebuano": "Sa pagsulod nila sa balong-balong nga pagatiguman, ug sa nanagpanuol sila sa halaran, nanghunaw sila ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Exodus", "chapter": 40, "verse": 33, "word": {"cebuano": "Ug gipatindog niya ang sawang sa paglibut sa tabernaculo ug sa halaran, ug gibutang niya ang cortina sa pultahan sa sawang. Ug niini natibawas ni Moises ang bulohaton."}}, {"book": "Exodus", "chapter": 40, "verse": 35, "word": {"cebuano": "Ug si Moises wala makahimo sa pagsulod sa balong-balong nga pagatiguman, kay ang panganod nagapabilin sa ibabaw niini ug ang himaya ni Jehova nakapuno niini."}}, {"book": "Leviticus", "chapter": 1, "verse": 1, "word": {"cebuano": "Ug si Moises gitawag ni Jehova, ug nakigsulti kaniya gikan sa balong-balong nga pagatiguman nga nagaingon:"}}, {"book": "Leviticus", "chapter": 4, "verse": 1, "word": {"cebuano": "Ug nagsulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 5, "verse": 14, "word": {"cebuano": "Ug nagsulti pa si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 6, "verse": 1, "word": {"cebuano": "Ug nagsulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 6, "verse": 8, "word": {"cebuano": "Misulti pa si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 6, "verse": 19, "word": {"cebuano": "Ug nagsulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 6, "verse": 24, "word": {"cebuano": "Ug nagsulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 7, "verse": 22, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 7, "verse": 28, "word": {"cebuano": "Ug si Jehova misulti kang Moises nga nagaingon:"}}, {"book": "Leviticus", "chapter": 7, "verse": 38, "word": {"cebuano": "Nga gisugo ni Jehova kang Moises didto sa bukid sa Sinai, sa adlaw nga nagsugo siya sa mga anak sa Israel, nga managhalad sila sa ilang mga halad alang kang Jehova didto sa kamingawan sa Sinai."}}, {"book": "Leviticus", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 8, "verse": 4, "word": {"cebuano": "Ug gibuhat ni Moises ingon sa gisugo ni Jehova kaniya; ug gitigum niya ang katilingban didto sa pultahan sa balong-balong nga pagatiguman."}}, {"book": "Leviticus", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug miingon si Moises sa katilingban: Kini mao ang gisugo ni Jehova nga pagabuhaton."}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"cebuano": "Unya gidala ni Moises si Aaron ug ang iyang mga anak nga lalake, ug sila gidigo niya sa tubig."}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"cebuano": "Ug gibutang niya ang mitra sa ibabaw sa iyang ulo, ug sa ibabaw sa mitra, sa atubangan, gibutang niya ang bangot nga bulawan, ang purongpurong nga balaan; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 8, "verse": 10, "word": {"cebuano": "Ug mikuha si Moises sa lana nga igdidihog, ug gidihogan niya ang tabernaculo, ug ang tanang mga butang nga diha niana, ug gibalaan sila."}}, {"book": "Leviticus", "chapter": 8, "verse": 13, "word": {"cebuano": "Ug gidala ni Moises ang mga anak nga lalake ni Aaron, ug gisul-oban sila ug mga sinina ug gibaksan sila sa mga bakus, ug sila gipurongan ug panapton , ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 8, "verse": 15, "word": {"cebuano": "Ug kini gipatay niya: ug gikuha ni Moises ang dugo, ug gibutang sa paglibut sa sungay sa halaran sa iyang tudlo, ug giputli niya ang halaran; ug gibubo niya ang uban nga dugo sa tungtunganan sa halaran, ug kini gibalaan niya aron sa pagbuhat sa pagtabon-sa-sala alang niini."}}, {"book": "Leviticus", "chapter": 8, "verse": 16, "word": {"cebuano": "Ug gikuha niya ang tanan nga tambok nga diha sa ibabaw sa mga tinae, ug ang habol-habol sa atay, ug ang duruha ka amimislon, ug ang tambok niini; ug kini gisunog ni Moises sa ibabaw sa halaran."}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"cebuano": "Apan ang lakeng vaca ug ang panit niini, ug ang unod niini, ug ang tae niini, iyang gisunog sa kalayo sa gawas sa campo; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 8, "verse": 19, "word": {"cebuano": "Ug kini gipatay niya; ug gisablig ni Moises ang dugo sa paglibut sa ibabaw sa halaran."}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"cebuano": "Ug gihiwa-hiwa ang carnero nga lake; ug gisunog ni Moises ang ulo ug ang mga bahin, ug ang tambok."}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"cebuano": "Ug gihugasan niya sa tubig ang mga paa, ug gisunog ni Moises ang tibook nga carnero nga lake sa ibabaw sa halaran: kadto maoy halad-nga-sinunog alang sa usa ka kahumot; kadto maoy halad nga gihalad pinaagi sa kalayo kang Jehova; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 8, "verse": 23, "word": {"cebuano": "Ug kini gipatay niya; ug mikuha si Moises sa dugo niini, ug gibutang niya sa langod-ngod sa dalunggan nga too ni Aaron, ug sa ibabaw sa kumalagko sa iyang kamot nga too, ug sa ibabaw sa kumalagko sa iyang tiil nga too."}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"cebuano": "Unya gidala niya ang mga anak nga lalake ni Aaron; ug gibutangan ni Moises sa dugo sa langod-ngod sa ilang mga dalunggan nga too, ug sa ibabaw sa mga kumalagko sa ilang mga kamot nga too, ug sa ibabaw sa mga kumalagko sa ilang mga tiil nga too; ug gisablig ni Moises ang dugo sa paglibut sa ibabaw sa halaran."}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"cebuano": "Ug gikuha ni Moises kadtong mga butanga gikan sa ilang mga kamot, ug kini gisunog niya sa halaran sa halad-nga-sinunog: kini mao ang usa ka paghalad nga gigahin alang sa Dios alang sa usa ka kahumot: kadto mao ang halad-nga-gisunog alang kang Jehova."}}, {"book": "Leviticus", "chapter": 8, "verse": 29, "word": {"cebuano": "Ug gikuha ni Moises ang dughan, ug kini gitabyog niya, sa pagkahalad-nga-tinabyog sa atubangan ni Jehova: kadto mao ang bahin ni Moises, sa carnero nga lake sa paghalad nga gigahin alang sa Dios ; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 8, "verse": 30, "word": {"cebuano": "Unya mikuha si Moises sa lana nga igdidihog, ug sa dugo nga diha sa ibabaw sa halaran, ug iyang gisabligan si Aaron, ang ibabaw sa iyang mga bisti, ug ang ibabaw sa iyang mga anak nga lalake, ug ang ibabaw sa mga bisti sa iyang mga anak nga lalake uban kaniya; ug gibalaan niya si Aaron ug ang iyang mga bisti, ug ang iyang mga anak nga lalake, ug ang mga bisti sa iyang mga anak nga lalake, uban kaniya."}}, {"book": "Leviticus", "chapter": 8, "verse": 31, "word": {"cebuano": "Ug miingon si Moises kang Aaron ug sa iyang mga anak nga lalake: Lutoa ninyo ang unod didto sa pultahan sa balong-balong nga pagatiguman; ug kan-on ninyo kini didto uban sa tinapay nga anaa sa bukag sa mga paghalad nga gigahin alang sa Dios , ingon sa akong gisugo nga nagaingon: Si Aaron ug ang iyang mga anak nga lalake magakaon niini."}}, {"book": "Leviticus", "chapter": 8, "verse": 36, "word": {"cebuano": "Ug si Aaron ug ang iyang mga anak nga lalake nanagbuhat sa tanang mga butang nga gisugo ni Jehova pinaagi kang Moises."}}, {"book": "Leviticus", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug nahitabo sa adlaw nga ikawalo, nga si Moises nagtawag kang Aaron, ug sa iyang mga anak nga lalake ug sa mga anciano sa Israel."}}, {"book": "Leviticus", "chapter": 9, "verse": 5, "word": {"cebuano": "Ug gidala nila ang gisugo ni Moises sa atubangan sa balong-balong nga pagatiguman; ug miabut ang tibook nga katilingban ug nanagpahamutang sa atubangan ni Jehova."}}, {"book": "Leviticus", "chapter": 9, "verse": 6, "word": {"cebuano": "Unya si Moises miingon: Kini mao ang gisugo ni Jehova nga kinahanglan buhaton ninyo, ug ang himaya ni Jehova magapakita nganha kaninyo."}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"cebuano": "Ug miingon si Moises kang Aaron: Dumuol ka sa halaran, ug buhaton mo ang imong halad-tungod-sa-sala, ug imong halad-nga-sinunog ug buhaton mo ang pagtabon alang sa imong sala, ug alang sa sala sa katawohan: buhaton mo usab ang halad sa katawohan, ug buhaton mo ang pagtabon-sa-sala alang kanila ingon sa gisugo ni Jehova."}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"cebuano": "Apan ang tambok ug ang mga amimislon, ug ang habol-habol nga gikan sa atay sa halad-tungod-sa-sala, iyang gisunog kini sa ibabaw sa halaran: ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 9, "verse": 21, "word": {"cebuano": "Apan ang mga dughan, uban ang paa nga too, gitabyog kini ni Aaron ingon nga halad-nga-tinabyog sa atubangan ni Jehova; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 9, "verse": 23, "word": {"cebuano": "Ug misulod si Moises ug si Aaron sa balong-balong nga pagatiguman; ug nanggula sila ug gipanalanginan ang katawohan: ug ang himaya ni Jehova nagpakita sa tibook nga katawohan."}}, {"book": "Leviticus", "chapter": 10, "verse": 3, "word": {"cebuano": "Unya miingon si Moises kang Aaron: Kini mao ang gisulti ni Jehova, nga nagaingon: Pagabalaanon ako diha kanila sa mga moduol kanako, ug sa atubangan sa tibook nga katawohan pagahimayoan ako. Ug si Aaron mihilum."}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"cebuano": "Ug nagtawag si Moises kang Misael, ug kang Elsaphan, nga mga anak nga lalake ni Ursiel, nga uyoan ni Aaron, ug miingon kanila: Dumuol kamo ug dad-on ninyo ang inyong mga igsoon gikan sa atubangan sa dapit nga balaang puloy-anan ngadto sa gawas sa campo."}}, {"book": "Leviticus", "chapter": 10, "verse": 5, "word": {"cebuano": "Busa sila mingduol, ug gidala sila uban ang ilang mga sinina ngadto sa gawas sa campo, ingon sa giingon ni Moises.`"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"cebuano": "Ug si Moises miingon kang Aaron, ug kang Eleazar, ug kang Ithamar, nga iyang mga anak nga lalake: Dili ninyo pagpadunghayon ang mga buhok sa inyong mga ulo, dili usab ninyo paggision ang inyong mga bisti, aron kamo dili mamatay, aron dili usab moabut ang kaligutgut sa ibabaw sa tibook nga katilingban: apan ang inyong mga igsoon, ang tibook nga balay sa Israel, managbakho sa sunog nga gibuhat ni Jehova."}}, {"book": "Leviticus", "chapter": 10, "verse": 7, "word": {"cebuano": "Ug dili manggula sa pultahan sa balong-balong nga pagatiguman, aron kamo dili mamatay; kay ang lana nga igdidihog ni Jehova anaa sa ibabaw kaninyo. Ug sila nanagbuhat sumala sa pulong ni Moises."}}, {"book": "Leviticus", "chapter": 10, "verse": 11, "word": {"cebuano": "Ug aron tudloan ninyo ang mga anak sa Israel sa tanang kabalaoran nga giingon kanila ni Jehova pinaagi kang Moises."}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"cebuano": "Ug si Moises miingon kang Aaron ug kang Eleazar, ug kang Ithamar, nga mga anak niya nga lalake nga nahabilin: Kumuha kamo ug halad-nga-kalan-on nga nahabilin sa mga halad-nga-gisunog kang Jehova, ug kini kan-on ninyo nga walay levadura sa haduol sa halaran, kay kini mao ang butang nga labing balaan."}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"cebuano": "Ug sa makugihon gayud nangayo si Moises ug kanding sa halad-tungod-sa-sala, ug ania karon, kini nasunog: ug nasuko si Moises batok kang Eleazar ug batok kang Ithamar, mga anak nga lalake ni Aaron nga nanghibilin, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"cebuano": "Ug misulti si Aaron kang Moises: Ania karon, nanaghalad sila sa ilang halad-tungod-sa-sala, ug sa ilang halad-nga-sinunog sa atubangan ni Jehova: apan nahitabo kanako kining mga butanga; busa kong nakakaon pa unta ako karon sa halad-tungod-sa-sala, pagadawaton ba kini ni Jehova?"}}, {"book": "Leviticus", "chapter": 10, "verse": 20, "word": {"cebuano": "Ug sa pagkadungog ni Moises niini, nakapahimuot kini sa iyang mga mata."}}, {"book": "Leviticus", "chapter": 11, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises ug kang Aaron, nga nagaingon kanila:"}}, {"book": "Leviticus", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises ug kang Aaron, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 14, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 14, "verse": 33, "word": {"cebuano": "Ug misulti si Jehova kang Moises ug kang Aaron, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 15, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises ug kang Aaron, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 16, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises sa tapus mangamatay ang duruha ka anak nga lalake ni Aaron, sa diha nga mingduol sila sa atubangan ni Jehova, ug nangamatay;"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ingna si Aaron nga imong igsoon nga lalake nga sa tanan nga panahon dili siya magsulod sa dapit nga balaan, sa sulod sa tabil, sa atubangan sa halaran sa pagpasig-uli nga anaa sa ibabaw sa arca; aron dili siya mamatay; kay ako motungha diha sa panganod sa ibabaw sa halaran-sa-pagpasig-uli."}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"cebuano": "Ug kini pagahuptan ninyo nga balaod nga walay katapusan, sa pagbuhat sa pagtabon-sa-sala alang sa mga anak sa Israel tungod sa tanan nila nga mga sala, sa makausa sulod sa tuig. Ug gibuhat niya ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 17, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 18, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 19, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 20, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 21, "verse": 1, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Isulti mo sa mga sacerdote, ang mga anak nga lalake ni Aaron, ug ipamulong mo kanila: Walay bisan kinsa nga magahugaw sa iyang kaugalingon tungod sa usa ka minatay sa taliwala sa iyang katawohan;"}}, {"book": "Leviticus", "chapter": 21, "verse": 16, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 21, "verse": 24, "word": {"cebuano": "Busa si Moises misulti niini kang Aaron, ug sa iyang mga anak nga lalake, ug sa tanan nga mga anak sa Israel."}}, {"book": "Leviticus", "chapter": 22, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 22, "verse": 17, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 22, "verse": 26, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 23, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 23, "verse": 9, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 23, "verse": 23, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 23, "verse": 26, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 23, "verse": 33, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 23, "verse": 44, "word": {"cebuano": "Ug gisulti ni Moises sa mga anak sa Israel ang mga fiesta nga tinudlo ni Jehova."}}, {"book": "Leviticus", "chapter": 24, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 24, "verse": 11, "word": {"cebuano": "Ug ang anak nga lalake sa babaye nga Israelhanon nagpasipala sa Ngalan ug gitunglo niini ; siya gidala nila ngadto kang Moises. Ug ang iyang inahan ginahinganlan si Selomit, anak nga babaye ni Debri, sa banay ni Dan."}}, {"book": "Leviticus", "chapter": 24, "verse": 13, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 24, "verse": 23, "word": {"cebuano": "Ug misulti si Moises sa mga anak sa Israel; ug ilang gidala kadtong mapasipalahon sa Dios didto sa gawas sa campo, ug siya gibato nila sa mga bato. Ug ang mga anak sa Israel nanagbuhat ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Leviticus", "chapter": 25, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises didto sa bukid sa Sinai, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 26, "verse": 46, "word": {"cebuano": "Kini mao ang kabalaoran ug mga tulomanon ug kasugoan nga gitukod ni Jehova sa taliwala niya ug sa mga anak sa Israel didto sa bukid sa Sinai pinaagi kang Moises."}}, {"book": "Leviticus", "chapter": 27, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Leviticus", "chapter": 27, "verse": 34, "word": {"cebuano": "Kini mao ang mga sugo nga gisugo ni Jehova kang Moises nga alang sa mga anak sa Israel didto sa bukid sa Sinai."}}, {"book": "Numbers", "chapter": 1, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises didto sa kamingawan sa Sinai, sulod sa balong-balong nga pagatiguman, sa nahauna nga adlaw sa bulan nga ikaduha sa ikaduha ka tuig tapus sa ilang paggikan sa yuta sa Egipto, nga nagaingon:"}}, {"book": "Numbers", "chapter": 1, "verse": 17, "word": {"cebuano": "Ug gikuha ni Moises ug ni Aaron kining mga tawohana nga gihisgutan pinaagi sa ilang mga ngalan;"}}, {"book": "Numbers", "chapter": 1, "verse": 19, "word": {"cebuano": "Ingon sa gisugo ni Jehova kang Moises, mao nga sila giisip didto sa kamingawan sa Sinai."}}, {"book": "Numbers", "chapter": 1, "verse": 44, "word": {"cebuano": "Kini sila mao ang naisip, nga giisip ni Moises ug ni Aaron, ug ang mga principe sa Israel, nga napulo ug duha, usa sa tagsatagsa ka balay sa ilang mga amahan."}}, {"book": "Numbers", "chapter": 1, "verse": 48, "word": {"cebuano": "Kay misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 1, "verse": 54, "word": {"cebuano": "Sa ingon niana gibuhat sa mga anak sa Israel sumala sa tanang mga butang nga gisugo ni Jehova kang Moises: mao nga kini ilang gibuhat."}}, {"book": "Numbers", "chapter": 2, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises ug kang Aaron, nga nagaingon:"}}, {"book": "Numbers", "chapter": 2, "verse": 33, "word": {"cebuano": "Apan ang mga Levihanon wala pag-isipa sa taliwala sa mga anak sa Israel, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 2, "verse": 34, "word": {"cebuano": "Sa ingon niana ang mga anak sa Israel nagbuhat sumala sa tanan nga gisugo ni Jehova kang Moises; niini nagpahamutang sila pinaagi sa ilang mga bandila, ug mao kini nga nanagpanlakaw ang tagsatagsa pinaagi sa ilang panimalay, sumala sa mga panimalay sa ilang mga amahan."}}, {"book": "Numbers", "chapter": 3, "verse": 1, "word": {"cebuano": "Karon kini mao ang mga kaliwatan ni Aaron ug ni Moises, sa adlaw nga si Jehova misulti kang Moises didto sa bukid sa Sinai."}}, {"book": "Numbers", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 3, "verse": 11, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 3, "verse": 14, "word": {"cebuano": "Ug si Jehova misulti kang Moises didto sa kamingawan sa Sinai, nga nagaingon:"}}, {"book": "Numbers", "chapter": 3, "verse": 16, "word": {"cebuano": "Ug giisip ni Moises sila sumala sa gisugo ni Jehova kaniya."}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"cebuano": "Ug kadtong magapahamutang sa atubangan sa tabernaculo dapit sa silangan, sa atubangan sa balong-balong nga pagatiguman paingon ngadto sa silangan, mao si Moises ug si Aaron, ug ang iyang mga anak nga lalake, nga magabantay sa balaang puloy-anan, alang sa mga anak sa Israel; ug ang dumuloong nga moduol, pagapatyon siya ."}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"cebuano": "Ang tanang mga naisip sa mga Levihanon nga giisip ni Moises ug ni Aaron, ingon sa sugo ni Jehova, pinaagi sa ilang mga panimalay, ang tanang mga lalake sukad sa usa ka bulan ang panuigon ug ngadto sa itaas, may kaluhaan ug duha ka libo."}}, {"book": "Numbers", "chapter": 3, "verse": 40, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Isipon mo ang tanang mga panganay nga lalake sa mga anak sa Israel sukad sa usa ka bulan ang panuigon ug ngadto sa itaas, ug isipon mo ang ilang mga ngalan."}}, {"book": "Numbers", "chapter": 3, "verse": 42, "word": {"cebuano": "Ug giisip ni Moises, ingon sa gisugo ni Jehova kaniya, ang tanang mga panganay sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 3, "verse": 44, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"cebuano": "Ug gikuha ni Moises ang salapi-ngalukat gikan kanila nga may kapin ug sa ibabaw nila nga gilukat pinaagi sa mga Levihanon:"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"cebuano": "Ug gihatag ni Moises ang salapi-ngalukat kang Aaron ug sa iyang mga anak nga lalake, sumala sa pulong ni Jehova, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 4, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises ug kang Aaron, nga nagaingon:"}}, {"book": "Numbers", "chapter": 4, "verse": 17, "word": {"cebuano": "Ug si Jehova misulti kang Moises ug kang Aaron, nga nagaingon:"}}, {"book": "Numbers", "chapter": 4, "verse": 21, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 4, "verse": 34, "word": {"cebuano": "Ug si Moises ug si Aaron, ug ang mga principe sa katilingban nanag-isip sa mga anak ni Coath pinaagi sa ilang mga panimalay, ug pinaagi sa mga balay sa ilang mga amahan."}}, {"book": "Numbers", "chapter": 4, "verse": 37, "word": {"cebuano": "Kini sila mao ang mga naisip sa mga panimalay ni Coath, ang tanan nga nag-alagad didto sa balong-balong nga pagatiguman, nga giisip ni Moises ug ni Aaron, sumala sa sugo ni Jehova pinaagi kang Moises."}}, {"book": "Numbers", "chapter": 4, "verse": 41, "word": {"cebuano": "Kini sila mao ang mga naisip sa mga panimalay sa mga anak nga lalake ni Gerson, ang tanan nga nag-alagad sa sulod sa balong-balong nga pagatiguman nga giisip ni Moises ug ni Aaron sumala sa sugo ni Jehova."}}, {"book": "Numbers", "chapter": 4, "verse": 45, "word": {"cebuano": "Kini sila mao ang mga naisip sa mga panimalay sa mga anak nga lalake ni Merari, nga naisip ni Moises ug ni Aaron, sumala sa sugo ni Jehova pinaagi kang Moises."}}, {"book": "Numbers", "chapter": 4, "verse": 46, "word": {"cebuano": "Kadtong tanang mga naisip sa mga Levihanon, nga giisip ni Moises ug ni Aaron ug sa mga principe sa Israel, pinaagi sa ilang mga panimalay, ug pinaagi sa mga balay sa ilang mga amahan,"}}, {"book": "Numbers", "chapter": 4, "verse": 49, "word": {"cebuano": "Sumala sa sugo ni Jehova giisip sila pinaagi kang Moises: ang tagsatagsa sumala sa iyang katungdanan, ug sumala sa iyang lulan, mao nga giisip sila niya ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 5, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 5, "verse": 4, "word": {"cebuano": "Ug kini gibuhat sa mga anak sa Israel, ug ilang gipapahawa sila gikan sa campo: ingon sa gipamulong ni Jehova kang Moises, mao nga gibuhat kini sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 5, "verse": 5, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 5, "verse": 11, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 6, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 6, "verse": 22, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 7, "verse": 1, "word": {"cebuano": "Ug nahatabo sa adlaw sa human patinduga ni Moises ang tabernaculo ug nadihogan kini ug nabalaan kini, ug ang tanang mga galamiton niini; ug gidihogan ug gibalaan ang halaran ug ang tanang mga sudlanan niana;"}}, {"book": "Numbers", "chapter": 7, "verse": 4, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 7, "verse": 6, "word": {"cebuano": "Ug gidawat ni Moises ang mga carromata ug ang mga vaca, ug gihatag kini sa mga Levihanon."}}, {"book": "Numbers", "chapter": 7, "verse": 11, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Managhalad sila sa ilang halad, ang tagsatagsa ka principe sa iyang adlaw, alang sa halad sa pagpahanungod sa halaran."}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"cebuano": "Ug sa pagsulod ni Moises sa balong-balong nga pagatiguman aron sa pagpakigsulti kaniya, unya iyang hindunggan ang Tingog nga nagsulti kaniya gikan sa ibabaw sa halaran-sa-pagpasig-uli nga diha sa ibabaw sa arca-sa-pagpamatuod gikan sa taliwala sa duruha ka mga querubin: ug siya nakigsulti kaniya."}}, {"book": "Numbers", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 8, "verse": 3, "word": {"cebuano": "Ug si Aaron nagbuhat sa ingon; nga gidagkotan niya ang lamparahan diha sa atubangan sa tangkawan aron mohayag kini , ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"cebuano": "Ug kini mao ang pagkabuhat sa tangkawan: sa bulawan nga sinalsal; sukad sa tungtunganan niini hangtud sa iyang mga bulak niini, buhat nga sinalsal: sumalas sa panig-ingnan nga gipakita ni Jehova kang Moises, sa ingon niana, gibuhat niya ang tangkawan."}}, {"book": "Numbers", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 8, "verse": 20, "word": {"cebuano": "Sa ingon niana nagbuhat si Moises ug si Aaron, ug ang tibook nga katilingban sa mga anak sa Israel, alang sa mga Levihanon: sumala sa tanang mga butang nga gisugo ni Jehova kang Moises mahatungod sa mga Levihanon, mao kini ang gibuhat kanila sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 8, "verse": 22, "word": {"cebuano": "Ug sa human niana mingsulod ang mga Levihanon aron sa pagbuhat sa ilang pag-alagad didto sa balong-balong nga pagatiguman sa atubangan ni Aaron, ug sa atubangan sa iyang mga anak nga lalake: ingon sa gisugo ni Jehova kang Moises mahatungod sa mga Levihanon, mao nga gibuhat nila kini alang kanila."}}, {"book": "Numbers", "chapter": 8, "verse": 23, "word": {"cebuano": "Ug misulti si Jehova kang Moises nga nagaingon:"}}, {"book": "Numbers", "chapter": 9, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises didto sa kamingawan sa Sinai, sa nahauna nga bulan, sa ikaduha nga tuig sa tapus sa ilang paggikan sa yuta sa Egipto, nga nagaingon:"}}, {"book": "Numbers", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug misulti si Moises sa mga anak sa Israel aron nga pagasaulogon nila ang pasko."}}, {"book": "Numbers", "chapter": 9, "verse": 5, "word": {"cebuano": "Ug gisaulog nila ang pasko sa nahaunang bulan , sa ikanapulo ug upat nga adlaw sa bulan, sa hapon, didto sa kamingawan sa Sinai: sumala sa tanang mga butang nga gisugo ni Jehova kang Moises, mao nga gibuhat sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 9, "verse": 6, "word": {"cebuano": "Ug dihay ubang mga tawo nga mahugaw tungod sa lawas sa minatay ug wala sila makahimo sa pagbuhat sa pasko niadtong adlawa: ug miadto sila sa atubangan ni Moises ug sa atubangan ni Aaron niadtong adlawa."}}, {"book": "Numbers", "chapter": 9, "verse": 8, "word": {"cebuano": "Ug si Moises mitubag kanila. Maghulat kamo, aron nga magapatalinghug ako kong unsay sugo ni Jehova mahitungod kaninyo."}}, {"book": "Numbers", "chapter": 9, "verse": 9, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 9, "verse": 23, "word": {"cebuano": "Sa sugo ni Jehova managpahaluna sila sa campo, ug sa sugo ni Jehova managpanlakaw sila; sila magabantay sa sugo ni Jehova, sa sugo ni Jehova pinaagi kang Moises."}}, {"book": "Numbers", "chapter": 10, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 10, "verse": 13, "word": {"cebuano": "Ug una sa tanan sila nanagpanlakaw sumala sa sugo ni Jehova pinaagi kang Moises."}}, {"book": "Numbers", "chapter": 10, "verse": 29, "word": {"cebuano": "Ug si Moises miingon kang Hobab, ang anak nga lalake ni Rehuel, ang Madianhon, nga ugangan ni Moises: Kami milakaw ngadto sa dapit nga giingon ni Jehova: Igahatag ko kini kaninyo: umuban ka kanamo, ug magabuhat kami ug maayo kanimo; kay si Jehova nagsulti ug maayo mahatungod sa Israel."}}, {"book": "Numbers", "chapter": 10, "verse": 35, "word": {"cebuano": "Ug nahatabo nga, sa migikan ang arca, nga si Moises miingon: Tumindog ka, Oh Jehova, ug himoa nga ang imong mga kaaway magakatibulaag; ug himoa nga kadtong mga nanagdumot kanimo mangalagiw gikan sa imong atubangan."}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"cebuano": "Ug ang katawohan mingtu-aw kang Moises, ug si Moises, nag-ampo kang Jehova, ug napalong ang kalayo."}}, {"book": "Numbers", "chapter": 11, "verse": 10, "word": {"cebuano": "Ug nabati ni Moises ang mga dinangoyngoy sa katawohan ngadto sa ilang mga banay, tagsatagsa ka tawo diha sa pultahan sa iyang balong-balong: ug ang kaligutgut ni Jehova misilaub sa hilabihan gayud; ug si Moises wala mahimuot niini ."}}, {"book": "Numbers", "chapter": 11, "verse": 11, "word": {"cebuano": "Ug si Moises miingon kang Jehova: Ngano man nga nagbuhat ka ug dautan sa imong ulipon? ug ngano nga wala ako makakaplag ug kalomo sa imong mga mata, nga gibutang mo ang lulan niining tibook katawohan sa ibabaw nako?"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Tigumon mo alang kanako ang kapitoan ka tawo sa mga anciano sa Israel, nga imong hing-ilhan nga mga anciano sa katawohan ug mga pangulo ibabaw kanila; ug dad-on mo sila ngadto sa balong-balong nga pagatiguman, aron magatindog sila didto uban kanimo."}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"cebuano": "Ug miingon si Moises: Ang katawohan nga sa taliwala kanila anaa ako: unom ka gatus ka libo nga nagalakaw: ug ikaw nagaingon: Pagahatagan ko sila ug unod, aron magakaon sila sulod sa usa ka bulan."}}, {"book": "Numbers", "chapter": 11, "verse": 23, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Naputol ba ang kamot ni Jehova? karon tan-awon mo kong mahatabo kanimo ang akong gipamulong o dili."}}, {"book": "Numbers", "chapter": 11, "verse": 24, "word": {"cebuano": "Ug migula si Moises, ug gisulti niya sa katawohan ang mga pulong ni Jehova: ug gitigum niya ang kapitoan ka mga lalake sa mga anciano sa katawohan, ug sila gipahamutang niya sa paglibut sa Balong-Balong."}}, {"book": "Numbers", "chapter": 11, "verse": 27, "word": {"cebuano": "Ug midalagan ang usa ka batanong lalake, ug nagpahibalo kang Moises, ug miingon: si Eldad ug si Medad nanagpanagna sa sulod sa campo."}}, {"book": "Numbers", "chapter": 11, "verse": 28, "word": {"cebuano": "Ug si Josue, ang anak nga lalake ni Nun, nga ministro ni Moises, usa sa iyang mga pinili nga tawo, mitubag ug miingon: Ginoo ko nga Moises, did-an mo sila."}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"cebuano": "Ug si Moises mitubag kaniya: Nangabugho ba ikaw alang kanako? hinaut unta nga ang tibook nga katawohan ni Jehova mga manalagna, nga igabutang ni Jehova ang iyang Espiritu sa ibabaw nila!"}}, {"book": "Numbers", "chapter": 11, "verse": 30, "word": {"cebuano": "Ug si Moises mipasulod kaniya ngadto sa campo, siya ug ang mga anciano sa Israel."}}, {"book": "Numbers", "chapter": 12, "verse": 1, "word": {"cebuano": "Ug nanagsulti si Miriam ug si Aaron batok kang Moises tungod sa babaye nga Etiopiahanon nga iyang gipangasawa; kay siya nangasawa sa babaye nga Etiopiahanon."}}, {"book": "Numbers", "chapter": 12, "verse": 2, "word": {"cebuano": "Ug miingon sila: Kang Moises ba lamang nakigsulti si Jehova: wala ba usab siya makigsulti kanamo? Ug si Jehova nakadungog niini."}}, {"book": "Numbers", "chapter": 12, "verse": 3, "word": {"cebuano": "Karon ang tawo nga si Moises mapinaubsanon kaayo, labaw kay sa tanang mga tawo sa ibabaw sa yuta."}}, {"book": "Numbers", "chapter": 12, "verse": 4, "word": {"cebuano": "Ug si Jehova misulti sa hinanali kang Moises, ug kang Aaron ug kang Miriam: Umari kamong totolo sa balong-balong nga pagatiguman. Ug nangadto silang totolo."}}, {"book": "Numbers", "chapter": 12, "verse": 7, "word": {"cebuano": "Si Moises nga akong alagad dili sama niini; siya matinumanon sa tibook ko nga balay:"}}, {"book": "Numbers", "chapter": 12, "verse": 8, "word": {"cebuano": "Uban kaniya makigsulti ako kaniya sa baba ug baba bisan sa dayag, ug dili pinaagi sa mangitngit nga mga pulong; ug makita niya ang dagway ni Jehova; busa ngano nga kamo walay kahadlok sa pagsulti batok sa akong alagad, batok kang Moises?"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"cebuano": "Ug si Aaron miingon kang Moises: Oh, ginoo ko, ayaw ibutang, ginapangaliyupo ko kanimo, sa ibabaw namo ang sala kay kana sa pagkabuang gayud nabuhat namo, ug tungod niana nakasala kami."}}, {"book": "Numbers", "chapter": 12, "verse": 13, "word": {"cebuano": "Ug mitu-aw si Moises kang Jehova, nga nagaingon: Nangaliyupo ako kanimo, oh Dios, nga ayohon mo siya."}}, {"book": "Numbers", "chapter": 12, "verse": 14, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Kong ang iyang amahan nagluwa sa iyang nawong, dili ba siya angay nga maulaw sulod sa pito ka adlaw? papahawaa siya ngadto sa gawas sa campo sulod sa pito ka adlaw, ug sa tapus niana makatipon siya sa pag-usab."}}, {"book": "Numbers", "chapter": 13, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"cebuano": "Ug si Moises nagpadala kanila gikan sa kamingawan sa Paran sumala sa gisugo ni Jehova, silang tanan mga pangulo sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 13, "verse": 16, "word": {"cebuano": "Kini mao ang mga ngalan sa mga tawo nga gipadala ni Moises sa pagpaniid sa yuta. Ug si Moises nagtawag kang Oseas, ang anak nga lalake ni Nun Josue."}}, {"book": "Numbers", "chapter": 13, "verse": 17, "word": {"cebuano": "Ug gipadala sila ni Moises sa pagpaniid sa yuta sa Canaan, ug miingon kanila: Tumungas kamo dinhi dapit sa habagatan, ng tumungas kamo ngadto sa kabukiran."}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"cebuano": "Ug sila minglakaw, ug mingadto kang Moises, ug kang Aaron, ug sa tibook nga katilingban sa mga anak sa Israel, ngadto sa kamingawan sa Paran, ngadto sa Cades; ug nanagdala sa taho ngadto kanila, ug sa tibook nga katilingban, ug gipakita nila ang bunga sa maong yuta."}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"cebuano": "Ug gipahilum ni Caleb ang katawohan sa atubangan ni Moises, ug miingon: Manungas kita gilayon, ug managiya niini; kay kita makahimo kaayo sa pagdaug niana."}}, {"book": "Numbers", "chapter": 14, "verse": 2, "word": {"cebuano": "Ug ang tanang mga anak sa Israel nanagbagulbol batok kang Moises, ug batok kang Aaron: ug ang tibook nga katilingban miingon kanila: Apat hinoon nangamatay kami didto sa yuta sa Egipto! o maayo pa unta kong nangamatay kami niining kamingawan!"}}, {"book": "Numbers", "chapter": 14, "verse": 5, "word": {"cebuano": "Unya si Moises ug si Aaron mihapa sa atubangan sa tibook nga pagkatigum sa katilingban sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 14, "verse": 11, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Hangtud anus-a nga magatamay kanako kining katawohan? ug hangtud anus-a nga sila dili motuo kanako, tungod sa tanang mga ilhanan nga akong gibuhat sa taliwala nila?"}}, {"book": "Numbers", "chapter": 14, "verse": 13, "word": {"cebuano": "Ug si Moises miingon kang Jehova: Unya makadungog niini ang mga Egiptohanon, kay sa taliwala nila gikuha mo kining katawohan sa imong pagkalig-on."}}, {"book": "Numbers", "chapter": 14, "verse": 26, "word": {"cebuano": "Ug si Jehova misulti kang Moises ug kang Aaron, nga nagaingon:"}}, {"book": "Numbers", "chapter": 14, "verse": 36, "word": {"cebuano": "Ug ang mga tawo nga gisugo ni Moises sa pagpaniid sa yuta, nga nanghibalik, ug nagaagda sa tibook nga katilingban sa pagbagulbol batok kaniya, pinaagi sa pagdala ug dautang taho batok sa yuta,"}}, {"book": "Numbers", "chapter": 14, "verse": 39, "word": {"cebuano": "Ug si Moises misugilon niining mga pulonga sa tanang mga anak sa Israel: ug ang katawohan nanagbalata sa hilabihan."}}, {"book": "Numbers", "chapter": 14, "verse": 41, "word": {"cebuano": "Ug si Moises miingon: Ngano nga ginalapas ninyo ang sugo ni Jehova, sa pagtan-aw nga kini dili mouswag?"}}, {"book": "Numbers", "chapter": 14, "verse": 44, "word": {"cebuano": "Apan sila nanagpadayon sa pagtungas ngadto sa kinatumyan sa bukid: bisan pa niana ang arca sa tugon ni Jehova, ug ni Moises, wala mobulag sa campo."}}, {"book": "Numbers", "chapter": 15, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 15, "verse": 17, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 15, "verse": 22, "word": {"cebuano": "Ug kong masayup kamo ug dili kamo managbantay niining tanang mga sugo, nga gisulti ni Jehova kang Moises,"}}, {"book": "Numbers", "chapter": 15, "verse": 23, "word": {"cebuano": "Bisan sa tanang mga butang nga gisugo kaninyo ni Jehova pinaagi kang Moises, sukad pa sa adlaw nga si Jehova nagsugo, ug nagapadayon ngadto sa inyong mga kaliwatan;"}}, {"book": "Numbers", "chapter": 15, "verse": 33, "word": {"cebuano": "Ug sila nga nakakaplag kaniya nga nagapamunit ug igsusugnod, mingdala kaniya ngadto kang Moises ug kang Aaron, ug ngadto sa tibook nga katilingban."}}, {"book": "Numbers", "chapter": 15, "verse": 35, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ang tawo kinahanglan nga pagapatyon gayud: ang tibook nga katilingban magabato kaniya sa mga bato didto sa gawas sa campo."}}, {"book": "Numbers", "chapter": 15, "verse": 36, "word": {"cebuano": "Ug ang tibook nga katilingban nagdala kaniya didto sa gawas sa campo, ug mingbato kaniya sa mga bato hangtud sa kamatayon; ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 15, "verse": 37, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 16, "verse": 2, "word": {"cebuano": "Ug sila mingtindog sa atubangan ni Moises uban sa pipila ka mga anak sa Israel, duruha ka gatus ug kalim-an ka mga principe sa katilingban, mga gitawag sa katilingban, mga tawo nga bantugan;"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"cebuano": "Ug nanaghiusa sila sa pagtingub sa pagbatok kang Moises, ug sa pagbatok kang Aaron, ug ming-ingon kanila: Hilabihan ang gahum nga inyong gikuha alang sa inyong kaugalingon, sa natan-aw ninyo nga ang tibook nga katilingban balaan, tagsatagsa kanila, ug si Jehova anaa sa ilang taliwala: busa, ngano nga nagapahataas kamo sa inyong kaugalingon ibabaw sa katilingban ni Jehova?"}}, {"book": "Numbers", "chapter": 16, "verse": 4, "word": {"cebuano": "Ug sa diha nga nabati kini ni Moises, mihapa siya:"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"cebuano": "Ug si Moises miingon kang Core: Patalinghugi karon, kamong mga anak nga lalake ni Levi:"}}, {"book": "Numbers", "chapter": 16, "verse": 12, "word": {"cebuano": "Ug si Moises nagpasugo sa pagtawag kang Dathan ug kang Abiram, ang mga anak nga lalake ni Eliab: ug sila ming-ingon: Dili kami mangadto."}}, {"book": "Numbers", "chapter": 16, "verse": 15, "word": {"cebuano": "Ug hilabihan nga kasuko ni Moises ug miingon kang Jehova: Dili ka unta magatan-aw sa ilang halad: walay usa ka asno nga gikuha ko gikan kanila, ni makadaut ako sa usa kanila."}}, {"book": "Numbers", "chapter": 16, "verse": 16, "word": {"cebuano": "Ug si Moises miingon kang Core: Kinahanglan nga ikaw ug ang tanan nimong ginsakupan moduol sa atubangan ni Jehova, ikaw, ug silang tanan , ug si Aaron, sa pagkaugma:"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"cebuano": "Ug ang tagsatagsa mikuha sa iyang incensario, ug gibutangan nila kini ug kalayo, ug gibutangan ug incienso sa ibabaw niini, ug nanagbarog sa pultahan sa balong-balong nga pagatiguman kauban ni Moises ug ni Aaron."}}, {"book": "Numbers", "chapter": 16, "verse": 20, "word": {"cebuano": "Ug si Jehova misulti kang Moises ug kang Aaron, nga nagaingon:"}}, {"book": "Numbers", "chapter": 16, "verse": 23, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"cebuano": "Ug si Moises mitindog ug miadto kang Dathan ug kang Abiram; ug ang mga anciano sa Israel mingsunod kaniya."}}, {"book": "Numbers", "chapter": 16, "verse": 28, "word": {"cebuano": "Ug si Moises miingon: Niini maila ninyo nga si Jehova nagsugo kanako aron magabuhat ako niining mga butanga; kay wala ko buhata kini gikan sa akong kaugalingong hunahuna."}}, {"book": "Numbers", "chapter": 16, "verse": 36, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 16, "verse": 40, "word": {"cebuano": "Aron mahimong handumanan alang sa mga anak sa Israel, nga sa katapusan walay bisan kinsa nga dumuloong, nga dili sa kaliwatan ni Aaron, nga magaduol sa paghalad ug incienso sa atubangan ni Jehova; aron siya dili mahasama kang Core, ug sa iyang ginsakupan: ingon sa gisulti ni Jehova kanila pinaagi kang Moises."}}, {"book": "Numbers", "chapter": 16, "verse": 41, "word": {"cebuano": "Apan sa pagkaugma ang tibook nga katilingban sa mga anak sa Israel mingbagulbol batok kang Moises ug kang Aaron, nga nanag-ingon: Gipatay ninyo ang katawohan ni Jehova."}}, {"book": "Numbers", "chapter": 16, "verse": 42, "word": {"cebuano": "Ug nahatabo kini nga sa pagkatigum sa katilingban batok kang Moises ug batok kang Aaron, nga mingtan-aw sila patunong sa balong-balong nga pagatiguman: ug, ania karon, ang panganod mitabon niini, ug ang himaya ni Jehova mipakita."}}, {"book": "Numbers", "chapter": 16, "verse": 43, "word": {"cebuano": "Ug si Moises ug si Aaron nangadto dapit sa atubangan sa balong-balong nga pagatiguman."}}, {"book": "Numbers", "chapter": 16, "verse": 44, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"cebuano": "Ug miingon si Moises kang Aaron: Kuhaa ang imong incensario, ug butangan mo kini ug kalayo nga gikan sa halaran, butangan mo ug incienso ang ibabaw niini; ug dad-a sa pagdali ngadto sa katilingban, ug pagbuhat ug pagtabon-sa-sala alang kanila: kay adunay kaligutgut nga migula gikan kang Jehova; ang hampak misugod na."}}, {"book": "Numbers", "chapter": 16, "verse": 47, "word": {"cebuano": "Ug gikuha ni Aaron ang incensario , ingon sa gisulti ni Moises, ug midalagan ngadto sa taliwala sa katilingban; ug, ania karon, ang hampak misugod na sa taliwala sa katawohan; ug gibutang niya ang incienso ug nagbuhat ug pagtabon-sa-sala alang sa katawohan."}}, {"book": "Numbers", "chapter": 16, "verse": 50, "word": {"cebuano": "Ug mibalik si Aaron ngadto kang Moises nga didto sa pultahan sa balong-balong nga pagatiguman: ug ang kamatay mihunong."}}, {"book": "Numbers", "chapter": 17, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 17, "verse": 6, "word": {"cebuano": "Ug si Moises misulti sa mga anak sa Israel: ug ang tanan nilang mga principe mihatag kaniya ug mga sungkod, alang sa tagsatagsa ka principe usa ka sungkod , sumala sa mga balay sa ilang mga amahan, bisan pa napulo ug duha ka mga sungkod: ug ang sungkod ni Aaron diha sa taliwala sa ilang mga sungkod."}}, {"book": "Numbers", "chapter": 17, "verse": 7, "word": {"cebuano": "Ug gibutang ni Moises ang mga sungkod sa atubangan ni Jehova sa balong-balong sa pagpamatuod."}}, {"book": "Numbers", "chapter": 17, "verse": 8, "word": {"cebuano": "Ug nahatabo sa pagkaugma, nga misulod si Moises ngadto sa balong-balong sa pagpamatuod; ug, ania karon, ang sungkod ni Aaron alang sa balay ni Levi nanalingsing, ug mitubo ang mga putot, ug namuskad ang mga bulak, ug namunga ug mga hinog nga almendras."}}, {"book": "Numbers", "chapter": 17, "verse": 9, "word": {"cebuano": "Ug si Moises nagdala sa tanang mga sungkod gikan sa atubangan ni Jehova ngadto sa mga anak sa Israel; ug sila mingtan-aw, ug mingkuha ang tagsatagsa ka tawo sa iyang sungkod:"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ibalik sa pagbutang ang sungkod ni Aaron sa atubangan sa pagpamatuod, aron kini tipigan alang sa usa ka handumanan batok sa mga anak sa pagsukol; aron sila dili mamatay."}}, {"book": "Numbers", "chapter": 17, "verse": 11, "word": {"cebuano": "Sa ingon niana gibuhat ni Moises: ingon sa gisugo ni Jehova kaniya, mao nga kini gibuhat niya."}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"cebuano": "Ug ang mga anak sa Israel misulti kang Moises, nga nagaingon: Ania karon, kami mangahanaw, kami mangausik, kaming tanan mangausik."}}, {"book": "Numbers", "chapter": 18, "verse": 25, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 19, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises ug kang Aaron, nga nagaingon:"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"cebuano": "Ug walay tubig alang sa katilingban, ug sila nanagtigum pagtingub batok kang Moises ug batok kang Aaron."}}, {"book": "Numbers", "chapter": 20, "verse": 3, "word": {"cebuano": "Ug nagpakiglalis ang katawohan kang Moises, ug mingsulti sa pag-ingon: Agad pa unta nga nangamatay kami sa pagkamatay sa among mga igsoon sa atubangan ni Jehova."}}, {"book": "Numbers", "chapter": 20, "verse": 6, "word": {"cebuano": "Ug si Moises ug si Aaron gikan sa atubangan sa katilingban miadto sa pultahan sa balong-balong nga pagatiguman, ug minghapa sila, ug ang himaya ni Jehova napadayag kanila."}}, {"book": "Numbers", "chapter": 20, "verse": 7, "word": {"cebuano": "Ug nagsulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 20, "verse": 9, "word": {"cebuano": "Ug gikuha ni Moises ang sungkod gikan sa atubangan ni Jehova, sumala sa iyang gisugo kaniya."}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"cebuano": "Gitigum ni Moises ug ni Aaron ang katilingban sa atubangan sa bato, ug siya miingon kanila: Patalinghug karon kamo, mga malalison; makapaagay ba kami ug mga tubig alang kaninyo gikan niining batoha?"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"cebuano": "Ug gibakyaw ni Moises ang iyang kamot, ug gibunalan ang bato, sa iyang sungkod sa nakaduha: ug miagay ang daghanang mga tubig, ug miinum ang katilingban ug ang ilang kahayupan."}}, {"book": "Numbers", "chapter": 20, "verse": 12, "word": {"cebuano": "Ug si Jehova miingon kang Moises ug kang Aaron: Tungod kay wala kamo tumoo kanako, aron sa pagbalaan kanako sa mga mata sa mga anak sa Israel, tungod niana dili ninyo igasulod kini nga katilingban sa yuta nga akong gihatag kanila."}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"cebuano": "Ug si Moises nagsugo ug mga sulogoon ngadto sa hari sa Edom gikan sa Cades: Mao kini ang ginaingon ni Israel nga imong igsoon nga lalake: Ikaw nanghibalo sa tanan nga kahago nga miabut kanamo."}}, {"book": "Numbers", "chapter": 20, "verse": 23, "word": {"cebuano": "Ug si Jehova nagsulti kang Moises ug kang Aaron didto sa bukid sa Hor sa mga utlanan sa yuta ni Edom, nga nagaingon:"}}, {"book": "Numbers", "chapter": 20, "verse": 27, "word": {"cebuano": "Ug si Moises nagbuhat ingon sa gisugo kaniya ni Jehova: ug nanungas sila sa bukid sa Hor sa mga mata sa tibook nga katilingban."}}, {"book": "Numbers", "chapter": 20, "verse": 28, "word": {"cebuano": "Ug si Moises naghubo kang Aaron sa iyang mga bisti, ug iyang gibisti sila kang Eleazar nga iyang anak nga lalake: ug si Aaron namatay didto sa kinatumyan sa bukid, ug si Moises ug si Eleazar nanglugsong gikan sa bukid."}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"cebuano": "Ug nagsulti ang katawohan batok sa Dios ug batok kang Moises: Ngano man nga gipatungas ninyo kami gikan sa Egipto, aron mangamatay kami niining kamingawan: Kay walay tinapay ug walay tubig ug ang among kalag giluod niining tinapaya nga hilabihan kagaan."}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"cebuano": "Ug ang katawohan ming-adto kang Moises, ug nanag-ingon: Nakasala kami tungod kay kami nagsulti batok kang Jehova ug batok kanimo. Mag-ampo ka kang Jehova, nga kuhaon niya kanamo kining mga bitina. Ug si Moises nag-ampo tungod sa katawohan."}}, {"book": "Numbers", "chapter": 21, "verse": 8, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Magbuhat ka ug usa ka bitin nga mapintas; ug kini ibutang mo sa ibabaw sa usa ka bandila; ug mahitabo nga bisan kinsa nga pahiton, sa diha nga motan-aw niini, mabuhi siya ."}}, {"book": "Numbers", "chapter": 21, "verse": 9, "word": {"cebuano": "Ug si Moises nagbuhat ug usa ka bitin nga tumbaga, ug gibutang niya sa ibabaw sa bandila. Ug mahatabo nga kong adunay bitin nga makapahit sa bisan kang kinsa, sa diha nga siya makatan-aw sa bitin nga tumbaga, mabuhi siya."}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"cebuano": "Ug gikan didto sila mingpanaw ngadto sa Beer: nga mao ang atabay nga giingon ni Jehova kang Moises: Pundoka ang katawohan, ug pagahatagan ko sila ug tubig."}}, {"book": "Numbers", "chapter": 21, "verse": 32, "word": {"cebuano": "Ug si Moises nagpadala ug mga tawo sa pagpaniid sa Jaser; ug ilang naagaw ang mga kalungsoran niini, ug nagpapahawa sa mga Amorehanon nga nanagpuyo didto."}}, {"book": "Numbers", "chapter": 21, "verse": 34, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ayaw kahadlok kaniya: kay ako nagtugyan na kaniya nganha sa imong kamot, ug ang tanan niyang katawohan, ug ang iyang kayutaan; ug ikaw magabuhat kaniya ingon sa imong gibuhat ngadto kang Sihon ang hari sa mga Amorehanon, nga nagpuyo sa Hesbon."}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Kuhaon mo ang tanang mga dagkung tawo sa katawohan, ug sila bitayon mo kang Jehova sa atubangan sa nawong sa adlaw, aron ang mabangis nga kaligutgut ni Jehova magapahalayo gikan sa Israel."}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"cebuano": "Ug si Moises miingon sa mga maghuhukom sa Israel: Pamatyon ninyo ang tanan nga mingtipon ngadto kang Baal-Peor, ang tagsatagsa sa iyang kaugalingong tawo."}}, {"book": "Numbers", "chapter": 25, "verse": 6, "word": {"cebuano": "Ug ania karon, usa sa mga anak sa Israel miabut ug nagdala sa usa ka babaye nga Madianhon ngadto sa iyang mga igsoon, diha sa mga mata ni Moises, ug diha sa mga mata sa tibook nga katilingban sa mga anak sa Israel, samtang sila nanagbakho pa didto sa pultahan sa balong-balong nga pagatiguman."}}, {"book": "Numbers", "chapter": 25, "verse": 10, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 25, "verse": 16, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 26, "verse": 1, "word": {"cebuano": "Ug nahatabo sa human na ang kamatay, nga si Jehova misulti kang Moises, ug kang Eleazar, ang anak nga lalake ni Aaron, ang sacerdote, nga nagaingon:"}}, {"book": "Numbers", "chapter": 26, "verse": 3, "word": {"cebuano": "Ug si Moises ug si Eleazar ang sacerdote misulti kanila didto sa mga kapatagan sa Moab haduol sa Jordan sa Jerico, nga nagaingon:"}}, {"book": "Numbers", "chapter": 26, "verse": 4, "word": {"cebuano": "Isipon mo ang katawohan , sukad sa kaluhaan ka tuig ang panuigon ug ngadto sa itaas; ingon sa gisugo ni Jehova kang Moises ug sa mga anak sa Israel, nga migula gikan sa yuta sa Egipto."}}, {"book": "Numbers", "chapter": 26, "verse": 9, "word": {"cebuano": "Ug ang mga anak nga lalake ni Eliab: si Nemuel, ug si Dathan, ug si Abiram. Kini si Dathan, ug si Abiram mao sila ang mga gitawag sa katilingban, nga mingsukol batok kang Moises ug batok kang Aaron diha sa ginsakupan ni Core, sa diha nga mingsukol sila batok kang Jehova."}}, {"book": "Numbers", "chapter": 26, "verse": 52, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"cebuano": "Ug ang ngalan sa asawa ni Amram mao si Jacobed, ang anak nga babaye ni Levi, siya nga natawo kang Levi didto sa Egipto: ug siya nag-anak gikan kang Amram kang Aaron ug kang Moises, ug kang Miriam nga ilang igsoong babaye."}}, {"book": "Numbers", "chapter": 26, "verse": 63, "word": {"cebuano": "Kini mao ang mga naisip ni Moises ug ni Eleazar, ang sacerdote, nga nag-isip sa mga anak sa Israel didto sa kapatagan sa Moab haduol sa Jordan didto sa Jerico."}}, {"book": "Numbers", "chapter": 26, "verse": 64, "word": {"cebuano": "Apan sa kinataliwad-an nila walay bisan usa ka tawo sa mga naisip ni Moises ug ni Aaron, ang sacerdote, sa diha nga sila nanag-isip sa mga anak sa Israel didto sa kamingawan sa Sinai."}}, {"book": "Numbers", "chapter": 27, "verse": 2, "word": {"cebuano": "Ug mitindog sila sa atubangan ni Moises, ug sa atubangan ni Eleazar, ang sacerdote, ug sa atubangan sa mga principe ug sa tibook nga katilingban, didto sa pultahan sa balong-balong nga pagatiguman, nga nagaingon:"}}, {"book": "Numbers", "chapter": 27, "verse": 5, "word": {"cebuano": "Ug gidala ni Moises ang ilang gipangayo sa atubangan ni Jehova."}}, {"book": "Numbers", "chapter": 27, "verse": 6, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 27, "verse": 11, "word": {"cebuano": "Ug kong ang iyang amahan walay kaigsoonan nga lalake, nan igahatag ninyo ang iyang panulondon ngadto sa iyang kaubanan nga labing haduol kaniya sa iyang panimalay, ug siya ang magapanag-iya niini: ug kini mahimong tulomanon ug mga sugo alang sa mga anak sa Israel, ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 27, "verse": 12, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Tumungas ka niining bukira sa Abarim, ug tuman-aw ka sa yuta nga akong gihatag sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 27, "verse": 15, "word": {"cebuano": "Ug si Moises misulti kang Jehova, nga nagaingon:"}}, {"book": "Numbers", "chapter": 27, "verse": 18, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Dad-a si Josue, ang anak nga lalake ni Nun, usa ka tawo nga kaniya anaa ang Espiritu, ug ipandong ang imong kamot sa ibabaw niya;"}}, {"book": "Numbers", "chapter": 27, "verse": 22, "word": {"cebuano": "Ug gibuhat ni Moises ingon sa gisugo ni Jehova kaniya; ug iyang gikuha si Josue, ug gipahamutang siya sa atubangan ni Eleazar, ang sacerdote, ug sa atubangan sa tibook nga katilingban:"}}, {"book": "Numbers", "chapter": 27, "verse": 23, "word": {"cebuano": "Ug sa ibabaw niya iyang gipandongan siya sa iyang mga kamot, ug gihatagan siya sa usa ka katungdanan, ingon sa gisulti ni Jehova pinaagi kang Moises."}}, {"book": "Numbers", "chapter": 28, "verse": 1, "word": {"cebuano": "Ug misulti si Jehova kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 29, "verse": 40, "word": {"cebuano": "Ug si Moises misugilon sa mga anak sa Israel sumala sa tanang mga butang nga gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"cebuano": "Ug misulti si Moises sa mga pangulo sa mga banay sa mga anak sa Israel, nga nagaingon: Kini mao ang butang nga gisugo ni Jehova."}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"cebuano": "Kini mao ang mga tulomanon nga gisugo ni Jehova kang Moises sa taliwala sa usa ka tawo ug sa iyang asawa, sa taliwala sa amahan ug sa iyang anak nga babaye nga anaa pa sa iyang pagkabatan-on sa balay sa iyang amahan."}}, {"book": "Numbers", "chapter": 31, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 31, "verse": 3, "word": {"cebuano": "Ug si Moises misulti sa katawohan, nga nagaingon: Sangkapa ninyo sa mga hinagiban ang mga tawo nga gikan sa inyong taliwala alang sa gubat aron mangadto sila batok sa Madian sa pagtuman sa panimalus ni Jehova sa Madian."}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"cebuano": "Ug si Moises nagpadala kanila: usa ka libo gikan sa tagsatagsa ka banay, ngadto sa gubat, sila ug si Pinees ang anak nga lalake ni Eleazar ang sacerdote, miadto sa gubat uban ang mga kasangkapan sa balaang puloy-anan, ug ang mga trompeta alang sa pagpagubok diha sa iyang kamot."}}, {"book": "Numbers", "chapter": 31, "verse": 7, "word": {"cebuano": "Ug nakiggubat sila batok sa Madian, ingon sa gisugo ni Jehova kang Moises, ug gipatay nila ang tanan nga lalake."}}, {"book": "Numbers", "chapter": 31, "verse": 12, "word": {"cebuano": "Ug gidala nila ang mga binihag ug ang mga dinakup ug ang mga inagaw ngadto kang Moises ug kang Eleazar ang sacerdote, ug ngadto sa katilingban sa mga anak sa Israel, ngadto sa campo sa mga kapatagan sa Moab, nga didto sa haduol sa Jordan sa Jerico."}}, {"book": "Numbers", "chapter": 31, "verse": 13, "word": {"cebuano": "Ug si Moises ug si Eleazar ang sacerdote, ug ang tanang mga principe sa katilingban migula sa pagsugat kanila didto sa gawas sa campo."}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"cebuano": "Ug si Moises nasuko sa mga pangulo sa kasundalohan, sa mga capitan sa mga linibo ug sa mga capitan sa mga ginatus, nga namauli gikan sa pag-alagad sa gubat."}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"cebuano": "Ug si Moises miingon kanila: Giluwas ba ninyo nga buhi ang tanang mga babaye?"}}, {"book": "Numbers", "chapter": 31, "verse": 21, "word": {"cebuano": "Ug si Eleazar, ang sacerdote miingon sa mga tawo sa gubat nga miadto sa gubat: Kini mao ang tulomanon sa kasugoan nga gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 31, "verse": 25, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 31, "verse": 31, "word": {"cebuano": "Ug nanagbuhat si Moises ug si Eleazar ang sacerdote ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 31, "verse": 41, "word": {"cebuano": "Ug gihatag ni Moises ang buhis, tungod sa halad-nga-binayaw kang Jehova, kang Eleazar nga sacerdote ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 31, "verse": 42, "word": {"cebuano": "Ug sa katunga nga sa mga anak sa Israel, nga gibahin ni Moises sa mga tawo nga miadto sa pag-awayan."}}, {"book": "Numbers", "chapter": 31, "verse": 47, "word": {"cebuano": "Bisan, sa katunga nga alang sa mga anak sa Israel, mikuha si Moises ug usa ka tagsa ka kalim-an maingon sa mga tawo ingon man sa mga mananap, ug gihatag sila sa mga Levihanon nga nagahupot sa pagbantay sa tabernaculo ni Jehova ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"cebuano": "Ug mingduol kang Moises ang mga pangulo niadtong kasundalohan, ang mga capitan sa mga linibo ug ang mga capitan sa mga ginatus ka sundalo ."}}, {"book": "Numbers", "chapter": 31, "verse": 49, "word": {"cebuano": "Ug miingon sila kang Moises: Ang imong mga ulipon nanag-isip sa gidaghanon sa mga tawo sa pag-awayan nga diha sa among gahum ug walay bisan usa ka tawo nga nakulang kanamo."}}, {"book": "Numbers", "chapter": 31, "verse": 51, "word": {"cebuano": "Ug si Moises ug ang sacerdote nga si Eleazar midawat sa bulawan gikan kanila bisan sa tanan nga alahas nga linilok."}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"cebuano": "Ug gikuha ni Moises ug sa sacerdote nga si Eleazar ang bulawan sa mga capitan sa mga linibo, ug sa mga capitan sa mga ginatus ka sundalo , ug gidala nila ngadto sa balong-balong nga pagatiguman, alang sa usa ka handumanan sa mga anak sa Israel sa atubangan ni Jehova."}}, {"book": "Numbers", "chapter": 32, "verse": 2, "word": {"cebuano": "Ang mga anak ni Gad ug ang mga anak ni Ruben ming-adto ug mingsulti kang Moises, ug kang Eleazar, ang sacerdote, ug sa mga principe sa katilingban, nga nagaingon:"}}, {"book": "Numbers", "chapter": 32, "verse": 6, "word": {"cebuano": "Ug si Moises miingon sa mga anak ni Gad ug sa mga anak ni Ruben: Mangadto ba sa gubat ang inyong mga kaigsoonan, ug kamo magalingkod lamang dinhi?"}}, {"book": "Numbers", "chapter": 32, "verse": 20, "word": {"cebuano": "Ug si Moises miingon kanila: Kong pagabuhaton ninyo kining butanga, kong kamo managsankap sa hinagiban aron sa paglakaw sa atubangan ni Jehova ngadto sa gubat,"}}, {"book": "Numbers", "chapter": 32, "verse": 25, "word": {"cebuano": "Ug ang mga anak ni Gad ug ang mga anak ni Ruben mingsulti kang Moises, nga nagaingon: Ang imong mga sulogoon magabuhat sumala sa ginasugo sa akong ginoo."}}, {"book": "Numbers", "chapter": 32, "verse": 28, "word": {"cebuano": "Busa si Moises naghatag ug sugo kang Eleazar ang sacerdote, ug kang Josue ang anak nga lalake ni Nun, ug sa mga pangulo sa mga amahan sa mga panimalay sa mga anak sa Israel."}}, {"book": "Numbers", "chapter": 32, "verse": 29, "word": {"cebuano": "Ug si Moises miingon kanila: Kong ang mga anak ni Gad ug ang mga anak ni Ruben moagi uban kaninyo ngadto sa tabok sa Jordan, tagsatagsa ka tawo nga sangkap sa hinagiban sa gubat, sa atubangan ni Jehova, ug ang yuta ikapasakop na sa inyong atubangan; nan igahatag ninyo kanila ang yuta sa Galaad aron panag-iyahon nila ."}}, {"book": "Numbers", "chapter": 32, "verse": 33, "word": {"cebuano": "Ug si Moises naghatag ngadto kanila, bisan ngadto sa mga anak ni Gad, ug ngadto sa mga anak ni Ruben, ug ngadto sa katunga-nga-banay ni Manases, ang anak nga lalake ni Jose, ang gingharian ni Sihon hari sa mga Amorehanon, ug ang gingharian ni Og hari sa Basan, ang yuta, sumala sa mga kalungsoran niini uban ang mga utlanan bisan ang mga kalungsoran sa yuta nga nagalibut."}}, {"book": "Numbers", "chapter": 32, "verse": 40, "word": {"cebuano": "Ug si Moises naghatag sa Galaad ngadto kang Machir ang anak nga lalake ni Manases; ug siya mipuyo didto."}}, {"book": "Numbers", "chapter": 33, "verse": 1, "word": {"cebuano": "Kini mao ang mga pagpanaw sa mga anak sa Israel, sa diha nga nanggula sila gikan sa yuta sa Egipto pinaagi sa ilang mga panon ilalum sa kamot ni Moises ug ni Aaron."}}, {"book": "Numbers", "chapter": 33, "verse": 2, "word": {"cebuano": "Ug si Moises nagsulat sa tanan nilang mga paglakaw sa paggula sumala sa ilang mga pagpanaw tungod sa sugo ni Jehova: ug kini mao ang ilang mga pagpanaw sumala sa ilang mga paglakaw sa pagpanggula."}}, {"book": "Numbers", "chapter": 33, "verse": 50, "word": {"cebuano": "Ug si Jehova misulti kang Moises didto sa kapatagan sa Moab haduol sa Jordan sa Jerico, nga nagaingon:"}}, {"book": "Numbers", "chapter": 34, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 34, "verse": 13, "word": {"cebuano": "Ug si Moises nagsugo sa mga anak sa Israel, nga nagaingon: Kini mao ang yuta nga inyong pagapanundon pinaagi sa pagpapalad, nga gisugo ni Jehova sa paghatag ngadto sa siyam ka banay, ug sa katunga-nga-banay:"}}, {"book": "Numbers", "chapter": 34, "verse": 16, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 35, "verse": 1, "word": {"cebuano": "Ug si Jehova misulti kang Moises didto sa kapatagan sa Moab haduol sa Jordan dapit sa Jerico, nga nagaingon:"}}, {"book": "Numbers", "chapter": 35, "verse": 9, "word": {"cebuano": "Ug si Jehova misulti kang Moises, nga nagaingon:"}}, {"book": "Numbers", "chapter": 36, "verse": 1, "word": {"cebuano": "Ug ang mga pangulo sa mga kabalayan sa mga amahan sa panimalay sa mga anak ni Galaad, ang anak nga lalake ni Machir, ang anak nga lalake ni Manases, sa mga panimalay sa mga anak nga lalake ni Jose, nanagpanuol, ug misulti sa atubangan ni Moises, ug sa atubangan sa mga principe, sa mga pangulo sa mga kabalayan sa mga amahan sa mga anak sa Israel:"}}, {"book": "Numbers", "chapter": 36, "verse": 5, "word": {"cebuano": "Ug si Moises nagsugo sa mga anak sa Israel sumala sa pulong ni Jehova, nga nagaingon: Ang banay sa mga anak nga lalake ni Jose nagasulti sa matarung."}}, {"book": "Numbers", "chapter": 36, "verse": 10, "word": {"cebuano": "Bisan ingon sa gisugo ni Jehova kang Moises, mao man ang gibuhat sa mga anak nga babaye ni Salpaad:"}}, {"book": "Numbers", "chapter": 36, "verse": 13, "word": {"cebuano": "Kini mao ang mga sugo ug ang mga tulomanon nga gisugo ni Jehova pinaagi kang Moises ngadto sa mga anak sa Israel didto sa kapatagan sa Moab haduol sa Jordan dapit sa Jerico."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 1, "word": {"cebuano": "Kini mao ang mga pulong nga gisulti ni Moises sa tibook Israel sa unahan sa Jordan didto sa kamingawan, didto sa Arabah, atbang sa Dagat nga Patay sa kinataliwad-an sa Paran, ug sa Topel, ug sa Laban, ug sa Jaseroth ug sa Dizahab."}}, {"book": "Deuteronomy", "chapter": 1, "verse": 3, "word": {"cebuano": "Ug nahatabo nga sa ikakap-atan ka tuig, sa ikanapulo ug usa ka bulan, sa nahauna nga adlaw sa bulan, si Moises misulti sa mga anak sa Israel sumala sa tanan nga gihatag ni Jehova kaniya ingon nga sugo alang kanila;"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 5, "word": {"cebuano": "Sa unahan sa Jordan sa yuta sa Moab, misugod si Moises sa pagpahayag niini nga Kasugoan, nga nagaingon:"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"cebuano": "Unya si Moises nagpinig ug totolo ka ciudad sa unahan sa Jordan paingon sa subangan sa adlaw."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 44, "word": {"cebuano": "Ug kini mao ang Kasugoan nga gipahayag ni Moises sa atubangan sa mga anak sa Israel:"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 45, "word": {"cebuano": "Kini mao ang mga pagpamatuod ug ang kabalaoran, ug ang mga tulomanon, nga gipahibalo ni Moises sa mga anak sa Israel sa nakapahawa na sila gikan sa Egipto."}}, {"book": "Deuteronomy", "chapter": 4, "verse": 46, "word": {"cebuano": "Sa unahan sa Jordan sa walog sa atbang sa Beth-peor, sa yuta ni Sihon, hari sa mga Amorehanon, nga nagpuyo sa Hesbon, nga gilaglag ni Moises ug sa mga anak sa Israel, sa paglakaw nila gikan sa Egipto."}}, {"book": "Deuteronomy", "chapter": 5, "verse": 1, "word": {"cebuano": "Ug mitawag si Moises ngadto sa tibook Israel, ug miingon kanila: Patalinghug ka, O Israel, sa kabalaoran ug sa mga tulomanon nga akong igasaysay sa inyong mga igdulungog niining adlawa aron magtoon kamo kanila, ug magabantay aron sa pagbuhat kanila."}}, {"book": "Deuteronomy", "chapter": 27, "verse": 1, "word": {"cebuano": "Ug si Moises ug ang mga anciano sa Israel nagsugo sa katawohan, nga nagaingon: Bantayan ninyo ang tanang mga sugo nga akong ginatudlo kaninyo niining adlawa."}}, {"book": "Deuteronomy", "chapter": 27, "verse": 9, "word": {"cebuano": "Ug si Moises, ug ang mga sacerdote nga mga Levihanon, nagsulti sa tibook nga Israel, nga nagaingon: Maghilum ka, ug magpatalinghug, Oh Israel: niining adlawa mahimo ka nga katawohan ni Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 27, "verse": 11, "word": {"cebuano": "Ug nagsugo si Moises sa katawohan niadtong adlawa nga nagaingon:"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 1, "word": {"cebuano": "Kini mao ang mga pulong sa tugon nga gisugo ni Jehova kang Moises aron himoon uban sa mga anak sa Israel didto sa yuta sa Moab, labut pa sa tugon nga iyang gihimo uban kanila didto sa Horeb."}}, {"book": "Deuteronomy", "chapter": 29, "verse": 2, "word": {"cebuano": "Ug nagtawag si Moises sa tibook nga Israel, ug miingon kanila: Kamo nanagpakakita sa tanan nga gibuhat ni Jehova sa atubangan sa inyong mga mata sa yuta sa Egipto kang Faraon, ug sa tanan niya nga mga ulipon, ug sa tibook nga yuta niya;"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 1, "word": {"cebuano": "Ug miadto si Moises, ug misulti niining mga pulonga sa tanan nga Israel."}}, {"book": "Deuteronomy", "chapter": 31, "verse": 7, "word": {"cebuano": "Ug mitawag si Moises kang Josue, ug miingon kaniya sa atubangan sa tibook nga Israel: Magmakusganon ka, ug magmadasigon ka: kay ikaw maoy mosulod uban niining katawohan sa yuta nga gipanumpa ni Jehova sa ilang mga amahan aron igahatag kanila, ug ikaw magapapanunod kanila."}}, {"book": "Deuteronomy", "chapter": 31, "verse": 9, "word": {"cebuano": "Ug gisulat ni Moises kini nga Kasugoan, ug gihatag niya sa mga sacerdote, mga anak ni Levi nga nanagdala sa arca sa tugon ni Jehova, ug sa tanan nga mga anciano sa Israel."}}, {"book": "Deuteronomy", "chapter": 31, "verse": 10, "word": {"cebuano": "Ug si Moises nagsugo kanila nga nagaingon: Sa tapus sa matag-pito ka tuig, sa panahong tinudlo sa tuig sa pagpasaylo, sa fiesta sa mga tabernaculo,"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 14, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ania karon, nagakahaduol na ang imong mga adlaw nga ikaw mamatay: tawgon mo si Josue, ug mangadto kamo sa tabernaculo nga tigumanan aron ako magahatag kaniya sa katungdanan. Ug nangadto sila si Moises ug si Josue, ug mingpakita sila sa tabernaculo sa mga tigumanan."}}, {"book": "Deuteronomy", "chapter": 31, "verse": 16, "word": {"cebuano": "Ug si Jehova miingon kang Moises: Ania karon, ikaw matulog uban sa imong mga amahan; ug kini nga katawohan motindog, ug makighilawas sunod sa lain nga mga dios sa yuta, nga ilang pagaadtoan sa pagpuyo sa taliwala nila, ug sila mobiya kanako, ug magabungkag sa akong tugon nga gibuhat ko uban kanila."}}, {"book": "Deuteronomy", "chapter": 31, "verse": 22, "word": {"cebuano": "Busa gisulat ni Moises kini nga alawiton niadto nga adlawa, ug iyang gitudlo sa mga anak sa Israel."}}, {"book": "Deuteronomy", "chapter": 31, "verse": 24, "word": {"cebuano": "Ug nahitabo sa pagkahuman ni Moises pagsulat sa mga pulong niini nga Kasugoan sa usa ka basahon, hangtud kini nahuman,"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 25, "word": {"cebuano": "Nga misugo si Moises sa mga Levihanon nga nanagdala sa arca sa tugon ni Jehova, nga nagaingon:"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 30, "word": {"cebuano": "Ug gisulti ni Moises sa mga igdulungog sa tanan nga katilingban sa Israel ang mga pulong niini nga alawiton, hangtud nga nahuman sila."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 44, "word": {"cebuano": "Ug miduol si Moises, ug gisulti niya ang tanan nga mga pulong niini nga alawiton sa igdulungog sa katawohan, siya ug si Hoshea ang anak nga lalake ni Nun."}}, {"book": "Deuteronomy", "chapter": 32, "verse": 45, "word": {"cebuano": "Ug nahuman ni Moises ang pagsulti niining tanan nga mga pulong sa tibook Israel;"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 48, "word": {"cebuano": "Ug misulti si Jehova kang Moises niadtong adlawa, nga nagaingon;"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"cebuano": "Ug mao kini ang panalangin nga gipanalangin ni Moises, ang tawo sa Dios, sa mga anak sa Israel sa wala pa siya mamatay."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 4, "word": {"cebuano": "Kasugoan ang gisugo kanato ni Moises, x Usa ka panulondon alang sa katilingban ni Jacob."}}, {"book": "Deuteronomy", "chapter": 34, "verse": 1, "word": {"cebuano": "Ug si Moises mitungas gikan sa mga kapatagan sa Moab ngadto sa bukid sa Nebo paingon sa kinatumyan sa Pisga, nga atbang sa Jerico Ug gipakita kaniya ni Jehova ang tibook nga yuta sa Galaad hangtud sa Dan,"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 5, "word": {"cebuano": "Busa si Moises, ang alagad ni Jehova namatay didto sa yuta sa Moab, sumala sa pulong ni Jehova."}}, {"book": "Deuteronomy", "chapter": 34, "verse": 7, "word": {"cebuano": "Ug si Moises may panuigon nga usa ka gatus ug kaluhaan ka tuig sa pagkamatay niya. Ang iyang mga mata wala gayud mongitngit, ug ang iyang kusog wala usab magluya."}}, {"book": "Deuteronomy", "chapter": 34, "verse": 8, "word": {"cebuano": "Ug nanagpanghilak ang mga anak sa Israel tungod kang Moises didto sa mga kapatagan sa Moab sulod sa katloan ka adlaw mao nga ang mga adlaw sa paghilak sa pagbangutan kang Moises natapus,"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"cebuano": "Ug si Josue, nga anak ni Nun, nahupngan sa espiritu sa kaalam kay si Moises nagtapion sa iyang mga kamot sa ibabaw niya, ug ang mga anak sa Israel nanagpatalinghug kaniya ug nanagbuhat sila ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"cebuano": "Ug wala na gayud ing mitindog nga manalagna sa Israel ingon kang Moises, nga naila ni Jehova sa nawong ug nawong,"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 12, "word": {"cebuano": "Ug sa tanang kamot nga gamhanan, ug sa tibook nga dakung kalisang, nga gibuhat ni Moises sa mga mata sa tibook nga Israel."}}, {"book": "Joshua", "chapter": 1, "verse": 1, "word": {"cebuano": "Karon nahitabo sa tapus ang kamatayon ni Moises, ang alagad ni Jehova: nga si Jehova misulti kang Josue, ang anak ni Nun, ang ministro ni Moises, nga nagaingon:"}}, {"book": "Joshua", "chapter": 1, "verse": 2, "word": {"cebuano": "Si Moises, ang akong alagad, patay na; busa karon, bumangon ka ug tumabok niining Jordan, ikaw ug kining tibook katawohan, ngadto sa yuta nga akong igahatag kanila, bisan ngadto sa mga anak sa Israel."}}, {"book": "Joshua", "chapter": 1, "verse": 3, "word": {"cebuano": "Ang tanang dapit nga pagatumban sa lapalapa sa inyong tiil kana gihatag ko kaninyo sumala sa gipamulong ko kang Moises."}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"cebuano": "Walay bisan kinsang tawo nga arang makasukol kanimo sa tanang mga adlaw sa imong kinabuhi: ingon nga ako nag-uban kang Moises, mao man magauban ako kanimo; ikaw dili ko kawangon, ni biyaan ko ikaw."}}, {"book": "Joshua", "chapter": 1, "verse": 7, "word": {"cebuano": "Magmabaskugon ka lamang ug magmaisug gayud, sa pag-atiman sa pagbuhat sumala sa tanang balaod nga gisugo kanimo ni Moises nga akong alagad: ayaw pagtipas ngadto sa too ni ngadto sa wala gikan niana, aron magmauswagon ka bisan asa ka paingon."}}, {"book": "Joshua", "chapter": 1, "verse": 13, "word": {"cebuano": "Hinumdumi ninyo ang pulong nga gipamulong ni Moises, nga alagad ni Jehova, sa iyang pagsugo kaninyo, nga nagaingon: Si Jehova nga inyong Dios, mihatag kaninyo ug pahulay ug magahatag kaninyo niining yutaa."}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"cebuano": "Ang inyong mga asawa, ang inyong mga anak nga magagmay, ug ang inyong kahayupan, magapabilin sa yuta nga gihatag ni Moises kaninyo, sa unahan sa Jordan: apan kamo mag-una sa inyong mga igsoon, nga sangkap sa hinagiban ang tanang tawo nga mga maisug nga, ug magatabang kanila;"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"cebuano": "Hangtud nga si Jehova magahatag sa inyong mga igsoon ug pahulay, ingon nga naghatag siya kaninyo, napanag-iya nila usab ang yuta nga gihatag kanila ni Jehova nga inyong Dios: unya mobalik kamo sa yuta nga inyong napanag-iya, ug magpanag-iya niining yutaa, nga gihatag kaninyo ni Moises nga alagad ni Jehova, niining dapita sa unahan sa Jordan, padulong sa silangan sa adlaw."}}, {"book": "Joshua", "chapter": 1, "verse": 17, "word": {"cebuano": "Ingon nga kami nagpatalinghug kang Moises sa tanang butang, sa maong paagi usab magapatalinghug kami kanimo; nga magauban lamang kanimo si Jehova nga imong Dios, ingon sa pag-uban niya kang Moises."}}, {"book": "Joshua", "chapter": 3, "verse": 7, "word": {"cebuano": "Ug si Jehova miingon kang Josue: Niining adlawa sugdan ko ang pagpadaku kanimo sa atubangan sa tanang taga-Israel, aron ilang hibaloan nga ingon nga ako nag-uban kang Moises, magauban usab ako kanimo."}}, {"book": "Joshua", "chapter": 4, "verse": 10, "word": {"cebuano": "Kay ang mga sacerdote nga nanagyayong sa arca nanagtindog sa kinataliwad-an sa Jordan, hangtud nga nahimo ang tagsatagsa ka butang nga gisugo ni Jehova kang Josue nga ipasulti sa mga tawo, sumala sa tanang gisugo ni Moises kang Josue: ug ang mga tawo nanagdali ug nanabok."}}, {"book": "Joshua", "chapter": 4, "verse": 12, "word": {"cebuano": "Ug ang mga anak ni Ruben, ug ang mga anak ni Gad, ug ang katunga nga banay ni Manases, nanabok nga sangkap sa hinagiban, una sa mga anak sa Israel, sumala sa gisulti kanila ni Moises."}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"cebuano": "Niadtong adlawa, sa atubangan sa tibook Israel, si Jehova nagpadaku kang Josue; ug sila nangahadlok kang Josue , ingon sa ilang pagkahadlok kang Moises sa tanang mga adlaw sa iyang kinabuhi."}}, {"book": "Joshua", "chapter": 8, "verse": 31, "word": {"cebuano": "Ingon sa gisugo ni Moises nga alagad ni Jehova, sa mga anak sa Israel, sumala sa nahasulat sa basahon sa balaod ni Moises, usa ka halaran sa mga bato nga dili hininloan, nga sa ibabaw niana wala pay tawo nga nakasakwat sa puthaw: ug sa ibabaw niadto naghalad sila ug mga halad-nga-sinunog alang kang Jehova, ug hinalad nga mga halad-sa-pakigdait."}}, {"book": "Joshua", "chapter": 8, "verse": 32, "word": {"cebuano": "Ug sa ibabaw sa mga bato nagsulat siya ug usa ka hulad sa Kasugoan ni Moises nga iyang gisulat, sa atubangan sa mga anak sa Israel."}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"cebuano": "Ug ang tibook nga Israel, ingon man ang ilang mga anciano ug mga punoan; ug ang ilang mga maghuhukom, nanagtindog niining daplina ug niadtong daplina sa arca unahan sa mga sacerdote, ang mga Levihanon nga nanagyayong sa arca sa tugon ni Jehova, ang dumuloong ingon man ang mga molupyo; ang katunga kanila sa atbang sa bukid sa Geresim, ug ang katunga kanila sa atbang sa bukid sa Ebal; sumala sa gisugo ni Moises, ang alagad ni Jehova, kaniadto sa sinugdan, nga ilang panalanginan ang katawohan sa Israel."}}, {"book": "Joshua", "chapter": 8, "verse": 35, "word": {"cebuano": "Walay usa ka pulong nga gisugo ni Moises, nga wala basaha ni Josue sa atubangan sa tibook katilingban sa Israel, ug sa mga babaye, ug sa mga gagmay nga mga kabataan ug sa mga dumuloong nga diha kanila."}}, {"book": "Joshua", "chapter": 9, "verse": 24, "word": {"cebuano": "Ug sila mingtubag kang Josue, ug miingon: Kay sa pagkatinuod gisugilon man sa imong mga sulogoon, nga si Jehova, nga imong Dios, nagsugo kang Moises nga iyang alagad, sa paghatag kaninyo niining tibook yuta, ug sa paglaglag sa tanang pumoloyo sa yuta gikan sa inyong atubangan; busa nangahadlok kami kaayo tungod sa among kinabuhi tungod kaninyo, ug mao nga naghimo kami niining butanga."}}, {"book": "Joshua", "chapter": 11, "verse": 12, "word": {"cebuano": "Ug ang tanang mga ciudad niadtong mga haria, ug ang tanang mga hari nila, gikuha ni Josue, ug gitigbas niya sa sulab sa pinuti, ug gihurot sila gayud paglaglag; ingon sa gisugo ni Moises, ang alagad ni Jehova."}}, {"book": "Joshua", "chapter": 11, "verse": 15, "word": {"cebuano": "Ingon nga si Jehova nagsugo kang Moises nga iyang alagad, busa nagsugo usab si Moises kang Josue: ug ingon man gibuhat ni Josue; ang tanan nga gisugo ni Jehova kang Moises, walay bisan unsa nga wala niya buhata,"}}, {"book": "Joshua", "chapter": 11, "verse": 20, "word": {"cebuano": "Kay gikan man kang Jehova ang pagkagahi sa ilang mga kasingkasing, sa pagpakig-away batok sa Israel, aron iyang malaglag gayud sila, aron sila dili kaloy-an, kondili aron siya magalaglag kanila ingon sa gisugo ni Jehova kang Moises."}}, {"book": "Joshua", "chapter": 11, "verse": 23, "word": {"cebuano": "Busa gikuha ni Josue ang tibook nga yuta sumala sa tanang gisulti ni Jehova kang Moises; ug si Josue mihatag niana ingon nga kabilin sa mga Israelihanon sumala sa ilang mga bahin pinaagi sa ilang mga banay. Ug ang yuta nakapahulay gikan sa gubat."}}, {"book": "Joshua", "chapter": 12, "verse": 6, "word": {"cebuano": "Si Moises, ang alagad ni Jehova ug ang mga anak sa Israel, naglaglag kanila; ug si Moises, ang alagad ni Jehova, mihatag niana alang sa usa ka panulondon ngadto sa mga Rubenhanon, ug sa mga Gadhanon, ug sa katunga nga banay ni Manases."}}, {"book": "Joshua", "chapter": 13, "verse": 8, "word": {"cebuano": "Uban kaniya ang mga Rubenhanon ug ang mga Gadhanon nakadawat sa ilang panulondon nga gihatag kanila ni Moises, unahan sa Jordan dapit sa silangan, sumala sa gihatag kanila ni Moises, ang alagad ni Jehova:"}}, {"book": "Joshua", "chapter": 13, "verse": 12, "word": {"cebuano": "Ang tibook gingharian ni Og, sa Basan, nga naghari sa Astaroth ug sa Edrei (kini maoy nahibilin sa mga nahasalin sa mga Rephaimhanon); kay kini sila gilaglag ni Moises ug gipapahawa."}}, {"book": "Joshua", "chapter": 13, "verse": 15, "word": {"cebuano": "Ug si Moises naghatag sa banay sa mga anak ni Ruben sumala sa ilang mga panimalay."}}, {"book": "Joshua", "chapter": 13, "verse": 21, "word": {"cebuano": "Ug ang tanang mga ciudad sa patag, ug ang tibook nga gingharian ni Sihon, hari sa mga Amorehanon, nga nagahari sa Hesbon, nga gidaug ni Moises uban ang mga pangulo sa Madian, nga si Evi, ug si Recem, ug si Sur, ug si Jur, ug si Reba, mga principe ni Sihon nga nagpuyo sa yuta."}}, {"book": "Joshua", "chapter": 13, "verse": 24, "word": {"cebuano": "Ug si Moises naghatag sa banay ni Gad, sa mga anak ni Gad sumala sa ilang mga panimalay."}}, {"book": "Joshua", "chapter": 13, "verse": 29, "word": {"cebuano": "Ug si Moises naghatag ug panulondon sa tunga nga banay ni Manases: ug kadto alang sa katunga nga banay sa mga anak ni Manases, sumala sa ilang mga panimalay."}}, {"book": "Joshua", "chapter": 13, "verse": 32, "word": {"cebuano": "Kini mao ang mga panulondon nga gibahinbahin ni Moises sa mga kapatagan sa Moab unahan sa Jordan sa Jerico, ngadto sa silangan."}}, {"book": "Joshua", "chapter": 13, "verse": 33, "word": {"cebuano": "Apan alang sa banay ni Levi wala magnatag si Moises ug panulondon: si Jehova, ang Dios sa Israel, mao ang ilang panulondon, sumala sa iyang gisulti kanila."}}, {"book": "Joshua", "chapter": 14, "verse": 2, "word": {"cebuano": "Sumala sa kapalaran sa ilang panulondon, ingon sa gisugo ni Jehova pinaagi kang Moises, alang sa siyam ka mga banay, ug alang sa katunga nga banay."}}, {"book": "Joshua", "chapter": 14, "verse": 3, "word": {"cebuano": "Kay si Moises naghatag sa panulondon sa duruha ka banay ug sa katunga nga banay unahan sa Jordan: apan sa mga Levihanon, siya walay gikahatagan sa panulondon."}}, {"book": "Joshua", "chapter": 14, "verse": 5, "word": {"cebuano": "Maingon nga gisugo ni Jehova kang Moises, gihimo sa mga anak sa Israel; ug gibahin nila ang yuta."}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"cebuano": "Unya ang mga anak ni Juda ming-duol ngadto kang Josue didto sa Gilgal: ug si Caleb, ang anak nga lalake ni Jephone, nga Cenehanon, miingon kaniya: Nasayud ikaw sa butang nga gisulti ni Jehova kang Moises, nga tawo sa Dios, mahitungod kanako ug kanimo didto sa Cades-barnea."}}, {"book": "Joshua", "chapter": 14, "verse": 7, "word": {"cebuano": "Kap-atan ka tuig ang akong panuigon sa pagpadala ni Moises kanako, ang alagad ni Jehova, gikan sa Cades-barnea aron sa pagsusi sa yuta: ug ako nagsugilon kaniya sumala sa diha sa akong kasingkasing."}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"cebuano": "Ug si Moises nanumpa niadtong adlawa, nga nagaingon: Sa pagkamatuod, ang yuta nga gitumban sa imong tiil mahimo nga imong panulondon kanimo ug sa imong mga anak, sa walay katapusan, kay ikaw misunod nga hingpit kang Jehova nga akong Dios."}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"cebuano": "Ug karon, tan-awa, si Jehova nagbuhi kanako, ingon sa iyang gipamulong, niining kap-atan ug lima ka tuig sukad sa panahon nga si Jehova misulti kang Moises niining mga pulonga sa diha nga nagpanaw pa ang Israel didto sa kamingawan: ug karon, tan-awa, niining adlawa ako kawaloan ug lima ka tuig na ang panuigon."}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"cebuano": "Sa gihapon ako mabaskug karon sama sa adlaw sa pagsugo ni Moises kanako: sumala sa akong kusog kaniadto, mao usab ang akong kusog karon, alang sa gubat, ug sa paggula, ug sa pagsulod."}}, {"book": "Joshua", "chapter": 17, "verse": 4, "word": {"cebuano": "Ug mingduol sila sa atubangan ni Eleazar, ang sacerdote, ug sa atubangan ni Josue, ang anak nga lalake ni Nun, ug sa atubangan sa mga principe, nga nagaingon: Si Jehova nagsugo kang Moises sa paghatag kanamo ug panulondon uban sa among mga igsoon: busa sumala sa sugo ni Jehova iyang gihatagan sila ug panulondon uban sa mga igsoon sa ilang amahan."}}, {"book": "Joshua", "chapter": 18, "verse": 7, "word": {"cebuano": "Kay ang mga Levihanon walay bahin diha sa taliwala ninyo; kay ang pagka-sacerdote ni Jehova mao ang ilang panulondon: Ug si Gad ug si Ruben ug ang katunga nga banay ni Manases nakadawat na sa ilang panulondon sa unahan sa Jordan dapit sa silangan, nga gihatag kanila ni Moises, ang alagad ni Jehova."}}, {"book": "Joshua", "chapter": 20, "verse": 2, "word": {"cebuano": "Sultihan mo ang mga anak sa Israel, sa pag-ingon: Magpili kamo sa mga ciudad nga dalangpanan, sumala sa akong gipamulong kaninyo pinaagi kang Moises,"}}, {"book": "Joshua", "chapter": 21, "verse": 2, "word": {"cebuano": "Ug sila mingsulti kanila didto sa Silo sa yuta sa Canaan, nga nagaingon: Si nagsugo pinaagi kang Moises sa paghatag kanamo ug mga ciudad nga among kapuy-an lakip ang mga sibsibanan sa among mga panon sa vaca."}}, {"book": "Joshua", "chapter": 21, "verse": 8, "word": {"cebuano": "Ug ang mga anak sa Israel pinaagi sa pagpapalad, minghatag sa mga Levihanon niining mga ciudara lakip ang ilang mga sibsibanan ingon sa gisugo ni Jehova pinaagi kang Moises."}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"cebuano": "Ug miingon kanila: Natuman ninyo ang tanang mga gisugo kaninyo ni Moises, ang alagad ni Jehova, ug kamo nagpatalinghug sa akong tingog sa tanan nga akong gisugo kaninyo:"}}, {"book": "Joshua", "chapter": 22, "verse": 4, "word": {"cebuano": "Ug karon si Jehova nga inyong Dios, naghatag ug pahulay sa inyong mga igsoon ingon sa iyang gisulti kanila: busa bumalik kamo ug umadto kamo sa inyong mga balong-balong ngadto sa yuta nga inyong napanag-iya, nga gihatag ni Moises, ang alagad ni Jehova, sa unahan sa Jordan."}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"cebuano": "Magtamod lamang kamo pag-ayo sa pagbuhat sa sugo ug sa balaod, nga gisugo kaninyo ni Moises nga alagad ni Jehova, sa paghigugma kang Jehova nga inyong Dios, ug sa paglakaw sa tanan niyang mga dalan, ug sa pagbantay sa iyang mga sugo, ug sa pagpakig-ipon kaniya, ug sa pag-alagad kaniya sa bug-os ninyong kasingkasing ug sa bug-os ninyong kalag."}}, {"book": "Joshua", "chapter": 22, "verse": 7, "word": {"cebuano": "Karon, si Moises mihatag ug usa ka panulondon didto sa Basan, sa usa sa katunga-nga-banay ni Manases; apan sa usang katunga-nga-banay, mihatag si Josue ug panulondon didto ipon sa ilang mga igsoon, unahan sa Jordan dapit sa kasadpan. Labut pa, sa gipalakat na sila ni Josue ngadto sa ilang mga balong-balong, iyang gipanalanginan sila,"}}, {"book": "Joshua", "chapter": 22, "verse": 9, "word": {"cebuano": "Ug ang mga anak ni Ruben ug ang mga anak ni Gad, ug ang katunga-nga-banay ni Manases, namauli, ug namulag gikan sa mga anak sa Israel didto sa Silo, nga anaa sa yuta sa Canaan, aron sa pag-adto sa yuta sa Galaad, ngadto sa yuta nilang kaugalingon, diin kini mapanag-iya nila sumala sa sugo ni Jehova pinaagi kang Moises."}}, {"book": "Joshua", "chapter": 23, "verse": 6, "word": {"cebuano": "Busa magmaisug kamo kaayo sa pagbantay ug sa pagtuman sa tanan nga nahasulat sa basahon sa Kasugoan ni Moises, nga dili kamo motipas sa too kun sa wala gikan niana;"}}, {"book": "Joshua", "chapter": 24, "verse": 5, "word": {"cebuano": "Ug gipaadto ko si Moises ug si Aaron, ug gisilotan ko ang Egipto sumala sa akong gibuhat sa kinataliwad-an didto: ug sa tapus, gidala ko kamo ngadto sa gawas."}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"cebuano": "Ug ang mga anak sa Cinehanon, ang bayaw nga lalake ni Moises, minggula gikan sa ciudad sa mga palma uban sa mga anak ni Juda, ngadto sa kamingawan sa Juda nga atua sa habagatan sa Arad; ug sila nangadto nga nanagpuyo ipon sa katawohan."}}, {"book": "Judges", "chapter": 1, "verse": 20, "word": {"cebuano": "Ug gihatag nila ang Hebron kang Caleb, sumala sa gipamulong ni Moises: ug gipapahawa niya gikan didto ang totolo ka mga anak nga lalake ni Anac."}}, {"book": "Judges", "chapter": 3, "verse": 4, "word": {"cebuano": "Ug sila gibilin sa pagsulay sa Israel pinaagi kanila, aron sa paghibalo kong sila manimati sa mga sugo ni Jehova, nga iyang gisugo sa ilang mga amahan pinaagi kang Moises."}}, {"book": "Judges", "chapter": 4, "verse": 11, "word": {"cebuano": "Ug si Heber ang Cinehanon mibulag gikan sa mga Cinehanon, bisan gikan sa mga anak ni Hobab, ang bayaw nga lalake ni Moises, ug nagpatindog sa iyang balong-balong sama sa kalayoon sa kahoy nga encina sa Zaan-anim nga tupad sa Cades."}}, {"book": "1 Samuel", "chapter": 12, "verse": 6, "word": {"cebuano": "Ug si Samuel miingon sa katawohan: Si Jehova mao ang nagtudlo kang Moises ug kang Aaron, ug mao ang nagdala sa inyong mga amahan gikan sa yuta sa Egipto."}}, {"book": "1 Samuel", "chapter": 12, "verse": 8, "word": {"cebuano": "Sa diha nga si Jacob nahiabut didto sa Egipto, ug ang inyong mga amahan nanagtu-aw kang Jehova, unya si Jehova nagpadala kang Moises ug kang Aaron, nga maoy nagdala sa inyong mga amahan gikan sa Egipto, ug nagpapuyo kanila niining dapita."}}, {"book": "1 Kings", "chapter": 2, "verse": 3, "word": {"cebuano": "Ug bantayi ang sugo ni Jehova nga imong Dios, sa paglakat sa iyang mga dalan, sa pagbantay sa iyang kabalaoran, ug sa iyang mga sugo, ug sa iyang mga tulomanon, ug sa iyang mga pagpamatuod, sumala sa nahisulat sa Kasugoan ni Moises, aron ikaw magmauswagon sa tanan nga imong buhaton, bisan asa ikaw moadto;"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"cebuano": "Walay dinha sa arca gawas sa duha ka papan nga bato nga gibutang didto ni Moises sa Horeb, sa diha nga gihimo ni Jehova ang usa ka tugon uban sa mga anak sa Israel, sa diha nga nanggula sila gikan sa yuta sa Egipto."}}, {"book": "1 Kings", "chapter": 8, "verse": 53, "word": {"cebuano": "Kay gibulag mo sila gikan sa tanang mga katawohan sa yuta, aron maimong panulondon, sumala sa imong gisulti pinaagi kang Moises nga imong alagad, sa gidala mo ang among amahan gikan sa Egipto, Oh Ginoong Jehova."}}, {"book": "1 Kings", "chapter": 8, "verse": 56, "word": {"cebuano": "Bulahan si Jehova nga naghatag ug pahulay sa iyang katawohan nga Israel, sumala sa tanan niyang gisaad: walay nakawang nga usa ka pulong sa tanan sa iyang maayong saad, nga iyang gisaad pinaagi kang Moises nga iyang alagad."}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"cebuano": "Apan ang mga anak sa mamumuno wala niya patya; sumala sa nahisulat sa basahon sa kasugoan ni Moises ingon sa gisugo ni Jehova nga nagaingon: Ang mga amahan dili pagapatyon tungod sa mga anak, ni ang mga anak pagapatyon tungod sa mga amahan; apan ang tagsatagsa ka tawo mamatay tungod sa iyang kaugalingong sala."}}, {"book": "2 Kings", "chapter": 18, "verse": 4, "word": {"cebuano": "Iyang gikuha ang mga hatag-as nga dapit, ug gibunggo ang mga haligi nga bato, ug giputol ang Ashera: ug iyang giputo-puto ang halas nga tumbaga nga gibuhat ni Moises: kay hangtud niadtong mga adlawa ang mga anak sa Israel nagsunog ug incienso niini; ug kini iyang gitawag nga Nehustan."}}, {"book": "2 Kings", "chapter": 18, "verse": 6, "word": {"cebuano": "Kay siya nakighiusa kang Jehova; siya wala mobiya sa pagnunot kaniya, kondili nagbantay sa iyang mga sugo nga gisugo ni Jehova kang Moises."}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"cebuano": "Tungod kay wala sila tumoo sa tingog ni Jehova nga ilang Dios, apan minglapas sa iyang tugon, bisan sa tanan nga gisugo ni Moises ang alagad ni Jehova, ug wala mamati niini, ni magtuman niini."}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"cebuano": "Ug dili na nako palaaglaagon ang mga tiil sa Israel gikan sa yuta nga akong gihatag sa ilang mga amahan, kong sila magabantay lamang sa pagtuman sumala sa akong gisugo kanila, ug sumala sa tanang kasugoan nga gisugo kanila sa akong alagad nga si Moises."}}, {"book": "2 Kings", "chapter": 23, "verse": 25, "word": {"cebuano": "Ug walay hari sa nanghiuna kaniya nga sama kaniya, nga mibalik kang Jehova uban ang bug-os niyang kasingkasing, ug uban ang bug-os niyang kalag, ug uban ang bug-os niyang gahum, sumala sa tibook Kasugoan ni Moises: ni sa ulahi niya may mitindog pa nga sama kaniya."}}, {"book": "1 Chronicles", "chapter": 6, "verse": 3, "word": {"cebuano": "Ug ang mga anak ni Amram: si Aaron, si Moises, ug si Miriam. Ang mga anak nga lalake ni Aaron: si Nadab, ug si Abiu, ug si Eleazar, ug si Ithamar."}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"cebuano": "Apan si Aaron ug ang iyang mga anak nga lalake naghalad sa ibabaw sa halaran sa halad-nga-sinunog, ug ibabaw sa halaran sa incienso, alang sa tanang bulohaton sa labing balaan nga dapit, ug sa paghalad sa pagtabon-sa-sala tungod sa Israel sumala sa tanan nga gisugo ni Moises nga alagad sa Dios."}}, {"book": "1 Chronicles", "chapter": 15, "verse": 15, "word": {"cebuano": "Ug ang arca sa Dios giyayongan sa mga anak sa mga Levihanon pinaagi sa mga yayongan sa ibabaw niini ingon sa gisugo ni Moises sumala sa pulong ni Jehova."}}, {"book": "1 Chronicles", "chapter": 21, "verse": 29, "word": {"cebuano": "Kay ang tabernaculo ni Jehova, nga gihimo ni Moises sa kamingawan, ug ang halaran sa halad-nga-sinunog, didto niadtong panahona sa hataas nga dapit sa Gabaon."}}, {"book": "1 Chronicles", "chapter": 22, "verse": 13, "word": {"cebuano": "Unya ikaw magauswag, kong ikaw magatuman sa pagbuhat sa kabalaoran ug mga tulomanon nga gisugo ni Jehova kang Moises mahitungod sa Israel: pagmakusganon, ug pagmaisugon, ayaw kahadlok; ni magmaluya ka."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"cebuano": "Ang mga anak nga lalake ni Amram: si Aaron ug si Moises; ug si Aaron gibulag, aron iyang pagabalaanon ang labing balaan nga mga butang, siya ug ang iyang mga anak nga lalake sa walay katapusan, sa pagsunog sa incienso sa atubangan ni Jehova, sa pag-alagad kaniya, ug sa pagpanalangin sa iyang ngalan, sa walay katapusan."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 14, "word": {"cebuano": "Apan mahitungod kang Moises ang tawo sa Dios, ang iyang mga anak nga lalake gipanghinganlan uban sa balay ni Levi."}}, {"book": "1 Chronicles", "chapter": 23, "verse": 15, "word": {"cebuano": "Ang mga anak nga lalake ni Moises: si Gerson, ug si Eliezer."}}, {"book": "1 Chronicles", "chapter": 26, "verse": 24, "word": {"cebuano": "Ug si Sebuel ang anak nga lalake ni Gerson ang anak nga lalake ni Moises, maoy magbubuot sa mga bahandi."}}, {"book": "2 Chronicles", "chapter": 1, "verse": 3, "word": {"cebuano": "Busa si Salomon, ug ang tibook nga katilingban uban kaniya, ming-adto sa hataas nga dapit nga didto sa Gabaon; kay didto ang balong-balong nga pagatiguman sa Dios, nga gihimo ni Moises nga alagad ni Jehova sa kamingawan."}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"cebuano": "Walay bisan unsa diha sa sulod sa arca gawas ang duruha ka papan nga bato nga gibutang ni Moises didto sa Horeb, sa diha nga si Jehova naghimo sa usa ka tugon uban sa mga anak sa Israel, sa diha nga minggula sila gikan sa Egipto."}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"cebuano": "Sumala sa tulomanon sa adlaw-adlaw, sa paghalad sumala sa sugo si Moises, mahitungod sa mga adlaw nga igpapahulay, ug sa mga bag-ong bulan, ug sa mga nabatasang fiesta, nga gisaulog makatolo sa usa ka tuig, bisan sa fiesta sa tinapay nga walay levadura, ug sa fiesta sa mga semana, ug sa fiesta sa mga balong-balong."}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"cebuano": "Ug gitudlo ni Joiada ang mga puno-an sa balay ni Jehova ilalum sa kamot sa mga sacerdote nga mga Levihanon, nga gibahinbahin ni David diha sa balay ni Jehova, aron sa paghalad sa mga halad-nga-sinunog kang Jehova, sumala sa nahisulat sa Kasugoan ni Moises, inubanan sa paglipay ug sa pag-awit, sumala sa sugo ni David."}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"cebuano": "Ug gitawag sa hari si Joiada ang pangulo, ug miingon kaniya: Nganong wala nimo kinahanglana sa mga Levihanon gikan sa Juda ug sa Jerusalem ang buhis ni Moises ang alagad ni Jehova, ug ang sa katilingban sa Israel, alang sa balong-balong sa pagpamatuod?"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"cebuano": "Ug sila naghimo ug usa ka pagpahibalo sa tibook Juda ug Jerusalem, sa pagdala kang Jehova sa buhis nga gipabuhis ni Moises nga alagad sa Dios sa mga Israelihanon didto sa kamingawan."}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"cebuano": "Apan wala niya patya ang ilang mga anak, kondili nagbuhat hinoon sumala sa nahasulat sa Kasugoan sa basahon ni Moises, sumala sa gisugo ni Jehova, nga nagaingon: Ang mga amahan dili mamatay alang sa mga anak, ni ang mga anak mamatay alang sa mga amahan; kondili ang tagsatagsa ka tawo mamatay alang sa iyang kaugalingong sala."}}, {"book": "2 Chronicles", "chapter": 30, "verse": 16, "word": {"cebuano": "Ug sila mingtindog sa ilang dapit sumala sa ilang pagkasunodsunod, sumala sa sa Kasugoan ni Moises nga tawo sa Dios: ang mga sacerdote nanagsablig sa dugo nga ilang nadawat gikan sa kamot sa mga Levihanon."}}, {"book": "2 Chronicles", "chapter": 33, "verse": 8, "word": {"cebuano": "Ni ako magabalhin pa sa tiil sa Israel gikan sa yuta nga akong gihatag alang sa inyong mga amahan, kong magabantay lamang unta sila sa pagbuhat sa tanan nakong gisugo kanila, bisan sa tibook Kasugoan ug sa kabalaoran ug sa mga tulomanon nga gihatag ni Moises."}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"cebuano": "Ug sa diha nga ila nang nadala sa gawas ang salapi nga gidala ngadto sa balay ni Jehova, si Hilcias nga sacerdote nakakaplag sa basahon sa Kasugoan ni Jehova nga gihatag pinaagi kang Moises."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 6, "word": {"cebuano": "Ug magpatay kamo sa pasko, ug magbalaan kamo sa inyong kaugalingon, ug mag-andam alang sa inyong mga kaigsoonan, sa pagbuhat sumala sa pulong ni Jehova pinaagi kang Moises."}}, {"book": "2 Chronicles", "chapter": 35, "verse": 12, "word": {"cebuano": "Ug ilang gibalhin ang mga halad-nga-sinunog, aron ilang kahatagan sila sumala sa mga pagkabahinbahin sa mga balay sa mga amahan sa mga anak sa katawohan, sa paghalad kang Jehova, ingon sa nahisulat sa basahon ni Moises. Ug busa maoy ilang gihimo sa mga vaca."}}, {"book": "Ezra", "chapter": 3, "verse": 2, "word": {"cebuano": "Unya mitindog si Jesua, ang anak nga lalake ni Josadec, ug ang iyang kaigsoonan nga mga sacerdote, ug si Zorobabel nga anak nga lalake ni Sealthiel, ug ang iyang mga kaigsoonan, ug gitukod ang halaran sa Dios sa Israel, aron sa paghalad sa mga halad-nga-sinunog sa ibabaw niana, sumala sa nahisulat sa Kasugoan ni Moises ang tawo sa Dios."}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"cebuano": "Ug ilang gibutang ang mga sacerdote sumala sa ilang mga hugna, ug ang mga Levihanon sumala sa ilang pagbanusbanus alang sa pag-alagad sa Dios, nga atua sa Jerusalem; sumala sa nahisulat sa basahon ni Moises."}}, {"book": "Ezra", "chapter": 7, "verse": 6, "word": {"cebuano": "Kini si Esdras mitungas gikan sa Babilonia. Ug siya maoy usa ka maabtik nga escriba sa basahon ni Moises, nga gihatag ni Jehova, ang Dios sa Israel; ug ang hari mihatag kaniya sa tanan niyang gipangayo, sumala sa kamot ni Jehova nga iyang Dios sa ibabaw niya."}}, {"book": "Nehemiah", "chapter": 1, "verse": 7, "word": {"cebuano": "Kami nagbuhat sa pagkadautan gayud batok kanimo, ug wala magbantay sa mga sugo, ni sa kabalaoran, ni sa mga tulomanon, nga imong gisugo sa imong alagad nga si Moises."}}, {"book": "Nehemiah", "chapter": 1, "verse": 8, "word": {"cebuano": "Hinumdumi, ako nangamuyo kanimo, ang pulong nga imong gisugo sa imong alagad nga si Moises, nga nagaingon: Kong kamo makalapas, kamo patibulaagon ko sa taliwala sa mga katawohan:"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"cebuano": "Ug ang tibook katawohan nanagkatigum sa ilang kaugalingon sama sa usa ka tawo lamang ngadto sa halapad nga dapit nga diha sa atbang sa ganghaan sa tubig; ug sila namulong kang Esdras nga magsusulat sa pagpadala sa basahon sa Kasugoan ni Moises, nga gisugo ni Jehova sa Israel."}}, {"book": "Nehemiah", "chapter": 8, "verse": 14, "word": {"cebuano": "Ug ilang nakaplagan nga nahisulat sa Kasugoan, giunsa ang pagsugo ni Jehova pinaagi kang Moises, nga ang mga anak sa Israel magpuyo sa mga payag sa fiesta sa ikapito ka bulan;"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"cebuano": "Ug nagpahibalo kanila sa imong balaang adlaw nga igpapahulay, ug nagsugo kanila ug mga sugo, ug kabalaoran, ug usa ka Kasugoan, pinaagi kang Moises nga imong alagad,"}}, {"book": "Nehemiah", "chapter": 10, "verse": 29, "word": {"cebuano": "Sila mingtipon sa ilang mga kaigsoonan nga mao ang ilang mga harianon, ug ming-uyon sila sa usa ka panghimaraut, ug sa usa ka panumpa, sa paglakat sa Kasugoan sa Dios, nga gihatag ni Moises nga alagad sa Dios, ug sa pagbantay ug sa pagbuhat sa tanang mga sugo n Jehova nga atong Ginoo, ug sa iyang mga tulomanon ug sa iyang kabalaoran;"}}, {"book": "Nehemiah", "chapter": 13, "verse": 1, "word": {"cebuano": "Niadtong adlawa ilang gibasa ang basahon ni Moises diha sa katiguman sa katawohan; ug may nakaplagan nga nahisulat, nga usa ka Amonhanon ug usa ka Moabnon dili na gayud makasulod sa katilingban sa Dios sa walay katapusan."}}, {"book": "Psalms", "chapter": 77, "verse": 20, "word": {"cebuano": "Gimandoan mo ang imong katawohan sama sa usa ka panon sa carnero, Pinaagi sa kamot ni Moises ug ni Aaron."}}, {"book": "Psalms", "chapter": 89, "verse": 52, "word": {"cebuano": "Bulahan si Jehova sa walay katapusan. Amen, ug Amen."}}, {"book": "Psalms", "chapter": 99, "verse": 6, "word": {"cebuano": "Si Moises ug si Aaron anaa sa taliwala sa iyang mga sacerdote, Ug si Samuel lakip kanila nga nanagsangpit sa iyang ngalan; Nanagsangpit sila kang Jehova, ug siya mitubag kanila."}}, {"book": "Psalms", "chapter": 103, "verse": 7, "word": {"cebuano": "Iyang gipahibalo ang iyang mga dalan ngadto kang Moises, Ang iyang mga binuhatan ngadto sa mga anak sa Israel."}}, {"book": "Psalms", "chapter": 105, "verse": 26, "word": {"cebuano": "Iyang gisugo si Moises nga iyang alagad, Ug si Aaron nga iyang gipili."}}, {"book": "Psalms", "chapter": 106, "verse": 16, "word": {"cebuano": "Ug gikasinahan usab nila si Moises didto sa campo, Ug si Aaron nga balaan ni Jehova."}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"cebuano": "Busa siya miingon nga iyang laglagon sila, Kong wala pa si Moises nga iyang pinili motindog sa atubangan niya didto sa lapyahan sa dagat, Aron sa pagpaiway sa iyang kapungot, tingali siya molaglag unta kanila ."}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"cebuano": "Ug sila nagpasuko usab kaniya didto sa mga tubig sa Meriba. Sa pagkaagi nga ang kadaut midangat kang Moises tungod kanila;"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"cebuano": "Unya nahinumdum siya sa mga adlaw sa kanhing panahon, kang Moises ug sa iyang katawohan, nga nagaingon : Hain na man siya nga nagpakawas kanila gikan sa dagat uban ang mga magbalantay sa iyang panon sa carnero? hain man siya nga nagbutang sa iyang balaan nga Espiritu sa taliwala nila?"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"cebuano": "Nga nagpauban sa iyang bukton nga mahimayaon sa kamot nga too ni Moises? Kadtong nagpaiway sa mga tubig sa ilang atubangan, aron sa paghimo alang sa iyang kaugalingon usa ka ngalan nga walay katapusan?"}}, {"book": "Jeremiah", "chapter": 15, "verse": 1, "word": {"cebuano": "Unya miingon si Jehova kanako: Bisan pa si Moises ug si Samuel mitindog sa akong atubangan, ang akong hunahuna dili motagad niini nga katawohan, papahawaa sila gikan sa akong pagtan-aw, ug palakta sila."}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"cebuano": "Oo, ang tibook Israel nakalapas sa imong Kasugoan, bisan pa ngani mingbiya sila , sa pagkaagi nga sila wala managsugot sa imong tingog; busa ang tunglo ginabubo kanamo, ug ang panumpa nga gisulat sa Kasugoan ni Moises, ang alagad sa Dios; tungod kay nakasala kami batok kaniya."}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"cebuano": "Ingon sa nahisulat sa Kasugoan ni Moises, kining tibook nga kadautan ania kanamo; bisan pa niana kami wala magpakilooy sa gracia ni Jehova nga among Dios, aron kami motalikod sa among mga kasal-anan, ug makasabut sa imong kamatuoran."}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"cebuano": "Kay gikuha ko ikaw gikan sa yuta sa Egipto, ug gilukat ko ikaw gikan sa balay sa pagkaulipon; ug ipadala ko kanimo si Moises, si Aaron, ug si Miriam."}}, {"book": "Malachi", "chapter": 4, "verse": 4, "word": {"cebuano": "{ { ¶ Hinumdumi ninyo ang Kasugoan ni Moises ang akong alagad, nga akong gisugo kaniya didto sa Horeb alang sa tibook nga Israel, bisan ang kabalaoran ug ang mga tulomanon. "}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"cebuano": "Unya si Jesus miingon kaniya: Pagmatngon nga dili ka magsugilon bisan kang kinsa, apan, lumakaw ka ug magpakita ka sa sacerdote, ug maghalad sa halad nga gisugo ni Moises, aron mahimong usa ka pamatuod alang kanila."}}, {"book": "Matthew", "chapter": 17, "verse": 3, "word": {"cebuano": "Ug ania karon, nagpakita kanila si Moises, ug si Elias, nga nagapakigsulti kaniya."}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"cebuano": "Ug si Pedro mitubag ug miingon kang Jesus: Ginoo, maayo nga magpabilin kita dinhi; kong buot ka, magbuhat ako dinhi tolo ka payag: usa alang kanimo, ug usa alang kang Moises, ug usa alang kang Elias."}}, {"book": "Matthew", "chapter": 19, "verse": 7, "word": {"cebuano": "Sila nag-ingon kaniya: Busa nganong nagsugo si Moises sa paghatag ug kalig-onan sa panagbulag ug sa pagbiya sa asawa?"}}, {"book": "Matthew", "chapter": 19, "verse": 8, "word": {"cebuano": "Siya nag-ingon kanila: Tungod sa kagahi sa inyong kasingkasing, si Moises nagtugot kaninyo sa pagbiya sa inyong mga asawa; apan sukad sa sinugdan, dili sama niini."}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"cebuano": "Nga nanag-ingon: Magtutudlo, si Moises nag-ingon: Kong usa ka tawo mamatay nga walay mga anak, ang iyang igsoon makapakasal sa asawa niya, ug magbangon sa kaliwat sa iyang igsoon."}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"cebuano": "Nga nagaingon: Sa lingkoranan ni Moises nagalingkod ang mga escriba ug mga Fariseo;"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"cebuano": "Ug nag-ingon kaniya: Magmatngon ka nga dili ka magsugilon bisan unsa kang bisan kinsa, kondili lumakaw ug magpakita ka sa sacerdote, ug maghalad ka tungod sa imong pagkahinlo niadtong mga butang nga gisugo ni Moises, ingon nga usa ka pagpamatuod kanila."}}, {"book": "Mark", "chapter": 7, "verse": 10, "word": {"cebuano": "Kay si Moises nag-ingon: Tu-mahod ka sa imong amahan ug sa imong inahan; ug: Ang magatunglo sa amahan kun sa inahan, mamatay sa kamatayon."}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"cebuano": "Ug didto napakita kanila si Elias kauban ni Moises: ug nakigsulti sila kang Jesus."}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"cebuano": "Ug mitubag si Pedro ug miingon kang Jesus: Magtutudlo, maayo nga magpabilin kita dinhi; ug magbuhat kita ug tolo ka payag: usa alang kanimo, ug usa alang kang Moises, ug usa alang kang Elias."}}, {"book": "Mark", "chapter": 10, "verse": 3, "word": {"cebuano": "Ug sa pagtubag niya, miingon kanila: Unsay gisugo kaninyo ni Moises?"}}, {"book": "Mark", "chapter": 10, "verse": 4, "word": {"cebuano": "Ug nanag-ingon sila: Si Moises mitugot sa pagsulat ug kalig-onan sa panagbulag, ug sa pagbiya kaniya."}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"cebuano": "Magtutudlo, gisulat ni Moises kanamo: Kong mamatay ang igsoon nga lalake ni bisan kinsa, ug mahabilin ang iyang asawa ug walay anak, pangasaw-on sa iyang igsoon ang asawa niya, ug magabangon sa kaliwatan sa iyang igsoon."}}, {"book": "Mark", "chapter": 12, "verse": 26, "word": {"cebuano": "Apan mahitungod sa mga nangamatay nga sila pagabanhawon, Wala ba ninyo hibasahi sa basahon ni Moises kong unsa ang gisulti kaniya sa Dios sa sapinit nga nagaingon: Ako mao ang Dios ni Abraham, ug ang Dios ni Isaac, ug ang Dios ni Jacob?"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"cebuano": "Ug sa natuman ang mga adlaw sa pagpaputli kanila sumala sa Kasugoan ni Moises, ilang gidala siya sa Jerusalem, aron sa paghalad kaniya sa Ginoo;"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"cebuano": "Ug iyang gitugon siya sa dili pagsulti kang bisan kinsa: Apan lumakaw ka, ug magpakita ka sa sacerdote, ug maghalad ka tungod sa imong pagkahinlo, sumala sa gisugo ni Moises, aron mahimong usa ka pamatuod alang kanila."}}, {"book": "Luke", "chapter": 9, "verse": 30, "word": {"cebuano": "Ug ania karon, may duha ka tawo nakigsulti kaniya nga mao si Moises ug si Elias;"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"cebuano": "Ug nahitabo, nga sa ilang pagbulag kaniya si Pedro miingon kang Jesus: Magtutudlo, maayo nga pabilin kita dinhi; ug magbuhat kita ug tolo ka payag; usa alang kanimo, usa alang kang Moises, ug usa alang kang Elias; sa wala siya magpanghibalo sa iyang gisulti."}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"cebuano": "Apan si Abraham miingon: Atua kanila si Moises ug ang mga manalagna; papatalinghuga sila kanila."}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"cebuano": "Ug si Abraham miingon kaniya: Kong kang Moises ug sa mga manalagna dili sila managpatalinghug, dili usab sila mangalukmay bisan may usa nga mabanhaw gikan sa mga minatay."}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"cebuano": "Ug sila nangutana kaniya nga nagaingon: Magtutudlo, gisulat ni Moises kanamo, nga kong ang igsoon sa usa ka tawo mamatay, nga adunay asawa ug walay anak, ang iyang igsoon mangasawa kaniya, ug magabangon sa kaliwatan sa iyang igsoon."}}, {"book": "Luke", "chapter": 20, "verse": 37, "word": {"cebuano": "Kondili nga ang mga minatay mangabanhaw, bisan si Moises nagpakita niini sa dapit sa Sapinit, sa panahon nga gitawag niya ang Ginoo, ang Dios ni Abraham, ug ang Dios ni Isaac, ug ang Dios ni Jacob."}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"cebuano": "Ug sa gisugdan niya gikan kang Moises ug gikan sa tanang mga manalagna, iyang gisaysay kanila ang mga butang sa tibook nga Kasulatan nahatungod sa iyang kaugalingon."}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"cebuano": "Ug siya miingon kanila: Kini mao ang akong mga pulong nga akong gipamulong kaninyo samtang dinhi pa ako kauban ninyo, nga kinahanglan nga matuman sa hingpit ang tanan nga nahasulat mahatungod kanako sa Kasugoan ni Moises, ug sa mga Manalagna, ug sa mga Salmo."}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"cebuano": "Kay ang Kasugoan gihatag pinaagi kang Moises; ang gracia ug ang kamatuoran miabut pinaagi kang Jesucristo."}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"cebuano": "Si Felipe nakakaplag kang Natanael, ug miingon kaniya: Hingkaplagan namo siya, ang gisulat ni Moises sa Kasugoan, ug sa mga manalagna, si Jesus nga Nazaretnon, ang anak ni Jose."}}, {"book": "John", "chapter": 3, "verse": 14, "word": {"cebuano": "Ug maingon nga si Moises nagpatindog sa halas sa kamingawan, mao usab, kinahanglan nga pagapatindugon ang Anak sa tawo,"}}, {"book": "John", "chapter": 5, "verse": 45, "word": {"cebuano": "Ayaw paghunahuna nga isumbong ko kamo sa Amahan. May usa nga nagasumbong kaninyo, si Moises, kang kinsa kamo nagalaum."}}, {"book": "John", "chapter": 5, "verse": 46, "word": {"cebuano": "Kay kong mingtoo kamo kang Moises, motoo usab unta kamo kanako; kay siya nagsulat mahitungod kanako."}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"cebuano": "Busa si Jesus miingon kanila: Sa pagkamatuod, sa pagkamatuod, naga-ingon ako kaninyo: Dili si Moises ang naghatag kaninyo sa tinapay nga gikan sa langit, kondili ang akong Amahan mao ang naghatag kaninyo sa matuod nga tinapay nga gikan sa langit."}}, {"book": "John", "chapter": 7, "verse": 19, "word": {"cebuano": "Wala ba si Moises maghatag kaninyo sa Kasugoan, ug walay bisan kinsa kaninyo nga nagatuman sa Kasugoan? Nganong naninguha kamo sa pagpatay kanako?"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"cebuano": "Si Moises naghatag kaninyo sa circuncicion (dili tungod kay nagagikan kini kang Moises, kondili sa mga ginikanan); ug sa adlaw nga igpapahulay nagacircuncidar kamo ug tawo."}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"cebuano": "Kong ang tawo modawat ug circuncicion sa adlaw nga igpapahulay aron ang Kasugoan ni Moises dili malapas, mangasuko ba kamo tungod kay giayo ko sa hingpit gayud ang usa ka tawo sa adlaw nga igpapahulay?"}}, {"book": "John", "chapter": 8, "verse": 5, "word": {"cebuano": "Ug sa Kasugoan si Moises nagsugo kanamo sa pagbato sa mga maingon niini. Busa, ikaw, unsay igaingon mo?"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"cebuano": "Ug sila nasuko kaniya, ug gipamulongan: Ikaw iyang tinon-an; apan kami mga tinon-an ni Moises."}}, {"book": "John", "chapter": 9, "verse": 29, "word": {"cebuano": "Kami nanghibalo nga ang Dios nakigsulti kang Moises; apan mahitungod niining tawohana kami wala manghibalo kong taga-diin siya."}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"cebuano": "Si Moises, sa pagkamatuod, nag-ingon: Usa ka manalagna nga sama kanako pagabangonon sa inyong Ginoong Dios sa taliwala sa inyong mga igsoon; kaniya magapatalinghug kamo sa tanang mga butang, nga iyang igasulti kaninyo."}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 11, "word": {"cebuano": "Unya ang mga tawo gihukipan nila ug salapi, aron manag-ingon: Among hingbatian siya nga nagsulti ug mapasipalahong mga pulong batok kang Moises ug batok sa Dios."}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"cebuano": "Kay among hingdunggan siya nga nag-ingon, nga kini si Jesus nga Nazaretnon magaguba niini nga dapit, ug mag-usab sa mga batasan nga gihatag ni Moises."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"cebuano": "Niadto usab nga panahona natawo si Moises, ug maanyag gayud siya sa atubangan sa Dios; ug gialimahan siya sa tolo ka bulan sa balay sa iyang amahan."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"cebuano": "Ug gipaton-an si Moises sa tanang kinaadman sa mga Egiptohanon; ug nahimong gamhanan siya sa iyang mga pulong ug sa iyang mga buhat."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 29, "word": {"cebuano": "Ug niini nga mga pulonga mikalagiw si Moises, ug nagpuyo nga dumuloong sa yuta sa Median, ug didto nanganak ug duha ka lalake."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"cebuano": "Ug sa pagkakita ni Moises niini, nahibulong siya sa panan-awon; ug sa miduol siya sa pagtan-aw, miabut kaniya ang tingog sa Ginoo:"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 32, "word": {"cebuano": "Ako mao ang Dios sa imong mga ginikanan, ug ang Dios ni Isaac, ug ang Dios ni Jacob. Ug si Moises mikurog, ug wala mangahas pagtan-aw."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"cebuano": "Kini si Moises, nga giayran nila nga nag-ingon: Kinsay nagbutang kanimo nga pangulo ug maghuhukom? Kini siya gisugo sa Dios nga pangulo ug manunubos pinaagi sa kamot sa manolonda nga nagpakita kaniya sa sapinit."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"cebuano": "Kini mao si Moises nga nag-ingon sa mga anak sa Israel: Usa ka manalagna nga sama kanako pagabangonon sa inyong Ginoong Dios gikan sa inyong mga igsoon; kaniya managpatalinghug kamo."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 40, "word": {"cebuano": "Nga nanag-ingon kang Aaron: Buhati kami ug mga dios, nga magauna kanamo; kay mahitungod niining Moises, nga nagmando kanamo sa paggula gikan sa Egipto, wala na kami mahibalo kong unsay nahitabo kaniya."}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 44, "word": {"cebuano": "Ang atong mga ginikanan may tabernaculo sa pagpamatuod didto sa kamingawan, ingon sa iyang gisugo sa nagsulti siya kang Moises, nga pagabuhaton kini ingon sa howaranan nga iyang nakita:"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 39, "word": {"cebuano": "Ug pinaagi kaniya ang tagsatagsa nga motoo, gipakamatarung gikan sa tanang mga butang, nga gikan niini wala kamo pakamatarunga pinaagi sa Kasugoan ni Moises."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"cebuano": "Ug may mga tawo nga nanagpanlugsong gikan sa Judea, ug nanagpanudlo sa mga igsoon nga nagaingon: Gawas kong kamo managpacircuncidar subay sa batasan ni Moises, dili kamo maluwas."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"cebuano": "Apan dihay uban nga sa pundok sa mga Fariseo, nga mingtoo, mitindog nga nanag-ingon: Kinahanglan nga pagcircuncidahan sila, ug sugoon nga managtuman sa Kasugoan ni Moises."}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"cebuano": "Kay si Moises, sukad pa sa mga kaliwatan sa daang mga katuigan may nanagmantala kaniya niini sa tagsatagsa ka lungsod, ingon nga gibasa sa mga sinagoga sa tanang mga adlaw nga igpapahulay."}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 21, "word": {"cebuano": "Ug nakadungog sila mahatungod kanimo, nga nagtudlo ikaw sa tanan nga mga Judio nga anaa sa mga Gentil sa pagbulag kang Moises, nga nagaingon kanila nga dili nila pagcircuncidahan ang ilang mga anak, bisan sa pagpasunod sa ilang mga batasan."}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"cebuano": "Busa, sa nakadawat ako sa panabang nga gikan sa Dios, nakapadayon ako hangtud niining adlawa, nga nagahatag ug pagpamatuod sa kagagmayan ug sa kadagkuan usab; ug wala magasulti sa bisan unsa, gawas sa gipahayag sa mga Manalagna ug ni Moises nga manghitabo:"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"cebuano": "Ug sa diha nga sila nakagtagal kaniya ug usa ka adlaw, nangadto sila nga tinagdaghan sa iyang puloy-anan; kanila nagsaysay siya sa mga butang, nga nagpamatuod sa gingharian sa Dios, ug nagakabig kanila mahatungod kang Jesus, pinasikad sa Kasugoan ni Moises, ug sa mga Manalagna usab, sukad sa buntag hangtud sa gabii."}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"cebuano": "Bisan pa niana, ang kamatayon naghari sukad pa kang Adam hangtud kang Moises, bisan pa sa mga wala makasala nga sama sa paglapas ni Adam, nga mao ang dagway niadtong umaabut."}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"cebuano": "Kay siya nagaingon kang Moises: Malooy ako niadtong akong pagakaloy-an; ug magmapuangoron ako niadtong akong hatagan sa puangod."}}, {"book": "Romans", "chapter": 10, "verse": 5, "word": {"cebuano": "Kay si Moises nagasulat mahatungod sa pagkamatarung nga tungod sa Kasugoan: Nga ang tawo nga nagabuhat niining mga butanga magakinabuhi tungod niini."}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"cebuano": "Apan ako nagaingon: Wala ba masayud ang Israel? Una sa tanan si Moises nagaingon: Pagahagiton ko kamo sa pangabugho uban niadtong dili nasud, uban sa usa ka nasud nga nawad-an sa pagsabut pagapaligutguton ko kamo."}}, {"book": "1 Corinthians", "chapter": 9, "verse": 9, "word": {"cebuano": "Kay diha sa Kasugoan ni Moises nahasulat: Dili mo pagbutangan ug bukagbukag ang vaca nga nagagiuk. Ginagalam ba sa Dios ang mga vaca?"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 2, "word": {"cebuano": "Ug ang tanan kang Moises gibautismohan didto sa panganod ug didto sa dagat."}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"cebuano": "Apan kong ang ministerio sa kamatayon, nga sa mga letra linilok sa bato, miabut uban ang himaya, sa maong pagkaagi nga ang mga anak sa Israel dili arang makatan-aw sa nawong ni Moises, tungod sa himaya sa iyang nawong, nga ang maong himaya nagakapala;"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 13, "word": {"cebuano": "Ug dili ingon kang Moises, nga nagatabon sa iyang nawong, aron ang mga anak sa Israel dili makatutuk sa katapusan niadtong pagapalaon."}}, {"book": "2 Corinthians", "chapter": 3, "verse": 15, "word": {"cebuano": "Apan, hangtud karong adlawa, kong pagabasahon na nila si Moises, usa ka tabil nagatabon sa ilang kasingkasing."}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"cebuano": "Ug maingon nga si Janes ug si Jambres misukol kang Moises, ingon man usab kini sila nagasukol sa kamatuoran; mga tawo nga dunot ug hunahuna, mga sinalikway mahatungod sa pagtoo."}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"cebuano": "Nga matinumanon niadtong nagtudlo kaniya, ingon man usab si Moises sa tibook niya nga balay."}}, {"book": "Hebrews", "chapter": 3, "verse": 3, "word": {"cebuano": "Kay siya ginaisip nga takus sa labi pang daku nga himaya kay sa kang Moises, sa gidak-on nga ang nagtukod sa balay may labi pang daku nga kadungganan kay sa balay."}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"cebuano": "Ug si Moises, ingon nga sulogoon, sa pagkamatuod matinumanon sa tibook niya nga balay, alang sa usa ka pagpamatuod niadtong mga butang nga pagasultihan sa ulahi."}}, {"book": "Hebrews", "chapter": 3, "verse": 16, "word": {"cebuano": "Kay kinsa kanila, sa nanagpakabati sila, ang nanaghagit? Dili ba ngatanan sila nga namahawa sa Egipto pinaagi kang Moises?"}}, {"book": "Hebrews", "chapter": 7, "verse": 14, "word": {"cebuano": "Kay dayag gayud nga ang atong Ginoo natawo gikan kang Juda; nga niining banaya si Moises wala magsulti mahitungod sa mga sacerdote."}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"cebuano": "Nga nagaalagad nianang hulad ug landong sa mga butang nga langitnon, bisan ingon nga si Moises gipasidaanan sa Dios sa diha nga magabuhat na unta siya sa tabernaculo, kay: Tan-awa, matud niya, nga buhaton mo ang tanang mga butang sumala sa sumbanan nga gipakita kanimo didto sa bukid."}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"cebuano": "Kay sa gikamantala na ni Moises ang tagsatagsa ka sugo ngadto sa katawohan sumala sa Kasugoan, mikuha siya sa dugo sa mga nating vaca, ug sa mga kanding, uban ang tubig ug balhibo nga mapula ug hisopo, ug gisablig sa basahon ug sa katawohan usab,"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"cebuano": "Ang tawo nga nakapasipala sa Kasugoan ni Moises, sa mapamatud-an sa duha kun totolo ka mga saksi, mamatay sa walay kalooy;"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"cebuano": "Tungod sa pagtoo si Moises, sa iyang pagkatawo, gitagoan sa iyang mga ginikanan sulod sa totolo ka bulan, kay nakita nila nga siya maoy usa ka matahum nga bata, ug sila wala mahadlok sa sugo sa hari."}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"cebuano": "Tungod sa pagtoo si Moises, sa diha nga daku na siya, wala mosugot nga paganganlan nga anak sa anak nga babaye ni Faraon;"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"cebuano": "Ug hilabihan ka makalilisang ang mao nga talan-awon, nga si Moises miingon: Nalisang ako ug nagkurog;"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"cebuano": "Apan si Miguel, ang punoan sa mga manolonda, sa diha nga nagapakig-away sa yawa, nakiglalis siya mahatungod sa lawas ni Moises, wala mangahas sa paggamit sa mapasipalahong paghukom batok kaniya, kondili miingon: ang Ginoo magabadlong kanimo."}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"cebuano": "Ug nagaawit sila sa alawiton ni Moises, ang alagad sa Dios, ug sa alawiton sa Cordero, nga nagaingon: Dagku ug mga kahibulongan ang imong mga buhat, O Ginoong Dios, ang Makagagahum; matarung ug matuod ang imong mga paagi, ikaw nga Hari sa mga katuigan."}}]}}}