{"topics": {"blessing": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 2, "word": {"cebuano": "Ug akong pagabuhaton kanimo ang usa ka daku nga nasud, ug ikaw pagapanalanginan ko ug pagapadakuon ko ang imong ngalan, ug mahimo ikaw nga usa ka panalangin."}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"cebuano": "Sa pagpanalangin, ikaw pagapanalanginan ko, ug sa pagpadaghan, pagapadaghanon ko ang imong kaliwatan ingon sa mga bitoon sa langit, ug ingon sa balas nga atua sa baybayon sa dagat; ug ang imong kaliwatan manag-iya sa mga ganghaan sa iyang mga kaaway."}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"cebuano": "Tingali unya hikapon ako sa akong amahan, ug ako pagadahumon niya nga malimbongon, ug modangat kanako ang tunglo, ug dili hinoon ang panalangin."}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"cebuano": "Ug nahitabo nga sa human si Isaac makapanalangin kang Jacob, ug halus ngani makapahawa si Jacob sa atubangan ni Isaac nga iyang amahan, miabut na si Esau nga iyang igsoon gikan sa iyang pagpangayam."}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"cebuano": "Ug siya miingon: Mianhi ang imong igsoon nga adunay limbong, ug mikuha sa imong panalangin."}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"cebuano": "Ug siya miingon: Dili ba maayo nga siya gihinganlan Jacob? kay gilimbongan na niya ako sa nakaduha; gikuha na niya ang akong pagkapanganay; ug, tan-awa, karon gikuha na usab niya ang akong panalangin. Ug miingon siya: Wala ba ikaw magtago ug panalangin alang kanako?"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"cebuano": "Ug si Esau mitubag sa iyang amahan: Usa ra ba gayud ang imong panalangin, amahan ko? Panalangini ako bisan ako usab, amahan ko. Ug gipatugbaw ni Esau ang iyang tingog ug mihilak siya."}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"cebuano": "Ug nagdumot si Esau kang Jacob tungod sa panalangin nga gipanalangin kaniya sa iyang amahan, ug miingon siya sa iyang kasingkasing: Haduol na ang mga adlaw sa pagbalata tungod sa akong amahan; unya pagapatyon ko si Jacob nga akong igsoon."}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"cebuano": "Ug ikaw pagahatagan niya sa panalangin ni Abraham, kanimo ug sa imong kaliwatan uban kanimo; aron mapanununod mo ang yuta sa imong mga paglangyaw nga gihatag sa Dios kang Abraham."}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"cebuano": "Dawata, gipakilooy ko kanimo, ang akong gasa nga gidala kanimo, kay ang Dios nalooy kanako, ug kay ako adunay igo. Ug siya gipugos gayud niya, ug gidawat na lamang niya kini."}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"cebuano": "Ug nahatabo nga sukad sa pagkahimo niya nga tinugyanan sa iyang balay, ug sa tanan niyang katigayonan, nga gipanalanginan ni Jehova ang balay sa Egiptohanon tungod kang Jose; ug ang panalangin ni Jehova diha sa ibabaw sa tanan nga iyang katigayonan, sa balay ug sa uma."}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"cebuano": "Bisan sa Dios sa imong amahan nga magatabang kanimo, Ug sa Makagagahum nga magapanalangin kanimo, Sa mga panalangin nga gikan sa langit sa itaas, Sa mga panalangin sa kahiladman nga anaa sa mga dughan ug sa taguangkan."}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"cebuano": "Ang mga panalangin sa imong amahan, Nagalabaw sa mga panalangin sa akong mga ginikanan: Ngadto sa utlanan sa mga kabukiran nga walay katapusan, Moanha sila sa ibabaw sa ulo ni Jose, Ug sa ibabaw sa alimpulo niya nga binulag gikan sa iyang mga igsoon nga lalake."}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"cebuano": "Kini silang tanan mao ang napulo ug duha ka mga banay ni Israel: ug kini mao ang giingon kanila sa ilang amahan, ug gipanalanginan sila; ang tagsatagsa sumala sa panalangin nga iyang gipanalangin kanila."}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"cebuano": "Ug si Moises miingon: Igahin ang inyong kaugalingon karon kang Jehova, oo, ang tagsatagsa ka tawo batok sa iyang anak nga lalake, ug batok sa iyang igsoon nga lalake; aron siya maghatag kaninyo sa iyang panalangin niining adlawa."}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"cebuano": "Unya magapadala ako sa akong panalangin kaninyo sa ikaunom ka tuig, ug kini magapamunga alang sa totolo ka tuig."}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"cebuano": "Ania karon, ako nagabutang sa atubangan ninyo niining adlawa sa panalangin ug sa tunglo:"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"cebuano": "Ang panalangin, kong pagapatalinghugan ninyo ang mga sugo ni Jehova nga inyong Dios, nga akong ginatudlo kaninyo niining adlawa:"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"cebuano": "Ug mahitabo nga kong si Jehova nga imong Dios magapasulod kanimo sa yuta nga inyong pagaadtoan sa pagpanag-iya niini, nga igabutang mo ang panalangin sa ibabaw sa bukid sa Gerisim, ug ang tunglo sa ibabaw sa bukid sa Ebal:"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"cebuano": "Bisan pa niana, makaihaw ka ug makakaon sa unod sulod sa tanan mo nga mga ganghaan, ingon sa tanang gitinguha sa imong kalag, sumala sa panalangin ni Jehova nga imong Dios nga iyang gihatag kanimo; ang mahugaw ug ang mahinlo makakaon niini, ingon sa unod sa korzo ug ingon sa unod sa ciervo:"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"cebuano": "Ang tagsatagsa ka tawo magahatag sa iyang hing-arangan, ingon sa panalangin ni Jehova nga imong Dios nga gihatag kanimo."}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"cebuano": "Apan si Jehova nga imong Dios dili buot magapatalinghug kang Balaam, kondili gibalhin ni Jehova nga imong Dios ang tunglo sa pagkapanalangin alang kanimo, kay si Jehova nga imong Dios nahagugma kanimo."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"cebuano": "Ug kining tanang mga panalangin moabut kanimo ug modangat kanimo kong patalinghugan mo ang tingog ni Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"cebuano": "Igapadala ni Jehova ang panalangin kanimo sa imong mga dapa, ug sa tanan nga pagabutangan mo sa imong kamot; ug siya magapanalangin kanimo sa yuta nga ginahatag kanimo ni Jehova nga imong Dios."}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"cebuano": "Ug mahitabo nga sa diha nga moabut kanimo kining tanan nga mga butang, ang panalangin ug ang panunglo nga gibutang ko sa atubangan mo, mahinumdum ka kanila sa taliwala sa tanan nga nasud diin giabog ikaw ni Jehova nga imong Dios,"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"cebuano": "Gisangpit ko ang langit ug yuta sa pagsaksi batok kaninyo niining adlawa, nga gibutang ko sa imong atubangan ang kinabuhi ug ang kamatayon, ang panalangin ug ang tunglo: busa pilia ang kinabuhi, aron mabuhi ikaw, ikaw ug ang imong kaliwatan;"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"cebuano": "Ug mao kini ang panalangin nga gipanalangin ni Moises, ang tawo sa Dios, sa mga anak sa Israel sa wala pa siya mamatay."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"cebuano": "Ug kini mao ang panalangin kang Juda, ug siya miingon: Patalinghugi, oh Jehova, ang tingog ni Juda. Ug dad-on mo siya sa iyang katawohan: Kauban sa iyang mga kamot nagpakigbisug siya alang sa iyang kaugalingon; Ug ikaw mahimong tabang batok sa iyang kaaway."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"cebuano": "Ug tungod sa mga butang nga bililhon sa yuta ug sa iyang pagkapuno, Ug sa sa maayong kabubut-on sa nanagpuyo sa sapinit. Himoa nga ang panalangin moabut sa ibabaw sa ulo ni Jose, Ug sa ibabaw sa alimpolo sa linain sa iyang mga igsoon."}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"cebuano": "Ug mahitungod kang Nephtali miingon siya: Oh Nephtali, nabusog sa pagpalangga, Ug puno sa panalangin ni Jehova, Magtag-iya ka sa kasadpan ug habagatan,"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"cebuano": "Ug unya iyang gibasa ang tanang mga pulong sa Kasugoan ang panalangin ug ang tunglo, sumala sa tanang nga nahisulat sa basahon sa Kasugoan."}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"cebuano": "Ug mitubag siya: Hatagi ako ug panalangin; kay naghatag ka kanako sa yuta sa habagatan, hatagi usab ako ug mga tuburan sa tubig. Ug gihatagan siya sa mga tubod sa itaas ug sa mga tubod sa ubos."}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"cebuano": "Ug siya miingon kaniya: Hatagi ako ug usa ka panalangin; kay ikaw nagpahamutang kanako sa yuta sa habagatan, hatagi usab ako ug mga tuburan sa tubig. Ug si Caleb naghatag kaniya sa mga tuburan sa dapit sa ibabaw ug sa mga tuburan sa dapit sa ubos."}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"cebuano": "Ug karon kining gasa nga gidala sa imong sulogoon sa akong ginoo, ipahatag kini ngadto sa mga batan-ong lalake nga nagasunod sa akong ginoo."}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"cebuano": "Busa karon himoa nga makapahimuot kanimo ang pagpanalangin sa balay sa imong sulogoon, aron nga kini magapadayon sa walay katapusan sa imong atubangan; kay ikaw, Oh Ginoong Jehova, namulong niini; ug uban sa imong panalangin himoa nga ang balay sa imong alagad mabulahan sa walay katapusan."}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"cebuano": "Ug siya mibalik ngadto sa tawo sa Dios, siya ug ang tanan niyang kauban, ug mianha ug mitindog sa iyang atubangan, ug siya miingon: Ania karon, ako nahibalo nga walay Dios sa tanang yuta, gawas sa Israel: busa karon, ako nagahangyo kanimo, dawaton mo ang usa ka gasa sa imong alagad."}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"cebuano": "Unya ang mga Levihanon, si Jesua, ug si Cadmiel, si Bani, si Hosabnias, si Serebias, si Odaias, si Sebanias, ug si Pethaia, ming-ingon: Tindog ug dayega ninyo si Jehova nga inyong Dios sukad sa walay katapusan hangtud sa walay katapusan; ug dalayegon ang imong mahimayaong ngalan, nga labaw sa tanang panalangin ug pagdayeg."}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"cebuano": "Tungod kay wala nila tagboa ang mga anak sa Israel sa tinapay, ug tubig, apan mingsuhol kang Balaam batok kanila, aron sa pagtunglo kanila: bisan pa niana ang among Dios miilis sa pagtunglo ngadto sa usa ka panalangin."}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"cebuano": "Ang panalangin niadtong haduol sa kamatayon midangat kanako; Ug ang kasingkasing sa babaye nga balo gipaawit ko sa kalipay."}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"cebuano": "Iya ni Jehova ang kaluwasan: Ang imong panalangin anaa sa ibabaw sa imong katawohan. (Selah)"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"cebuano": "Kay migula ka sa pagsugat kaniya uban ang mga panalangin sa kaayohan: Nagabutang ka ug purongpurong sa lunsay nga bulawan sa ibabaw sa iyang ulo."}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"cebuano": "Siya magadawat ug panalangin gikan kang Jehova, Ug pagkamatarung gikan sa Dios sa iyang kaluwasan."}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"cebuano": "Oo, nahagugma siya sa panunglo, ug midangat kini kaniya; Ug wala ikalipay niya ang panalangin, ug kini halayo gikan kaniya."}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"cebuano": "Ni manag-ingon ang nanagpangangi: Ang panalangin ni Jehova anaa unta kaninyo; Managpanalangin kami kaninyo sa ngalan ni Jehova."}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"cebuano": "Sama sa tun-og sa Hermon, Nga nangatagak ibabaw sa kabukiran sa Sion: Kay didto gisugo ni Jehova ang panalangin, Bisan sa kinabuhi nga walay katapusan."}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"cebuano": "Ang panalangin ni Jehova, nagapadato kini; Ug siya wala magadugang ug kasubo niana."}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"cebuano": "Tungod sa panalangin sa tawong matul-id ang ciudad igatuboy sa kahitas-an; Apan kini magun-ob tungod sa baba sa dautan."}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"cebuano": "Kadtong nagahikaw sa makaon, pagatunglohon siya sa katawohan; Apan ang panalangin anaa sa ibabaw sa ulo niya nga nagabaligya niini."}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"cebuano": "Apan kanila nga magabadlong kaniya magakalipay, Ug ang usa ka maayong panalangin moabut kanila."}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"cebuano": "Ang usa ka matinumanon nga tawo magamadagayaon sa mga panalangin; Apan kadtong nagadali sa pagkaadunahan dili makalikay sa silot."}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"cebuano": "Nianang adlawa ang Israel mahimo nga ikatolo uban sa Egipto ug uban sa Asiria, usa ka panalangin sa taliwala sa yuta;"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"cebuano": "Kay magabubo ako ug tubig kaniya nga giuhaw, ug mga sapa sa ibabaw sa mamala nga yuta: ako magabubo sa akong Espiritu sa ibabaw sa imong kaliwat, ug ang akong panalangin sa imong kaanakan:"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"cebuano": "Mao kini ang giingon ni Jehova: Ingon nga ang bag-ong vino hingkaplagan diha sa bulig sa ubas , ug ang usa miingon: Ayaw kini paglaglaga, kay kini adunay usa ka panalangin: busa mao usab ang akong pagabuhaton tungod sa akong mga alagad, nga dili ko paglaglagon sila nga tanan."}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"cebuano": "Ug sila ug ang mga dapit nga nagalibut sa akong balaang mga bungtod buhaton ko nga usa ka panalangin; ug akong paulanon ang ulan sa iyang panahon; moabut ang mga ulan sa panalangin."}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"cebuano": "Ug ang nahiuna sa tanang mga inunahang-bunga sa bisan unsa, ug ang tagsatagsa ka halad sa bisan unsa nga butang, gikan sa tanan nga nagakalainlain ninyong mga halad, maangkon niya sa sacerdote: ihatag usab ninyo sa mga sacerdote ang nahauna sa inyong minasa, aron ang panalangin magapabilin ibabaw sa inyong balay."}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"cebuano": "Kinsa ang nahibalo kong siya dili ba mobalik ug magabasul, ug magabilin sa panalangin sa iyang likod, bisan sa halad-nga-kalan-on ug sa halad-nga-ilimnon kang Jehova nga inyong Dios?"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"cebuano": "Ug mahatabo nga, ingon nga nahimo kamong tinunglo sa mga nasud, Oh balay sa Juda ug balay sa Israel, sa mao nga pagkaagi pagaluwason ko kamo, ug kamo mahimong panalangin. Ayaw kamo pangahadlok hinonoa palig-ona ang inyong mga kamot."}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"cebuano": "Kong kamo dili managpatalinghug, ug kong kini dili ibutang ninyo sa inyong kasingkasing, aron sa paghatag himaya sa akong ngalan, nagaingon si Jehova sa mga panon, nan igapadala ko ang tunglo kaninyo, ug pagatunglohon ko ang inyong mga panalangin; oo, sila gitunglo ko na tungod kay kini wala ninyo ibutang sa inyong kasingkasing."}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"cebuano": "Dad-a ninyo ang tibook nga ikapulo ngadto sa balay nga tipiganan, aron nga adunay kalan-on diha sa akong balay, ug pinaagi niini sulayi ninyo ako karon, nagaingon si Jehova sa mga panon, kong dili ba buksan ko kaninyo ang mga tamboanan sa langit, ug buboan ko kamo sa panalangin, sa pagkaagi nga wala na unyay dapit nga igong kabutangan sa pagdawat niini ."}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"cebuano": "Ug nagapadayon sila sa templo nga nagahimaya sa Dios."}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"cebuano": "Ug nasayud ako nga kong moanha ako kaninyo, moanha ako sa kahupnganan sa panalangin ni Cristo."}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"cebuano": "Ang copa sa panalangin nga ginapanalanginan nato, dili ba mao ang usa ka pagpakig-ambit sa dugo ni Cristo? Ang tinapay nga gitipiktipik nato, dili ba mao ang usa ka pagpakig-ambit sa lawas ni Cristo?"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"cebuano": "Aron ang panalangin ni Abraham makadangat sa ibabaw sa mga Gentil diha kang Cristo Jesus; aron makadawat kita sa saad sa Espiritu pinaagi sa pagtoo."}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"cebuano": "Dalayegon ang Dios ug ang Amahan sa atong Ginoong Jesucristo, nga nagpanalangin kanato sa tanang panalangin nga espirituhanon sa mga langitnong dapit diha kang Cristo:"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"cebuano": "Kay ang yuta nga nagasuyop sa ulan nga sa masubsub nagakahulog niini, ug nagapatubo sa mga tanum nga angay niadtong alang kanila ginauma ang yuta, nagadawat sa panalangin gikan sa Dios."}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"cebuano": "Nga nagaingon: Sa pagkamatuod, sa pagpanalangin pagapanalanginan ko ikaw, ug sa pagpadaghan pagapadaghanon ko ikaw."}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"cebuano": "Kay hingbaloan ninyo nga bisan sa ulahi gitinguha niya ang pagpanunod sa panalangin, gisalikway siya; kay wala siya makakaplag ug dapit sa pagbalhin sa hunahuna sa iyang amahan, bisan tuod ginapangita niya kini sa dakung kakugi uban ang mga luha."}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"cebuano": "Sa mao usab nga baba, nagapanggula ang panalangin ug ang panunglo. Mga igsoon ko, kining mga butanga dili angay mahimo sa ingon niini."}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"cebuano": "Dili magbalus ug dautan sa dautan; ni pasipala sa pasipala; kondili, magpanalangin hinoon, kay alang niini mga gitawag kamo, aron magapanunod kamo ug usa ka panalangin."}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"cebuano": "Nga nanag-ingon sa hataas nga tingog: Ang Cordero nga gipatay mao ang takus sa pagdawat sa gahum ug sa mga bahandi, ug sa kaalam ug sa kalig-onan, ug sa kadungganan, ug sa kahimayaan, ug sa pagdayeg."}}]}}}