{"dragon": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 33, "word": {"kjv": "Their wine is the poison of dragons, and the cruel venom of asps.\r\n", "thailand": "น้ำองุ่นของเขาเป็นพิษของมังกร เป็นพิษอำมหิตของงูเห่า\r\n", "spanish1909": "Veneno de dragones es su vino, Y ponzoña cruel de áspides.\r\n", "latinvulgate": "Fel draconum vinum eorum, et venenum aspidum insanabile.\r\n", "italian1927": "il loro vino è un tossico di serpenti, un crudel veleno d’aspidi.\r\n", "german1912": "ihr Wein ist Drachengift und wütiger Ottern Galle.\r\n", "french1910": "Leur vin, c'est le venin des serpents, C'est le poison cruel des aspics.\r\n", "chinesencvtraditional": "他們的酒是大蛇的毒液，是虺蛇的劇毒。\r\n", "korean": "그들의 포도주는 뱀의 독이요 독사의 악독이라\r\n", "tagalog": "Ang kanilang alak ay kamandag ng mga dragon, At mabagsik na kamandag ng mga ahas. \r\n", "maori": "Ko ta ratou waina ko te huwhare whakamate o nga tarakona, me te ware ngau kino o nga ahipi.\r\n", "cebuano": "Ang ilang vino hilo man sa mga dragon, Ug hilo nga mabangis sa mga malala nga sawa.", "hebrew": "לג חמת תנינם יינם  {ר} וראש פתנים אכזר  {ס}\r\n", "hebrewmodern": "חמת תנינם יינם וראש פתנים אכזר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "θυμὸς δρακόντων ὁ οἶνος αὐτῶν καὶ θυμὸς ἀσπίδων ἀνίατος\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"kjv": "And I went out by night by the gate of the valley, even before the dragon well, and to the dung port, and viewed the walls of Jerusalem, which were broken down, and the gates thereof were consumed with fire.\r\n", "thailand": "ในกลางคืนข้าพเจ้าออกไปทางประตูหุบเขา ถึงบ่อมังกร และถึงประตูกองขยะ และข้าพเจ้าได้ตรวจดูกำแพงเยรูซาเล็มที่พัง และประตูเมืองที่ถูกไฟทำลาย\r\n", "spanish1909": "Y salí de noche por la puerta del Valle hacia la fuente del Dragón y á la puerta del Muladar; y consideré los muros de Jerusalem que estaban derribados, y sus que puertas estaban consumidas del fuego.\r\n", "latinvulgate": "Et egressus sum per portam vallis nocte, et ante fontem draconis, et ad portam stercoris, et considerabam murum Jerusalem dissipatum, et portas ejus consumptas igni.\r\n", "italian1927": "Ed uscii di notte per la porta della Valle, e mi diressi verso la sorgente del Dragone e la porta del Letame, considerando le mura di Gerusalemme, com’erano rotte e come le sue porte erano consumate dal fuoco.\r\n", "german1912": "Und ich ritt zum Taltor aus bei der Nacht und gegen den Drachenbrunnen und an das Misttor; und es tat mir wehe, daß die Mauern Jerusalems eingerissen waren und die Tore mit Feuer verzehrt. {~}\r\n", "french1910": "Je sortis de nuit par la porte de la vallée, et je me dirigeai contre la source du dragon et vers la porte du fumier, considérant les murailles en ruines de Jérusalem et réfléchissant à ses portes consumées par le feu.\r\n", "chinesencvtraditional": "我夜間出了谷門，向著龍泉走去，到了糞門，視察耶路撒冷破壞了的城牆和被火焚毀的城門。\r\n", "korean": "그 밤에 골짜기 문으로 나가서 용정으로 분문에 이르는 동안에 보니 예루살렘 성벽이 다 무너졌고 성문은 소화되었더라\r\n", "tagalog": "At ako'y lumabas ng kinagabihan sa pintuang-bayan ng libis, sa makatuwid baga'y sa dako ng balon ng dragon, at sa pintuang-bayan ng tapunan ng dumi, at minasdan ko ang mga kuta ng Jerusalem, na nangabagsak, at ang mga pintuang-bayan na sinupok ng apoy. \r\n", "maori": "I haere ano ahau i te po i te kuwaha o te raorao, ki te ritenga o te puna tarakona, ki te kuwaha paru ano hoki, a tirotirohia iho e ahau nga taiepa o Hiruharama kua pakaru nei me ona keti kua pau nei i te ahi.\r\n", "cebuano": "Ug migula ako sa pagkagabii dapit sa ganghaan sa walog, bisan padulong ngadto sa atabay sa iro nga ihalas, ug ngadto sa ganghaan nga pagayaboan sa kinalibang ug gitan-aw ang mga kuta sa Jerusalem, nga nangagun-ob, ug ang mga ganghaan didto nga nangaut-ut sa kalayo.", "hebrew": "יג ואצאה בשער הגיא לילה ואל פני עין התנין ואל שער האשפת ואהי שבר בחומת ירושלם אשר המפרוצים (הם פרוצים) ושעריה אכלו באש\r\n", "hebrewmodern": "ואצאה בשער הגיא לילה ואל פני עין התנין ואל שער האשפת ואהי שבר בחומת ירושלם אשר הם פרוצים ושעריה אכלו באש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"kjv": "I am a brother to dragons, and a companion to owls.\r\n", "thailand": "ข้าเป็นพี่น้องกับมังกร และเป็นเพื่อนกับนกเค้าแมว\r\n", "spanish1909": "He venido á ser hermano de los dragones, Y compañero de los buhos.\r\n", "latinvulgate": "Frater fui draconum, et socius struthionum.\r\n", "italian1927": "son diventato fratello degli sciacalli, compagno degli struzzi.\r\n", "german1912": "Ich bin ein Bruder der Schakale und ein Geselle der Strauße.\r\n", "french1910": "Je suis devenu le frère des chacals, Le compagnon des autruches.\r\n", "chinesencvtraditional": "我與野狗為兄弟，又與鴕鳥作同伴。\r\n", "korean": "나는 이리의 형제요 타조의 벗이로구나\r\n", "tagalog": "Ako'y kapatid ng mga chakal, at mga kasama ng mga avestruz. \r\n", "maori": "Hei teina ahau ki nga tarakona, hei hoa mo nga ruru.\r\n", "cebuano": "Ako nahimong igsoon sa mga irong ihalas, Ug kauban sa mga avestruz.", "hebrew": "כט  אח הייתי לתנים    ורע לבנות יענה\r\n", "hebrewmodern": "אח הייתי לתנים ורע לבנות יענה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἀδελφὸς γέγονα σειρήνων ἑταῖρος δὲ στρουθῶν\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 19, "word": {"kjv": "Though thou hast sore broken us in the place of dragons, and covered us with the shadow of death.\r\n", "thailand": "ถึงแม้พระองค์ทรงให้ข้าพระองค์ทั้งหลายแหลกลาญในที่ของมังกร และคลุมข้าพระองค์ทั้งหลายไว้ด้วยเงามัจจุราช\r\n", "spanish1909": "Cuando nos quebrantaste en el lugar de los dragones, Y nos cubriste con sombra de muerte,\r\n", "latinvulgate": "no translation for this version", "italian1927": "perché tu ci avessi a fiaccare cacciandoci in dimore di sciacalli, perché tu avessi a stender su noi l’ombra della morte.\r\n", "german1912": "daß du uns so zerschlägst am Ort der Schakale und bedeckst uns mit Finsternis.\r\n", "french1910": "Pour que tu nous écrases dans la demeure des chacals, Et que tu nous couvres de l'ombre de la mort.\r\n", "chinesencvtraditional": "但你竟在野狗之地把我們壓傷了，又以死亡的陰影籠罩我們。\r\n", "korean": "주께서 우리를 시랑의 처소에서 심히 상해하시고 우리를 사망의 그늘로 덮으셨나이다\r\n", "tagalog": "Na kami ay iyong lubhang nilansag sa dako ng mga chakal, at tinakpan mo kami ng lilim ng kamatayan. \r\n", "maori": "I maru ai matou i a koe i te wahi o nga tarakona; a taupoki rawa ki te atarangi o te mate.\r\n", "cebuano": "Nga bisan ikaw nagdugmok kanamo sa dapit sa mga irong-ihalas, Ug gitabonan mo kami sa landong sa kamatayon.", "hebrew": "יט  לא-נסוג אחור לבנו    ותט אשרינו מני ארחך\r\n", "hebrewmodern": "כי דכיתנו במקום תנים ותכס עלינו בצלמות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"kjv": "Thou didst divide the sea by thy strength: thou brakest the heads of the dragons in the waters.\r\n", "thailand": "พระองค์ทรงแยกทะเลด้วยฤทธานุภาพของพระองค์ พระองค์ทรงหักหัวมังกรในน้ำ\r\n", "spanish1909": "Tú hendiste la mar con tu fortaleza: Quebrantaste cabezas de ballenas en las aguas.\r\n", "latinvulgate": "no translation for this version", "italian1927": "Tu, con la tua forza, spartisti il mare, tu spezzasti il capo ai mostri marini sulle acque,\r\n", "german1912": "Du zertrennst das Meer durch dein Kraft und zerbrichst die Köpfe der Drachen im Wasser.\r\n", "french1910": "Tu as fendu la mer par ta puissance, Tu as brisé les têtes des monstres sur les eaux;\r\n", "chinesencvtraditional": "你曾用你的大能分開大海，把海中怪獸的頭都打碎了。\r\n", "korean": "주께서 주의 능력으로 바다를 나누시고 물 가운데 용들의 머리를 깨뜨리셨으며\r\n", "tagalog": "Iyong hinawi ang dagat sa iyong kalakasan: iyong pinagbasag ang mga ulo ng mga buwaya sa mga tubig. \r\n", "maori": "Nau, na tou kaha i wawae te moana: pakaru ana i a koe nga matenga o nga tarakona i nga wai.\r\n", "cebuano": "Imong gibahin ang dagat pinaagi sa imong kusog: Imong gidugmok ang mga ulo sa mga mananap sa mga tubig.", "hebrew": "יג  אתה פוררת בעזך ים    שברת ראשי תנינים על-המים\r\n", "hebrewmodern": "אתה פוררת בעזך ים שברת ראשי תנינים על המים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"kjv": "Thou shalt tread upon the lion and adder: the young lion and the dragon shalt thou trample under feet.\r\n", "thailand": "ท่านจะเหยียบสิงโตและงูเห่า ท่านจะย่ำสิงโตหนุ่มและมังกร\r\n", "spanish1909": "Sobre el león y el basilisco pisarás; Hollarás al cachorro del león y al dragón.\r\n", "latinvulgate": "Justus ut palma florebit ; sicut cedrus Libani multiplicabitur.\r\n", "italian1927": "Tu camminerai sul leone e sull’aspide, calpesterai il leoncello e il serpente.\r\n", "german1912": "Auf Löwen und Ottern wirst du gehen, und treten auf junge Löwen und Drachen.\r\n", "french1910": "Tu marcheras sur le lion et sur l'aspic, Tu fouleras le lionceau et le dragon.\r\n", "chinesencvtraditional": "你必踐踏獅子和虺蛇。你必踏碎少壯獅子和大蛇。\r\n", "korean": "네가 사자와 독사를 밟으며 젊은 사자와 뱀을 발로 누르리로다\r\n", "tagalog": "Iyong yayapakan ang leon at ang ulupong: ang batang leon at ang ahas ay yuyurakan mo ng iyong mga paa. \r\n", "maori": "Ka haere koe i runga i te raiona, i te neke: ka takahia e koe ki raro te kuao raiona me te nakahi.\r\n", "cebuano": "Ikaw magatunob sa ibabaw sa leon, ug sa sawa nga malala: Pagayatakan mo ang gagmay nga leon ug ang halas.", "hebrew": "יג  על-שחל ופתן תדרך    תרמס כפיר ותנין\r\n", "hebrewmodern": "על שחל ופתן תדרך תרמס כפיר ותנין׃\r\n", "textusreceptus": "no translation for this version", "greekot": "δίκαιος ὡς φοῖνιξ ἀνθήσει ὡσεὶ κέδρος ἡ ἐν τῷ λιβάνῳ πληθυνθήσεται\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 7, "word": {"kjv": "Praise the LORD from the earth, ye dragons, and all deeps:\r\n", "thailand": "จงสรรเสริญพระเยโฮวาห์จากแผ่นดินโลก นะเจ้ามังกรทั้งหลายและที่น้ำลึกทั้งปวง\r\n", "spanish1909": "Alabad á Jehová, de la tierra Los dragones y todos los abismos;\r\n", "latinvulgate": "Laudate Dominum de terra, dracones et omnes abyssi ;\r\n", "italian1927": "Lodate l’Eterno dalla terra, voi mostri marini e abissi tutti,\r\n", "german1912": "Lobet den HERRN auf Erden, ihr Walfische und alle Tiefen;\r\n", "french1910": "Louez l'Eternel du bas de la terre, Monstres marins, et vous tous, abîmes,\r\n", "chinesencvtraditional": "你們要從地上讚美耶和華。海怪和一切深海，\r\n", "korean": "너희 용들과 바다여 땅에서 여호와를 찬양하라 !\r\n", "tagalog": "Purihin ninyo ang Panginoon mula sa lupa, Ninyong mga buwaya, at lahat ng mga kalaliman: \r\n", "maori": "¶ Whakamoemititia a Ihowa, i runga i te whenua, e nga tarakona, e nga rire katoa;\r\n", "cebuano": "Dayega si Jehova gikan sa yuta Kamong mga mananap sa dagat, ug ngatanan kamong mga kahiladman;", "hebrew": "ז  הללו את-יהוה מן-הארץ--    תנינים וכל-תהמות\r\n", "hebrewmodern": "הללו את יהוה מן הארץ תנינים וכל תהמות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "αἰνεῖτε τὸν κύριον ἐκ τῆς γῆς δράκοντες καὶ πᾶσαι ἄβυσσοι\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"kjv": "And the wild beasts of the islands shall cry in their desolate houses, and dragons in their pleasant palaces: and her time is near to come, and her days shall not be prolonged.\r\n", "thailand": "หมาจิ้งจอกจะเห่าหอนอยู่ในที่อาศัยอันรกร้าง และมังกรจะร้องอยู่ในวังแสนสุขของมัน เวลาของเมืองนั้นก็ใกล้เข้ามาแล้ว และวันเวลาของมันจะไม่ยืดให้ยาวไป\r\n", "spanish1909": "Y en sus palacios gritarán gatos cervales, y chacales en sus casas de deleite: y abocado está á venir su tiempo, y sus días no se alargarán.\r\n", "latinvulgate": "et respondebunt ibi ululæ in ædibus ejus, et sirenes in delubris voluptatis.\r\n", "italian1927": "Gli sciacalli ululeranno nei suoi palazzi, i cani salvatici nelle sue ville deliziose. Il suo tempo sta per venire, i suoi giorni non saran prolungati.\r\n", "german1912": "und wilde Hunde in ihren Palästen heulen und Schakale in den lustigen Schlössern. Und ihre Zeit wird bald kommen, und ihre Tage werden nicht säumen.\r\n", "french1910": "Les chacals hurleront dans ses palais, Et les chiens sauvages dans ses maisons de plaisance. Son temps est près d'arriver, Et ses jours ne se prolongeront pas.\r\n", "chinesencvtraditional": "豺狼必在巴比倫的宮中呼號，野狗必在他們華美的殿裡吠叫。巴比倫受罰的時候臨近了，它的日子必不長久。\r\n", "korean": " \r\n", "tagalog": "At ang mga lobo ay magsisihiyaw sa kanilang mga moog, at ang mga chakal sa mga maligayang palasio: at ang kanilang panahon ay malapit nang sumapit, at ang kanilang mga kaarawan ay hindi magtatagal. \r\n", "maori": "Ka tangi ano hoki nga wuruhi i roto i o ratou whare kingi, me nga kuri mahoao i roto i o ratou whare ataahua; kua tata mai hoki tona wa, e kore ano ona ra e roa.\r\n", "cebuano": "Ug ang mga lobo manag-uwang sulod sa ilang mga castillo, ug ang mga mananap nga mapintas sa maanindot nga palacio: ug ang iyang panahon haduol nang moabut, ug ang iyang mga adlaw dili na pagalugwayan.", "hebrew": "כב וענה איים באלמנותיו ותנים בהיכלי ענג וקרוב לבוא עתה וימיה לא ימשכו\r\n", "hebrewmodern": "וענה איים באלמנותיו ותנים בהיכלי ענג וקרוב לבוא עתה וימיה לא ימשכו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ὀνοκένταυροι ἐκεῖ κατοικήσουσιν καὶ νοσσοποιήσουσιν ἐχῖνοι ἐν τοῖς οἴκοις αὐτῶν ταχὺ ἔρχεται καὶ οὐ χρονιεῖ\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 1, "word": {"kjv": "In that day the LORD with his sore and great and strong sword shall punish leviathan the piercing serpent, even leviathan that crooked serpent; and he shall slay the dragon that is in the sea.\r\n", "thailand": "ในวันนั้น พระเยโฮวาห์จะทรงลงโทษด้วยพระแสงอันร้ายกาจ ยิ่งใหญ่ และแข็งแกร่งของพระองค์ต่อเลวีอาธาน ซึ่งเป็นพญานาคที่ฉกกัด คือเลวีอาธานพญานาคที่ขด และพระองค์จะทรงประหารมังกรที่อยู่ในทะเล\r\n", "spanish1909": "EN aquel día Jehová visitará con su espada dura, grande y fuerte, sobre leviathán, serpiente rolliza, y sobre leviathán serpiente retuerta; y matará al dragón que está en la mar.\r\n", "latinvulgate": "In die illa visitabit Dominus in gladio suo duro, et grandi, et forti, super Leviathan, serpentem vectem, et super Leviathan, serpentem tortuosum, et occidet cetum qui in mari est.\r\n", "italian1927": "In quel giorno, l’Eterno punirà con la sua spada dura, grande e forte, il leviathan, l’agile serpente, il leviathan, il serpente tortuoso, e ucciderà il mostro che è nel mare!\r\n", "german1912": "Zu der Zeit wird der HERR heimsuchen mit seinem harten, großen und starken Schwert beide, den Leviathan, der eine flüchtige Schlange, und den Leviathan, der eine gewundene Schlange ist, und wird den Drachen im Meer erwürgen.\r\n", "french1910": "En ce jour, l'Eternel frappera de sa dure, grande et forte épée Le léviathan, serpent fuyard, Le léviathan, serpent tortueux; Et il tuera le monstre qui est dans la mer.\r\n", "chinesencvtraditional": "葡萄園之歌到那日，耶和華要施用他銳利、巨大和有力的刀，懲罰鱷魚，就是那快行的蛇；懲罰鱷魚，就是那曲行的蛇；並且要殺海中的大龍。\r\n", "korean": "그 날에 여호와께서 그 견고하고 크고 강한 칼로 날랜 뱀 리워야단 곧 꼬불꼬불한 뱀 리워야단을 벌하시며 바다에 있는 용을 죽이시리라\r\n", "tagalog": "Sa araw na yaon ay parurusahan ng Panginoon, ng kaniyang matigas at malaki at matibay na tabak ang leviatan na maliksing ahas, at ang leviatan na lumilikaw na ahas, at kaniyang papatayin ang buwaya na nasa dagat. \r\n", "maori": "¶ I taua ra ka patua e Ihowa ki tana hoari maro, hoari nui, hoari kaha a Rewiatana, te nakahi tere, a Rewiatana, te nakahi korohape; ka tukitukia hoki e ia te tarakona i te moana.\r\n", "cebuano": "Niadtong adlawa ni Jehova sa iyang magahi ug daku ug malig-on nga espada ang leviathan ang matulin nga halas, ug ang leviathan ang baliko nga halas; ug iyang pagapatyon ang dragon nga anaa sa dagat.", "hebrew": "א ביום ההוא יפקד יהוה בחרבו הקשה והגדולה והחזקה על לויתן נחש ברח ועל לויתן נחש עקלתון והרג את התנין אשר בים  {ס}\r\n", "hebrewmodern": "ביום ההוא יפקד יהוה בחרבו הקשה והגדולה והחזקה על לויתן נחש ברח ועל לויתן נחש עקלתון והרג את התנין אשר בים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τῇ ἡμέρᾳ ἐκείνῃ ἐπάξει ὁ θεὸς τὴν μάχαιραν τὴν ἁγίαν καὶ τὴν μεγάλην καὶ τὴν ἰσχυρὰν ἐπὶ τὸν δράκοντα ὄφιν φεύγοντα ἐπὶ τὸν δράκοντα ὄφιν σκολιὸν καὶ ἀνελεῖ τὸν δράκοντα\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 13, "word": {"kjv": "And thorns shall come up in her palaces, nettles and brambles in the fortresses thereof: and it shall be an habitation of dragons, and a court for owls.\r\n", "thailand": "หนามใหญ่จะงอกขึ้นในพระราชวังของมัน ตำแยและต้นหนามจะงอกขึ้นในป้อมปราการของมัน และจะเป็นที่อาศัยของมังกร และเป็นลานของนกเค้าแมว\r\n", "spanish1909": "En sus alcázares crecerán espinas, y ortigas y cardos en sus fortalezas; y serán morada de chacales, patio para los pollos de los avestruces.\r\n", "latinvulgate": "Et orientur in domibus ejus spinæ et urticæ, et paliurus in munitionibus ejus ; et erit cubile draconum, et pascua struthionum.\r\n", "italian1927": "Nei suoi palazzi cresceranno le spine; nelle sue fortezze, le ortiche ed i cardi; diventerà una dimora di sciacalli, un chiuso per gli struzzi.\r\n", "german1912": "und werden Dornen wachsen in seinen Palästen, Nesseln und Disteln in seinen Schlössern; und es wird eine Behausung sein der Schakale und Weide für die Strauße.\r\n", "french1910": "Les épines croîtront dans ses palais, Les ronces et les chardons dans ses forteresses. Ce sera la demeure des chacals, Le repaire des autruches;\r\n", "chinesencvtraditional": "以東的宮殿必長荊棘，它的堡壘必長蒺藜和刺草；它要作野狗的住處，作鴕鳥的居所。\r\n", "korean": "그 궁궐에는 가시나무가 나며 그 견고한 성에는 엉겅퀴와 새품이 자라서 시랑의 굴과 타조의 처소가 될 것이니\r\n", "tagalog": "At mga tinikan ay tutubo sa kaniyang mga palacio, mga kilitis at mga lipay ay sa mga kuta niyaon: at magiging tahanan ng mga chakal, looban ng mga avestruz. \r\n", "maori": "A ka tupu te tataramoa ki ona whare kingi, he ongaonga, he tumatakuru ki ona pa kaha, a ka waiho hei nohoanga mo te kirehe mohoao, hei marae mo te oteriti.\r\n", "cebuano": "Ug ang mga tunok moturok sa ilang mga palacio, ang mga kadyapa ug sampinit diha sa mga salipdanan niini: ug kini mahimong puloy-anan sa mga iro nga ihalas, ug sulodlan sa mga avestruz.", "hebrew": "יג ועלתה ארמנתיה סירים קמוש וחוח במבצריה והיתה נוה תנים חציר לבנות יענה\r\n", "hebrewmodern": "ועלתה ארמנתיה סירים קמוש וחוח במבצריה והיתה נוה תנים חציר לבנות יענה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἀναφύσει εἰς τὰς πόλεις αὐτῶν ἀκάνθινα ξύλα καὶ εἰς τὰ ὀχυρώματα αὐτῆς καὶ ἔσται ἔπαυλις σειρήνων καὶ αὐλὴ στρουθῶν\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"kjv": "And the parched ground shall become a pool, and the thirsty land springs of water: in the habitation of dragons, where each lay, shall be grass with reeds and rushes.\r\n", "thailand": "ดินที่แตกระแหงจะกลายเป็นสระน้ำ และดินที่กระหายจะกลายเป็นน้ำพุ ในที่อาศัยของมังกรที่ที่แต่ละตัวอาศัยนอนอยู่จะมีหญ้าพร้อมทั้งต้นอ้อและต้นกกงอกขึ้น\r\n", "spanish1909": "El lugar seco será tornado en estanque, y el secadal en manaderos de aguas; en la habitación de chacales, en su cama, será lugar de cañas y de juncos.\r\n", "latinvulgate": "et quæ erat arida, erit in stagnum, et sitiens in fontes aquarum. In cubilibus, in quibus prius dracones habitabant, orietur viror calami et junci.\r\n", "italian1927": "il miraggio diventerà un lago, e il suolo assetato, un luogo di sorgenti d’acqua; nel ricetto che accoglieva gli sciacalli s’avrà un luogo da canne e da giunchi.\r\n", "german1912": "Und wo es zuvor trocken gewesen ist, sollen Teiche stehen; und wo es dürr gewesen ist, sollen Brunnquellen sein. Da zuvor die Schakale gelegen haben, soll Gras und Rohr und Schilf stehen.\r\n", "french1910": "Le mirage se changera en étang Et la terre desséchée en sources d'eaux; Dans le repaire qui servait de gîte aux chacals, Croîtront des roseaux et des joncs.\r\n", "chinesencvtraditional": "灼熱的沙地必變為水池，乾旱之地必變成泉源；在野狗的住處，就是牠們躺臥之處，必成為青草、蘆葦和蒲草生長的地方。\r\n", "korean": "뜨거운 사막이 변하여 못이 될 것이며 메마른 땅이 변하여 원천이 될 것이며 시랑의 눕던 곳에 풀과 갈대와 부들이 날 것이며\r\n", "tagalog": "At ang buhanginang kumikislap ay magiging lawa, at ang uhaw na lupa ay mga bukal ng tubig; sa tahanan ng mga chakal, na kanilang hinihiligan, magkakaroon ng damo pati ng mga tambo at mga yantok. \r\n", "maori": "Na ka meinga te kirikiri mumura hei harotoroto, te whenua maroke hei puputanga wai: a i te nohoanga i takoto ai nga kirehe mohoao, ko te tarutaru, ko te kakaho, ko te wiwi.\r\n", "cebuano": "Ug ang nagakapagba nga balas mahimo nga usa ka linaw, ug ang giuhaw nga yuta magatuhod sa tubig: didto sa puloy-an sa mga iro nga ihalas, diin sila managhigda, motungha ang balili uban ang mga bagakay ug mga tangbo.", "hebrew": "ז והיה השרב לאגם וצמאון למבועי מים בנוה תנים רבצה חציר לקנה וגמא\r\n", "hebrewmodern": "והיה השרב לאגם וצמאון למבועי מים בנוה תנים רבצה חציר לקנה וגמא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἡ ἄνυδρος ἔσται εἰς ἕλη καὶ εἰς τὴν διψῶσαν γῆν πηγὴ ὕδατος ἔσται ἐκεῖ εὐφροσύνη ὀρνέων ἔπαυλις καλάμου καὶ ἕλη\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"kjv": "The beast of the field shall honour me, the dragons and the owls: because I give waters in the wilderness, and rivers in the desert, to give drink to my people, my chosen.\r\n", "thailand": "สัตว์ป่าในทุ่งจะให้เกียรติเรา คือมังกรและนกเค้าแมว เพราะเราให้น้ำในถิ่นทุรกันดาร ให้แม่น้ำในที่แห้งแล้ง เพื่อให้น้ำดื่มแก่ชนชาติผู้เลือกสรรของเรา\r\n", "spanish1909": "La bestia del campo me honrará, los chacales, y los pollos del avestruz: porque daré aguas en el desierto, ríos en la soledad, para que beba mi pueblo, mi escogido.\r\n", "latinvulgate": "Glorificabit me bestia agri, dracones, et struthiones, quia dedi in deserto aquas, flumina in invio, ut darem potum populo meo, electo meo.\r\n", "italian1927": "Le bestie de’ campi, gli sciacalli e gli struzzi, mi glorificheranno perché avrò dato dell’acqua al deserto, de’ fiumi alla solitudine per dar da bere al mio popolo, al mio eletto.\r\n", "german1912": "daß mich das Tier auf dem Felde preise, die Schakale und Strauße. Denn ich will Wasser in der Wüste und Ströme in der Einöde geben, zu tränken mein Volk, meine Auserwählten. {~}\r\n", "french1910": "Les bêtes des champs me glorifieront, Les chacals et les autruches, Parce que j'aurai mis des eaux dans le désert, Des fleuves dans la solitude, Pour abreuver mon peuple, mon élu.\r\n", "chinesencvtraditional": "野地的走獸必尊重我，野狗和鴕鳥也必這樣，因為我使曠野有水，使荒地有江河，好使我揀選的子民有水喝，\r\n", "korean": "장차 들짐승 곧 시랑과 및 타조도 나를 존경할 것은 내가 광야에 물들을,사막에 강들을 내어 내 백성, 나의 택한 자로 마시게 할 것임이라\r\n", "tagalog": "Pararangalan ako ng mga hayop sa parang, ng mga chakal at ng mga avestruz: sapagka't ako'y nagbibigay ng tubig sa lupaing masukal, at ng mga ilog sa ilang, upang painumin ang aking bayan, na aking pinili, \r\n", "maori": "Ka whakakororiatia ahau e nga kararehe o te parae, e nga kirehe mohoao, e nga otereti; no te mea ka hoatu e ahau he wai i te koraha, he awa i te titohea, hei inu ma taku iwi, ma taku i whiriwhiri ai;\r\n", "cebuano": "Ang mga mananap sa kapatagan magapasidungog kanako, ang mga irong ihalas ug mga avestruz; tungod kay ako nagahatag ug mga tubig sa kamingawan, ug mga sapa sa dapit nga awa-aw, aron sa pagpainum sa akong katawohan, nga akong pinili,", "hebrew": "כ תכבדני חית השדה תנים ובנות יענה  כי נתתי במדבר מים נהרות בישימן להשקות עמי בחירי\r\n", "hebrewmodern": "תכבדני חית השדה תנים ובנות יענה כי נתתי במדבר מים נהרות בישימן להשקות עמי בחירי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "εὐλογήσει με τὰ θηρία τοῦ ἀγροῦ σειρῆνες καὶ θυγατέρες στρουθῶν ὅτι ἔδωκα ἐν τῇ ἐρήμῳ ὕδωρ καὶ ποταμοὺς ἐν τῇ ἀνύδρῳ ποτίσαι τὸ γένος μου τὸ ἐκλεκτόν\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"kjv": "Awake, awake, put on strength, O arm of the LORD; awake, as in the ancient days, in the generations of old. Art thou not it that hath cut Rahab, and wounded the dragon?\r\n", "thailand": "ข้าแต่พระกรของพระเยโฮวาห์ จงตื่นเถิด ตื่นเถิด จงสวมกำลัง จงตื่นอย่างสมัยโบราณในชั่วอายุนานมาแล้ว ท่านไม่ใช่หรือที่ฟันราหับ และทำให้พญานาคได้รับบาดเจ็บ\r\n", "spanish1909": "Despiértate, despiértate, vístete de fortaleza, oh brazo de Jehová; despiértate como en el tiempo antiguo, en los siglos pasados. ¿No eres tú el que cortó á Rahab, y el que hirió al dragón?\r\n", "latinvulgate": "Consurge, consurge, induere fortitudinem, brachium Domini ! Consurge sicut in diebus antiquis, in generationibus sæculorum. Numquid non tu percussisti superbum, vulnerasti draconem ?\r\n", "italian1927": "Risvegliati, risvegliati, rivestiti di forza, o braccio dell’Eterno! Risvegliati come ne’ giorni andati, come nelle antiche età! Non sei tu che facesti a pezzi Rahab, che trafiggesti il dragone?\r\n", "german1912": "Wohlauf, wohlauf, ziehe Macht an, du Arm des HERRN! Wohlauf, wie vorzeiten, von alters her! Bist du es nicht, der die Stolzen zerhauen und den Drachen verwundet hat?\r\n", "french1910": "Réveille-toi, réveille-toi! revêts-toi de force, bras de l'Eternel! Réveille-toi, comme aux jours d'autrefois, Dans les anciens âges! N'est-ce pas toi qui abattis l'Egypte, Qui transperças le monstre?\r\n", "chinesencvtraditional": "耶和華的膀臂啊，醒來吧！醒來吧！穿上能力吧！像古時的日子，像上古的世代一樣醒來吧！從前砍碎了拉哈伯，刺透了海龍的，不是你嗎？\r\n", "korean": "여호와의 팔이여, 깨소서, 깨소서, 능력을 베푸소서 ! 옛날 옛 시대에 깨신 것 같이 하소서 라합을 저미시고 용을 찌르신이가 어찌 주가 아니시며\r\n", "tagalog": "Gumising ka, gumising ka, magbihis ka ng kalakasan, Oh bisig ng Panginoon; gumising ka na gaya nang kaarawan noong una, nang mga lahi ng mga dating panahon. Hindi baga ikaw ang pumutol ng Rahab, na sumaksak sa buwaya? \r\n", "maori": "¶ Maranga, maranga, kakahuria te kaha, e te ringa o Ihowa! maranga, kia rite ki nga ra o mua ra, ki nga whakatupuranga onamata. Ehara oti i a koe nana i kotikoti a Rahapa, i wero te tarakona?\r\n", "cebuano": "Pagmata, pagmata, pagsul-ob sa kusog, Oh bukton ni Jehova; pagmata ingon sa karaan nga mga adlaw, ang mga kaliwatan sa kanhing panahon. Dili ba ikaw mao ang nagtagodtagod kang Rahab, ug ang nagdunggab sa dragon.", "hebrew": "ט עורי עורי לבשי עז זרוע יהוה--עורי כימי קדם דרות עולמים הלוא את היא המחצבת רהב מחוללת תנין\r\n", "hebrewmodern": "עורי עורי לבשי עז זרוע יהוה עורי כימי קדם דרות עולמים הלוא את היא המחצבת רהב מחוללת תנין׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐξεγείρου ἐξεγείρου ιερουσαλημ καὶ ἔνδυσαι τὴν ἰσχὺν τοῦ βραχίονός σου ἐξεγείρου ὡς ἐν ἀρχῇ ἡμέρας ὡς γενεὰ αἰῶνος οὐ σὺ εἶ\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"kjv": "And I will make Jerusalem heaps, and a den of dragons; and I will make the cities of Judah desolate, without an inhabitant.\r\n", "thailand": "เราจะกระทำให้เยรูซาเล็มเป็นกองซากปรักหักพัง เป็นถ้ำของมังกร และเราจะกระทำให้หัวเมืองของยูดาห์เป็นที่รกร้าง ไม่มีชาวเมืองสักคนเดียว\"\r\n", "spanish1909": "Y pondré á Jerusalem en montones, por moradas de culebras; y pondré las ciudades de Judá en asolamiento, que no quede morador.\r\n", "latinvulgate": "Et dabo Jerusalem in acervos arenæ, et cubilia draconum : et civitates Juda dabo in desolationem, eo quod non sit habitator.\r\n", "italian1927": "Io ridurrò Gerusalemme in un monte di ruine, in un ricetto di sciacalli; e farò delle città di Giuda una desolazione senza abitanti.\r\n", "german1912": "Und ich will Jerusalem zum Steinhaufen und zur Wohnung der Schakale machen und will die Städte Juda's wüst machen, daß niemand darin wohnen soll.\r\n", "french1910": "Je ferai de Jérusalem un monceau de ruines, un repaire de chacals, Et je réduirai les villes de Juda en un désert sans habitants. -\r\n", "chinesencvtraditional": "“我要使耶路撒冷變成亂堆，成為野狗的巢穴；我要使猶大的城市荒涼，無人居住。”\r\n", "korean": "내가 예루살렘으로 무더기를 만들며 시랑의 굴혈이 되게 하겠고 유다 성읍들로 황폐케 하여 거민이 없게 하리라\r\n", "tagalog": "At aking gagawin na mga bundok ang Jerusalem, na tahanang dako ng mga chakal; at aking sisirain ang mga bayan ng Juda, na walang mananahan. \r\n", "maori": "Ka meinga hoki e ahau a Hiruharama hei puranga, hei nohoanga kuri mohoao, ka meinga ano e ahau nga pa o Hura kia ururuatia, te ai he tangata.\r\n", "cebuano": "Ug buhaton ko ang Jerusalem nga mga tapok, usa ka puloy-anan sa mga irong ihalas; ug buhaton ko ang mga ciudad sa Juda nga biniyaan, walay mausa nga magapuyo.", "hebrew": "יא מי האיש החכם ויבן את זאת ואשר דבר פי יהוה אליו ויגדה על מה אבדה הארץ נצתה כמדבר מבלי עבר  {ס}\r\n", "hebrewmodern": "ונתתי את ירושלם לגלים מעון תנים ואת ערי יהודה אתן שממה מבלי יושב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τίς ὁ ἄνθρωπος ὁ συνετός καὶ συνέτω τοῦτο καὶ ᾧ λόγος στόματος κυρίου πρὸς αὐτόν ἀναγγειλάτω ὑμῖν ἕνεκεν τίνος ἀπώλετο ἡ γῆ ἀνήφθη ὡς ἔρημος παρὰ τὸ μὴ διοδεύεσθαι αὐτήν\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 22, "word": {"kjv": "Behold, the noise of the bruit is come, and a great commotion out of the north country, to make the cities of Judah desolate, and a den of dragons.\r\n", "thailand": "ดูเถิด เสียงลือมาถึงแล้ว เสียงโกลาหลยิ่งใหญ่จากแดนเหนือ มากระทำให้หัวเมืองยูดาห์เป็นที่รกร้าง และให้เป็นถ้ำของมังกร\r\n", "spanish1909": "He aquí que voz de fama viene, y alboroto grande de la tierra del aquilón, para tornar en soledad todas las ciudades de Judá, en morada de culebras.\r\n", "latinvulgate": "Vox auditionis ecce venit, et commotio magna de terra aquilonis, ut ponat civitates Juda solitudinem, et habitaculum draconum.\r\n", "italian1927": "Ecco, un rumore giunge, un gran tumulto arriva dal paese del settentrione, per ridurre le città di Giuda in desolazione, in un ricetto di sciacalli.\r\n", "german1912": "Siehe, es kommt ein Geschrei daher und ein großes Beben aus dem Lande von Mitternacht, daß die Städte Juda's verwüstet und zur Wohnung der Schakale werden sollen.\r\n", "french1910": "Voici, une rumeur se fait entendre; C'est un grand tumulte qui vient du septentrion, Pour réduire les villes de Juda en un désert, En un repaire de chacals. -\r\n", "chinesencvtraditional": "聽哪！有風聲傳來，有大騷動從北方之地而來，要使猶大的城市荒涼，成為野狗的巢穴。\r\n", "korean": "들을지어다 북방에서부터 크게 떠드는 풍성이 오니 유다 성읍들로 황폐케 하여 시랑의 거처가 되게 하리로다\r\n", "tagalog": "Ang tinig ng mga balita, narito, dumarating, at malaking kagulo mula sa lupaing hilagaan, upang gawing kagibaan ang mga bayan ng Juda, at tahanan ng mga chakal. \r\n", "maori": "Nana, te haere mai nei te reo o nga korero, nui atu te whakaohooho, no te whenua ki te raki, hei mea i nga pa o Hura hei ururua, hei nohoanga mo nga kirehe mohoao.\r\n", "cebuano": "Ania karon, ang tingog sa mga balita, kini midangat ug ang usa ka dakung kagahub gikan sa yuta sa amihanan, aron sa paghimong kamingawan sa mga ciudad sa Juda, nga puloy-anan sa mga irong ihalas.", "hebrew": "כב קול שמועה הנה באה ורעש גדול מארץ צפון  לשום את ערי יהודה שממה--מעון תנים  {ס}\r\n", "hebrewmodern": "קול שמועה הנה באה ורעש גדול מארץ צפון לשום את ערי יהודה שממה מעון תנים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Jeremiah", "chapter": 14, "verse": 6, "word": {"kjv": "And the wild asses did stand in the high places, they snuffed up the wind like dragons; their eyes did fail, because there was no grass.\r\n", "thailand": "ลาป่ายืนอยู่บนที่สูง มันสูดลมหายใจเหมือนมังกร ตาของมันก็มืดมัว เพราะไม่มีหญ้า\"\r\n", "spanish1909": "Y los asnos monteses se ponían en los altos, aspiraban el viento como los chacales; sus ojos se ofuscaron, porque no había hierba.\r\n", "latinvulgate": "Et onagri steterunt in rupibus, traxerunt ventum quasi dracones, defecerunt oculi eorum, quia non erat herba.\r\n", "italian1927": "e gli onàgri si fermano sulle alture, aspirano l’aria come gli sciacalli; i loro occhi sono spenti, perché non c’è verdura.\r\n", "german1912": "Das Wild steht auf den Hügeln und schnappt nach der Luft wie die Drachen und verschmachtet, weil kein Kraut wächst.\r\n", "french1910": "Les ânes sauvages se tiennent sur les lieux élevés, Aspirant l'air comme des serpents; Leurs yeux languissent, parce qu'il n'y a point d'herbe.\r\n", "chinesencvtraditional": "野驢站在光禿的高岡上，像野狗喘著氣；牠們雙目發呆，因為沒有青草。”\r\n", "korean": "들 나귀들은 자산 위에 서서 시랑 같이 헐떡이며 풀이 없으므로 눈이 아득하여 하는도다\r\n", "tagalog": "At ang mga mailap na asno ay nagsisitayo sa mga luwal na kaitaasan, sila'y humihingal na parang mga chakal; sila ay nangangalumata, sapagka't walang pastulan. \r\n", "maori": "Na ka tu nga kaihe mohoao i runga i nga wahi tiketike, ka kihakiha ano he kirehe mohoao; matawaia ana o ratou kanohi, kahore hoki he otaota.\r\n", "cebuano": "Ug ang mga asno nga ihalas nanagtindog sa mga walay sulod nga kahitas-an, sila nanaghangus sa pagpangandoy sa hangin sama sa mga irong ihalas; ang ilang mga mata nagaanam ug kapalong tungod kay walay sibsibanan.", "hebrew": "ו ופראים עמדו על שפים שאפו רוח כתנים כלו עיניהם כי אין עשב\r\n", "hebrewmodern": "ופראים עמדו על שפים שאפו רוח כתנים כלו עיניהם כי אין עשב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὄνοι ἄγριοι ἔστησαν ἐπὶ νάπας εἵλκυσαν ἄνεμον ἐξέλιπον οἱ ὀφθαλμοὶ αὐτῶν ὅτι οὐκ ἦν χόρτος ἀπὸ λαοῦ ἀδικίας\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 33, "word": {"kjv": "And Hazor shall be a dwelling for dragons, and a desolation for ever: there shall no man abide there, nor any son of man dwell in it.\r\n", "thailand": "เมืองฮาโซร์จะเป็นที่อาศัยของมังกร เป็นที่ที่ถูกทิ้งไว้ให้รกร้างอยู่เป็นนิตย์ ไม่มีใครจะพำนักที่นั่น ไม่มีบุตรของมนุษย์คนใดจะอาศัยในเมืองนั้น\"\r\n", "spanish1909": "Y Hasor será morada de chacales, soledad para siempre: ninguno morará allí, ni la habitará hijo de hombre.\r\n", "latinvulgate": "Et erit Asor in habitaculum draconum, deserta usque in æternum : non manebit ibi vir, nec incolet eam filius hominis.\r\n", "italian1927": "Hatsor diventerà un ricetto di sciacalli una desolazione in perpetuo; nessuno più abiterà quivi, non vi dimorerà più alcun figliuol d’uomo.\r\n", "german1912": "daß Hazor soll eine Wohnung der Schakale und eine ewige Wüste werden, daß niemand daselbst wohne und kein Mensch darin hause.\r\n", "french1910": "Hatsor sera le repaire des chacals, un désert pour toujours; Personne n'y habitera, aucun homme n'y séjournera.\r\n", "chinesencvtraditional": "“夏瑣必成為野狗的巢穴，永遠荒涼；必沒有人住在那裡，也必沒有人在那裡寄居。”\r\n", "korean": "하솔은 시랑의 거처가 되어 영원히 황무하리니 거기 거하는 사람이나 그 중에 우거하는 아무 인자가 없게 되리라\r\n", "tagalog": "At ang Hasor ay magiging tahanang dako ng mga chakal, sira magpakailan man: walang taong tatahan doon, ni sinomang anak ng tao ay mangingibang bayan doon. \r\n", "maori": "A hei nohoanga a Hatoro mo nga kuri mohoao, hei ururua ake ake: e kore tetahi tangata e whai kainga ki reira, e kore ano hoki tetahi tama a te tangata e noho ki reira.\r\n", "cebuano": "Ug ang Hasor mahimong puloy-anan sa mga iro nga ihalas, usa ka biniyaan nga walay katapusan: didto walay tawo nga magapuyo, ni may usa ka anak sa tawo nga magapuyo didto.", "hebrew": "לג והיתה חצור למעון תנים שממה--עד עולם  לא ישב שם איש ולא יגור בה בן אדם  {ס}\r\n", "hebrewmodern": "והיתה חצור למעון תנים שממה עד עולם לא ישב שם איש ולא יגור בה בן אדם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"kjv": "Nebuchadrezzar the king of Babylon hath devoured me, he hath crushed me, he hath made me an empty vessel, he hath swallowed me up like a dragon, he hath filled his belly with my delicates, he hath cast me out.\r\n", "thailand": "ให้ชาวเมืองศิโยนพูดว่า \"เนบูคัดเนสซาร์กษัตริย์แห่งบาบิโลนได้กินข้าพเจ้าเสียแล้ว ท่านได้ขย้ำข้าพเจ้า ท่านได้ทำให้ข้าพเจ้าเป็นภาชนะว่างเปล่า ท่านได้กลืนข้าพเจ้าดั่งมังกร ท่านได้อิ่มท้องด้วยของอร่อยของข้าพเจ้า แล้วท่านก็คายข้าพเจ้าทิ้งเสีย\r\n", "spanish1909": "Comióme, desmenuzóme Nabucodonosor rey de Babilonia; paróme como vaso vacío, tragóme como dragón, hinchió su vientre de mis delicadezas, y echóme.\r\n", "latinvulgate": "Comedit me, devoravit me Nabuchodonosor rex Babylonis : reddidit me quasi vas inane : absorbuit me quasi draco, replevit ventrem suum teneritudine mea, et ejecit me.\r\n", "italian1927": "Nebucadnetsar, re di Babilonia, ci ha divorati, ci ha schiacciati, ci ha posti là come un vaso vuoto; ci ha inghiottiti come un dragone; ha empito il suo ventre con le nostre delizie, ci ha cacciati via.\r\n", "german1912": "Nebukadnezar, der König zu Babel, hat mich gefressen und umgebracht; er hat aus mir ein leeres Gefäß gemacht; er hat mich verschlungen wie ein Drache; er hat seinen Bauch gefüllt mit meinem Köstlichsten; er hat mich verstoßen.\r\n", "french1910": "Nebucadnetsar, roi de Babylone, m'a dévorée, m'a détruite; Il a fait de moi un vase vide; Tel un dragon, il m'a engloutie, Il a rempli son ventre de ce que j'avais de précieux; Il m'a chassée.\r\n", "chinesencvtraditional": "以色列人說：“巴比倫王尼布甲尼撒吞滅了我們，使我們十分混亂，又使我們成為空的器皿；他像怪獸把我們吞下，他的肚塞滿了我們的美物，他卻把我們吐出去。”\r\n", "korean": "바벨론 왕 느부갓네살이 나를 먹으며 나를 멸하며 나로 빈 그릇이 되게 하며 용같이 나를 삼키며 나의 좋은 음식으로 그 배를 채우고 나를 쫓아내었으니\r\n", "tagalog": "Nilamon ako ni Nabucodonosor na hari sa Babilonia, kaniyang pinisa ako, kaniyang ginawa akong sisidlan na walang laman, ako'y sinakmal niyang parang buwaya, kaniyang binusog ang kaniyang tiyan ng aking mga masarap na pagkain; kaniyang itinakuwil ako. \r\n", "maori": "Kua pau ahau i a Nepukareha kingi o Papurona, kua pepe ahau i a ia, kua meinga ahau e ia hei oko tahanga, kua horomia ahau e ia ano na te tarakona, whakakiia ana hoki e ia tona kopu ki aku kia reka; kua maka ahau e ia ki waho.\r\n", "cebuano": "Si Nabucodonosor ang hari sa Babilonia milamoy kanako, siya midugmok kanako, iyang gihimo ako nga sudlanang walay sulod, siya nga ingon sa usa ka dragon milamoy kanako, gipuno niya ang iyang tiyan sa akong lamian nga kalan-on; gisalikway niya ako.", "hebrew": "לד אכלנו (אכלני) הממנו (הממני) נבוכדראצר מלך בבל הציגנו (הציגני) כלי ריק בלענו (בלעני) כתנין מלא כרשו מעדני הדיחנו (הדיחני)\r\n", "hebrewmodern": "אכלנו הממנו נבוכדראצר מלך בבל הציגנו כלי ריק בלענו כתנין מלא כרשו מעדני הדיחנו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "εἰπὸν αὐτῷ οὕτως εἶπεν κύριος ἰδοὺ οὓς ἐγὼ ᾠκοδόμησα ἐγὼ καθαιρῶ καὶ οὓς ἐγὼ ἐφύτευσα ἐγὼ ἐκτίλλω\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"kjv": "And Babylon shall become heaps, a dwellingplace for dragons, an astonishment, and an hissing, without an inhabitant.\r\n", "thailand": "และบาบิโลนจะกลายเป็นกองซากปรักหักพัง เป็นที่อยู่อาศัยของมังกร เป็นที่น่าตกตะลึง และเป็นที่เย้ยหยัน ปราศจากคนอาศัย\r\n", "spanish1909": "Y será Babilonia para montones, morada de chacales, espanto y silbo, sin morador.\r\n", "latinvulgate": "Et erit Babylon in tumulos, habitatio draconum, stupor et sibilus, eo quod non sit habitator.\r\n", "italian1927": "e Babilonia diventerà un monte di ruine, un ricetto di sciacalli, un oggetto di stupore e di scherno, un luogo senz’abitanti.\r\n", "german1912": "Und Babel soll zum Steinhaufen und zur Wohnung der Schakale werden, zum Wunder und zum Anpfeifen, daß niemand darin wohne.\r\n", "french1910": "Babylone sera un monceau de ruines, un repaire de chacals, Un objet de désolation et de moquerie; Il n'y aura plus d'habitants.\r\n", "chinesencvtraditional": "巴比倫必變成亂堆，成為野狗的巢穴，成為令人驚駭和嗤笑的對象，沒有人居住。\r\n", "korean": "바벨론이 황폐한 무더기가 되어서 시랑의 거처와 놀람과 치솟거리가 되고 거민이 없으리라\r\n", "tagalog": "At ang Babilonia ay magiging mga bunton, tahanang dako sa mga chakal, katigilan, at kasutsutan, na mawawalan ng mananahan. \r\n", "maori": "A ka waiho a Papurona hei puranga, hei nohoanga mo nga kirehe mohoao, hei miharotanga, hei whakahianga atu, te ai te tangata.\r\n", "cebuano": "Ug ang Babilonia mahimong mga tinapok nga ginuba, usa ka puloy-anan sa mga iro nga ihalas, usa ka makapatingala, ug usa ka sinitsitan nga uban ang pagbiaybiay, nga walay usa ka pumoluyo.", "hebrew": "לז והיתה בבל לגלים מעון תנים שמה ושרקה מאין יושב\r\n", "hebrewmodern": "והיתה בבל לגלים מעון תנים שמה ושרקה מאין יושב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Ezekiel", "chapter": 29, "verse": 3, "word": {"kjv": "Speak, and say, Thus saith the Lord GOD; Behold, I am against thee, Pharaoh king of Egypt, the great dragon that lieth in the midst of his rivers, which hath said, My river is mine own, and I have made it for myself.\r\n", "thailand": "พูดไปเถิดและกล่าวว่า องค์พระผู้เป็นเจ้าพระเจ้าตรัสดังนี้ว่า ดูเถิด เราเป็นปฏิปักษ์กับเจ้า ฟาโรห์กษัตริย์แห่งอียิปต์ ผู้เป็นพญานาคมหึมา นอนอยู่กลางแม่น้ำทั้งหลายของมัน ผู้กล่าวว่า `แม่น้ำของข้าก็เป็นของข้า ข้าสร้างมันขึ้นเพื่อตัวของข้าเอง'\r\n", "spanish1909": "Habla, y di: Así ha dicho el Señor Jehová: He aquí yo contra ti, Faraón rey de Egipto, el gran dragón que yace en medio de sus ríos, el cual dijo: Mío es mi río, y yo me lo hice.\r\n", "latinvulgate": "Loquere, et dices : Hæc dicit Dominus Deus : Ecce ego ad te, Pharao rex Ægypti, draco magne, qui cubas in medio fluminum tuorum, et dicis : Meus est fluvius, et ego feci memetipsum.\r\n", "italian1927": "parla e di’: Così parla il Signore, l’Eterno: Eccomi contro di te, Faraone, re d’Egitto, gran coccodrillo, che giaci in mezzo ai tuoi fiumi, e dici: Il mio fiume è mio, e sono io che me lo son fatto!\r\n", "german1912": "Predige und sprich: So spricht der HERR HERR: Siehe, ich will an dich, Pharao, du König in Ägypten, du großer Drache, der du in deinem Wasser liegst und sprichst: Der Strom ist mein, und ich habe ihn mir gemacht.\r\n", "french1910": "Parle, et tu diras: Ainsi parle le Seigneur, l'Eternel: Voici, j'en veux à toi, Pharaon, roi d'Egypte, Grand crocodile, qui te couches au milieu de tes fleuves, Et qui dis: Mon fleuve est à moi, c'est moi qui l'ai fait!\r\n", "chinesencvtraditional": "你要說：‘主耶和華這樣說：埃及王法老啊！我要與你為敵，你這臥在自己河中的大海怪，你曾經說過：“這河是我的，是我自己造的。”\r\n", "korean": "너는 말하여 이르기를 주 여호와의 말씀에 애굽왕 바로야 내가 너를 대적하노라 너는 자기의 강들 중에 누운 큰 악어라 스스로 이르기를 내 이 강은 내 것이라 내가 나를 위하여 만들었다 하는도다\r\n", "tagalog": "Iyong salitain, at iyong sabihin, Ganito ang sabi ng Panginoong Dios: Narito, ako'y lalaban sa iyo, Faraong hari sa Egipto, na malaking buwaya na nahihiga sa gitna ng kaniyang mga ilog, na nagsabi: Ang ilog ko ay aking sarili, at aking ginawa sa ganang aking sarili. \r\n", "maori": "Korero, mea atu, Ko te kupu tenei a te Ariki, a Ihowa; Hei hoariri tenei ahau mou, e Parao kingi o Ihipa, e te tarakona nui e takoto na i waenganui i ona awa; nana nei te kupu, Naku taku awa, naku ano i hanga hei mea maku.\r\n", "cebuano": "Sumulti ka ug umingon: Mao kini ang giingon sa Ginoong Jehova: Ania karon, ako batok kanimo, Faraon hari sa Egipto, ang dakung dragon nga nagahigda sa taliwala sa iyang kasubaan, nga miingon: Ang akong suba akong kaugalingon, ug akong gibuhat kini alang sa akong kaugalingon.", "hebrew": "ג דבר ואמרת כה אמר אדני יהוה הנני עליך פרעה מלך מצרים התנים הגדול הרבץ בתוך יאריו  אשר אמר לי יארי ואני עשיתני\r\n", "hebrewmodern": "דבר ואמרת כה אמר אדני יהוה הנני עליך פרעה מלך מצרים התנים הגדול הרבץ בתוך יאריו אשר אמר לי יארי ואני עשיתני׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἰπόν τάδε λέγει κύριος ἰδοὺ ἐγὼ ἐπὶ φαραω τὸν δράκοντα τὸν μέγαν τὸν ἐγκαθήμενον ἐν μέσῳ ποταμῶν αὐτοῦ τὸν λέγοντα ἐμοί εἰσιν οἱ ποταμοί καὶ ἐγὼ ἐποίησα αὐτούς\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 8, "word": {"kjv": "Therefore I will wail and howl, I will go stripped and naked: I will make a wailing like the dragons, and mourning as the owls.\r\n", "thailand": "เพราะเหตุนี้ข้าพเจ้าจึงร่ำไห้และคร่ำครวญ ข้าพเจ้าจะเดินเท้าเปล่าและเปลือยกายไปไหนๆ ข้าพเจ้าจะส่งเสียงร่ำไห้ดุจมังกร และเสียงครวญครางดุจนกเค้าแมว\r\n", "spanish1909": "Por tanto lamentaré y aullaré, y andaré despojado y desnudo; haré gemido como de chacales, y lamento como de avestruces.\r\n", "latinvulgate": "Super hoc plangam, et ululabo ; vadam spoliatus, et nudus ; faciam planctum velut draconum, et luctum quasi struthionum :\r\n", "italian1927": "Per questo io farò cordoglio e urlerò, andrò spogliato e nudo; manderò de’ lamenti come lo sciacallo, grida lugubri come lo struzzo.\r\n", "german1912": "Darüber muß ich klagen und heulen, ich muß beraubt und bloß dahergehen; ich muß klagen wie die Schakale und trauern wie die Strauße.\r\n", "french1910": "C'est pourquoi je pleurerai, je me lamenterai, Je marcherai déchaussé et nu, Je pousserai des cris comme le chacal, Et des gémissements comme l'autruche.\r\n", "chinesencvtraditional": "猶大的刑罰為此我要痛哭哀號，赤膊光腳而行；又要哀號如豺狼，悲鳴像鴕鳥。\r\n", "korean": "이러므로 내가 애통하며 애곡하고 벌거벗은 몸으로 행하며 들개같이 애곡하고 타조같이 애통하리니\r\n", "tagalog": "Dahil dito tataghoy ako, at mananambitan; ako'y yayaong hinubdan at hubad; ako'y uungal na parang chakal, at mananangis na gaya ng mga avestruz. \r\n", "maori": "¶ Mo reira ka tangi ahau, ka aue, ka haere ahau, tihore rawa nga kakahu, tahanga kau: ka rite taku tangi ki ta nga kuri mohoao, taku uhunga ki ta nga otereti.\r\n", "cebuano": "Tungod niini magabakho ug magaminatay ako; molakaw ako nga walay bisti ug hinuboan; ako magaminatay ingon sa iro nga ihalas, ug magabakho ingon sa mga avestrus.", "hebrew": "ח על זאת אספדה ואילילה אילכה שילל (שולל) וערום אעשה מספד כתנים ואבל כבנות יענה\r\n", "hebrewmodern": "על זאת אספדה ואילילה אילכה שילל וערום אעשה מספד כתנים ואבל כבנות יענה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἕνεκεν τούτου κόψεται καὶ θρηνήσει πορεύσεται ἀνυπόδετος καὶ γυμνή ποιήσεται κοπετὸν ὡς δρακόντων καὶ πένθος ὡς θυγατέρων σειρήνων\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 3, "word": {"kjv": "And I hated Esau, and laid his mountains and his heritage waste for the dragons of the wilderness.\r\n", "thailand": "แต่เราได้เกลียดเอซาว เราได้กระทำให้เทือกเขาและมรดกของเขาร้างเปล่าสำหรับมังกรแห่งถิ่นทุรกันดาร\"\r\n", "spanish1909": "Y á Esaú aborrecí, y torné sus montes en asolamiento, y su posesión para los chacales del desierto?\r\n", "latinvulgate": "Esau autem odio habui, et posui montes ejus in solitudinem, et hæreditatem ejus in dracones deserti.\r\n", "italian1927": "e ho odiato Esaù, ho fatto de’ suoi monti una desolazione, ho dato la sua eredità agli sciacalli del deserto.\r\n", "german1912": "und hasse Esau und habe sein Gebirge öde gemacht und sein Erbe den Schakalen zur Wüste.\r\n", "french1910": "Et j'ai eu de la haine pour Esaü, J'ai fait de ses montagnes une solitude, J'ai livré son héritage aux chacals du désert.\r\n", "chinesencvtraditional": "惡以掃。我使以掃的山地荒涼，把他的產業給了曠野的豺狼。”\r\n", "korean": "에서는 미워하였으며 그의 산들을 황무케 하였고 그의 산업을 광야의 시랑에게 붙였느니라\r\n", "tagalog": "Nguni't si Esau ay aking kinapootan, at ginawa ko ang kaniyang mga bundok na isang kasiraan, at ibinigay ko ang kaniyang mana sa mga chakal sa ilang. \r\n", "maori": "Engari i kino ahau ki a Ehau, a i meinga e ahau ona maunga hei ururua, a hoatu ana tona kainga tupu ki nga kirehe mohoao o te koraha.\r\n", "cebuano": "Apan gidumtan ko si Esau, ug gihimo ko nga biniyaan ang iyang kabukiran, ug akong gihatag ang iyang panulondon ngadto sa mga irong ihalas sa kamingawan.", "hebrew": "ג ואת עשו שנאתי ואשים את הריו שממה ואת נחלתו לתנות מדבר\r\n", "hebrewmodern": "ואת עשו שנאתי ואשים את הריו שממה ואת נחלתו לתנות מדבר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τὸν δὲ ησαυ ἐμίσησα καὶ ἔταξα τὰ ὅρια αὐτοῦ εἰς ἀφανισμὸν καὶ τὴν κληρονομίαν αὐτοῦ εἰς δόματα ἐρήμου\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"kjv": "And there appeared another wonder in heaven; and behold a great red dragon, having seven heads and ten horns, and seven crowns upon his heads.\r\n", "thailand": "และมีการมหัศจรรย์อีกอย่างหนึ่งปรากฏในสวรรค์ ดูเถิด มีพญานาคใหญ่สีแดงตัวหนึ่ง มีเจ็ดหัวและมีสิบเขา และที่หัวเหล่านั้นมีมงกุฎเจ็ดอัน\r\n", "spanish1909": "Y fué vista otra señal en el cielo: y he aquí un grande dragón bermejo, que tenía siete cabezas y diez cuernos, y en sus cabezas siete diademas.\r\n", "latinvulgate": "Et visum est aliud signum in cælo : et ecce draco magnus rufus habens capita septem, et cornua decem : et in capitibus ejus diademata septem,\r\n", "italian1927": "E apparve un altro segno nel cielo; ed ecco un gran dragone rosso, che aveva sette teste e dieci corna e sulle teste sette diademi.\r\n", "german1912": "Und es erschien ein anderes Zeichen im Himmel, und siehe, ein großer, roter Drache, der hatte sieben Häupter und zehn Hörner und auf seinen Häuptern sieben Kronen;\r\n", "french1910": "Un autre signe parut encore dans le ciel; et voici, c'était un grand dragon rouge, ayant sept têtes et dix cornes, et sur ses têtes sept diadèmes.\r\n", "chinesencvtraditional": "天上又出現了另一個景象。看哪！有一條大紅龍，有七頭十角，七頭上戴著七個皇冠。\r\n", "korean": "하늘에 또 다른 이적이 보이니 보라, 한 큰 붉은 용이 있어 머리가 일곱이요 뿔이 열이라 그 여러 머리에 일곱 면류관이 있는데\r\n", "tagalog": "At ang ibang tanda ay nakita sa langit: at narito, ang isang malaking dragong mapula, na may pitong ulo at sangpung sungay, at sa kaniyang mga ulo'y may pitong diadema. \r\n", "maori": "A ka kitea tetahi atu tohu i te rangi, na, he tarakona nui, he mea whero, e whitu ona mahunga, tekau ona haona, e whitu ano nga karauna i runga i ona mahunga.\r\n", "cebuano": "Ug hingkit-an ang usa ka laing ilhanan didto sa langit; ug ania karon, usa ka dakung dragon nga mapula, nga may pito ka mga ulo ug napulo ka mga sungay, ug may pito ka mga diadema sa iyang mga ulo.", "hebrew": " \r\n", "hebrewmodern": "ותרא אות אחרת בשמים והנה תנין גדול אדם כאש ולו שבעה ראשים ועשר קרנים ועל ראשיו שבעה כתרים׃\r\n", "textusreceptus": "και ωφθη αλλο σημειον εν τω ουρανω και ιδου δρακων μεγας πυρρος εχων κεφαλας επτα και κερατα δεκα και επι τας κεφαλας αυτου διαδηματα επτα\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"kjv": "And his tail drew the third part of the stars of heaven, and did cast them to the earth: and the dragon stood before the woman which was ready to be delivered, for to devour her child as soon as it was born.\r\n", "thailand": "หางพญานาคตวัดดวงดาวในท้องฟ้าทิ้งลงมาที่แผ่นดินโลกเสียหนึ่งในสามส่วน และพญานาคนั้นยืนอยู่เบื้องหน้าผู้หญิงที่กำลังจะคลอดบุตร เพื่อจะกินบุตรเมื่อคลอดออกมาแล้ว\r\n", "spanish1909": "Y su cola arrastraba la tercera parte de las estrellas del cielo, y las echó en tierra. Y el dragón se paró delante de la mujer que estaba para parir, á fin de devorar á su hijo cuando hubiese parido.\r\n", "latinvulgate": "et cauda ejus trahebat tertiam partem stellarum cæli, et misit eas in terram : et draco stetit ante mulierem, quæ erat paritura, ut cum peperisset, filium ejus devoraret.\r\n", "italian1927": "E la sua coda trascinava la terza parte delle stelle del cielo e le gettò sulla terra. E il dragone si fermò davanti alla donna che stava per partorire, affin di divorarne il figliuolo, quando l’avrebbe partorito.\r\n", "german1912": "und sein Schwanz zog den dritten Teil der Sterne des Himmels hinweg und warf sie auf die Erde. Und der Drache trat vor das Weib, die gebären sollte, auf daß, wenn sie geboren hätte, er ihr Kind fräße.\r\n", "french1910": "Sa queue entraînait le tiers des étoiles du ciel, et les jetait sur la terre. Le dragon se tint devant la femme qui allait enfanter, afin de dévorer son enfant, lorsqu'elle aurait enfanté.\r\n", "chinesencvtraditional": "牠的尾巴拖著天上三分之一的星辰，把它們摔在地上。龍站在那快要生產的婦人面前，等她生產了，就要吞吃她的孩子。\r\n", "korean": "그 꼬리가 하늘 별 삼분의 일을 끌어다가 땅에 던지더라 용이 해산 하려는 여자 앞에서 그가 해산하면 그 아이를 삼키고자 하더니\r\n", "tagalog": "At kinaladkad ng kaniyang buntot ang ikatlong bahagi ng mga bituin sa langit, at ipinaghagis sa lupa: at lumagay ang dragon sa harapan ng babaing manganganak na, upang lamunin ang kaniyang anak pagkapanganak niya. \r\n", "maori": "A e kumea ana e tona hiku te wahi tuatoru o nga whetu o te rangi, maka ana e ia ki te whenua: a ka tu te tarakona i te aroaro o te wahine i mea nei ki te whanau, hei kai i tana tamaiti ina whanau.\r\n", "cebuano": "Ug ang iyang ikog nagaguyod sa ikatolo ka bahin sa mga bitoon sa langit, ug sila gipanalibay niya sa yuta. Ug ang dragon nagpahamutang sa atubangan sa babaye nga haduol nang mag-anak, aron iyang lamyon ang bata sa diha nga kini iyang ikaanak na.", "hebrew": " \r\n", "hebrewmodern": "וזנבו סחב מן השמים שלישית הכוכבים וישליכם ארצה ויתיצב התנין לפני האשה החלה ללדת למען בלע את בנה בלדתה׃\r\n", "textusreceptus": "και η ουρα αυτου συρει το τριτον των αστερων του ουρανου και εβαλεν αυτους εις την γην και ο δρακων εστηκεν ενωπιον της γυναικος της μελλουσης τεκειν ινα οταν τεκη το τεκνον αυτης καταφαγη\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"kjv": "And there was war in heaven: Michael and his angels fought against the dragon; and the dragon fought and his angels,\r\n", "thailand": "และมีสงครามเกิดขึ้นในสวรรค์ มีคาเอลและพวกทูตสวรรค์ของท่านได้ต่อสู้กับพญานาค และพญานาคกับพวกทูตของมันก็ต่อสู้\r\n", "spanish1909": "Y fué hecha una grande batalla en el cielo: Miguel y sus ángeles lidiaban contra el dragón; y lidiaba el dragón y sus ángeles.\r\n", "latinvulgate": "Et factum est prælium magnum in cælo : Michaël et angeli ejus præliabantur cum dracone, et draco pugnabat, et angeli ejus :\r\n", "italian1927": "E vi fu battaglia in cielo: Michele e i suoi angeli combatterono col dragone, e il dragone e i suoi angeli combatterono,\r\n", "german1912": "Und es erhob sich ein Streit im Himmel: Michael und seine Engel stritten mit dem Drachen; und der Drache stritt und seine Engel,\r\n", "french1910": "Et il y eut guerre dans le ciel. Michel et ses anges combattirent contre le dragon. Et le dragon et ses anges combattirent,\r\n", "chinesencvtraditional": "天上發生了戰爭：米迦勒和他的天使與龍作戰。龍和牠的天使也起來應戰，\r\n", "korean": "하늘에 전쟁이 있으니 미가엘과 그의 사자들이 용으로 더불어 싸울새 용과 그의 사자들도 싸우나\r\n", "tagalog": "At nagkaroon ng pagbabaka sa langit: si Miguel at ang kaniyang mga anghel ay nakipagbaka sa dragon; at ang dragon at ang kaniyang mga anghel ay nakipagbaka; \r\n", "maori": "Na he whawhai tera kei te rangi: ko Mikaera ratou ko ana anahera e whawhai ana ki te tarakona; whawhai ana hoki te tarakona ratou ko ana anahera;\r\n", "cebuano": "Ug dihay usa ka gubat sa langit: Si Miguel ug ang iyang mga manolonda miasdang sa pagpakiggubat sa dragon; ug nagapakiggubat usab ang dragon ug ang iyang mga manolonda.", "hebrew": " \r\n", "hebrewmodern": "ותהי מלחמה בשמים מיכאל ומלאכיו נלחמים בתנין והתנין נלחם ומלאכיו׃\r\n", "textusreceptus": "και εγενετο πολεμος εν τω ουρανω ο μιχαηλ και οι αγγελοι αυτου επολεμησαν κατα του δρακοντος και ο δρακων επολεμησεν και οι αγγελοι αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"kjv": "And the great dragon was cast out, that old serpent, called the Devil, and Satan, which deceiveth the whole world: he was cast out into the earth, and his angels were cast out with him.\r\n", "thailand": "พญานาคใหญ่ซึ่งเป็นงูดึกดำบรรพ์ ที่เขาเรียกกันว่า พญามารและซาตาน ผู้ล่อลวงมนุษย์ทั้งโลก พญานาคและพวกทูตของมันก็ถูกผลักทิ้งลงมาในแผ่นดินโลก\r\n", "spanish1909": "Y fué lanzado fuera aquel gran dragón, la serpiente antigua, que se llama Diablo y Satanás, el cual engaña á todo el mundo; fué arrojado en tierra, y sus ángeles fueron arrojados con él.\r\n", "latinvulgate": "Et projectus est draco ille magnus, serpens antiquus, qui vocatur diabolus, et Satanas, qui seducit universum orbem : et projectus est in terram, et angeli ejus cum illo missi sunt.\r\n", "italian1927": "E il gran dragone, il serpente antico, che è chiamato Diavolo e Satana, il seduttore di tutto il mondo, fu gettato giù; fu gettato sulla terra, e con lui furon gettati gli angeli suoi.\r\n", "german1912": "Und es ward ausgeworfen der große Drache, die alte Schlange, die da heißt der Teufel und Satanas, der die ganze Welt verführt, und ward geworfen auf die Erde, und seine Engel wurden auch dahin geworfen.\r\n", "french1910": "Et il fut précipité, le grand dragon, le serpent ancien, appelé le diable et Satan, celui qui séduit toute la terre, il fut précipité sur la terre, et ses anges furent précipités avec lui.\r\n", "chinesencvtraditional": "於是那大龍被摔了下來。牠就是那古蛇，名叫魔鬼，又叫撒但，是迷惑普天下的人的。牠被摔在地上，牠的天使也跟牠一同被摔了下來。\r\n", "korean": "큰 용이 내어쫓기니 옛 뱀 곧 마귀라고도 하고 사단이라고도 하는 온 천하를 꾀는 자라 땅으로 내어쫓기니 그의 사자들도 저와 함께 내어 쫓기니라\r\n", "tagalog": "At inihagis ang malaking dragon, ang matandang ahas, ang tinatawag na Diablo at Satanas, ang dumadaya sa buong sanglibutan; siya'y inihagis sa lupa, at ang kaniyang mga anghel ay inihagis na kasama niya. \r\n", "maori": "Na ka maka te tarakona nui, te nakahi onamata, e huaina nei ko te Rewera, ko Hatana hoki, e whakapohehe nei i te ao katoa: ka maka ia ki te whenua, a i maka tahitia ana anahera me ia.\r\n", "cebuano": "Ug gisalibay ang daku nga dragon, ang daan nga bitin, nga ginanganlan. yawa ug satanas, siya nga nagalimbong sa tibook nga kalibutan; gitambug siya, ug uban kaniya gipanalibay ang iyang mga manolonda.", "hebrew": " \r\n", "hebrewmodern": "ויוטל התנין הגדול הנחש הקדמוני אשר נקרא שמו מלשין ושטן המדיח תבל כלה הוא הוטל ארצה ומלאכיו עמו הוטלו׃\r\n", "textusreceptus": "και εβληθη ο δρακων ο μεγας ο οφις ο αρχαιος ο καλουμενος διαβολος και ο σατανας ο πλανων την οικουμενην ολην εβληθη εις την γην και οι αγγελοι αυτου μετ αυτου εβληθησαν\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 12, "verse": 13, "word": {"kjv": "And when the dragon saw that he was cast unto the earth, he persecuted the woman which brought forth the man child.\r\n", "thailand": "เมื่อพญานาคนั้นเห็นว่ามันถูกผลักทิ้งลงมาในแผ่นดินโลกแล้ว มันก็ข่มเหงหญิงที่คลอดบุตรชายนั้น\r\n", "spanish1909": "Y cuando vió el dragón que él había sido arrojado á la tierra, persiguió á la mujer que había parido al hijo varón.\r\n", "latinvulgate": "Et postquam vidit draco quod projectus esset in terram, persecutus est mulierem, quæ peperit masculum :\r\n", "italian1927": "E quando il dragone si vide gettato sulla terra, perseguitò la donna che avea partorito il figliuolo maschio.\r\n", "german1912": "Und da der Drache sah, daß er verworfen war auf die Erde, verfolgte er das Weib, die das Knäblein geboren hatte.\r\n", "french1910": "Quand le dragon vit qu'il avait été précipité sur la terre, il poursuivit la femme qui avait enfanté l'enfant mâle.\r\n", "chinesencvtraditional": "龍見自己被摔在地上，就迫害那生了男孩子的婦人。\r\n", "korean": "용이 자기가 땅으로 내어쫓긴 것을 보고 남자를 낳은 여자를 핍박하는지라\r\n", "tagalog": "At nang makita ng dragon na siya'y inihagis sa lupa, ay inusig niya ang babaing nanganak ng sanggol na lalake. \r\n", "maori": "A, no ka kite te tarakona kua maka ia ki te whenua, ka whakatoia e ia te wahine nana te tamaiti tane i whanau nei.\r\n", "cebuano": "Ug sa pagkakita sa dragon, nga gitambug siya sa yuta, gilutos niya ang babaye nga nag-anak sa anak nga lalake.", "hebrew": " \r\n", "hebrewmodern": "ויהי כאשר ראה התנין כי הוטל ארצה וירדף את האשה אשר ילדה את הזכר׃\r\n", "textusreceptus": "και οτε ειδεν ο δρακων οτι εβληθη εις την γην εδιωξεν την γυναικα ητις ετεκεν τον αρρενα\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"kjv": "And the earth helped the woman, and the earth opened her mouth, and swallowed up the flood which the dragon cast out of his mouth.\r\n", "thailand": "แต่แผ่นดินก็ได้ช่วยหญิงนั้นไว้ได้ โดยแยกออกเป็นช่องแล้วสูบน้ำท่วมนั้นที่พ่นออกจากปากพญานาคนั้นลงไป\r\n", "spanish1909": "Y la tierra ayudó á la mujer, y la tierra abrió su boca, y sorbió el río que había echado el dragón de su boca.\r\n", "latinvulgate": "Et adjuvit terra mulierem, et aperuit terra os suum, et absorbuit flumen, quod misit draco de ore suo.\r\n", "italian1927": "Ma la terra soccorse la donna; e la terra aprì la sua bocca e inghiottì il fiume che il dragone avea gettato fuori dalla propria bocca.\r\n", "german1912": "Aber die Erde half dem Weibe und tat ihren Mund auf und verschlang den Strom, den der Drache aus seinem Munde schoß.\r\n", "french1910": "Et la terre secourut la femme, et la terre ouvrit sa bouche et engloutit le fleuve que le dragon avait lancé de sa bouche.\r\n", "chinesencvtraditional": "地卻幫助了那婦人，張開口，把從龍口中吐出來的河水吞了。\r\n", "korean": "땅이 여자를 도와 그 입을 벌려 용의 입에서 토한 강물을 삼키니\r\n", "tagalog": "At tinulungan ng lupa ang babae, at ibinuka ang kaniyang bibig at nilamon ang ilog na ibinuga ng dragon sa kaniyang bibig. \r\n", "maori": "A ka awhinatia mai te wahine e te whenua, ka hamama te mangai o te whenua, inumia ake te awa i whakaruakina nei e te tarakona i roto i tona mangai.\r\n", "cebuano": "Ug ang yuta mitabang sa babaye; ug ginganga sa yuta ang iyang baba, ug gisuyop niya ang suba nga gibugwak sa bitin sa iyang baba.", "hebrew": " \r\n", "hebrewmodern": "ותעזר הארץ את האשה ותפתח הארץ את פיה ותבלע את הנהר אשר שלח התנין מפיהו׃\r\n", "textusreceptus": "και εβοηθησεν η γη τη γυναικι και ηνοιξεν η γη το στομα αυτης και κατεπιεν τον ποταμον ον εβαλεν ο δρακων εκ του στοματος αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"kjv": "And the dragon was wroth with the woman, and went to make war with the remnant of her seed, which keep the commandments of God, and have the testimony of Jesus Christ.\r\n", "thailand": "พญานาคโกรธแค้นหญิงนั้น มันจึงออกไปทำสงครามกับเชื้อสายของนางที่เหลืออยู่นั้น คือผู้ที่ประพฤติตามพระบัญญัติของพระเจ้า และยึดถือคำพยานของพระเยซูคริสต์\r\n", "spanish1909": "Entonces el dragón fué airado contra la mujer; y se fué á hacer guerra contra los otros de la simiente de ella, los cuales guardan los mandamientos de Dios, y tienen el testimonio de Jesucristo.\r\n", "latinvulgate": "Et iratus est draco in mulierem : et abiit facere prælium cum reliquis de semine ejus, qui custodiunt mandata Dei, et habent testimonium Jesu Christi.\r\n", "italian1927": "E il dragone si adirò contro la donna e andò a far guerra col rimanente della progenie d’essa, che serba i comandamenti di Dio e ritiene la testimonianza di Gesù.\r\n", "german1912": "Und der Drache ward zornig über das Weib und ging hin zu streiten mit den übrigen von ihrem Samen, die da Gottes Gebote halten und haben das Zeugnis Jesu Christi.\r\n", "french1910": "Et le dragon fut irrité contre la femme, et il s'en alla faire la guerre aux restes de sa postérité, à ceux qui gardent les commandements de Dieu et qui ont le témoignage de Jésus.\r\n", "chinesencvtraditional": "龍就向婦人發怒，去和她其餘的子孫作戰，就是和那遵守　神命令堅持耶穌見證的人作戰。 [ (Revelation 12:18) 那時，龍站在海邊的沙上。 ]\r\n", "korean": "용이 여자에게 분노하여 돌아가서 그 여자의 남은 자손 곧 하나님의 계명을 지키며 예수의 증거를 가진 자들로 더불어 싸우려고 바다 모래 위에 섰더라\r\n", "tagalog": "At nagalit ang dragon sa babae, at umalis upang bumaka sa nalabi sa kaniyang binhi, na siyang nagsisitupad ng mga utos ng Dios, at mga may patotoo ni Jesus: \r\n", "maori": "A riri ana te tarakona ki te wahine; haere ana ia ki te whawhai ki era atu o tana whanau, ki te hunga e pupuri ana i nga ture a te Atua, kei a ratou nei te whakaatu o Ihu Karaiti.\r\n", "cebuano": "Ug ang dragon napuno sa kaligutgut batok sa babaye, ug miadto sa pagpakiggubat batok sa uban sa iyang kaliwat, nga nagabantay sa mga sugo sa Dios, ug nagabaton sa pagpamatuod ni Jesus.", "hebrew": " \r\n", "hebrewmodern": "ויקצף התנין על האשה וילך לעשות מלחמה עם יתר זרעה השמרים פקודי אלהים ואשר להם עדות ישוע׃\r\n", "textusreceptus": "και ωργισθη ο δρακων επι τη γυναικι και απηλθεν ποιησαι πολεμον μετα των λοιπων του σπερματος αυτης των τηρουντων τας εντολας του θεου και εχοντων την μαρτυριαν του ιησου χριστου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"kjv": "And the beast which I saw was like unto a leopard, and his feet were as the feet of a bear, and his mouth as the mouth of a lion: and the dragon gave him his power, and his seat, and great authority.\r\n", "thailand": "สัตว์ร้ายที่ข้าพเจ้าได้เห็นนั้น เหมือนเสือดาว และเท้าเหมือนเท้าหมี และปากเหมือนปากสิงโต และพญานาคได้ให้ฤทธิ์ของมัน และที่นั่งของมัน และสิทธิอำนาจอันใหญ่ยิ่งแก่สัตว์ร้ายนั้น\r\n", "spanish1909": "Y la bestia que vi, era semejante á un leopardo, y sus pies como de oso, y su boca como boca de león. Y el dragón le dió su poder, y su trono, y grande potestad.\r\n", "latinvulgate": "Et bestia, quam vidi, similis erat pardo, et pedes ejus sicut pedes ursi, et os ejus sicut os leonis. Et dedit illi draco virtutem suam, et potestatem magnam.\r\n", "italian1927": "E la bestia ch’io vidi era simile a un leopardo, e i suoi piedi erano come di orso, e la sua bocca come bocca di leone; e il dragone le diede la propria potenza e il proprio trono e grande potestà.\r\n", "german1912": "Und das Tier, daß ich sah, war gleich einem Parder und seine Füße wie Bärenfüße und sein Mund wie eines Löwen Mund. Und der Drache gab ihm seine Kraft und seinen Stuhl und große Macht.\r\n", "french1910": "La bête que je vis était semblable à un léopard; ses pieds étaient comme ceux d'un ours, et sa gueule comme une gueule de lion. Le dragon lui donna sa puissance, et son trône, et une grande autorité.\r\n", "chinesencvtraditional": "我所看見的獸，樣子好像豹，腳像熊的腳，口像獅子的口。龍把自己的能力、王位和大權柄，都交給了牠。\r\n", "korean": "내가 본 짐승은 표범과 비슷하고 그 발은 곰의 발 같고 그 입은 사자의 입 같은데 용이 자기의 능력과 보좌와 큰 권세를 그에게 주었더라\r\n", "tagalog": "At ang hayop na aking nakita ay katulad ng isang leopardo, at ang kaniyang mga paa ay gaya ng sa oso, at ang kaniyang bibig ay gaya ng bibig ng leon: at ibinigay sa kaniya ng dragon ang kaniyang kapangyarihan, at ang kaniyang luklukan, at dakilang kapamahalaan. \r\n", "maori": "Rite tonu hoki te kararehe i kite ai ahau ki te reparo, ko ona waewae kei o te pea, ko tona mangai kei te mangai o te raiona; a ka hoatu e te tarakona tona kaha ki a ia, tona torona, me te mana nui.\r\n", "cebuano": "Ug ang mananap nga mapintas nga akong hingkit-an sama sa usa ka leopardo, ug ang iyang mga tiil ingon sa mga tiil sa usa ka oso, ug ang iyang baba ingon sa baba sa leon. Ug kaniya gihatag sa dragon ang iyang gahum, ug ang iyang trono, ug dakung pagbulot-an.", "hebrew": " \r\n", "hebrewmodern": "והחיה אשר ראיתי מראה כנמר ורגליה כרגלי דב ופיה כפי אריה ויתן לה התנין את כחו ואת כסאו וממשל רב׃\r\n", "textusreceptus": "και το θηριον ο ειδον ην ομοιον παρδαλει και οι ποδες αυτου ως αρκτου και το στομα αυτου ως στομα λεοντος και εδωκεν αυτω ο δρακων την δυναμιν αυτου και τον θρονον αυτου και εξουσιαν μεγαλην\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"kjv": "And they worshipped the dragon which gave power unto the beast: and they worshipped the beast, saying, Who is like unto the beast? who is able to make war with him?\r\n", "thailand": "เขาทั้งหลายได้บูชาพญานาคที่ได้ให้อำนาจแก่สัตว์ร้ายนั้น เขาได้บูชาสัตว์ร้ายนั้น กล่าวว่า \"ใครจะเปรียบปานสัตว์นี้ได้ และใครสามารถจะทำสงครามกับสัตว์นี้ได้\"\r\n", "spanish1909": "Y adoraron al dragón que había dado la potestad á la bestia, y adoraron á la bestia, diciendo: ¿Quién es semejante á la bestia, y quién podrá lidiar con ella?\r\n", "latinvulgate": "Et adoraverunt draconem, qui dedit potestatem bestiæ : et adoraverunt bestiam, dicentes : Quis similis bestiæ ? et quis poterit pugnare cum ea ?\r\n", "italian1927": "e adorarono il dragone perché avea dato il potere alla bestia; e adorarono la bestia dicendo: Chi è simile alla bestia? e chi può guerreggiare con lei?\r\n", "german1912": "und sie beteten den Drachen an, der dem Tier die Macht gab, und beteten das Tier an und sprachen: Wer ist dem Tier gleich, und wer kann mit ihm kriegen?\r\n", "french1910": "Et ils adorèrent le dragon, parce qu'il avait donné l'autorité à la bête; ils adorèrent la bête, en disant: Qui est semblable à la bête, et qui peut combattre contre elle?\r\n", "chinesencvtraditional": "因為龍把權柄交給了獸，大家就拜龍，也拜獸，說：“有誰可以跟這獸相比？有誰能與牠作戰呢？”\r\n", "korean": "용이 짐승에게 권세를 주므로 용에게 경배하며 짐승에게 경배하여 가로되 `누가 이 짐승과 같으뇨 누가 능히 이로 더불어 싸우리요' 하더라\r\n", "tagalog": "At sila'y nangagsisamba sa dragon, sapagka't ibinigay niya ang kaniyang kapamahalaan sa hayop; at nangagsisamba sa hayop, na nangagsasabi, Sino ang kagaya ng hayop? at sinong makababaka sa kaniya? \r\n", "maori": "Na koropiko ana ratou ki te tarakona nana nei i hoatu te mana ki te kararehe: koropiko ana hoki ki te kararehe: i mea ratou, Ko wai te rite ana ki te kararehe? Ko wai te kaha ana ki te whawhai ki a ia?\r\n", "cebuano": "Ug gisimba nila ang dragon, kay ang iyang pagbulot-an gihatag man niya sa mananap nga mapintas, ug gisimba nila ang mananap nga mapintas nga nagaingon: Kinsa ang makasama sa mananap nga mapintas? ug kinsa ang arang makiggubat kaniya?", "hebrew": " \r\n", "hebrewmodern": "וישתחוו לתנין אשר נתן ממשלה לחיה וישתחוו לחיה ויאמרו מי ידמה לחיה ומי יוכל להלחם אתה׃\r\n", "textusreceptus": "και προσεκυνησαν τον δρακοντα ος εδωκεν εξουσιαν τω θηριω και προσεκυνησαν το θηριον λεγοντες τις ομοιος τω θηριω τις δυναται πολεμησαι μετ αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"kjv": "And I beheld another beast coming up out of the earth; and he had two horns like a lamb, and he spake as a dragon.\r\n", "thailand": "และข้าพเจ้าเห็นสัตว์ร้ายอีกตัวหนึ่งขึ้นมาจากแผ่นดิน มีสองเขาเหมือนลูกแกะ และพูดเหมือนพญานาค\r\n", "spanish1909": "Después vi otra bestia que subía de la tierra; y tenía dos cuernos semejantes á los de un cordero, mas hablaba como un dragón.\r\n", "latinvulgate": "Et vidi aliam bestiam ascendentem de terra, et habebat cornua duo similia Agni, et loquebatur sicut draco.\r\n", "italian1927": "Poi vidi un’altra bestia, che saliva dalla terra, ed avea due corna come quelle d’un agnello, ma parlava come un dragone.\r\n", "german1912": "Und ich sah ein anderes Tier aufsteigen aus der Erde; das hatte zwei Hörner gleichwie ein Lamm und redete wie ein Drache.\r\n", "french1910": "Puis je vis monter de la terre une autre bête, qui avait deux cornes semblables à celles d'un agneau, et qui parlait comme un dragon.\r\n", "chinesencvtraditional": "我又看見另一隻獸從地裡上來。牠有兩個角好像羊羔，說話好像龍。\r\n", "korean": "내가 보매 또 다른 짐승이 땅에서 올라오니 새끼 양같이 두 뿔이 있고 용처럼 말하더라\r\n", "tagalog": "At nakita ko ang ibang hayop na umaahon sa lupa; at may dalawang sungay na katulad ng sa isang kordero, at siya'y nagsasalitang gaya ng dragon. \r\n", "maori": "¶ I kite ano ahau i tetahi atu kararehe e haere ake ana i te whenua; e rua ona haona rite tonu ki o te reme, ko tana korero hoki i rite ki ta te tarakona.\r\n", "cebuano": "Ug nakita ko ang lain na usab nga mananap nga mapintas nga nagagimaw sa yuta; ug siya may duha ka mga sungay sama sa usa ka cordero, ug nagasulti siya ingon sa usa ka dragon.", "hebrew": " \r\n", "hebrewmodern": "וארא חיה אחרת עלה מן האדמה ולה קרנים כקרני שה ומדברת כתנין׃\r\n", "textusreceptus": "και ειδον αλλο θηριον αναβαινον εκ της γης και ειχεν κερατα δυο ομοια αρνιω και ελαλει ως δρακων\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"kjv": "And I saw three unclean spirits like frogs come out of the mouth of the dragon, and out of the mouth of the beast, and out of the mouth of the false prophet.\r\n", "thailand": "และข้าพเจ้าเห็นผีโสโครกสามตนรูปร่างคล้ายกบออกมาจากปากพญานาค และออกจากปากสัตว์ร้ายนั้น และออกจากปากของผู้พยากรณ์เท็จ\r\n", "spanish1909": "Y vi salir de la boca del dragón, y de la boca de la bestia, y de la boca del falso profeta, tres espíritus inmundos á manera de ranas:\r\n", "latinvulgate": "Et vidi de ore draconis, et de ore bestiæ, et de ore pseudoprophetæ spiritus tres immundos in modum ranarum.\r\n", "italian1927": "E vidi uscir dalla bocca del dragone e dalla bocca della bestia e dalla bocca del falso profeta tre spiriti immondi simili a rane;\r\n", "german1912": "Und ich sah aus dem Munde des Drachen und aus dem Munde des Tiers und aus dem Munde des falschen Propheten drei unreine Geister gehen, gleich den Fröschen;\r\n", "french1910": "Et je vis sortir de la bouche du dragon, et de la bouche de la bête, et de la bouche du faux prophète, trois esprits impurs, semblables à des grenouilles.\r\n", "chinesencvtraditional": "我看見三個污靈，好像青蛙從龍口、獸口和假先知的口中出來。\r\n", "korean": "또 내가 보매 개구리 같은 세 더러운 영이 용의 입과 짐승의 입과 거짓 선지자의 입에서 나오니\r\n", "tagalog": "At nakita kong lumabas sa bibig ng dragon, at sa bibig ng hayop, at sa bibig ng bulaang propeta, ang tatlong espiritung karumaldumal, na gaya ng mga palaka: \r\n", "maori": "A i kite ahau i nga wairua poke e toru, te rite kei te poroka, e puta mai ana i te mangai o te tarakona, i te mangai hoki o te kararehe, i te mangai ano hoki o te poropiti teka:\r\n", "cebuano": "Ug nakita ko, nga nanggula sa baba sa dragon, ug sa baba sa mananap nga mapintas, ug sa baba sa bakakon nga manalagna, ang totolo ka mga espiritu nga mahugaw, sama sa mga baki.", "hebrew": " \r\n", "hebrewmodern": "וארא והנה מפי התנין ומפי החיה ומפי נביא השקר יצאות שלש רוחות טמאות דומת לצפרדעים׃\r\n", "textusreceptus": "και ειδον εκ του στοματος του δρακοντος και εκ του στοματος του θηριου και εκ του στοματος του ψευδοπροφητου πνευματα τρια ακαθαρτα ομοια βατραχοις\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"kjv": "And he laid hold on the dragon, that old serpent, which is the Devil, and Satan, and bound him a thousand years,\r\n", "thailand": "และท่านได้จับพญานาค ซึ่งเป็นงูดึกดำบรรพ์ ผู้ซึ่งเป็นพญามารและซาตาน และล่ามมันไว้พันปี\r\n", "spanish1909": "Y prendió al dragón, aquella serpiente antigua, que es el Diablo y Satanás, y le ató por mil años;\r\n", "latinvulgate": "Et apprehendit draconem, serpentem antiquum, qui est diabolus, et Satanas, et ligavit eum per annos mille :\r\n", "italian1927": "Ed egli afferrò il dragone, il serpente antico, che è il Diavolo e Satana, e lo legò per mille anni,\r\n", "german1912": "Und er griff den Drachen, die alte Schlange, welche ist der Teufel und Satan, und band ihn tausend Jahre\r\n", "french1910": "Il saisit le dragon, le serpent ancien, qui est le diable et Satan, et il le lia pour mille ans.\r\n", "chinesencvtraditional": "他捉住了那龍，那古蛇，就是魔鬼，撒但，把牠捆綁了一千年。\r\n", "korean": "용을 잡으니 곧 옛 뱀이요 마귀요 사단이라 잡아 일천년 동안 결박하여\r\n", "tagalog": "At sinunggaban niya ang dragon, ang matandang ahas, na siyang Diablo at Satanas, at ginapos na isang libong taon, \r\n", "maori": "Na ka mau ia ki te tarakona, ki te nakahi onamata, ko te Rewera nei ia, ko Hatana hoki, ka herehere i a ia kotahi mano nga tau;\r\n", "cebuano": "Ug gidakup niya ang dragon, kadtong daan nga bitin, nga mao ang yawa ug satanas, ug gigapus niya sulod sa usa ka libo ka tuig.", "hebrew": " \r\n", "hebrewmodern": "ויתפש את התנין את הנחש הקדמוני הוא המלשין והוא השטן ויאסרהו לאלף שנים׃\r\n", "textusreceptus": "και εκρατησεν τον δρακοντα τον οφιν τον αρχαιον ος εστιν διαβολος και σατανας και εδησεν αυτον χιλια ετη\r\n", "greekot": "no translation for this version"}}]}}