{"envy": {"verses": [{"book": "Job", "chapter": 5, "verse": 2, "word": {"kjv": "For wrath killeth the foolish man, and envy slayeth the silly one.\r\n", "thailand": "แน่ละ ความโกรธฆ่าคนโฉดและความริษยาฆ่าคนเขลา\r\n", "spanish1909": "Es cierto que al necio la ira lo mata, Y al codicioso consume la envidia.\r\n", "latinvulgate": "Vere stultum interficit iracundia, et parvulum occidit invidia.\r\n", "italian1927": "No, il cruccio non uccide che l’insensato e l’irritazione non fa morir che lo stolto.\r\n", "german1912": "Einen Toren aber erwürgt wohl der Unmut, und den Unverständigen tötet der Eifer.\r\n", "french1910": "L'insensé périt dans sa colère, Le fou meurt dans ses emportements.\r\n", "chinesencvtraditional": "煩惱殺死愚昧人，激情害死愚蒙人。\r\n", "korean": "분노가 미련한 자를 죽이고 시기가 어리석은 자를 멸하느니라\r\n", "tagalog": "Sapagka't ang bigat ng loob ay pumapatay sa taong hangal, at ang paninibugho ay pumapatay sa mangmang. \r\n", "maori": "E patua ana hoki te kuware e te aritarita, e whakamatea ana te whakaarokore e te hae.\r\n", "cebuano": "Kay ang kalibog mopatay sa tawong buang-buang, Ug ang kasina molaglag sa tawong pahong.", "hebrew": "ב  כי-לאויל יהרג-כעש    ופתה תמית קנאה\r\n", "hebrewmodern": "כי לאויל יהרג כעש ופתה תמית קנאה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ γὰρ ἄφρονα ἀναιρεῖ ὀργή πεπλανημένον δὲ θανατοῖ ζῆλος\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"kjv": "A sound heart is the life of the flesh: but envy the rottenness of the bones.\r\n", "thailand": "ใจที่สงบให้ชีวิตแก่เนื้อหนัง แต่ความริษยากระทำให้กระดูกผุ\r\n", "spanish1909": "El corazón apacible es vida de las carnes: Mas la envidia, pudrimiento de huesos.\r\n", "latinvulgate": "Vita carnium sanitas cordis ; putredo ossium invidia.\r\n", "italian1927": "Un cuor calmo è la vita del corpo, ma l’invidia è la carie dell’ossa.\r\n", "german1912": "Ein gütiges Herz ist des Leibes Leben; aber Neid ist Eiter in den Gebeinen.\r\n", "french1910": "Un coeur calme est la vie du corps, Mais l'envie est la carie des os.\r\n", "chinesencvtraditional": "心裡平靜，可使身體健康；但嫉妒能使骨頭朽爛。\r\n", "korean": "마음의 화평은 육신의 생명이나 시기는 뼈의 썩음이니라\r\n", "tagalog": "Ang tiwasay na puso ay buhay ng katawan: nguni't ang kapanaghilian ay kabulukan ng mga buto. \r\n", "maori": "¶ He ora ki nga kikokiko te ngakau ora; ko te hae ia, he pirau ki nga wheua.\r\n", "cebuano": "Ang usa ka malinawong kasingkasing maoy kinabuhi sa unod; Apan ang kasina mao ang pagkadunot sa kabukogan.", "hebrew": "ל  חיי בשרים לב מרפא    ורקב עצמות קנאה\r\n", "hebrewmodern": "חיי בשרים לב מרפא ורקב עצמות קנאה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "πραΰθυμος ἀνὴρ καρδίας ἰατρός σὴς δὲ ὀστέων καρδία αἰσθητική\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"kjv": "Let not thine heart envy sinners: but be thou in the fear of the LORD all the day long.\r\n", "thailand": "อย่าให้ใจของเจ้าริษยาคนบาป แต่จงยำเกรงพระเยโฮวาห์วันยังค่ำ\r\n", "spanish1909": "No tenga tu corazón envidia de los pecadores, Antes persevera en el temor de Jehová todo tiempo:\r\n", "latinvulgate": "Non æmuletur cor tuum peccatores, sed in timore Domini esto tota die ;\r\n", "italian1927": "Il tuo cuore non porti invidia ai peccatori, ma perseveri sempre nel timor dell’Eterno;\r\n", "german1912": "Dein Herz folge nicht den Sündern, sondern sei täglich in der Furcht des HERRN.\r\n", "french1910": "Que ton coeur n'envie point les pécheurs, Mais qu'il ait toujours la crainte de l'Eternel;\r\n", "chinesencvtraditional": "你的心不要嫉妒罪人，只要時常敬畏耶和華。\r\n", "korean": "네 마음으로 죄인의 형통을 부러워하지 말고 항상 여호와를 경외하라\r\n", "tagalog": "Huwag managhili ang iyong puso sa mga makasalanan: kundi lumagay ka sa Panginoon buong araw: \r\n", "maori": "¶ Kei hae tou ngakau ki te hunga hara; engari kia wehi koe ki a Ihowa, a pau noa te ra.\r\n", "cebuano": "Ayaw itugot sa imong kasingkasing sa pagkasina sa mga makasasala; Apan himoa ang pagkahadlok kang Jehova sa tanang mga adlaw:", "hebrew": "יז  אל-יקנא לבך בחטאים    כי אם-ביראת-יהוה כל-היום\r\n", "hebrewmodern": "אל יקנא לבך בחטאים כי אם ביראת יהוה כל היום׃\r\n", "textusreceptus": "no translation for this version", "greekot": "μὴ ζηλούτω ἡ καρδία σου ἁμαρτωλούς ἀλλὰ ἐν φόβῳ κυρίου ἴσθι ὅλην τὴν ἡμέραν\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 4, "word": {"kjv": "Wrath is cruel, and anger is outrageous; but who is able to stand before envy?\r\n", "thailand": "ความพิโรธก็ดุร้าย ความโกรธก็รุนแรง แต่ใครจะยืนต่อหน้าความริษยาได้\r\n", "spanish1909": "Cruel es la ira, é impetuoso el furor; Mas ¿quién parará delante de la envidia?\r\n", "latinvulgate": "Ira non habet misericordiam nec erumpens furor, et impetum concitati ferre quis poterit ?\r\n", "italian1927": "L’ira è crudele e la collera impetuosa; ma chi può resistere alla gelosia?\r\n", "german1912": "Zorn ist ein wütig Ding, und Grimm ist ungestüm; aber wer kann vor dem Neid bestehen?\r\n", "french1910": "La fureur est cruelle et la colère impétueuse, Mais qui résistera devant la jalousie?\r\n", "chinesencvtraditional": "烈怒雖然兇殘，暴怒又好像狂瀾，人還可以抵受；但面對嫉妒，誰能站立得住呢？\r\n", "korean": "분은 잔인하고 노는 창수 같거니와 투기 앞에야 누가 서리요\r\n", "tagalog": "Poot ay mabagsik, at ang galit ay mamumugnaw, nguni't sinong makatatayo sa harap ng paninibugho? \r\n", "maori": "He mea nanakia te riri, he rutaki te aritarita; ko wai ia e tu i mua i te hae?\r\n", "cebuano": "Ang kasuko dagmalan, ug ang kaligutgut makapalumos; Apan kinsa ba ang makaasdang sa atubangan sa pangabugho?", "hebrew": "ד  אכזריות חמה ושטף אף    ומי יעמד לפני קנאה\r\n", "hebrewmodern": "אכזריות חמה ושטף אף ומי יעמד לפני קנאה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἀνελεήμων θυμὸς καὶ ὀξεῖα ὀργή ἀλλ' οὐδένα ὑφίσταται ζῆλος\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"kjv": "Also their love, and their hatred, and their envy, is now perished; neither have they any more a portion for ever in any thing that is done under the sun.\r\n", "thailand": "ทั้งความรัก ความชัง และความอิจฉาของเขาได้สาบสูญไปแล้ว ในบรรดาการที่บังเกิดขึ้นภายใต้ดวงอาทิตย์ เขาทั้งหลายหามีส่วนร่วมอีกต่อไปไม่\r\n", "spanish1909": "También su amor, y su odio y su envidia, feneció ya: ni tiene ya más parte en el siglo, en todo lo que se hace debajo del sol.\r\n", "latinvulgate": "Amor quoque, et odium, et invidiæ simul perierunt ; nec habent partem in hoc sæculo, et in opere quod sub sole geritur.\r\n", "italian1927": "E il loro amore come il loro odio e la loro invidia sono da lungo tempo periti, ed essi non hanno più né avranno mai alcuna parte in tutto quello che si fa sotto il sole.\r\n", "german1912": "daß man sie nicht mehr liebt noch haßt noch neidet, und haben kein Teil mehr auf dieser Welt an allem, was unter der Sonne geschieht.\r\n", "french1910": "Et leur amour, et leur haine, et leur envie, ont déjà péri; et ils n'auront plus jamais aucune part à tout ce qui se fait sous le soleil.\r\n", "chinesencvtraditional": "他們的愛，他們的恨，他們的嫉妒，都早已消失了，在日光之下所發生的一切事，永遠也沒有他們的分了。\r\n", "korean": "그 사랑함과 미워함과 시기함이 없어진 지 오래니 해 아래서 행하는 모든 일에 저희가 다시는 영영히 분복이 없느니라\r\n", "tagalog": "Maging ang kanilang pagibig, gaya ng kanilang pagtatanim at ng kanilang pananaghili ay nawala ngayon; na wala man silang anomang bahagi pa na magpakailan man sa anomang bagay na nagawa sa ilalim ng araw. \r\n", "maori": "Ko to ratou aroha hoki, ko to ratou riri, ko to ratou hae, kua kore noa ake; kahore hoki he wahi i a ratou a ake ake, o nga mea katoa e meatia ana i raro i te ra.\r\n", "cebuano": "Maingon man ang ilang gugma, mao usab ang ilang pagdumot ug ang ilang kasina, nawagtang sa kanhing panahon; ni may bahin pa sila sa gihapon sa bisan unsa nga butang nga ginabuhat ilalum sa adlaw.", "hebrew": "ו גם אהבתם גם שנאתם גם קנאתם כבר אבדה וחלק אין להם עוד לעולם בכל אשר נעשה תחת השמש\r\n", "hebrewmodern": "גם אהבתם גם שנאתם גם קנאתם כבר אבדה וחלק אין להם עוד לעולם בכל אשר נעשה תחת השמש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καί γε ἀγάπη αὐτῶν καί γε μῖσος αὐτῶν καί γε ζῆλος αὐτῶν ἤδη ἀπώλετο καὶ μερὶς οὐκ ἔστιν αὐτοῖς ἔτι εἰς αἰῶνα ἐν παντὶ τῷ πεποιημένῳ ὑπὸ τὸν ἥλιον\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 13, "word": {"kjv": "The envy also of Ephraim shall depart, and the adversaries of Judah shall be cut off: Ephraim shall not envy Judah, and Judah shall not vex Ephraim.\r\n", "thailand": "ความอิจฉาของเอฟราอิมจะพรากไปด้วย และบรรดาคู่อริของยูดาห์จะถูกตัดออกไป เอฟราอิมจะไม่อิจฉายูดาห์ และยูดาห์จะไม่รบกวนเอฟราอิม\r\n", "spanish1909": "Y se disipará la envidia de Ephraim, y los enemigos de Judá serán talados. Ephraim no tendrá envidia contra Judá, ni Judá afligirá á Ephraim;\r\n", "latinvulgate": "Et auferetur zelus Ephraim, et hostes Juda peribunt ; Ephraim non æmulabitur Judam, et Judas non pugnabit contra Ephraim.\r\n", "italian1927": "La gelosia d’Efraim scomparirà, e gli avversari di Giuda saranno annientati; Efraim non invidierà più Giuda, e Giuda non sarà più ostile ad Efraim.\r\n", "german1912": "und der Neid gegen Ephraim wird aufhören, und die Feinde Juda's werden ausgerottet werden, daß Ephraim nicht neide den Juda und Juda nicht sei gegen Ephraim.\r\n", "french1910": "La jalousie d'Ephraïm disparaîtra, Et ses ennemis en Juda seront anéantis; Ephraïm ne sera plus jaloux de Juda, Et Juda ne sera plus hostile à Ephraïm.\r\n", "chinesencvtraditional": "以法蓮的嫉妒必消除，那敵視猶大的必被剪除；以法蓮必不再嫉妒猶大，猶大也必不再敵視以法蓮。\r\n", "korean": "에브라임의 투기는 없어지고 유다를 괴롭게 하던 자는 끊어지며 에브라임은 유다를 투기하지 아니하며 유다는 에브라임을 괴롭게하지 아니할 것이요\r\n", "tagalog": "Ang inggit naman ng Ephraim ay maaalis, at ang mga lumiligalig ng Juda ay mahihiwalay: ang Ephraim ay hindi maiinggit sa Juda, at ang Juda ay hindi liligalig sa Ephraim. \r\n", "maori": "Ka haere atu hoki te hae o Eparaima, ka hatepea atu ano hoki nga hoariri o Hura: e kore a Eparaima e hae ki a Hura, e kore ano a Hura e whakatoi ki a Eparaima.\r\n", "cebuano": "Ang kasina usab sa Ephraim mawala, ug sila nga nanagsamok kang Juda pagalaglagon: ang Ephraim dili na masina sa Juda, ug ang Juda dili magasamok kang Ephraim.", "hebrew": "יג וסרה קנאת אפרים וצררי יהודה יכרתו  אפרים לא יקנא את יהודה ויהודה לא יצר את אפרים\r\n", "hebrewmodern": "וסרה קנאת אפרים וצררי יהודה יכרתו אפרים לא יקנא את יהודה ויהודה לא יצר את אפרים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἀφαιρεθήσεται ὁ ζῆλος εφραιμ καὶ οἱ ἐχθροὶ ιουδα ἀπολοῦνται εφραιμ οὐ ζηλώσει ιουδαν καὶ ιουδας οὐ θλίψει εφραιμ\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"kjv": "LORD, when thy hand is lifted up, they will not see: but they shall see, and be ashamed for their envy at the people; yea, the fire of thine enemies shall devour them.\r\n", "thailand": "ข้าแต่พระเยโฮวาห์ เมื่อพระหัตถ์ของพระองค์ชูขึ้น เขาก็จะมองไม่เห็น แต่เขาจะมองเห็น และจะได้อับอาย เพราะเขามีความอิจฉาต่อชนชาติของพระองค์ เอย ไฟแห่งส่วนปฏิปักษ์ของพระองค์จะเผาผลาญเขาเสีย\r\n", "spanish1909": "Jehová, bien que se levante tu mano, no ven: verán al cabo, y se avergonzarán los que envidian á tu pueblo; y á tus enemigos fuego los consumirá.\r\n", "latinvulgate": "Domine, exaltetur manus tua, et non videant ; videant, et confundantur zelantes populi ; et ignis hostes tuos devoret.\r\n", "italian1927": "O Eterno, la tua mano è levata, ma quelli non la scorgono! Essi vedranno lo zelo che hai per il tuo popolo, e saranno confusi; il fuoco divorerà i tuoi nemici.\r\n", "german1912": "HERR, deine Hand ist erhöht; das sehen sie nicht. Wenn sie aber sehen werden den Eifer um dein Volk, so werden sie zu Schanden werden; dazu wirst du sie mit Feuer, damit du deine Feinde verzehrst, verzehren.\r\n", "french1910": "Eternel, ta main est puissante: Ils ne l'aperçoivent pas. Ils verront ton zèle pour le peuple, et ils en seront confus; Le feu consumera tes ennemis.\r\n", "chinesencvtraditional": "耶和華啊！你的手高舉，他們還是看不見。願他們因看見你對子民的熱心而慚愧；願那為你的敵人預備的火吞滅他們。\r\n", "korean": "여호와여, 주의 손이 높이 들릴지라도 그들이 보지 아니하나이다마는 백성을 위하시는 주의 열성을 보면 부끄러워할 것이라 불이 주의 대적을 사르리이다\r\n", "tagalog": "Panginoon, ang iyong kamay ay nakataas, gayon ma'y hindi nila nakikita: nguni't makikita nila ang iyong sikap sa bayan, at mangapapahiya; oo, sasakmalin ng apoy ang iyong mga kaaway. \r\n", "maori": "E Ihowa, kua ara tou ringa ki runga, heoi kahore ratou e kite: otiia ka kite ratou i tou hae mo te iwi, a ka whakama; ae ra, ma te ahi e kai ou hoariri.\r\n", "cebuano": "Jehova, ang imong kamot gibayaw mo sa itaas, ugaling sila dili makakita: apan ilang makita ang imong kakugi alang sa katawohan, ug hikaulawan sila; oo, ang kalayo maoy molamoy sa imong mga batok.", "hebrew": "יא יהוה רמה ידך בל יחזיון  יחזו ויבשו קנאת עם אף אש צריך תאכלם  {ס}\r\n", "hebrewmodern": "יהוה רמה ידך בל יחזיון יחזו ויבשו קנאת עם אף אש צריך תאכלם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "κύριε ὑψηλός σου ὁ βραχίων καὶ οὐκ ᾔδεισαν γνόντες δὲ αἰσχυνθήσονται ζῆλος λήμψεται λαὸν ἀπαίδευτον καὶ νῦν πῦρ τοὺς ὑπεναντίους ἔδεται\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"kjv": "Therefore, as I live, saith the Lord GOD, I will even do according to thine anger, and according to thine envy which thou hast used out of thy hatred against them; and I will make myself known among them, when I have judged thee.\r\n", "thailand": "เพราะฉะนั้น องค์พระผู้เป็นเจ้าพระเจ้าตรัสว่า เรามีชีวิตอยู่แน่ฉันใด เราจะกระทำต่อเจ้าตามความกริ้วและความอิจฉาของเจ้า ซึ่งเจ้าสำแดงเพราะความเกลียดชังของเจ้าซึ่งมีต่อเขา เมื่อเราพิพากษาเจ้า เราจึงจะสำแดงตัวของเราในหมู่พวกเขาให้เขารู้จัก\r\n", "spanish1909": "Por tanto, vivo yo, dice el Señor Jehová, yo haré conforme á tu ira, y conforme á tu celo con que procediste, á causa de tus enemistades con ellos: y seré conocido en ellos, cuando te juzgaré.\r\n", "latinvulgate": "propterea vivo ego, dicit Dominus Deus, quia faciam juxta iram tuam, et secundum zelum tuum, quem fecisti odio habens eos : et notus efficiar per eos, cum te judicavero.\r\n", "italian1927": "com’è vero ch’io vivo, dice il Signore, l’Eterno, io agirò con l’ira e con la gelosia, che tu hai mostrate nel tuo odio contro di loro; e mi farò conoscere in mezzo a loro, quando ti giudicherò.\r\n", "german1912": "darum, so wahr ich lebe, spricht der HERR HERR, will ich nach deinem Zorn und Haß mit dir umgehen, wie du mit ihnen umgegangen bist aus lauter Haß, und ich will bei ihnen bekannt werden, wenn ich dich gestraft habe.\r\n", "french1910": "Je suis vivant! dit le Seigneur, l'Eternel, J'agirai avec la colère et la fureur Que tu as montrées, dans ta haine contre eux; Et je me ferai connaître au milieu d'eux, Quand je te jugerai.\r\n", "chinesencvtraditional": "所以我指著我的永生起誓：我必照著你因仇恨而向他們所發的忿怒和嫉妒對待你。我審判你的時候，必把自己顯明在他們中間。這是主耶和華的宣告。\r\n", "korean": "그러므로 나 주 여호와가 말하노라 내가 나의 삶을 두고 맹세하노니 네가 그들을 미워하여 노하며 질투한대로 내가 네게 행하여 너를 국문할 때에 그들로 나를 알게 하리라\r\n", "tagalog": "Kaya't buhay ako, sabi ng Panginoong Dios, aking gagawin ayon sa iyong galit, at ayon sa iyong pananaghili na iyong ipinakilala sa iyong pagtatanim laban sa kanila: at ako'y pakikilala sa gitna nila pagka aking hahatulan ka. \r\n", "maori": "Mo reira, e ora ana ahau, e ai ta te Ariki, ta Ihowa, ko taku mahi ka rite ki tou riri, ki tou hae, i hae ai koe i a koe i mauahara ra ki a ratou; a ka whakakitea atu ahau ki a ratou, ina rite i ahau te whakawa mou.\r\n", "cebuano": "Busa, ingon nga ako buhi, nagaingon ang Ginoong Jehova, buhaton ko ang tanan sumala sa imong kasuko, ug sumala sa imong kasina nga gipagula mo gikan sa imong pagdumot batok kanila; ug igapaila ko ang akong kaugalingon sa taliwala nila, sa diha nga ako magahukom na kanimo.", "hebrew": "יא לכן חי אני נאם אדני יהוה ועשיתי כאפך וכקנאתך אשר עשיתה משנאתיך בם ונודעתי בם כאשר אשפטך\r\n", "hebrewmodern": "לכן חי אני נאם אדני יהוה ועשיתי כאפך וכקנאתך אשר עשיתה משנאתיך בם ונודעתי בם כאשר אשפטך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "διὰ τοῦτο ζῶ ἐγώ λέγει κύριος καὶ ποιήσω σοι κατὰ τὴν ἔχθραν σου καὶ γνωσθήσομαί σοι ἡνίκα ἂν κρίνω σε\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 18, "word": {"kjv": "For he knew that for envy they had delivered him.\r\n", "thailand": "เพราะท่านรู้อยู่แล้วว่าเขาได้มอบพระองค์ไว้ด้วยความอิจฉา\r\n", "spanish1909": "Porque sabía que por envidia le habían entregado.\r\n", "latinvulgate": "Sciebat enim quod per invidiam tradidissent eum.\r\n", "italian1927": "Poiché egli sapeva che glielo aveano consegnato per invidia.\r\n", "german1912": "Denn er wußte wohl, daß sie ihn aus Neid überantwortet hatten.\r\n", "french1910": "Car il savait que c'était par envie qu'ils avaient livré Jésus.\r\n", "chinesencvtraditional": "他知道他們是因為嫉妒才把耶穌交了來。\r\n", "korean": "이는 저가 그들의 시기로 예수를 넘겨준 줄 앎이러라\r\n", "tagalog": "Sapagka't natatalastas niya na dahil sa kapanaghilian ay ibinigay siya nila sa kaniya. \r\n", "maori": "I mahara hoki ia he hae no ratou i tukua ai ia.\r\n", "cebuano": "Kay iyang hingbaloan nga tungod sa kasina ilang gitugyan siya.", "hebrew": " \r\n", "hebrewmodern": "כי ידע אשר רק מקנאה מסרו אתו׃\r\n", "textusreceptus": "ηδει γαρ οτι δια φθονον παρεδωκαν αυτον\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 15, "verse": 10, "word": {"kjv": "For he knew that the chief priests had delivered him for envy.\r\n", "thailand": "เพราะท่านรู้อยู่แล้วว่า พวกปุโรหิตใหญ่ได้มอบพระองค์ไว้ด้วยความอิจฉา\r\n", "spanish1909": "Porque conocía que por envidia le habían entregado los príncipes de los sacerdotes.\r\n", "latinvulgate": "Sciebat enim quod per invidiam tradidissent eum summi sacerdotes.\r\n", "italian1927": "Poiché capiva bene che i capi sacerdoti glielo aveano consegnato per invidia.\r\n", "german1912": "Denn er wußte, daß ihn die Hohenpriester aus Neid überantwortet hatten.\r\n", "french1910": "Car il savait que c'était par envie que les principaux sacrificateurs l'avaient livré.\r\n", "chinesencvtraditional": "他知道祭司長是因為嫉妒才把耶穌交了來。\r\n", "korean": "이는 저가 대제사장들이 시기로 예수를 넘겨 준 줄 앎이러라\r\n", "tagalog": "Sapagka't natatalastas niya na sa kapanaghilian ay ibinigay siya ng mga pangulong saserdote. \r\n", "maori": "I mahara hoki ia he hae i tukua ai ia e nga tohunga nui.\r\n", "cebuano": "Kay iyang hingbaloan nga tungod sa kasina gitugyan siya sa mga punoang sacerdote.", "hebrew": " \r\n", "hebrewmodern": "כי ידע אשר רק מקנאה מסרוהו ראשי הכהנים׃\r\n", "textusreceptus": "εγινωσκεν γαρ οτι δια φθονον παραδεδωκεισαν αυτον οι αρχιερεις\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 9, "word": {"kjv": "And the patriarchs, moved with envy, sold Joseph into Egypt: but God was with him,\r\n", "thailand": "ฝ่ายบรรพบุรุษเหล่านั้นคิดอิจฉาโยเซฟจึงขายเขาไปยังประเทศอียิปต์ แต่พระเจ้าทรงสถิตกับโยเซฟ\r\n", "spanish1909": "Y los patriarcas, movidos de envidia, vendieron á José para Egipto; mas Dios era con él,\r\n", "latinvulgate": "Et patriarchæ æmulantes, Joseph vendiderunt in Ægyptum, et erat Deus cum eo :\r\n", "italian1927": "E i patriarchi, portando invidia a Giuseppe, lo venderono perché fosse menato in Egitto; ma Dio era con lui,\r\n", "german1912": "Und die Erzväter neideten Joseph und verkauften ihn nach Ägypten; aber Gott war mit ihm\r\n", "french1910": "Les patriarches, jaloux de Joseph, le vendirent pour être emmené en Egypte. Mais Dieu fut avec lui,\r\n", "chinesencvtraditional": "“祖先妒忌約瑟，把他賣到埃及去，然而　神與他同在，\r\n", "korean": "여러 조상이 요셉을 시기하여 애굽에 팔았더니 하나님이 저와 함께 계셔\r\n", "tagalog": "At ang mga patriarka sa udyok ng kainggitan kay Jose, ay ipinagbili siya, upang dalhin sa Egipto; at ang Dios ay sumasa kaniya, \r\n", "maori": "Na ka hae nga tupuna ki a Hohepa, a hokona ana ia ki Ihipa: otira i a ia te Atua;\r\n", "cebuano": "Ug ang mga patriarca nga giagda sa kasina, nagbaligya kang Jose ngadto sa Egipto; apan ang Dios didto nag-uban kaniya.", "hebrew": " \r\n", "hebrewmodern": "ויקנאו האבות ביוסף וימכרו אותו מצרימה ואלהים היה עמו׃\r\n", "textusreceptus": "και οι πατριαρχαι ζηλωσαντες τον ιωσηφ απεδοντο εις αιγυπτον και ην ο θεος μετ αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 45, "word": {"kjv": "But when the Jews saw the multitudes, they were filled with envy, and spake against those things which were spoken by Paul, contradicting and blaspheming.\r\n", "thailand": "แต่เมื่อพวกยิวเห็นคนมากมายก็มีใจอิจฉาอย่างยิ่ง ได้พูดคัดค้านคำของเปาโลถึงโต้แย้งกับพูดคำสบประมาท\r\n", "spanish1909": "Mas los Judíos, visto el gentío, llenáronse de celo, y se oponían á lo que Pablo decía, contradiciendo y blasfemando.\r\n", "latinvulgate": "Videntes autem turbas Judæi, repleti sunt zelo, et contradicebant his quæ a Paulo dicebantur, blasphemantes.\r\n", "italian1927": "Ma i Giudei, vedendo le moltitudini, furon ripieni d’invidia, e bestemmiando contradicevano alle cose dette da Paolo.\r\n", "german1912": "Da aber die Juden das Volk sahen, wurden sie voll Neides und widersprachen dem, was von Paulus gesagt ward, widersprachen und lästerten.\r\n", "french1910": "Les Juifs, voyant la foule, furent remplis de jalousie, et ils s'opposaient à ce que disait Paul, en le contredisant et en l'injuriant.\r\n", "chinesencvtraditional": "猶太人看見這麼多人，就滿心嫉妒，反駁保羅所講的，並且毀謗他們。\r\n", "korean": "유대인들이 그 무리를 보고 시기가 가득하여 바울의 말한 것을 변박하고 비방하거늘\r\n", "tagalog": "Datapuwa't nang makita ng mga Judio ang mga karamihan, ay nangapuno ng kapanaghilian, at tinutulan ang mga bagay na sinalita ni Pablo, at nagsipamusong. \r\n", "maori": "No te kitenga ia o nga Hurai i te huihui, ka ki ratou i te hae, ka whakakahore ki nga mea i korerotia e Paora, ka whakateka, ka kohukohu.\r\n", "cebuano": "Apan sa pagkakita sa mga Judio sa mga panon sa katawohan, nangapuno sila sa kasina ug mingsupak sa mga butang nga giasoy ni Pablo, ug nanagpasipala sila.", "hebrew": " \r\n", "hebrewmodern": "ויהי כראות היהודים את המון העם וימלאו קנאה ויכחישו את דברי פולוס הכחש וגדף׃\r\n", "textusreceptus": "ιδοντες δε οι ιουδαιοι τους οχλους επλησθησαν ζηλου και αντελεγον τοις υπο του παυλου λεγομενοις αντιλεγοντες και βλασφημουντες\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"kjv": "But the Jews which believed not, moved with envy, took unto them certain lewd fellows of the baser sort, and gathered a company, and set all the city on an uproar, and assaulted the house of Jason, and sought to bring them out to the people.\r\n", "thailand": "แต่พวกยิวที่ไม่เชื่อก็อิจฉา ไปคบคิดกับคนพาลตามตลาดรวบรวมกันมาเป็นอันมาก ก่อการจลาจลในบ้านเมือง เข้าบุกบ้านของยาโสน ตั้งใจจะพาท่านทั้งสองออกมาให้คนทั้งปวง\r\n", "spanish1909": "Entonces los Judíos que eran incrédulos, teniendo celos, tomaron consigo á algunos ociosos, malos hombres, y juntando compañía, alborotaron la ciudad; y acometiendo á la casa de Jasón, procuraban sacarlos al pueblo.\r\n", "latinvulgate": "Zelantes autem Judæi, assumentesque de vulgo viros quosdam malos, et turba facta, concitaverunt civitatem : et assistentes domui Jasonis quærebant eos producere in populum.\r\n", "italian1927": "Ma i Giudei, mossi da invidia, presero con loro certi uomini malvagi fra la gente di piazza; e raccolta una turba, misero in tumulto la città; e, assalita la casa di Giasone, cercavano di trar Paolo e Sila fuori al popolo.\r\n", "german1912": "Aber die halsstarrigen Juden neideten und nahmen zu sich etliche boshafte Männer Pöbelvolks, machten eine Rotte und richteten einen Aufruhr in der Stadt an und traten vor das Haus Jasons und suchten sie zu führen vor das Volk.\r\n", "french1910": "Mais les Juifs, jaloux prirent avec eux quelques méchants hommes de la populace, provoquèrent des attroupements, et répandirent l'agitation dans la ville. Ils se portèrent à la maison de Jason, et ils cherchèrent Paul et Silas, pour les amener vers le peuple.\r\n", "chinesencvtraditional": "但猶太人嫉妒起來，招聚了一些市井流氓，糾合成群，騷動全城，衝進了耶孫的家，搜索保羅和西拉，要把他們交給民眾。\r\n", "korean": "그러나 유대인들은 시기하여 저자의 어떤 괴악한 사람들을 데리고 떼를 지어 성을 소동케 하여 야손의 집에 달려들어 저희를 백성에게 끌어 내려고 찾았으나\r\n", "tagalog": "Datapuwa't ang mga Judio, palibhasa'y nangaudyokan ng inggit, ay nangagsama ng ilang masasamang tao sa pamilihan, at pagkatipon ng isang karamihan, ay ginulo ang bayan; at pagkalusob sa bahay ni Jason, ay pinagsikapan nilang sila'y iharap sa mga tao. \r\n", "maori": "Heoi ka hae nga Hurai, ka tango ki a ratou i etahi tangata kikino o te hunga mangere, ka huihuia nga tangata, ka whakaohotia te pa; na ko te huakanga ki te whare o Hahona, ka mea kia whakaputaina raua ki te iwi.\r\n", "cebuano": "Apan ang mga Judio, sanglit gitugkan ug kasina, mingkuha ug pipila ka mga tawong tampalasan sa pundok sa mga bastos, ug sa natigum nila ang usa ka panon sa katawohan, gigubot nila ang ciudad: ug sa gisulong nila ang balay ni Jason, gipaninguha nila nga pagadad-on kini sila ngadto sa katawohan.", "hebrew": " \r\n", "hebrewmodern": "ויקנאו הסוררים שביהודים ויקחו להם אנשי בליעל מבטלני השוק ויקבצו המון ויהמו את העיר ויסבו על בית יסון ויבקשו להביאם חוצה אל העם׃\r\n", "textusreceptus": "ζηλωσαντες δε οι απειθουντες ιουδαιοι και προσλαβομενοι των αγοραιων τινας ανδρας πονηρους και οχλοποιησαντες εθορυβουν την πολιν επισταντες τε τη οικια ιασονος εζητουν αυτους αγαγειν εις τον δημον\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"kjv": "Being filled with all unrighteousness, fornication, wickedness, covetousness, maliciousness; full of envy, murder, debate, deceit, malignity; whisperers,\r\n", "thailand": "พวกเขาเต็มไปด้วยสรรพการอธรรม การล่วงประเวณี ความชั่วร้าย ความโลภ ความมุ่งร้าย เต็มไปด้วยความอิจฉาริษยา การฆ่าฟัน การวิวาท การล่อลวง การคิดร้าย พูดนินทา\r\n", "spanish1909": "Estando atestados de toda iniquidad, de fornicación, de malicia, de avaricia, de maldad; llenos de envidia, de homicidios, de contiendas, de engaños, de malignidades;\r\n", "latinvulgate": "repletos omni iniquitate, malitia, fornicatione, avaritia, nequitia, plenos invidia, homicidio, contentione, dolo, malignitate : susurrones,\r\n", "italian1927": "essendo essi ricolmi d’ogni ingiustizia, malvagità, cupidigia, malizia; pieni d’invidia, d’omicidio, di contesa, di frode, di malignità;\r\n", "german1912": "voll alles Ungerechten, Hurerei, Schalkheit, Geizes, Bosheit, voll Neides, Mordes, Haders, List, giftig, Ohrenbläser,\r\n", "french1910": "tant remplis de toute espèce d'injustice, de méchanceté, de cupidité, de malice; pleins d'envie, de meurtre, de querelle, de ruse, de malignité; rapporteurs,\r\n", "chinesencvtraditional": "這些人充滿了各樣的不義、邪惡、貪心、陰險；滿懷嫉妒、兇殺、好鬥、欺詐、幸災樂禍；又是好說讒言的、\r\n", "korean": "곧 모든 불의, 추악, 탐욕, 악의가 가득한 자요 시기, 살인, 분쟁, 사기, 악독이 가득한 자요, 수군수군 하는 자요\r\n", "tagalog": "Nangapuspus sila ng buong kalikuan, ng kasamaan, ng kasakiman, ng kahalayan; puspos ng kapanaghilian, ng pagpatay sa kapuwa tao, ng pagtatalo, ng pagdaraya, ng mga kasamaan; mga mapagupasala, \r\n", "maori": "Ki tonu ratou i nga mahi he katoa, i te kino, i te apo, i te mauahara; whawhao rawa i te hae, i te kohuru, i te totohe, i te hianga, i te whanoke; he hunga kohumuhumu,\r\n", "cebuano": "Nga napuno sila sa tanan nga pagkadilimatarung, pagkadautan, pagkahikaw, pagkamadinauton; napuno sa kasina, pagkamamumuno, pagkalalis, pagkalimbongan, kangil-ad sa kasingkasing, mga tigsugyot;", "hebrew": " \r\n", "hebrewmodern": "וירב בקרבם כל חמס זנות ורשע בצע ואון וימלאו קנאה ורצח ומריבה ומרמה ותהפכות׃\r\n", "textusreceptus": "πεπληρωμενους παση αδικια πορνεια πονηρια πλεονεξια κακια μεστους φθονου φονου εριδος δολου κακοηθειας ψιθυριστας\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"kjv": "Let us walk honestly, as in the day; not in rioting and drunkenness, not in chambering and wantonness, not in strife and envying.\r\n", "thailand": "เราจงประพฤติตัวให้เหมาะสมกับเวลากลางวัน มิใช่เลี้ยงเสพสุราเมามาย มิใช่หยาบโลนลามก มิใช่วิวาทริษยากัน\r\n", "spanish1909": "Andemos como de día, honestamente: no en glotonerías y borracheras, no en lechos y disoluciones, no en pedencias y envidia:\r\n", "latinvulgate": "Sicut in die honeste ambulemus : non in comessationibus, et ebrietatibus, non in cubilibus, et impudicitiis, non in contentione, et æmulatione :\r\n", "italian1927": "Camminiamo onestamente, come di giorno; non in gozzoviglie ed ebbrezze; non in lussuria e lascivie; non in contese ed invidie;\r\n", "german1912": "Lasset uns ehrbar wandeln als am Tage, nicht in Fressen und Saufen, nicht in Kammern und Unzucht, nicht in Hader und Neid;\r\n", "french1910": "Marchons honnêtement, comme en plein jour, loin des excès et de l'ivrognerie, de la luxure et de l'impudicité, des querelles et des jalousies.\r\n", "chinesencvtraditional": "行事為人要光明磊落，好像行在白晝。不可荒宴醉酒，不可放蕩縱慾，不可紛爭嫉妒。\r\n", "korean": "낮에와 같이 단정히 행하고 방탕과 술 취하지 말며 음란과 호색하지 말며 쟁투와 시기하지 말고\r\n", "tagalog": "Magsilakad tayong mahinhin, gaya ng sa araw; huwag sa katakawan at paglalasing, huwag sa kalibugan at sa kahalayan, huwag sa mga pagkakaalit at pagkakainggitan. \r\n", "maori": "Kia pai ta tatou haere, kia rite ki to te awatea: kauaka i nga kakainga, i nga haurangitanga, kaua i te puremu, i nga hiahia taikaha, kaua i te ngangau, i te hae.\r\n", "cebuano": "Magkinabuhi kita sa kaugdang, ingon nga sa adlaw; dili sa kaulit ug bisan sa paghuboghubog; dili sa kaulag, ug sa kalaw-ayan; dili sa pagkabahinbahin, bisan sa pangabugho.", "hebrew": " \r\n", "hebrewmodern": "וכמו ביום נתהלכה בצניעות לא בזוללות ובשכרון ולא בבעילות ועשות זמה ולא במריבה וקנאה׃\r\n", "textusreceptus": "ως εν ημερα ευσχημονως περιπατησωμεν μη κωμοις και μεθαις μη κοιταις και ασελγειαις μη εριδι και ζηλω\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"kjv": "For ye are yet carnal: for whereas there is among you envying, and strife, and divisions, are ye not carnal, and walk as men?\r\n", "thailand": "ด้วยว่าท่านยังอยู่ฝ่ายเนื้อหนัง เพราะว่าเมื่อท่านยังอิจฉากัน โต้เถียงกัน และแตกแยกกัน ท่านไม่ได้อยู่ฝ่ายเนื้อหนังหรือ และไม่ได้ประพฤติตามมนุษย์สามัญดอกหรือ\r\n", "spanish1909": "Porque todavía sois carnales: pues habiendo entre vosotros celos, y contiendas, y disensiones, ¿no sois carnales, y andáis como hombres?\r\n", "latinvulgate": "Cum enim sit inter vos zelus, et contentio : nonne carnales estis, et secundum hominem ambulatis ?\r\n", "italian1927": "Infatti, poiché v’è tra voi gelosia e contesa, non siete voi carnali, e non camminate voi secondo l’uomo?\r\n", "german1912": "dieweil ihr noch fleischlich seid. Denn sintemal Eifer und Zank und Zwietracht unter euch sind, seid ihr nicht fleischlich und wandelt nach menschlicher Weise?\r\n", "french1910": "parce que vous êtes encore charnels. En effet, puisqu'il y a parmi vous de la jalousie et des disputes, n'êtes-vous pas charnels, et ne marchez-vous pas selon l'homme?\r\n", "chinesencvtraditional": "因為你們仍然是屬肉體的。在你們當中既然有嫉妒紛爭，你們不還是屬肉體，照著世人的方式而行嗎？\r\n", "korean": "너희가 아직도 육신에 속한 자로다 너희 가운데 시기와 분쟁이 있으니 어찌 육신에 속하여 사람을 따라 행함이 아니리요\r\n", "tagalog": "Sapagka't kayo'y mga sa laman pa: sapagka't samantalang sa inyo'y may mga paninibugho at mga pagtatalo, hindi baga kayo'y mga sa laman, at kayo'y nagsisilakad ayon sa kaugalian ng mga tao? \r\n", "maori": "Kei te kikokiko tonu hoki koutou: i te mea kei a koutou tonu te hae, te totohe, te wehewehe, ehara oti koutou i te hunga i te kikokiko, e haere ana i runga i ta te tangata ritenga?\r\n", "cebuano": "Kay mga lawasnon pa kamo. Kay sa may pangabugho ug mga pagkabahin-bahin diha kaninyo, dili ba kamo mga lawasnon ug wala ba kamo maglakat ingon sa gawi sa mga tawo nga lawasnon?", "hebrew": " \r\n", "hebrewmodern": "כי באשר קנאה ומריבה ומחלקים ביניכם הלא של הבשר אתם ומתהלכים לפי דרך בני אדם׃\r\n", "textusreceptus": "ετι γαρ σαρκικοι εστε οπου γαρ εν υμιν ζηλος και ερις και διχοστασιαι ουχι σαρκικοι εστε και κατα ανθρωπον περιπατειτε\r\n", "greekot": "no translation for this version"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"kjv": "For I fear, lest, when I come, I shall not find you such as I would, and that I shall be found unto you such as ye would not: lest there be debates, envyings, wraths, strifes, backbitings, whisperings, swellings, tumults:\r\n", "thailand": "เพราะว่าข้าพเจ้าเกรงว่าเมื่อข้าพเจ้ามาถึง ข้าพเจ้าอาจจะไม่เห็นพวกท่านเป็นเหมือนอย่างที่ข้าพเจ้าอยากเห็น และท่านจะไม่เห็นข้าพเจ้าเหมือนอย่างที่ท่านอยากเห็น คือเกรงว่าไม่เหตุใดก็เหตุหนึ่ง จะมีการวิวาทกัน ริษยากัน โกรธกัน มักใหญ่ใฝ่สูง นินทากัน ซุบซิบส่อเสียดกัน จองหองพองตัว และเกะกะวุ่นวายกัน\r\n", "spanish1909": "Porque temo que cuando llegare, no os halle tales como quiero, y yo sea hallado de vosotros cual no queréis; que haya entre vosotros contiendas, envidias, iras, disensiones, detracciones, murmuaciones, elaciones, bandos:\r\n", "latinvulgate": "Timeo enim ne forte cum venero, non quales volo, inveniam vos : et ego inveniar a vobis, qualem non vultis : ne forte contentiones, æmulationes, animositates, dissensiones, detractiones, susurrationes, inflationes, seditiones sint inter vos :\r\n", "italian1927": "Poiché io temo, quando verrò, di trovarvi non quali vorrei, e d’essere io stesso da voi trovato quale non mi vorreste; temo che vi siano tra voi contese, gelosie, ire, rivalità, maldicenze, insinuazioni, superbie, tumulti;\r\n", "german1912": "Denn ich fürchte, wenn ich komme, daß ich euch nicht finde, wie ich will, und ihr mich auch nicht findet, wie ihr wollt; daß Hader, Neid, Zorn, Zank, Afterreden, Ohrenblasen, Aufblähen, Aufruhr dasei;\r\n", "french1910": "Car je crains de ne pas vous trouver, à mon arrivée, tels que je voudrais, et d'être moi-même trouvé par vous tel que vous ne voudriez pas. Je crains de trouver des querelles, de la jalousie, des animosités, des cabales, des médisances, des calomnies, de l'orgueil, des troubles.\r\n", "chinesencvtraditional": "我怕我來的時候，見你們不如我所想的，你們見我也不如你們所想的。又怕有紛爭、嫉妒、惱怒、自私、毀謗、讒言、狂傲、混亂的事。\r\n", "korean": "내가 갈 때에 너희를 나의 원하는 것과 같이 보지 못하고 또 내가 너희에게 너희의 원치 않는 것과 같이 보일까 두려워하며 또 다툼과, 시기와, 분냄과, 당 짓는 것과, 중상함과, 수군수군하는 것과, 거만함과, 어지러운 것이 있을까 두려워하고\r\n", "tagalog": "Natatakot nga ako na baka sa anomang paraan, kung ako'y dumating ay kayo'y masumpungan kong hindi gaya ng ibig ko, at ako ay inyong masumpungang hindi gaya ng ibig ninyo; baka sa anomang paraan ay magkaroon ng pagtatalo, mga paninibugho, mga kagalitan, mga pagkakampikampi, mga pagsirang-puri, mga paghatid-dumapit, mga kapalaluan, mga pagkakagulo; \r\n", "maori": "E wehi ana hoki ahau, kei rokohanga atu koutou e ahau, ina tae atu, kahore e rite ki taku e pai nei, kei kitea hoki ahau e koutou, kahore e rite ki ta koutou e pai ai: kei rokohanga atu he whawhai, he hae, he riri, he totohe, he ngautuara, he ko muhumuhu, he whakaputa, he tutu;\r\n", "cebuano": "Kay nahadlok ako, tingali sa bisan unsa nga paagi, sa akong pag-abut, hipalgan ko kamo nga dili ingon sa buot ko, ug hipalgan ako ninyo, nga dili ingon sa buot ninyo; nga tingali adunay pagkalalis, pangabugho, mga kaligutgut, mga pagkabahinbahin, mga paglinibakay, mga pagsinugyotay, mga pagpaburot, mga kagubot;", "hebrew": " \r\n", "hebrewmodern": "כי ירא אנכי פן בבאי לא אמצא אתכם כאשר חפצתי ואתם גם אתם לא תמצאו אתי כאשר חפצתם פן יהיה בכם מצה וקנאה ורגז ומריבות ודבה רעה ורכילות וגאות ומבוכה׃\r\n", "textusreceptus": "φοβουμαι γαρ μηπως ελθων ουχ οιους θελω ευρω υμας καγω ευρεθω υμιν οιον ου θελετε μηπως ερεις ζηλοι θυμοι εριθειαι καταλαλιαι ψιθυρισμοι φυσιωσεις ακαταστασιαι\r\n", "greekot": "no translation for this version"}}, {"book": "Galatians", "chapter": 5, "verse": 26, "word": {"kjv": "Let us not be desirous of vain glory, provoking one another, envying one another.\r\n", "thailand": "เราอย่าถือตัว อย่ายั่วโทสะกัน และอย่าอิจฉาริษยากันเลย\r\n", "spanish1909": "No seamos codiciosos de vana gloria, irritando los unos á los otros, envidiándose los unos á los otros.\r\n", "latinvulgate": "Non efficiamur inanis gloriæ cupidi, invicem provocantes, invicem invidentes.\r\n", "italian1927": "Non siamo vanagloriosi, provocandoci e invidiandoci gli uni gli altri.\r\n", "german1912": "Lasset uns nicht eitler Ehre geizig sein, einander zu entrüsten und zu hassen.\r\n", "french1910": "Ne cherchons pas une vaine gloire, en nous provoquant les uns les autres, en nous portant envie les uns aux autres.\r\n", "chinesencvtraditional": "我們不可貪圖虛榮，彼此觸怒，互相嫉妒。\r\n", "korean": "헛된 영광을 구하여 서로 격동하고 서로 투기하지 말지니라\r\n", "tagalog": "Huwag tayong maging mga palalo, na tayo-tayo'y nangagmumungkahian sa isa't isa, nangagiinggitan sa isa't isa. \r\n", "maori": "Kei whaia e tatou te kororia huakore, te whakapataritari tetahi ki tetahi, te hae tetahi ki tetahi.\r\n", "cebuano": "Dili kita magmahimayaon sa walay pulos, nga magapasuko sa usa ug usa, nga magakasinahay sa usa ug usa.", "hebrew": " \r\n", "hebrewmodern": "ולא נרדף אחרי כבוד שוא להכעיס איש את רעהו ולקנא איש את רעהו׃\r\n", "textusreceptus": "μη γινωμεθα κενοδοξοι αλληλους προκαλουμενοι αλληλοις φθονουντες\r\n", "greekot": "no translation for this version"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"kjv": "Some indeed preach Christ even of envy and strife; and some also of good will:\r\n", "thailand": "ความจริงมีบางคนประกาศพระคริสต์ด้วยจิตใจริษยาและทุ่มเถียงกัน แต่ก็มีคนอื่นที่ประกาศด้วยใจหวังดี\r\n", "spanish1909": "Y algunos, á la verdad, predican á Cristo por envidia y porfía; mas algunos también por buena voluntad.\r\n", "latinvulgate": "Quidam quidem et propter invidiam et contentionem : quidam autem et propter bonam voluntatem Christum prædicant :\r\n", "italian1927": "Vero è che alcuni predicano Cristo anche per invidia e per contenzione; ma ce ne sono anche altri che lo predicano di buon animo.\r\n", "german1912": "Etliche zwar predigen Christum um des Neides und Haders willen, etliche aber aus guter Meinung.\r\n", "french1910": "Quelques-uns, il est vrai, prêchent Christ par envie et par esprit de dispute; mais d'autres le prêchent avec des dispositions bienveillantes.\r\n", "chinesencvtraditional": "有些人傳揚基督是出於嫉妒和紛爭，但也有些人是出於好意。\r\n", "korean": "어떤 이들은 투기와 분쟁으로 어떤 이들은 착한 뜻으로 그리스도를 전파하나니\r\n", "tagalog": "Tunay na ipinangangaral ng iba si Cristo sa kapanaghilian at sa pakikipagtalo; at ng mga iba naman sa mabuting kalooban: \r\n", "maori": "Ko etahi na te hae, na te totohe, i kauwhau ai i a te Karaiti; ko etahi na te whakaaro pai;\r\n", "cebuano": "Ang uban, sa pagkamatuod, naga-wali kang Cristo bisan tungod sa kasina ug sa pagkalalis, ug ang uban usab tungod sa maayong kabubut-on:", "hebrew": " \r\n", "hebrewmodern": "הן יש מגידים את המשיח מקנאה וריב ויש מגידים בכונה טובה׃\r\n", "textusreceptus": "τινες μεν και δια φθονον και εριν τινες δε και δι ευδοκιαν τον χριστον κηρυσσουσιν\r\n", "greekot": "no translation for this version"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"kjv": "He is proud, knowing nothing, but doting about questions and strifes of words, whereof cometh envy, strife, railings, evil surmisings,\r\n", "thailand": "ผู้นั้นก็เป็นคนทะนงตัวและไม่รู้อะไร แต่ชอบทุ่มเถียงและโต้แย้งในเรื่องคำ ซึ่งเป็นเหตุให้เกิดการอิจฉากัน การทะเลาะวิวาทกัน การกล่าวร้ายกัน การไม่ไว้วางใจกัน\r\n", "spanish1909": "Es hinchado, nada sabe, y enloquece acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, maledicencias, malas sospechas,\r\n", "latinvulgate": "superbus est, nihil sciens, sed languens circa quæstiones, et pugnas verborum : ex quibus oriuntur invidiæ, contentiones, blasphemiæ, suspiciones malæ,\r\n", "italian1927": "esso è gonfio e non sa nulla; ma langue intorno a questioni e dispute di parole, dalle quali nascono invidia, contenzione, maldicenza, cattivi sospetti,\r\n", "german1912": "der ist aufgeblasen und weiß nichts, sondern hat die Seuche der Fragen und Wortkriege, aus welchen entspringt Neid, Hader, Lästerung, böser Argwohn.\r\n", "french1910": "il est enflé d'orgueil, il ne sait rien, et il a la maladie des questions oiseuses et des disputes de mots, d'où naissent l'envie, les querelles, les calomnies, les mauvais soupçons,\r\n", "chinesencvtraditional": "他是自高自大，一無所知，反而專好問難爭辯，由此產生妒忌、紛爭、毀謗、惡意的猜疑，\r\n", "korean": "저는 교만하여 아무 것도 알지 못하고 변론과 언쟁을 좋아하는 자니 이로써 투기와 분쟁과 훼방과 악한 생각이 나며\r\n", "tagalog": "Ang gayon ay palalo, walang nalalamang anoman, kundi may-sakit sa mga usapan at mga pagtatalo, sa mga salitang pinagbubuhatan ng kapanaghilian, mga pagkakaalit, mga pagalipusta, mga masasamang akala. \r\n", "maori": "E whakakake ana ia, kahore ona matauranga ki tetahi mea, heoi e hawata ana ki nga uiuinga, ki nga tautohetohenga, no reira nei te hae, te whawhai, nga korero kino, nga whakaaro kino,\r\n", "cebuano": "Siya nagpaburot nga walay hingbaloan bisan unsa, kondili nagakabuang sa mga paglantugi ug sa mga paglalis sa mga pulong, diin nagagikan ang kasina, ang pag-away, ang mga pagpasipala, ang mga madinautong katahap batok sa uban,", "hebrew": " \r\n", "hebrewmodern": "נפשו עפלה ולא ידע מאומה כי אם חלה הוא בשאלות ומחלקות מלים המביאים לידי קנאה ומריבה וגדופים וחשד רע׃\r\n", "textusreceptus": "τετυφωται μηδεν επισταμενος αλλα νοσων περι ζητησεις και λογομαχιας εξ ων γινεται φθονος ερις βλασφημιαι υπονοιαι πονηραι\r\n", "greekot": "no translation for this version"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"kjv": "For we ourselves also were sometimes foolish, disobedient, deceived, serving divers lusts and pleasures, living in malice and envy, hateful, and hating one another.\r\n", "thailand": "เพราะว่าเมื่อก่อนนั้นบางครั้งเราเองก็โง่เช่นกัน ไม่เชื่อฟัง หลงผิด เป็นทาสของกิเลสตัณหาและการเริงสำราญต่างๆ ใช้ชีวิตอย่างเลวร้าย ริษยา น่าชัง และเกลียดชังกันและกัน\r\n", "spanish1909": "Porque también éramos nosotros necios en otro tiempo, rebeldes, extraviados, sirviendo á concupiscencias y deleites diversos, viviendo en malicia y en envidia, aborrecibles, aborreciendo los unos á los otros.\r\n", "latinvulgate": "Eramus enim aliquando et nos insipientes, increduli, errantes, servientes desideriis, et voluptatibus variis, in malitia et invidia agentes, odibiles, odientes invicem.\r\n", "italian1927": "Perché anche noi eravamo una volta insensati, ribelli, traviati, servi di varie concupiscenze e voluttà, menanti la vita in malizia ed invidia, odiosi ed odiantici gli uni gli altri.\r\n", "german1912": "Denn wir waren weiland auch unweise, ungehorsam, verirrt, dienend den Begierden und mancherlei Wollüsten, und wandelten in Bosheit und Neid, waren verhaßt und haßten uns untereinander.\r\n", "french1910": "Car nous aussi, nous étions autrefois insensés, désobéissants, égarés, asservis à toute espèce de convoitises et de voluptés, vivant dans la méchanceté et dans l'envie, dignes d'être haïs, et nous haïssant les uns les autres.\r\n", "chinesencvtraditional": "我們從前也是無知、不順服、受了迷惑、被各種私慾和逸樂所奴役，生活在惡毒和嫉妒之中，是可憎可惡的，並且互相仇視。\r\n", "korean": "우리도 전에는 어리석은 자요 순종치 아니한 자요 속은 자요 각색 정욕과 행락에 종노릇한 자요 악독과 투기로 지낸 자요 가증스러운 자요 피차 미워한 자이었으나\r\n", "tagalog": "Sapagka't tayo rin naman nang unang panahon ay mga mangmang, mga suwail, mga nadaya, na nagsisipaglingkod sa sarisaring masamang pita at kalayawan, na nangamumuhay sa masasamang akala at kapanaghilian, mga napopoot, at tayo'y nangagkakapootan. \r\n", "maori": "He whakaarokore hoki tatou i mua, he tutu, e tinihangatia ana, he pononga na nga hiahia, na nga whakaahuareka maha, e noho ana i runga i te nanakia, i te hae, he hunga whakarihariha, e mauahara ana tetahi ki tetahi.\r\n", "cebuano": "Kay kita usab, sa uban nga panahon nangabuang kita, dili mga masinulondon, mga gipasalaag, mga ulipon sa nagakalainlaing mga kailibgon ug mga kalingawan, nga nagakinabuhi kita sa pagkadautan ug sa kasina, mga madinumtanon, nga nagadinumtanay ang usa ug usa.", "hebrew": " \r\n", "hebrewmodern": "כי גם אנחנו היינו מלפנים חסרי דעת וסוררים ותועים ועבדים לתאות ולתשוקות שנות ומתהלכים ברשעה וקנאה ושנואים ושנאים איש את אחיו׃\r\n", "textusreceptus": "ημεν γαρ ποτε και ημεις ανοητοι απειθεις πλανωμενοι δουλευοντες επιθυμιαις και ηδοναις ποικιλαις εν κακια και φθονω διαγοντες στυγητοι μισουντες αλληλους\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"kjv": "But if ye have bitter envying and strife in your hearts, glory not, and lie not against the truth.\r\n", "thailand": "แต่ถ้าท่านทั้งหลายมีใจอิจฉาอันขมขื่นและอาการแก่งแย่งกันในใจของท่าน อย่าอวดเลยและอย่าพูดมุสาต่อความจริง\r\n", "spanish1909": "Pero si tenéis envidia amarga y contención en vuestros corazones, no os gloriés, ni seáis mentirosos contra la verdad:\r\n", "latinvulgate": "Quod si zelum amarum habetis, et contentiones sint in cordibus vestris : nolite gloriari, et mendaces esse adversus veritatem :\r\n", "italian1927": "Ma se avete nel cuor vostro dell’invidia amara e uno spirito di contenzione, non vi gloriate e non mentite contro la verità.\r\n", "german1912": "Habt ihr aber bitteren Neid und Zank in eurem Herzen, so rühmt euch nicht und lügt nicht wider die Wahrheit.\r\n", "french1910": "Mais si vous avez dans votre coeur un zèle amer et un esprit de dispute, ne vous glorifiez pas et ne mentez pas contre la vérité.\r\n", "chinesencvtraditional": "如果你們心中存著刻薄的嫉妒和自私，就不可誇口，也不可說謊抵擋真理。\r\n", "korean": "그러나 너희 마음 속에 독한 시기와 다툼이 있으면 자랑하지 말라 진리를 거스려 거짓하지 말라\r\n", "tagalog": "Nguni't kung kayo'y mayroong mapapait na paninibugho at pagkakampikampi sa inyong puso, ay huwag ninyong ipagmapuri at huwag magsinungaling laban sa katotohanan. \r\n", "maori": "Tena ko tenei he hae nanakia to koutou, he totohe i roto i o koutou ngakau, kaua e whakamanamana, kaua hoki e teka ki te pono.\r\n", "cebuano": "Apan kong may mapait kamo nga kasina, ug espiritu sa pagkabahin sa inyong kasingkasing, dili kamo managhimaya, ug dili kamo magbakak batok sa kamatuoran.", "hebrew": " \r\n", "hebrewmodern": "ואם קנאה מרה ומריבה בלבבכם אל תתהללו ואל תשקרו באמת׃\r\n", "textusreceptus": "ει δε ζηλον πικρον εχετε και εριθειαν εν τη καρδια υμων μη κατακαυχασθε και ψευδεσθε κατα της αληθειας\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"kjv": "For where envying and strife is, there is confusion and every evil work.\r\n", "thailand": "เพราะว่าที่ใดมีความอิจฉาและการแก่งแย่งกัน ที่นั่นก็วุ่นวายและมีการกระทำชั่วช้าลามกทุกอย่าง\r\n", "spanish1909": "Porque donde hay envidia y contención, allí hay perturbación y toda obra perversa.\r\n", "latinvulgate": "Ubi enim zelus et contentio, ibi inconstantia et omne opus pravum.\r\n", "italian1927": "Poiché dove sono invidia e contenzione, quivi è disordine ed ogni mala azione.\r\n", "german1912": "Denn wo Neid und Zank ist, da ist Unordnung und eitel böses Ding.\r\n", "french1910": "Car là où il y a un zèle amer et un esprit de dispute, il y a du désordre et toutes sortes de mauvaises actions.\r\n", "chinesencvtraditional": "因為凡有嫉妒和自私的地方，就必有擾亂和各樣的壞事。\r\n", "korean": "시기와 다툼이 있는 곳에는 요란과 모든 악한 일이 있음이니라\r\n", "tagalog": "Sapagka't kung saan mayroong paninibugho at pagkakampikampi, ay doon mayroong kaguluhan at lahat ng gawang masama. \r\n", "maori": "I te wahi hoki e noho ai te hae me te totohe, ko reira ano te noho kino me nga mahi he katoa.\r\n", "cebuano": "Kay kong hain ang kasina, ug ang espiritu sa pagkabahin, atua usab ang kagubot ug ang tanang mangil-ad nga buhat.", "hebrew": " \r\n", "hebrewmodern": "כי במקום קנאה ומריבה שם מהומה וכל מעשה רע׃\r\n", "textusreceptus": "οπου γαρ ζηλος και εριθεια εκει ακαταστασια και παν φαυλον πραγμα\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"kjv": "Do ye think that the scripture saith in vain, The spirit that dwelleth in us lusteth to envy?\r\n", "thailand": "หรือท่านคิดว่าเป็นสิ่งไร้ประโยชน์หรือที่พระคัมภีร์กล่าวว่า `พระวิญญาณที่ดำรงอยู่ในเราทั้งหลายมีความรู้สึกหึงหวง'\r\n", "spanish1909": "¿Pensáis que la Escritura dice sin causa: Es espíritu que mora en nosotros codicia para envidia?\r\n", "latinvulgate": "An putatis quia inaniter Scriptura dicat : Ad invidiam concupiscit spiritus qui habitat in vobis ?\r\n", "italian1927": "Ovvero pensate voi che la Scrittura dichiari invano che lo Spirito ch’Egli ha fatto abitare in noi ci brama fino alla gelosia?\r\n", "german1912": "Oder lasset ihr euch dünken, die Schrift sage umsonst: Der Geist, der in euch wohnt, begehrt und eifert?\r\n", "french1910": "Croyez-vous que l'Ecriture parle en vain? C'est avec jalousie que Dieu chérit l'esprit qu'il a fait habiter en nous.\r\n", "chinesencvtraditional": "聖經說：“　神愛他那安置在我們裡面的靈，愛到嫉妒的地步”（或譯：“　神安置在我們裡面的靈，愛到嫉妒的地步”），你們想這話是徒然的嗎？\r\n", "korean": "너희가 하나님이 우리 속에 거하게 하신 성령이 시기하기까지 사모한다 하신 말씀을 헛된 줄로 생각하느뇨\r\n", "tagalog": "O iniisip baga ninyo na ang kasulatan ay nagsasalita ng walang kabuluhan? Ang Espiritu baga na pinatira sa atin ay nagnanais hanggang sa kapanaghilian? \r\n", "maori": "Ki to koutou whakaaro he korero noa ranei ta te karaipiture, E hiahia ana ranei te wairua, i meinga nei e ia kia noho i roto i a tatou, kia tae rawa ki te hae?\r\n", "cebuano": "Nagadahum ba kamo nga ang Kasulatan nagaingon sa walay hinungdan? Ang Espiritu nga iyang gipapuyo dinhi kanato, nagapangandoy ba sa pagkasina?", "hebrew": " \r\n", "hebrewmodern": "או התדמו בנפשכם כי לריק אמר הכתוב בקנאה יתאוה לרוח השכן בקרבנו׃\r\n", "textusreceptus": "η δοκειτε οτι κενως η γραφη λεγει προς φθονον επιποθει το πνευμα ο κατωκησεν εν ημιν\r\n", "greekot": "no translation for this version"}}]}}