{"food": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"kjv": "And out of the ground made the LORD God to grow every tree that is pleasant to the sight, and good for food; the tree of life also in the midst of the garden, and the tree of knowledge of good and evil.\r\n", "thailand": "แล้วพระเยโฮวาห์พระเจ้าทรงให้บรรดาต้นไม้ที่งามน่าดูและที่เหมาะสำหรับเป็นอาหารงอกขึ้นบนแผ่นดินโลก มีต้นไม้แห่งชีวิตอยู่ท่ามกลางสวนด้วย และมีต้นไม้แห่งความรู้ดีและรู้ชั่ว\r\n", "spanish1909": "Y había Jehová Dios hecho nacer de la tierra todo árbol delicioso á la vista, y bueno para comer: también el árbol de vida en medio del huerto, y el árbol de ciencia del bien y del mal.\r\n", "latinvulgate": "Produxitque Dominus Deus de humo omne lignum pulchrum visu, et ad vescendum suave lignum etiam vitæ in medio paradisi, lignumque scientiæ boni et mali.\r\n", "italian1927": "E l’Eterno Iddio fece spuntare dal suolo ogni sorta d’alberi piacevoli a vedersi e il cui frutto era buono da mangiare, e l’albero della vita in mezzo al giardino, e l’albero della conoscenza del bene e del male.\r\n", "german1912": "Und Gott der HERR ließ aufwachsen aus der Erde allerlei Bäume, lustig anzusehen und gut zu essen, und den Baum des Lebens mitten im Garten und den Baum der Erkenntnis des Guten und Bösen.\r\n", "french1910": "L'Eternel Dieu fit pousser du sol des arbres de toute espèce, agréables à voir et bons à manger, et l'arbre de la vie au milieu du jardin, et l'arbre de la connaissance du bien et du mal.\r\n", "chinesencvtraditional": "耶和華　神使各樣的樹從地上長起來，能悅人的眼目，也好作食物。園子中間又有生命樹，和知善惡樹。\r\n", "korean": "여호와 하나님이 그 땅에서 보기에 아름답고 먹기에 좋은 나무가 나게 하시니 동산 가운데에는 생명나무와 선악을 알게하는 나무도 있더라\r\n", "tagalog": "At pinatubo ng Panginoong Dios sa lupa ang lahat na punong kahoy na nakalulugod sa paningin, at mabubuting kanin; gayon din ang punong kahoy ng buhay sa gitna ng halamanan, at ang punong kahoy ng pagkakilala ng mabuti at masama. \r\n", "maori": "A i whakatupuria e Ihowa, e te Atua, i roto i te oneone nga rakau katoa he mea ahuareka ki te titiro, he pai hoki hei kai; ko te rakau hoki o te ora ki waenganui o te kari, me te rakau o te matauranga ki te pai, ki te kino.\r\n", "cebuano": "Ug nagpaturok si Jehova nga Dios gikan sa yuta sa tanan nga kahoy nga makapahimuot sa igtatan-aw, ug maayo nga kalan-on: ug ang kahoy usab nga sa kinabuhi diha sa taliwala sa tanaman, ug ang kahoy sa pag-ila sa maayo ug sa dautan.", "hebrew": "ט ויצמח יהוה אלהים מן האדמה כל עץ נחמד למראה וטוב למאכל--ועץ החיים בתוך הגן ועץ הדעת טוב ורע\r\n", "hebrewmodern": "ויצמח יהוה אלהים מן האדמה כל עץ נחמד למראה וטוב למאכל ועץ החיים בתוך הגן ועץ הדעת טוב ורע׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐξανέτειλεν ὁ θεὸς ἔτι ἐκ τῆς γῆς πᾶν ξύλον ὡραῖον εἰς ὅρασιν καὶ καλὸν εἰς βρῶσιν καὶ τὸ ξύλον τῆς ζωῆς ἐν μέσῳ τῷ παραδείσῳ καὶ τὸ ξύλον τοῦ εἰδέναι γνωστὸν καλοῦ καὶ πονηροῦ\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"kjv": "And when the woman saw that the tree was good for food, and that it was pleasant to the eyes, and a tree to be desired to make one wise, she took of the fruit thereof, and did eat, and gave also unto her husband with her; and he did eat.\r\n", "thailand": "เมื่อหญิงนั้นเห็นว่า ต้นไม้นั้นเหมาะสำหรับเป็นอาหารและมันงามน่าดู และต้นไม้ต้นนั้นเป็นที่น่าปรารถนาเพื่อให้เกิดปัญญา หญิงจึงเก็บผลไม้นั้นแล้วกินเข้าไป แล้วส่งให้สามีของนางด้วย และเขาได้กิน\r\n", "spanish1909": "Y vió la mujer que el árbol era bueno para comer, y que era agradable á los ojos, y árbol codiciable para alcanzar la sabiduría; y tomó de su fruto, y comió; y dió también á su marido, el cual comió así como ella.\r\n", "latinvulgate": "Vidit igitur mulier quod bonum esset lignum ad vescendum, et pulchrum oculis, aspectuque delectabile : et tulit de fructu illius, et comedit : deditque viro suo, qui comedit.\r\n", "italian1927": "E la donna vide che il frutto dell’albero era buono a mangiarsi, ch’era bello a vedere, e che l’albero era desiderabile per diventare intelligente; prese del frutto, ne mangiò, e ne dette anche al suo marito ch’era con lei, ed egli ne mangiò.\r\n", "german1912": "Und das Weib schaute an, daß von dem Baum gut zu essen wäre und daß er lieblich anzusehen und ein lustiger Baum wäre, weil er klug machte; und sie nahm von der Frucht und aß und gab ihrem Mann auch davon, und er aß.\r\n", "french1910": "La femme vit que l'arbre était bon à manger et agréable à la vue, et qu'il était précieux pour ouvrir l'intelligence; elle prit de son fruit, et en mangea; elle en donna aussi à son mari, qui était auprès d'elle, et il en mangea.\r\n", "chinesencvtraditional": "於是，女人見那棵樹的果子好作食物，又悅人的眼目，而且討人喜愛，能使人有智慧，就摘下果子來吃了；又給了和她在一起的丈夫，他也吃了。\r\n", "korean": "여자가 그 나무를 본즉 먹음직도 하고, 보암직도 하고, 지혜롭게 할 만큼 탐스럽기도 한 나무인지라 여자가 그 실과를 따먹고 자기와 함께 한 남편에게도 주매 그도 먹은지라\r\n", "tagalog": "At nang makita ng babae, na ang bunga ng punong kahoy ay mabuting kanin, at nakalulugod sa mga mata, at kahoy na mananasa upang magpapantas sa tao, ay pumitas siya ng bunga niyaon at kinain; at binigyan din niya ang kaniyang asawang kasama niya, at ito'y kumain. \r\n", "maori": "¶ A, i te kitenga o te wahine he pai te rakau ra hei kai, he ahuareka ki te titiro atu, he rakau hoki e minaminatia hei whakamohio, na ka tango ia i etahi o ona hua, ka kai, ka hoatu hoki ki tana tahu i tona taha; a kai ana ia.\r\n", "cebuano": "Ug sa nakita sa babaye nga ang kahoy maayo nga kan-on ug nga kini makalipay sa mga mata, ug nga ang kahoy takus tinguhaon aron makapahimong makinaadmanon sa tawo, mikuha siya sa bunga niini ug mikaon; ug gihatagan usab niya ang iyang bana, kauban niya, ug mikaon siya.", "hebrew": "ו ותרא האשה כי טוב העץ למאכל וכי תאוה הוא לעינים ונחמד העץ להשכיל ותקח מפריו ותאכל ותתן גם לאישה עמה ויאכל\r\n", "hebrewmodern": "ותרא האשה כי טוב העץ למאכל וכי תאוה הוא לעינים ונחמד העץ להשכיל ותקח מפריו ותאכל ותתן גם לאישה עמה ויאכל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶδεν ἡ γυνὴ ὅτι καλὸν τὸ ξύλον εἰς βρῶσιν καὶ ὅτι ἀρεστὸν τοῖς ὀφθαλμοῖς ἰδεῖν καὶ ὡραῖόν ἐστιν τοῦ κατανοῆσαι καὶ λαβοῦσα τοῦ καρποῦ αὐτοῦ ἔφαγεν καὶ ἔδωκεν καὶ τῷ ἀνδρὶ αὐτῆς μετ' αὐτῆς καὶ ἔφαγον\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 21, "word": {"kjv": "And take thou unto thee of all food that is eaten, and thou shalt gather it to thee; and it shall be for food for thee, and for them.\r\n", "thailand": "เจ้าจงหาอาหารทุกอย่างที่กินได้ และสะสมไว้สำหรับเจ้า และมันจะเป็นอาหารสำหรับเจ้าและสัตว์ทั้งปวง\"\r\n", "spanish1909": "Y toma contigo de toda vianda que se come, y allégala á ti; servirá de alimento para ti y para ellos.\r\n", "latinvulgate": "Tolles igitur tecum ex omnibus escis, quæ mandi possunt, et comportabis apud te : et erunt tam tibi, quam illis in cibum.\r\n", "italian1927": "E tu prenditi d’ogni cibo che si mangia, e fattene provvista, perché serva di nutrimento a te e a loro\".\r\n", "german1912": "Und du sollst allerlei Speise zu dir nehmen, die man ißt, und sollst sie bei dir sammeln, daß sie dir und ihnen zur Nahrung da sei.\r\n", "french1910": "Et toi, prends de tous les aliments que l'on mange, et fais-en une provision auprès de toi, afin qu'ils te servent de nourriture ainsi qu'à eux.\r\n", "chinesencvtraditional": "你要拿各種可吃的食物，積存起來，好作你和牠們的食物。”\r\n", "korean": "너는 먹을 모든 식물을 네게로 가져다가 저축하라 이것이 너와 그들의 식물이 되리라\r\n", "tagalog": "At magbaon ka ng lahat na pagkain na kinakain, at imbakin mo sa iyo; at magiging pagkain mo at nila. \r\n", "maori": "Tangohia mai hoki mau etahi o nga kai katoa e kainga ana, me amene mai ki a koe; a hei ka tena mau, ma ratou hoki.\r\n", "cebuano": "Ug magdala ikaw uban kanimo sa tanan nga kalan-on nga ginakaon, ug tigumon mo kini diha kanimo. Ug kini mahimo nga kalan-on alang kanimo ug alang kanila.", "hebrew": "כא ואתה קח לך מכל מאכל אשר יאכל ואספת אליך והיה לך ולהם לאכלה\r\n", "hebrewmodern": "ואתה קח לך מכל מאכל אשר יאכל ואספת אליך והיה לך ולהם לאכלה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "σὺ δὲ λήμψῃ σεαυτῷ ἀπὸ πάντων τῶν βρωμάτων ἃ ἔδεσθε καὶ συνάξεις πρὸς σεαυτόν καὶ ἔσται σοὶ καὶ ἐκείνοις φαγεῖν\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 35, "word": {"kjv": "And let them gather all the food of those good years that come, and lay up corn under the hand of Pharaoh, and let them keep food in the cities.\r\n", "thailand": "ให้คนเหล่านั้นรวบรวมอาหารในปีที่อุดมเหล่านั้นซึ่งจะมาถึงนั้นไว้ และสะสมข้าวด้วยอำนาจของฟาโรห์ไว้และให้เก็บอาหารไว้ในเมืองต่างๆ\r\n", "spanish1909": "Y junten toda la provisión de estos buenos años que vienen, y alleguen el trigo bajo la mano de Faraón para mantenimiento de las ciudades; y guárdenlo.\r\n", "latinvulgate": "qui jam nunc futuri sunt, congreget in horrea : et omne frumentum sub Pharaonis potestate condatur, serveturque in urbibus.\r\n", "italian1927": "E radunino essi tutti i viveri di queste sette buone annate che stan per venire, e ammassino il grano a disposizione di Faraone per l’approvvigionamento delle città, e lo conservino.\r\n", "german1912": "und sammle alle Speise der guten Jahre, die kommen werden, daß sie Getreide aufschütten in Pharaos Kornhäuser zum Vorrat in den Städten und es verwahren,\r\n", "french1910": "Qu'ils rassemblent tous les produits de ces bonnes années qui vont venir; qu'ils fassent, sous l'autorité de Pharaon, des amas de blé, des approvisionnements dans les villes, et qu'ils en aient la garde.\r\n", "chinesencvtraditional": "又叫他們把將要來的七個豐年的糧食收集起來，積蓄五穀歸在法老的手下，收在各城裡作糧食。\r\n", "korean": "그 관리로 장차 올 풍년의 모든 곡물을 거두고 그 곡물을 바로의 손에 돌려 양식을 위하여 각 성에 적치하게 하소서\r\n", "tagalog": "At kanilang tipunin ang lahat ng pagkain nitong mabubuting taon na dumarating, at magkamalig ng trigo sa kapangyarihan ng kamay ni Faraon, na pinakapagkain sa mga bayan at ingatan. \r\n", "maori": "Kia kohia hoki nga kai katoa o enei tau pai e haere ake nei, kia amitia mai hoki he witi ki raro i te ringa o Parao, kia tohungia ano hoki he kai i roto i nga pa.\r\n", "cebuano": "Ug ipatigum nila ang tanan nga kalan-on niining maayong tuig nga moabut, ug ang trigo nga moabut tingbon nila sa ilalum sa kamot ni Faraon nga sa kalan-on sa mga kalungsoran; ug kini patipigan mo kanila.", "hebrew": "לה ויקבצו את כל אכל השנים הטבות הבאת האלה ויצברו בר תחת יד פרעה אכל בערים--ושמרו\r\n", "hebrewmodern": "ויקבצו את כל אכל השנים הטבת הבאת האלה ויצברו בר תחת יד פרעה אכל בערים ושמרו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ συναγαγέτωσαν πάντα τὰ βρώματα τῶν ἑπτὰ ἐτῶν τῶν ἐρχομένων τῶν καλῶν τούτων καὶ συναχθήτω ὁ σῖτος ὑπὸ χεῖρα φαραω βρώματα ἐν ταῖς πόλεσιν φυλαχθήτω\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 36, "word": {"kjv": "And that food shall be for store to the land against the seven years of famine, which shall be in the land of Egypt; that the land perish not through the famine.\r\n", "thailand": "อาหารนี้จะได้เป็นเสบียงสำรองในแผ่นดินสำหรับเจ็ดปีที่กันดารอาหาร ซึ่งจะเกิดขึ้นในประเทศอียิปต์ เพื่อแผ่นดินจะไม่พินาศเสียไปเพราะกันดารอาหาร\"\r\n", "spanish1909": "Y esté aquella provisión en depósito para el país, para los siete años del hambre que serán en la tierra de Egipto; y el país no perecerá de hambre.\r\n", "latinvulgate": "Et præparetur futuræ septem annorum fami, quæ oppressura est Ægyptum, et non consumetur terra inopia.\r\n", "italian1927": "Questi viveri saranno una riserva per il paese, in vista dei sette anni di carestia che verranno nel paese d’Egitto; e così il paese non perirà per la carestia\".\r\n", "german1912": "auf daß man Speise verordnet finde dem Lande in den sieben teuren Jahren, die über Ägyptenland kommen werden, daß nicht das Land vor Hunger verderbe.\r\n", "french1910": "Ces provisions seront en réserve pour le pays, pour les sept années de famine qui arriveront dans le pays d'Egypte, afin que le pays ne soit pas consumé par la famine.\r\n", "chinesencvtraditional": "這些糧食要儲存起來，可以應付將來埃及地的七年饑荒，免得這地被饑荒所滅。”\r\n", "korean": "이와 같이 그 곡물을 이 땅에 저장하여 애굽 땅에 임할 일곱해 흉년을 예비하시면 땅이 이 흉년을 인하여 멸망치 아니하리이다'\r\n", "tagalog": "At ang pagkain ay kamaligin na itaan sa lupain sa pitong taong kagutom na mangyayari sa lupain ng Egipto; upang huwag mapuksa ang lupain sa kagutom. \r\n", "maori": "Na ka pae taua kai ma te whenua mo nga tau matekai e whitu e puta mai ana ki te whenua o Ihipa; e kore ai e ngaro te whenua i te matekai.\r\n", "cebuano": "Ug ang kalan-on patipigan mo alang sa kayutaan, tagana sa pito ka tuig nga gutom nga mahitabo sa yuta sa Egipto; aron ang yuta dili malaglag tungod sa gutom.", "hebrew": "לו והיה האכל לפקדון לארץ לשבע שני הרעב אשר תהיין בארץ מצרים ולא תכרת הארץ ברעב\r\n", "hebrewmodern": "והיה האכל לפקדון לארץ לשבע שני הרעב אשר תהיין בארץ מצרים ולא תכרת הארץ ברעב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἔσται τὰ βρώματα πεφυλαγμένα τῇ γῇ εἰς τὰ ἑπτὰ ἔτη τοῦ λιμοῦ ἃ ἔσονται ἐν γῇ αἰγύπτῳ καὶ οὐκ ἐκτριβήσεται ἡ γῆ ἐν τῷ λιμῷ\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"kjv": "And he gathered up all the food of the seven years, which were in the land of Egypt, and laid up the food in the cities: the food of the field, which was round about every city, laid he up in the same.\r\n", "thailand": "โยเซฟรวบรวมอาหารทั้งเจ็ดปีซึ่งมีอยู่ในประเทศอียิปต์ไว้หมด สะสมอาหารไว้ในเมืองต่างๆ ผลที่เกิดขึ้นในนารอบเมืองใดๆก็เก็บไว้ในเมืองนั้นๆ\r\n", "spanish1909": "Y él juntó todo el mantenimiento de los siete años que fueron en la tierra de Egipto, y guardó mantenimiento en las ciudades, poniendo en cada ciudad el mantenimiento del campo de sus alrededores.\r\n", "latinvulgate": "Omnis etiam frugum abundantia in singulis urbibus condita est.\r\n", "italian1927": "e Giuseppe adunò tutti i viveri di quei sette anni che vennero nel paese d’Egitto, e ripose i viveri nelle città; ripose in ogni città i viveri del territorio circonvicino.\r\n", "german1912": "und sie sammelten alle Speise der sieben Jahre, so im Lande Ägypten waren, und taten sie in die Städte. Was für Speise auf dem Felde einer jeglichen Stadt umher wuchs, das taten sie hinein.\r\n", "french1910": "Joseph rassembla tous les produits de ces sept années dans le pays d'Egypte; il fit des approvisionnements dans les villes, mettant dans l'intérieur de chaque ville les productions des champs d'alentour.\r\n", "chinesencvtraditional": "約瑟把埃及七個豐年的一切糧食都收集起來，把糧食存放在城中；各城周圍田地所出的糧食，也存放在各城中。\r\n", "korean": "요셉이 애굽 땅에 있는 그 칠년 곡물을 거두어 각 성에 저축하되 각 성주위의 밭의 곡물을 그 성중에 저장하매\r\n", "tagalog": "At tinipon ni Jose ang lahat na pagkain sa pitong taon na tinamo sa lupain ng Egipto: at inimbak ang nangasabing pagkain sa mga bayan; na ang pagkain sa bukid na nasa palibot ng bawa't bayan ay inimbak sa bawa't kinauukulan ding bayan. \r\n", "maori": "Na ka kohia e ia nga kai katoa o nga tau e whitu i puta ki te whenua o Ihipa, a rongoatia ana te kai ki nga pa: ko te kai o te mara i tetahi taha, i tetahi taha o te pa, i rongoatia e ia ki taua pa ano.\r\n", "cebuano": "Ug gitigum niya sulod sa pito ka tuig ang tanan nga makaon nga diha sa yuta sa Egipto, ug gitigum kini sa mga dapa sa mga kalungsoran; ginabutang niya sa tagsa ka lungsod ang makaon sa kaumahan libot sa maong lungsod .", "hebrew": "מח ויקבץ את כל אכל שבע שנים אשר היו בארץ מצרים ויתן אכל בערים  אכל שדה העיר אשר סביבתיה נתן בתוכה\r\n", "hebrewmodern": "ויקבץ את כל אכל שבע שנים אשר היו בארץ מצרים ויתן אכל בערים אכל שדה העיר אשר סביבתיה נתן בתוכה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ συνήγαγεν πάντα τὰ βρώματα τῶν ἑπτὰ ἐτῶν ἐν οἷς ἦν ἡ εὐθηνία ἐν γῇ αἰγύπτου καὶ ἔθηκεν τὰ βρώματα ἐν ταῖς πόλεσιν βρώματα τῶν πεδίων τῆς πόλεως τῶν κύκλῳ αὐτῆς ἔθηκεν ἐν αὐτῇ\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 7, "word": {"kjv": "And Joseph saw his brethren, and he knew them, but made himself strange unto them, and spake roughly unto them; and he said unto them, Whence come ye? And they said, From the land of Canaan to buy food.\r\n", "thailand": "โยเซฟเห็นพวกพี่ชายของตนและรู้จักเขาแต่ทำเป็นไม่รู้จักเขา และพูดจาดุดันกับเขา ท่านถามเขาว่า \"พวกเจ้ามาจากไหน\" เขาตอบว่า \"มาจากแผ่นดินคานาอันเพื่อซื้ออาหาร\"\r\n", "spanish1909": "Y José como vió á sus hermanos, conociólos; mas hizo que no los conocía, y hablóles ásperamente, y les dijo: ¿De dónde habéis venido? Ellos respondieron: De la tierra de Canaán á comprar alimentos.\r\n", "latinvulgate": "et agnovisset eos, quasi ad alienos durius loquebatur, interrogans eos : Unde venistis ? Qui responderunt : De terra Chanaan, ut emamus victui necessaria.\r\n", "italian1927": "E Giuseppe vide i suoi fratelli e li riconobbe, ma fece lo straniero davanti a loro, e parlò loro aspramente e disse loro: \"Donde venite?\" Ed essi risposero: \"Dal paese di Canaan per comprar de’ viveri\".\r\n", "german1912": "Und er sah sie an und kannte sie und stellte sich fremd gegen sie und redete hart mit ihnen und sprach zu ihnen: Woher kommt ihr? Sie sprachen: Aus dem Lande Kanaan, Speise zu kaufen.\r\n", "french1910": "Joseph vit ses frères et les reconnut; mais il feignit d'être un étranger pour eux, il leur parla durement, et leur dit: D'où venez-vous? Ils répondirent: Du pays de Canaan, pour acheter des vivres.\r\n", "chinesencvtraditional": "約瑟看見他的哥哥們，就認得他們，可是他裝作陌生人，對他們說嚴厲的話，問他們：“你們是哪裡來的？”他們回答：“我們是迦南地來買糧食的。”\r\n", "korean": "요셉이 보고 형들인 줄 아나 모르는 체 하고 엄한 소리로 그들에 말하여 가로되 `너희가 어디서 왔느냐 ?' 그들이 가로되 `곡물을 사려고 가나안에서 왔나이다'\r\n", "tagalog": "At nakita ni Jose ang kaniyang mga kapatid, at kaniyang nangakilala, datapuwa't siya'y nagkunwaring iba sa kanila, at sila'y kinausap niya ng magilas; at sinabi sa kanila, Saan kayo nagsipanggaling? At sinabi nila, Sa lupain ng Canaan, upang bumili ng pagkain. \r\n", "maori": "¶ A, i te kitenga o Hohepa i ona tuakana, ka mohio ia ki a ratou, otiia ka whakatangata ke ia ki a ratou, ka korero whakatuma ki a ratou; ka mea hoki ki a ratou, I haere mai koutou i hea? A ka mea ratou, I te whenua o Kanaana, ki te hoko kai.\r\n", "cebuano": "Ug si Jose nakakita sa iyang mga igsoon, ug siya nakaila kanila; apan siya wala magpaila kanila, ug nagsulti kanila sa mahait, ug nag-ingon kanila: Diin kamo gikan? Sila mingtubag: Gikan sa yuta sa Canaan aron sa pagpalit sa kalan-on.", "hebrew": "ז וירא יוסף את אחיו ויכרם ויתנכר אליהם וידבר אתם קשות ויאמר אלהם מאין באתם ויאמרו מארץ כנען לשבר אכל\r\n", "hebrewmodern": "וירא יוסף את אחיו ויכרם ויתנכר אליהם וידבר אתם קשות ויאמר אלהם מאין באתם ויאמרו מארץ כנען לשבר אכל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἰδὼν δὲ ιωσηφ τοὺς ἀδελφοὺς αὐτοῦ ἐπέγνω καὶ ἠλλοτριοῦτο ἀπ' αὐτῶν καὶ ἐλάλησεν αὐτοῖς σκληρὰ καὶ εἶπεν αὐτοῖς πόθεν ἥκατε οἱ δὲ εἶπαν ἐκ γῆς χανααν ἀγοράσαι βρώματα\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 10, "word": {"kjv": "And they said unto him, Nay, my lord, but to buy food are thy servants come.\r\n", "thailand": "พวกเขาจึงตอบท่านว่า \"นายเจ้าข้า มิใช่เช่นนั้น แต่ข้าพเจ้าผู้รับใช้ของท่านมาซื้ออาหาร\r\n", "spanish1909": "Y ellos le respondieron: No, señor mío: mas tus siervos han venido á comprar alimentos.\r\n", "latinvulgate": "Qui dixerunt : Non est ita, domine, sed servi tui venerunt ut emerent cibos.\r\n", "italian1927": "Ed essi a lui: \"No, signor mio; i tuoi servitori son venuti a comprar de’ viveri.\r\n", "german1912": "Sie antworteten ihm: Nein, mein Herr; deine Knechte sind gekommen Speise zu kaufen.\r\n", "french1910": "Ils lui répondirent: Non, mon seigneur, tes serviteurs sont venus pour acheter du blé.\r\n", "chinesencvtraditional": "他們對他說：“我主啊，不是這樣，僕人們實在是來買糧食的。\r\n", "korean": "그들이 그에게 이르되 `내 주여, 아니니이다 종들은 곡물을 사러 왔나이다\r\n", "tagalog": "At kanilang sinabi sa kaniya, Hindi panginoon ko, kundi ang iyong mga lingkod ay nagsiparito upang bumili ng pagkain. \r\n", "maori": "A ka mea ratou ki a ia, Kahore, e toku ariki, engari i haere mai au pononga ki te hoko kai.\r\n", "cebuano": "Ug sila mitubag kaniya: Dili intawon , ginoo ko; kondili ang imong mga ulipon mianhi sa pagpalit ug makaon.", "hebrew": "י ויאמרו אליו לא אדני ועבדיך באו לשבר אכל\r\n", "hebrewmodern": "ויאמרו אליו לא אדני ועבדיך באו לשבר אכל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οἱ δὲ εἶπαν οὐχί κύριε οἱ παῖδές σου ἤλθομεν πρίασθαι βρώματα\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 33, "word": {"kjv": "And the man, the lord of the country, said unto us, Hereby shall I know that ye are true men; leave one of your brethren here with me, and take food for the famine of your households, and be gone:\r\n", "thailand": "แล้วท่านผู้เป็นเจ้านายของประเทศนั้นตอบแก่เราว่า `เพื่อเราจะรู้ว่าพวกเจ้าเป็นคนสัตย์จริง คือให้คนหนึ่งในพวกพี่น้องอยู่กับเรา พวกเจ้าเอาข้าวไปเพื่อบรรเทาการกันดารอาหารที่บ้านของเจ้า แล้วออกเดินทางไปเถิด\r\n", "spanish1909": "Y aquel varón, señor de la tierra, nos dijo: En esto conoceré que sois hombres de verdad; dejad conmigo uno de vuestros hermanos, y tomad para el hambre de vuestras casas, y andad,\r\n", "latinvulgate": "Qui ait nobis : Sic probabo quod pacifici sitis : fratrem vestrum unum dimittite apud me, et cibaria domibus vestris necessaria sumite, et abite,\r\n", "italian1927": "E quell’uomo, signore del paese, ci ha detto: Da questo conoscerò se siete gente sincera; lasciate presso di me uno dei vostri fratelli, prendete quel che vi necessita per le vostre famiglie, partite, e menatemi il vostro fratello più giovine.\r\n", "german1912": "sprach der Herr des Landes zu uns: Daran will ich merken, ob ihr redlich seid: Einen eurer Brüder laßt bei mir, und nehmt die Notdurft für euer Haus und zieht hin, {~}\r\n", "french1910": "Et l'homme, qui est le seigneur du pays, nous a dit: Voici comment je saurai si vous êtes sincères. Laissez auprès de moi l'un de vos frères, prenez de quoi nourrir vos familles, partez,\r\n", "chinesencvtraditional": "那地的主人對我們說：‘我用這個辦法就可以知道你們是不是誠實人：你們兄弟中要留下一人在我這裡，其餘的人可以帶著糧食回去，解救你們家人的饑荒。\r\n", "korean": "그 땅의 주 그 사람이 우리에게 이르되 내가 이같이 하여 너희가 독실한 자임을 알리니 너희 형제 중 하나를 내게 두고 양식을 가지고 가서 너희 집들의 주림을 구하고\r\n", "tagalog": "At sinabi sa amin ng lalaking yaon, ng panginoon sa lupain, Dito ko makikilala na kayo'y mga taong tapat: magiwan kayo sa akin ng isa sa inyong magkakapatid, at magsipagdala kayo ng trigo dahil sa kagutom sa inyong mga bahay, at kayo'y yumaon. \r\n", "maori": "Na ko te meatanga mai a taua tangata, a te rangatira o te whenua, ki a matou, Ma tenei e mohio ai ahau he hunga pono koutou; me waiho e koutou tetahi o o koutou tuakana ki ahau, a me mau atu e koutou he kai mo te matekai o o koutou whare, a ka h aere:\r\n", "cebuano": "Ug ang tawo, ang ginoo sa yuta miingon kanamo: Niini pagailhon ko kamo nga mga tawo nga matuod: ibilin ninyo kanako ang usa sa inyong mga igsoon, ug dad-a ninyo ang makaon alang sa gutom sa inyong mga panimalay, ug panlakaw kamo.", "hebrew": "לג ויאמר אלינו האיש אדני הארץ בזאת אדע כי כנים אתם  אחיכם האחד הניחו אתי ואת רעבון בתיכם קחו ולכו\r\n", "hebrewmodern": "ויאמר אלינו האיש אדני הארץ בזאת אדע כי כנים אתם אחיכם האחד הניחו אתי ואת רעבון בתיכם קחו ולכו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "εἶπεν δὲ ἡμῖν ὁ ἄνθρωπος ὁ κύριος τῆς γῆς ἐν τούτῳ γνώσομαι ὅτι εἰρηνικοί ἐστε ἀδελφὸν ἕνα ἄφετε ὧδε μετ' ἐμοῦ τὸν δὲ ἀγορασμὸν τῆς σιτοδοσίας τοῦ οἴκου ὑμῶν λαβόντες ἀπέλθατε\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 2, "word": {"kjv": "And it came to pass, when they had eaten up the corn which they had brought out of Egypt, their father said unto them, Go again, buy us a little food.\r\n", "thailand": "และต่อมาเมื่อครอบครัวยาโคบกินข้าวที่ได้มาจากประเทศอียิปต์หมดแล้ว บิดาเขาจึงบอกแก่บุตรชายว่า \"ไปซื้ออาหารมาอีกหน่อย\"\r\n", "spanish1909": "Y aconteció que como acabaron de comer el trigo que trajeron de Egipto, díjoles su padre: Volved, y comprad para nosotros un poco de alimento.\r\n", "latinvulgate": "Consumptisque cibis quos ex Ægypto detulerant, dixit Jacob ad filios suos : Revertimini, et emite nobis pauxillum escarum.\r\n", "italian1927": "e quand’ebbero finito di mangiare il grano che aveano portato dall’Egitto, il padre disse loro: \"Tornate a comprarci un po’ di viveri\".\r\n", "german1912": "Und da es verzehrt war, was sie an Getreide aus Ägypten gebracht hatten, sprach ihr Vater zu ihnen: Zieht wieder hin und kauft uns ein wenig Speise.\r\n", "french1910": "Quand ils eurent fini de manger le blé qu'ils avaient apporté d'Egypte, Jacob dit à ses fils: Retournez, achetez-nous un peu de vivres.\r\n", "chinesencvtraditional": "他們把從埃及帶回來的糧食都吃完了。他們的父親就對他們說：“你們再去替我們買些糧食回來吧。”\r\n", "korean": "그들이 애굽에서 가져온 곡식을 다 먹으매 그 아비가 그들에게 이르되 `다시 가서 우리를 위하여 양식을 조금 사라'\r\n", "tagalog": "At nangyari, nang makain na nila ang trigong kanilang dinala mula sa Egipto, na sinabi sa kanila ng kanilang ama, Kayo'y pumaroong muli, ibili ninyo tayo ng kaunting pagkain. \r\n", "maori": "A, ka pau te witi i maua mai e ratou i Ihipa, na ka mea to ratou papa ki a ratou, Hoki atu ki te hoko i tetahi wahi kai ma tatou.\r\n", "cebuano": "Ug nahitabo nga sa nahurot na nila ug kaon ang ilang trigo nga gidala nila gikan sa Egipto, miingon kanila ang ilang amahan: Bumalik kamo, ug pumalit kamo alang kanato ug diyutay nga makaon.", "hebrew": "ב ויהי כאשר כלו לאכל את השבר אשר הביאו ממצרים ויאמר אליהם אביהם שבו שברו לנו מעט אכל\r\n", "hebrewmodern": "ויהי כאשר כלו לאכל את השבר אשר הביאו ממצרים ויאמר אליהם אביהם שבו שברו לנו מעט אכל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐγένετο δὲ ἡνίκα συνετέλεσαν καταφαγεῖν τὸν σῖτον ὃν ἤνεγκαν ἐξ αἰγύπτου καὶ εἶπεν αὐτοῖς ὁ πατὴρ αὐτῶν πάλιν πορευθέντες πρίασθε ἡμῖν μικρὰ βρώματα\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"kjv": "If thou wilt send our brother with us, we will go down and buy thee food:\r\n", "thailand": "ถ้าพ่อใช้ให้น้องชายไปกับพวกลูก ลูกจะลงไปซื้ออาหารให้พ่อ\r\n", "spanish1909": "Si enviares á nuestro hermano con nosotros, descenderemos y te compraremos alimento:\r\n", "latinvulgate": "Si ergo vis eum mittere nobiscum, pergemus pariter, et ememus tibi necessaria :\r\n", "italian1927": "Se tu mandi il nostro fratello con noi, noi scenderemo e ti compreremo dei viveri;\r\n", "german1912": "Ist's nun, daß du unsern Bruder mit uns sendest, so wollen wir hinabziehen und dir zu essen kaufen.\r\n", "french1910": "Si donc tu veux envoyer notre frère avec nous, nous descendrons, et nous t'achèterons des vivres.\r\n", "chinesencvtraditional": "如果你讓我們的弟弟與我們同去，我們就下去替你買糧食。\r\n", "korean": "아버지께서 우리 아우를 우리와 함께 보내시면 우리가 내려가서 아버지를 위하여 양식을 사려니와\r\n", "tagalog": "Kung pasasamahin mo sa amin ang aming kapatid, ay bababa kami, at ibibili ka namin ng pagkain. \r\n", "maori": "Ki te tukua e koe to matou teina hei hoa mo matou, ka haere matou ki raro ki te hoko kai mau:\r\n", "cebuano": "Kong ipadala mo ang among igsoon uban kanamo, motugbong kami, ug ikaw palitan namo ug makaon:", "hebrew": "ד אם ישך משלח את אחינו אתנו--נרדה ונשברה לך אכל\r\n", "hebrewmodern": "אם ישך משלח את אחינו אתנו נרדה ונשברה לך אכל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "εἰ μὲν οὖν ἀποστέλλεις τὸν ἀδελφὸν ἡμῶν μεθ' ἡμῶν καταβησόμεθα καὶ ἀγοράσωμέν σοι βρώματα\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"kjv": "And said, O sir, we came indeed down at the first time to buy food:\r\n", "thailand": "และกล่าวว่า \"นายเจ้าข้า ข้าพเจ้าทั้งหลายลงมาครั้งก่อนเพื่อซื้ออาหาร\r\n", "spanish1909": "Y dijeron: Ay, señor mío, nosotros en realidad de verdad descendimos al principio á comprar alimentos:\r\n", "latinvulgate": "locuti sunt : Oramus, domine, ut audias nos. Jam ante descendimus ut emeremus escas :\r\n", "italian1927": "\"Scusa, signor mio! noi scendemmo già una prima volta a comprar dei viveri;\r\n", "german1912": "und sprachen: Mein Herr, wir sind das erstemal herabgezogen Speise zu kaufen, {~}\r\n", "french1910": "Ils dirent: Pardon! mon seigneur, nous sommes déjà descendus une fois pour acheter des vivres.\r\n", "chinesencvtraditional": "他們說：“先生啊，我們頭一次下來，實在是要買糧食的。\r\n", "korean": "가로되 `내 주여, 우리가 전일에 내려와서 양식을 사가지고\r\n", "tagalog": "At sinabi nila, Oh panginoon ko, tunay na kami ay bumaba ng una na bumili ng pagkain: \r\n", "maori": "Ka mea, E te ariki, i haere mai ano matou i mua ki te hoko kai:\r\n", "cebuano": "Ug miingon sila: Oh ginoo ko, kami sa pagkamatuod minglugsong sa sinugdan sa pagpalit ug mga makaon;", "hebrew": "כ ויאמרו בי אדני ירד ירדנו בתחלה לשבר אכל\r\n", "hebrewmodern": "ויאמרו בי אדני ירד ירדנו בתחלה לשבר אכל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "λέγοντες δεόμεθα κύριε κατέβημεν τὴν ἀρχὴν πρίασθαι βρώματα\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"kjv": "And other money have we brought down in our hands to buy food: we cannot tell who put our money in our sacks.\r\n", "thailand": "ข้าพเจ้าเอาเงินอีกส่วนหนึ่งติดมือมาเพื่อจะซื้ออาหารอีก เงินที่อยู่ในกระสอบของเรานั้นผู้ใดใส่ไว้ข้าพเจ้าไม่ทราบเลย\"\r\n", "spanish1909": "Hemos también traído en nuestras manos otro dinero para comprar alimentos: nosotros no sabemos quién haya puesto nuestro dinero en nuestros costales.\r\n", "latinvulgate": "Sed et aliud attulimus argentum, ut emamus quæ nobis necessaria sunt : non est in nostra conscientia quis posuerit eam in marsupiis nostris.\r\n", "italian1927": "E abbiam portato con noi dell’altro danaro per comprar de’ viveri; noi non sappiamo chi avesse messo il nostro danaro nei nostri sacchi\".\r\n", "german1912": "haben auch anderes Geld mit uns hergebracht, Speise zu kaufen; wir wissen aber nicht, wer uns unser Geld in unsre Säcke gesteckt hat.\r\n", "french1910": "Nous avons aussi apporté d'autre argent, pour acheter des vivres. Nous ne savons pas qui avait mis notre argent dans nos sacs.\r\n", "chinesencvtraditional": "我們手裡又另外帶來銀子，是買糧食用的。我們不知道頭一次誰把我們的銀子放在我們的布袋裡。”\r\n", "korean": "양식 살 다른 돈도 우리가 가지고 내려왔나이다 우리의 돈을 우리 자루에 넣은 자는 누구인지 우리가 알지 못하나이다'\r\n", "tagalog": "At nagdala kami ng ibang salapi sa aming kamay upang ibili ng pagkain; hindi namin nalalaman kung sino ang naglagay ng aming salapi sa aming mga bayong. \r\n", "maori": "Kua kawea mai ano e matou i roto i o matou ringa tetahi atu moni hei hoko kai: kahore matou e mohio na wai ranei i maka a matou moni ki a matou peke.\r\n", "cebuano": "Nagdala usab kami sa among mga kamot ug lain nga salapi aron sa pagpalit ug makaon: kami wala mahibalo kong kinsa ang nagbutang sa among salapi sa among mga baluyot.", "hebrew": "כב וכסף אחר הורדנו בידנו לשבר אכל לא ידענו מי שם כספנו באמתחתינו\r\n", "hebrewmodern": "וכסף אחר הורדנו בידנו לשבר אכל לא ידענו מי שם כספנו באמתחתינו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἀργύριον ἕτερον ἠνέγκαμεν μεθ' ἑαυτῶν ἀγοράσαι βρώματα οὐκ οἴδαμεν τίς ἐνέβαλεν τὸ ἀργύριον εἰς τοὺς μαρσίππους ἡμῶν\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"kjv": "And he commanded the steward of his house, saying, Fill the men's sacks with food, as much as they can carry, and put every man's money in his sack's mouth.\r\n", "thailand": "โยเซฟสั่งคนต้นเรือนของท่านว่า \"จัดอาหารใส่กระสอบของคนเหล่านี้ให้เต็มตามที่จะขนไปได้ และเอาเงินของเขาใส่ไว้ในปากกระสอบของทุกคน\r\n", "spanish1909": "Y MANDO José al mayordomo de su casa, diciendo: Hinche los costales de aquestos varones de alimentos, cuanto pudieren llevar, y pon el dinero de cada uno en la boca de su costal:\r\n", "latinvulgate": "Præcepit autem Joseph dispensatori domus suæ, dicens : Imple saccos eorum frumento, quantum possunt capere : et pone pecuniam singulorum in summitate sacci.\r\n", "italian1927": "Giuseppe dette quest’ordine al suo maestro di casa: \"Riempi i sacchi di questi uomini di tanti viveri quanti ne posson portare, e metti il danaro di ciascun d’essi alla bocca del suo sacco.\r\n", "german1912": "Und Joseph befahl seinem Haushalter und sprach: Fülle den Männern ihre Säcke mit Speise, soviel sie führen können, lege jeglichem sein Geld oben in seinen Sack;\r\n", "french1910": "Joseph donna cet ordre à l'intendant de sa maison: Remplis de vivres les sacs de ces gens, autant qu'ils en pourront porter, et mets l'argent de chacun à l'entrée de son sac.\r\n", "chinesencvtraditional": "銀杯藏在便雅憫的布袋裡約瑟吩咐管家說：“把糧食裝滿這些人的布袋，要盡他們所能攜帶的，又把各人的銀子放在他們的袋口；\r\n", "korean": "요셉이 그 청지기에 명하여 가로되 `양식을 각인의 자루에 실을 수 있을 만큼 채우고 각인의 돈을 그 자루에 넣고\r\n", "tagalog": "At kaniyang iniutos sa katiwala ng kaniyang bahay, na sinasabi, Punuin mo ng mga pagkain ang mga bayong ng mga lalaking ito, kung gaano ang kanilang madadala: at ilagay mo ang salapi ng bawa't isa sa labi ng kanikaniyang bayong. \r\n", "maori": "¶ Na ka whakahau ia ki te kaitohutohu o tona whare, ka mea, Whakakiia nga peke a aua tangata ki nga kai e taea te whawhao ki roto, me maka ano te moni a tenei, a tenei, ki te waha o tana peke.\r\n", "cebuano": "Ug nagsugo si Jose sa tinugyanan sa iyang balay, nga nagaingon: Pun-a ang mga baluyot niining mga tawohana sa mga makaon, kutob sa arang nila nga madala, ug ibutang ang salapi sa tagsatagsa sa baba sa iyang baluyot.", "hebrew": "א ויצו את אשר על ביתו לאמר מלא את אמתחת האנשים אכל כאשר יוכלון שאת ושים כסף איש בפי אמתחתו\r\n", "hebrewmodern": "ויצו את אשר על ביתו לאמר מלא את אמתחת האנשים אכל כאשר יוכלון שאת ושים כסף איש בפי אמתחתו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐνετείλατο ιωσηφ τῷ ὄντι ἐπὶ τῆς οἰκίας αὐτοῦ λέγων πλήσατε τοὺς μαρσίππους τῶν ἀνθρώπων βρωμάτων ὅσα ἐὰν δύνωνται ἆραι καὶ ἐμβάλατε ἑκάστου τὸ ἀργύριον ἐπὶ τοῦ στόματος τοῦ μαρσίππου\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 25, "word": {"kjv": "And our father said, Go again, and buy us a little food.\r\n", "thailand": "และบิดาของข้าพเจ้าทั้งหลายสั่งว่า `จงกลับไปอีกซื้ออาหารมาให้พวกเราหน่อย'\r\n", "spanish1909": "Y dijo nuestro padre: Volved á comprarnos un poco de alimento.\r\n", "latinvulgate": "Et dixit pater noster : Revertimini, et emite nobis parum tritici.\r\n", "italian1927": "Poi nostro padre disse: Tornate a comprarci un po’ di viveri.\r\n", "german1912": "Da sprach unser Vater: Zieht wieder hin und kauft uns ein wenig Speise.\r\n", "french1910": "Notre père a dit: Retournez, achetez-nous un peu de vivres.\r\n", "chinesencvtraditional": "後來我們的父親說：‘你們再去替我們買些糧食回來吧。’\r\n", "korean": "그 후에 우리 아비가 다시 가서 곡물을 조금 사오라 하시기로\r\n", "tagalog": "At sinabi ng aming ama, Pumaroon kayo uli, ibili ninyo tayo ng kaunting pagkain. \r\n", "maori": "A ka mea mai to matou papa, Hoki atu ki te hoko i tetahi wahi kai ma tatou.\r\n", "cebuano": "Ug miingon ang among amahan: Bumalik kamo sa pagpamalit ug diyutay nga makaon.", "hebrew": "כה ויאמר אבינו  שבו שברו לנו מעט אכל\r\n", "hebrewmodern": "ויאמר אבינו שבו שברו לנו מעט אכל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "εἶπεν δὲ ἡμῖν ὁ πατὴρ ἡμῶν βαδίσατε πάλιν ἀγοράσατε ἡμῖν μικρὰ βρώματα\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 24, "word": {"kjv": "And it shall come to pass in the increase, that ye shall give the fifth part unto Pharaoh, and four parts shall be your own, for seed of the field, and for your food, and for them of your households, and for food for your little ones.\r\n", "thailand": "และต่อมาเมื่อได้ผลแล้วจงถวายส่วนหนึ่งในห้าส่วนแก่ฟาโรห์ เก็บสี่ส่วนไว้เป็นของตน สำหรับใช้เป็นเมล็ดข้าวบ้าง เป็นอาหารสำหรับเจ้าและครอบครัวกับเด็กเล็กบ้าง\"\r\n", "spanish1909": "Y será que de los frutos daréis el quinto á Faraón, y las cuatro partes serán vuestras para sembrar las tierras, y para vuestro mantenimiento, y de los que están en vuestras casas, y para que coman vuestros niños.\r\n", "latinvulgate": "ut fruges habere possitis. Quintam partem regi dabitis : quatuor reliquas permitto vobis in sementem, et in cibum familiis et liberis vestris.\r\n", "italian1927": "e al tempo della raccolta, ne darete il quinto a Faraone, e quattro parti saran vostre, per la sementa dei campi e per il nutrimento vostro, di quelli che sono in casa vostra, e per il nutrimento de’ vostri bambini\".\r\n", "german1912": "Und von dem Getreide sollt ihr den Fünften geben; vier Teile sollen euer sein, zu besäen das Feld und zu eurer Speise und für euer Haus und eure Kinder. {~} {~}\r\n", "french1910": "A la récolte, vous donnerez un cinquième à Pharaon, et vous aurez les quatre autres parties, pour ensemencer les champs, et pour vous nourrir avec vos enfants et ceux qui sont dans vos maisons.\r\n", "chinesencvtraditional": "到了收割的時候，你們要把五分之一給法老，其餘四分可以歸你們自己，作田裡的種子，又作你們以及你們家人和孩子的食物。”\r\n", "korean": "추수의 오분 일을 바로에게 상납하고 사분은 너희가 취하여 전지의 종자도 삼고 너희의 양식도 삼고 너희 집 사람과 어린 아이의 양식도 삼으라'\r\n", "tagalog": "At mangyayari sa pag-aani ay inyong ibibigay ang ikalimang bahagi kay Faraon, at ang apat na bahagi ay sa inyo, sa binhi sa bukid at sa inyong pagkain, at sa inyong mga kasangbahay, at pinakapagkain sa inyong mga bata. \r\n", "maori": "A, ka whai hua a mua, me homai e koutou te rima o nga wahi ki a Parao, a ma koutou nga wahi e wha, hei purapura mo te mara, hei kai hoki ma koutou, ma te hunga hoki i roto i o koutou whare, hei kai ano hoki ma a koutou tamariki.\r\n", "cebuano": "Ug mahitabo nga sa panahon sa ting-ani ihatag ninyo ang ikalima ka bahin kang Faraon, ug ang upat ka bahin inyo alang sa inyong binhi sa yuta, ug alang sa inyong kalan-on, ug alang kanila sa inyong mga panimalay, ug aron nga makakaon ang inyong mga anak.", "hebrew": "כד והיה בתבואת ונתתם חמישית לפרעה וארבע הידת יהיה לכם לזרע השדה ולאכלכם ולאשר בבתיכם--ולאכל לטפכם\r\n", "hebrewmodern": "והיה בתבואת ונתתם חמישית לפרעה וארבע הידת יהיה לכם לזרע השדה ולאכלכם ולאשר בבתיכם ולאכל לטפכם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἔσται τὰ γενήματα αὐτῆς δώσετε τὸ πέμπτον μέρος τῷ φαραω τὰ δὲ τέσσαρα μέρη ἔσται ὑμῖν αὐτοῖς εἰς σπέρμα τῇ γῇ καὶ εἰς βρῶσιν ὑμῖν καὶ πᾶσιν τοῖς ἐν τοῖς οἴκοις ὑμῶν\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"kjv": "If he take him another wife; her food, her raiment, and her duty of marriage, shall he not diminish.\r\n", "thailand": "ถ้าเขาหาหญิงอื่นมาเป็นภรรยา อย่าให้เขาลดอาหารการกิน เสื้อผ้าและประเพณีผัวเมียกับคนเก่า\r\n", "spanish1909": "Si le tomare otra, no disminuirá su alimento, ni su vestido, ni el débito conyugal.\r\n", "latinvulgate": "Quod si alteram ei acceperit, providebit puellæ nuptias, et vestimenta, et pretium pudicitiæ non negabit.\r\n", "italian1927": "Se prende un altra moglie, non toglierà alla prima né il vitto, né il vestire, né la coabitazione.\r\n", "german1912": "Gibt er ihm aber noch eine andere, so soll er an ihrer Nahrung, Kleidung und Eheschuld nichts abbrechen.\r\n", "french1910": "S'il prend une autre femme, il ne retranchera rien pour la première à la nourriture, au vêtement, et au droit conjugal.\r\n", "chinesencvtraditional": "如果他另娶一個妻子，那麼，對她的飲食、衣著和性的需要，仍然不可減少。\r\n", "korean": "만일 상전이 달리 장가를 들지라도 그의 의복과 음식과 동침하는 것은 끊지 못할 것이요\r\n", "tagalog": "Kung siya'y magasawa sa iba, ang kaniyang pagkain, ang kaniyang damit at ang kaniyang kapangyarihang pagkaasawa ay hindi niya babawasan. \r\n", "maori": "Ki te tango ia i tetahi atu wahine mana kaua e whakaititia e ia te kai ma tera, te kakahu mona, me ta raua moe tahi.\r\n", "cebuano": "Kong siya magapili ug lain nga asawa , dili pag-ibanan ang iyang kalan-on, ang iyang bisti, ang katungdanan sa pagkaminyo.", "hebrew": "י אם אחרת יקח לו--שארה כסותה וענתה לא יגרע\r\n", "hebrewmodern": "אם אחרת יקח לו שארה כסותה וענתה לא יגרע׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐὰν δὲ ἄλλην λάβῃ ἑαυτῷ τὰ δέοντα καὶ τὸν ἱματισμὸν καὶ τὴν ὁμιλίαν αὐτῆς οὐκ ἀποστερήσει\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"kjv": "And the priest shall burn it upon the altar: it is the food of the offering made by fire unto the LORD.\r\n", "thailand": "และปุโรหิตจะเอาสิ่งเหล่านี้เผาบนแท่น เป็นอาหารเผาด้วยไฟถวายแด่พระเยโฮวาห์\r\n", "spanish1909": "Y el sacerdote hará arder esto sobre el altar; vianda de ofrenda encendida á Jehová.\r\n", "latinvulgate": "Et adolebit ea sacerdos super altare in pabulum ignis et oblationis Domini.\r\n", "italian1927": "E il sacerdote farà fumare tutto questo sull’altare. E’ un cibo offerto mediante il fuoco all’Eterno.\r\n", "german1912": "Und der Priester soll es anzünden auf dem Altar zur Speise des Feuers dem HERRN.\r\n", "french1910": "Le sacrificateur brûlera cela sur l'autel. C'est l'aliment d'un sacrifice consumé par le feu devant l'Eternel.\r\n", "chinesencvtraditional": "祭司把這些焚燒在祭壇上，是獻給耶和華作食物的火祭。\r\n", "korean": "제사장은 그것을 단 위에 불사를지니 이는 화제로 여호와께 드리는 식물이니라\r\n", "tagalog": "At susunugin ng saserdote sa ibabaw ng dambana: pagkaing handog nga sa Panginoon na pinaraan sa apoy. \r\n", "maori": "A ma te tohunga e tahu ki runga ki te aata: he kai hoki no ta Ihowa whakahere ahi.\r\n", "cebuano": "Ug ang sacerdote magasunog niini sa ibabaw sa halaran: kalan-on kini nga hinalad nga hinimo pinaagi sa kalayo alang kang Jehova.", "hebrew": "יא והקטירו הכהן המזבחה--לחם אשה ליהוה  {פ}\r\n", "hebrewmodern": "והקטירו הכהן המזבחה לחם אשה ליהוה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἀνοίσει ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον ὀσμὴ εὐωδίας κάρπωμα κυρίῳ\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"kjv": "And the priest shall burn them upon the altar: it is the food of the offering made by fire for a sweet savour: all the fat is the LORD's.\r\n", "thailand": "และปุโรหิตจะเผาสิ่งเหล่านี้บนแท่นเป็นอาหารเผาไฟ เป็นกลิ่นที่พอพระทัย ไขมันทั้งหมดเป็นของพระเยโฮวาห์\r\n", "spanish1909": "Y el sacerdote hará arder esto sobre el altar; es vianda de ofrenda que se quema en olor de suavidad á Jehová: el sebo todo es de Jehová.\r\n", "latinvulgate": "adolebitque ea super altare sacerdos in alimoniam ignis, et suavissimi odoris. Omnis adeps, Domini erit\r\n", "italian1927": "E il sacerdote farà fumare tutto questo sull’altare. E’ un cibo di soave odore, offerto mediante il fuoco. Tutto il grasso appartiene all’Eterno.\r\n", "german1912": "Und der Priester soll's anzünden auf dem Altar zur Speise des Feuers zum süßen Geruch. Alles Fett ist des HERRN.\r\n", "french1910": "Le sacrificateur brûlera cela sur l'autel. Toute la graisse est l'aliment d'un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n", "chinesencvtraditional": "祭司把這些焚燒在祭壇上，獻給耶和華為食物作馨香的火祭。一切脂肪都是屬於耶和華的，\r\n", "korean": "제사장은 그것을 단 위에 불사를지니 이는 화제로 드리는 식물이요, 향기로운 냄새라 모든 기름은 여호와의 것이니라\r\n", "tagalog": "At mga susunugin ng saserdote sa ibabaw ng dambana; pagkaing handog nga na pinaraan sa apoy na pinakamasarap na amoy: lahat ng taba ay sa Panginoon. \r\n", "maori": "A me tahu e te tohunga ki te aata: he kai tena no te whakahere ahi, hei kakara reka: ko te ngako katoa ma Ihowa.\r\n", "cebuano": "Ug ang sacerdote magasunog niini sa ibabaw sa halaran; kini mao ang kalan-on sa halad nga hinalad nga pinaagi sa kalayo; ingon nga usa ka kahumot alang kang Jehova. Ang tanan nga tambok iya ni Jehova.", "hebrew": "טז והקטירם הכהן המזבחה--לחם אשה לריח ניחח כל חלב ליהוה\r\n", "hebrewmodern": "והקטירם הכהן המזבחה לחם אשה לריח ניחח כל חלב ליהוה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἀνοίσει ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον κάρπωμα ὀσμὴ εὐωδίας τῷ κυρίῳ πᾶν τὸ στέαρ τῷ κυρίῳ\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"kjv": "And when ye shall come into the land, and shall have planted all manner of trees for food, then ye shall count the fruit thereof as uncircumcised: three years shall it be as uncircumcised unto you: it shall not be eaten of.\r\n", "thailand": "เมื่อเจ้าเข้าไปในแผ่นดินและปลูกต้นไม้ทุกชนิดที่มีผลเป็นอาหาร ผลที่ได้นั้นต้องเป็นผลที่ต้องห้าม สามปีเป็นผลที่ต้องห้ามแก่เจ้า เจ้าอย่ารับประทานเลย\r\n", "spanish1909": "Y cuando hubiereis entrado en la tierra, y plantareis todo árbol de comer, quitaréis su prepucio, lo primero de su fruto: tres años os será incircunciso: su fruto no se comerá.\r\n", "latinvulgate": "Quando ingressi fueritis terram, et plantaveritis in ea ligna pomifera, auferetis præputia eorum : poma, quæ germinant, immunda erunt vobis, nec edetis ex eis.\r\n", "italian1927": "Quando sarete entrati nel paese e vi avrete piantato ogni sorta d’alberi fruttiferi, ne considererete i frutti come incirconcisi; per tre anni saranno per voi come incirconcisi; non si dovranno mangiare.\r\n", "german1912": "Wenn ihr in das Land kommt und allerlei Bäume pflanzt, davon man ißt, sollt ihr mit seinen Früchten tun wie mit einer Vorhaut. Drei Jahre sollt ihr sie unbeschnitten achten, daß ihr sie nicht esset;\r\n", "french1910": "Quand vous serez entrés dans le pays, et que vous y aurez planté toutes sortes d'arbres fruitiers, vous en regarderez les fruits comme incirconcis; pendant trois ans, ils seront pour vous incirconcis; on n'en mangera point.\r\n", "chinesencvtraditional": "“你們進了那地，栽種了各樣可作食物的果樹的時候，你們要視初結的果子為不潔淨，好像未受割禮的人。頭三年的果子，你們不可以吃。\r\n", "korean": "너희가 그 땅에 들어가 각종 과목을 심거든 그 열매는 아직 할례받지 못한 것으로 여기되 곧 삼년 동안 너희는 그것을 할례 받지 못한 것으로 아껴 먹지 말 것이요\r\n", "tagalog": "At pagka kayo'y papasok sa lupain, at nakapagtanim na kayo ng sarisaring punong kahoy na pagkain, ay aariin ninyo ang bunga niyaon na parang hindi sa tuli: tatlong taong aariin ninyong parang hindi sa tuli; hindi kakanin. \r\n", "maori": "E tae hoki koutou ki te whenua, a ka whakatongia e koutou nga rakau kai katoa; me waiho nga hua hei mea kokotikore, kia toru nga tau e waiho ai e koutou hei mea kokotikore: e kore e kainga.\r\n", "cebuano": "Ug sa makasulod na kamo sa yuta, ug makatanum na kamo sa tanan nga matang sa kahoy nga makaon, nan pagaisipon ninyo ang bunga niini ingon nga mao ang ilang pagka-walay-circuncicion alang kaninyo : sa totolo ka tuig kini ingon sa dili cinircuncidahan alang kaninyo: ang bunga niini dili pagakan-on.", "hebrew": "כג וכי תבאו אל הארץ ונטעתם כל עץ מאכל--וערלתם ערלתו את פריו שלש שנים יהיה לכם ערלים--לא יאכל\r\n", "hebrewmodern": "וכי תבאו אל הארץ ונטעתם כל עץ מאכל וערלתם ערלתו את פריו שלש שנים יהיה לכם ערלים לא יאכל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅταν δὲ εἰσέλθητε εἰς τὴν γῆν ἣν κύριος ὁ θεὸς ὑμῶν δίδωσιν ὑμῖν καὶ καταφυτεύσετε πᾶν ξύλον βρώσιμον καὶ περικαθαριεῖτε τὴν ἀκαθαρσίαν αὐτοῦ ὁ καρπὸς αὐτοῦ τρία ἔτη ἔσται ὑμῖν ἀπερικάθαρτος οὐ βρωθήσεται\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"kjv": "And when the sun is down, he shall be clean, and shall afterward eat of the holy things; because it is his food.\r\n", "thailand": "เมื่อดวงอาทิตย์ตกเขาก็สะอาด ภายหลังเขาจึงรับประทานสิ่งบริสุทธิ์ได้เพราะสิ่งเหล่านั้นเป็นอาหารของเขา\r\n", "spanish1909": "Y cuando el sol se pusiere, será limpio; y después comerá las cosas sagradas, porque su pan es.\r\n", "latinvulgate": "et occubuerit sol, tunc mundatus vescetur de sanctificatis, quia cibus illius est.\r\n", "italian1927": "dopo il tramonto del sole sarà pura, e potrà poi mangiare delle cose sante, perché sono il suo pane.\r\n", "german1912": "Und wenn die Sonne untergegangen und er rein geworden ist, dann mag er davon essen; denn es ist seine Nahrung.\r\n", "french1910": "après le coucher du soleil, il sera pur, et il mangera ensuite des choses saintes, car c'est sa nourriture.\r\n", "chinesencvtraditional": "日落之後，他就潔淨了，可以吃聖物，因為那是他的食物。\r\n", "korean": "해 질 때에야 정하리니 그 후에 성물을 먹을 것이라 이는 자기의 응식이 됨이니라\r\n", "tagalog": "At pagkalubog ng araw, ay magiging malinis siya; at pagkatapos ay makakakain ng mga banal na bagay, sapagka't siya niyang tinapay. \r\n", "maori": "A, ka to te ra, ka kore ona poke; a muri iho, ka kai i nga mea tapu, no te mea ko tana kai tena:\r\n", "cebuano": "Ug sa matunod na ang adlaw, mamahinlo siya; ug unya makakaon na siya sa mga butang nga balaan, kay kini mao man ang iyang tinapay.", "hebrew": "ז ובא השמש וטהר ואחר יאכל מן הקדשים כי לחמו הוא\r\n", "hebrewmodern": "ובא השמש וטהר ואחר יאכל מן הקדשים כי לחמו הוא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ δύῃ ὁ ἥλιος καὶ καθαρὸς ἔσται καὶ τότε φάγεται τῶν ἁγίων ὅτι ἄρτος ἐστὶν αὐτοῦ\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"kjv": "He doth execute the judgment of the fatherless and widow, and loveth the stranger, in giving him food and raiment.\r\n", "thailand": "พระองค์ประทานความยุติธรรมแก่ลูกกำพร้าพ่อและแม่ม่าย และทรงรักคนต่างด้าวประทานอาหารและเครื่องนุ่งห่มแก่เขา\r\n", "spanish1909": "Que hace justicia al huérfano y á la viuda; que ama también al extranjero dándole pan y vestido.\r\n", "latinvulgate": "Facit judicium pupillo et viduæ ; amat peregrinum, et dat ei victum atque vestitum.\r\n", "italian1927": "che fa giustizia all’orfano e alla vedova, che ama lo straniero e gli dà pane e vestito.\r\n", "german1912": "und schafft Recht den Waisen und Witwen und hat die Fremdlinge lieb, daß er ihnen Speise und Kleider gebe.\r\n", "french1910": "qui fait droit à l'orphelin et à la veuve, qui aime l'étranger et lui donne de la nourriture et des vêtements.\r\n", "chinesencvtraditional": "他為孤兒寡婦伸張正義，又把衣食給寄居的人。\r\n", "korean": "고아와 과부를 위하여 신원하시며 나그네를 사랑하사 그에게 식물과 의복을 주시나니\r\n", "tagalog": "Kaniyang hinahatulan ng matuwid ang ulila at babaing bao, at iniibig ang taga ibang lupa, na binibigyan niya ng pagkain at kasuutan. \r\n", "maori": "E whakahaere ana ia i te tikanga mo te pani, mo te pouaru, e aroha ana ki te manene, e hoatu ana hoki he taro, he kakahu mona.\r\n", "cebuano": "Siya nagabuhat ug katarungan alang sa mga ilo ug sa balo nga babaye, ug nahigugma sa dumuloong, pinaagi sa paghatag kaniya ug tinapay ug bisti.", "hebrew": "יח עשה משפט יתום ואלמנה ואהב גר לתת לו לחם ושמלה\r\n", "hebrewmodern": "עשה משפט יתום ואלמנה ואהב גר לתת לו לחם ושמלה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ποιῶν κρίσιν προσηλύτῳ καὶ ὀρφανῷ καὶ χήρᾳ καὶ ἀγαπᾷ τὸν προσήλυτον δοῦναι αὐτῷ ἄρτον καὶ ἱμάτιον\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 24, "word": {"kjv": "And the men of Israel were distressed that day: for Saul had adjured the people, saying, Cursed be the man that eateth any food until evening, that I may be avenged on mine enemies. So none of the people tasted any food.\r\n", "thailand": "และคนอิสราเอลต้องทุกข์ยากในวันนั้น เพราะซาอูลได้ทรงให้ประชาชนปฏิญาณไว้ว่า \"ถ้าผู้ใดรับประทานอาหารก่อนเวลาเย็นวันนี้ ก่อนเราแก้แค้นศัตรูแล้ว ให้ผู้นั้นถูกสาปแช่ง\" เพราะฉะนั้นพวกพลจึงไม่รับประทานอาหารเลย\r\n", "spanish1909": "Pero los hombres de Israel fueron puestos en apuro aquel día; porque Saúl había conjurado al pueblo, diciendo: Cualquiera que comiere pan hasta la tarde, hasta que haya tomado venganza de mis enemigos, sea maldito. Y todo el pueblo no había gustado pan.\r\n", "latinvulgate": "Et viri Israël sociati sunt sibi in die illa : adjuravit autem Saul populum, dicens : Maledictus vir, qui comederit panem usque ad vesperam, donec ulciscar de inimicis meis. Et non manducavit universus populus panem :\r\n", "italian1927": "Or gli uomini d’Israele, in quel giorno, erano sfiniti; ma Saul fece fare al popolo questo giuramento: \"Maledetto l’uomo che toccherà cibo prima di sera, prima ch’io mi sia vendicato de’ miei nemici\". E nessuno del popolo toccò cibo.\r\n", "german1912": "Und da die Männer Israels matt waren desselben Tages, beschwor Saul das Volk und sprach: Verflucht sei jedermann, wer etwas ißt zum Abend, daß ich mich an meinen Feinden räche! Da aß das ganze Volk nichts.\r\n", "french1910": "La journée fut fatigante pour les hommes d'Israël. Saül avait fait jurer le peuple, en disant: Maudit soit l'homme qui prendra de la nourriture avant le soir, avant que je me sois vengé de mes ennemis! Et personne n'avait pris de nourriture.\r\n", "chinesencvtraditional": "約拿單誤違父命那一天，以色列人處境很窘迫，因為掃羅叫眾人起誓說：“不等到晚上，不等到我向敵人報了仇，就吃食物的，那人必受咒詛。”所以眾民都沒有嘗過食物。\r\n", "korean": "이 날에 이스라엘 백성이 피곤하였으니 이는 사울이 백성에게 맹세시켜 경계하여 이르기를 `저녁 곧 내가 내 원수에게 보수하는 때까지 아무 식물이든지 먹는 사람은 저주를 받을지어다 !' 하였음이라 그러므로 백성이 식물을 맛보지 못하고\r\n", "tagalog": "At ang mga lalake sa Israel ay namanglaw nang araw na yaon: sapagka't ibinilin ni Saul sa bayan, na sinasabi, Sumpain ang lalake na kumain ng anomang pagkain hanggang sa kinahapunan, at ako'y nakaganti sa aking mga kaaway. Sa gayo'y wala sinoman sa bayan na lumasap ng pagkain. \r\n", "maori": "¶ A i hemanawa nga tangata o Iharaira i taua ra: i whakaoati hoki a Haora i te iwi, i mea, Ki te kai tetahi tangata i te kai a ahiahi noa, ka kanga ia, kia whai utu ra ano ahau i oku hoariri. Na reira kihai tetahi o te iwi i anga ki te kai.\r\n", "cebuano": "Ug ang mga tawo sa Israel nangaguol niadtong adlawa; kay si Saul nagpahamangno sa katawohan, nga nagaingon: Tinunglo ang tawo nga mokaon sa bisan unsang kalan-ona hangtud sa kagabhion, ug ako magapanimalus sa akong mga kaaway. Busa wala sa katawohan ing mitilaw ug kalan-on.", "hebrew": "כד ואיש ישראל נגש ביום ההוא ויאל שאול את העם לאמר ארור האיש אשר יאכל לחם עד הערב ונקמתי מאיבי ולא טעם כל העם לחם  {ס}\r\n", "hebrewmodern": "ואיש ישראל נגש ביום ההוא ויאל שאול את העם לאמר ארור האיש אשר יאכל לחם עד הערב ונקמתי מאיבי ולא טעם כל העם לחם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ σαουλ ἠγνόησεν ἄγνοιαν μεγάλην ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ ἀρᾶται τῷ λαῷ λέγων ἐπικατάρατος ὁ ἄνθρωπος ὃς φάγεται ἄρτον ἕως ἑσπέρας καὶ ἐκδικήσω τὸν ἐχθρόν μου καὶ οὐκ ἐγεύσατο πᾶς ὁ λαὸς ἄρτου\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 28, "word": {"kjv": "Then answered one of the people, and said, Thy father straitly charged the people with an oath, saying, Cursed be the man that eateth any food this day. And the people were faint.\r\n", "thailand": "มีชายคนหนึ่งเรียนว่า \"พระราชบิดาของท่านบังคับให้พวกพลปฏิญาณว่า `ผู้ใดที่รับประทานอาหารในวันนี้ให้ผู้นั้นถูกสาปแช่ง'\" และพวกพลก็อ่อนเพลีย\r\n", "spanish1909": "Entonces habló uno del pueblo, diciendo: Tu padre ha conjurado expresamente al pueblo, diciendo: Maldito sea el hombre que comiere hoy manjar. Y el pueblo desfallecía.\r\n", "latinvulgate": "Respondensque unus de populo, ait : Jurejurando constrinxit pater tuus populum, dicens : Maledictus vir, qui comederit panem hodie (defecerat autem populus).\r\n", "italian1927": "Uno del popolo, rivolgendosi a lui, gli disse: \"Tuo padre ha espressamente fatto fare al popolo questo giuramento: Maledetto l’uomo che toccherà oggi cibo; e il popolo è estenuato\".\r\n", "german1912": "Da antwortete einer des Volks und sprach: Dein Vater hat das Volk beschworen und gesagt: Verflucht sei jedermann, der heute etwas ißt! Und das Volk war matt geworden. {~} {~}\r\n", "french1910": "Alors quelqu'un du peuple, lui adressant la parole, dit: Ton père a fait jurer le peuple, en disant: Maudit soit l'homme qui prendra de la nourriture aujourd'hui! Or le peuple était épuisé.\r\n", "chinesencvtraditional": "眾民中有一個人說：“你父親曾經叫眾人嚴嚴地起誓說：‘今天吃食物的，那人必受咒詛。’所以眾人都疲乏了。”\r\n", "korean": "때에 백성 중 하나가 고하여 가로되 `당신의 부친이 맹세로 백성에게 엄히 명하여 말씀하시기를 오늘날 식물을 먹는 사람은 저주를 받을지어다 하셨나이다 그러므로 백성이 피곤하였나이다'\r\n", "tagalog": "Nang magkagayo'y sumagot ang isa sa bayan, at nagsabi, Ibiniling mahigpit ng iyong ama sa bayan na may sumpa, na sinasabi, Sumpain ang tao na kumain ng pagkain sa araw na ito. At ang bayan ay pata. \r\n", "maori": "Katahi ka oho tetahi o te iwi, a ka mea, I tino whakaoatitia te iwi e tou papa; i mea ia, Kia kanga te tangata e kai ana i tetahi kai aianei; a e hemo ana te iwi.\r\n", "cebuano": "Unya mitubag ang usa sa katawohan ug miingon: Ang imong amahan, sa hugot gayud, nagsugo sa katawohan inubanan sa usa ka panumpa, nga nagaingon: Tinunglo ang tawo nga mokaon ug kalan-on niining adlawa. Ug ang katawohan nangaluya.", "hebrew": "כח ויען איש מהעם ויאמר השבע השביע אביך את העם לאמר ארור האיש אשר יאכל לחם היום ויעף העם\r\n", "hebrewmodern": "ויען איש מהעם ויאמר השבע השביע אביך את העם לאמר ארור האיש אשר יאכל לחם היום ויעף העם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἀπεκρίθη εἷς ἐκ τοῦ λαοῦ καὶ εἶπεν ὁρκίσας ὥρκισεν ὁ πατήρ σου τὸν λαὸν λέγων ἐπικατάρατος ὁ ἄνθρωπος ὃς φάγεται ἄρτον σήμερον καὶ ἐξελύθη ὁ λαός\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"kjv": "Thou therefore, and thy sons, and thy servants, shall till the land for him, and thou shalt bring in the fruits, that thy master's son may have food to eat: but Mephibosheth thy master's son shall eat bread alway at my table. Now Ziba had fifteen sons and twenty servants.\r\n", "thailand": "ตัวเจ้าและพวกบุตรชายของเจ้าและเหล่าคนใช้ของเจ้า ต้องทำนาให้เขา และนำผลพืชที่ได้นั้นเข้ามา เพื่อโอรสแห่งเจ้านายของเจ้าจะได้มีอาหารรับประทาน แต่เมฟีโบเชทโอรสแห่งเจ้านายของเจ้านั้น จะรับประทานอาหารที่โต๊ะของเราเสมอไป\" ฝ่ายศิบามีบุตรชายสิบห้าคนกับคนใช้ยี่สิบคน\r\n", "spanish1909": "Tú pues le labrarás las tierras, tú con tus hijos, y tus siervos, y encerrarás los frutos, para que el hijo de tu Señor tenga con qué mantenerse; y Mephi-boseth el hijo de tu señor tenga con qué mantenerse; y Mephi-boseth el hijo de tu señor comerá siempr\r\n", "latinvulgate": "Operare igitur ei terram tu, et filii tui, et servi tui : et inferes filio domini tui cibos ut alatur : Miphiboseth autem filius domini tui comedet semper panem super mensam meam. Erant autem Sibæ quindecim filii, et viginti servi.\r\n", "italian1927": "Tu dunque, coi tuoi figliuoli e coi tuoi servi, lavoragli le terre e fa’ le raccolte, affinché il figliuolo del tuo signore abbia del pane da mangiare; e Mefibosheth, figliuolo del tuo signore, mangerà sempre alla mia mensa\". Or Tsiba avea quindici figliuoli e venti servi.\r\n", "german1912": "So arbeite ihm nun seinen Acker, du und deine Kinder und Knechte, und bringe es ein, daß es das Brot sei des Sohnes deines Herrn, daß er sich nähre; aber Mephiboseth, deines Herrn Sohn, soll täglich das Brot essen an meinem Tisch. Ziba aber hatte fünfzehn Söhne und zwanzig Knechte.\r\n", "french1910": "Tu cultiveras pour lui les terres, toi, tes fils, et tes serviteurs, et tu feras les récoltes, afin que le fils de ton maître ait du pain à manger; et Mephiboscheth, fils de ton maître, mangera toujours à ma table. Or Tsiba avait quinze fils et vingt serviteurs.\r\n", "chinesencvtraditional": "你和你的兒子，以及你的僕人，都要替他耕種田地；你要把所收穫的拿來，供他食用。米非波設要常常與我同席吃飯。”洗巴有十五個兒子，二十個僕人。\r\n", "korean": "너와 네 아들들과 네 종들은 저를 위하여 밭을 갈고 거두어 네 주인의 아들을 공궤하라 그러나 네 주인의 아들 므비보셋은 항상 내 상에서 먹으리라' 하니라 시바는 아들이 열 다섯이요 종이 스물이라\r\n", "tagalog": "At iyong bubukirin ang lupain para sa kaniya, ninyo ng iyong mga anak, at ng iyong mga bataan at iyong dadalhin dito ang mga bunga, upang ang anak ng iyong panginoon ay magkaroon ng tinapay na makakain: nguni't si Mephiboseth na anak ng iyong panginoon ay kakain ng tinapay kailan man sa aking dulang. Si Siba nga ay may labing limang anak at dalawang pung bataan. \r\n", "maori": "Ko koe hoki hei kaimahi mana i te oneone, koutou ko au tama, ko au pononga, ka kohi ai i nga hua; a ka whai taro te tama a tou ariki hei kai mana: ko Mepipohete ia ko te tama a tou ariki, me kai taro tonu ia ki taku tepu. Na, kotahi tekau ma rim a nga tama a Tipa, e rua tekau nga pononga.\r\n", "cebuano": "Ug ikaw magabaul sa yuta alang kaniya, ikaw, ug ang imong mga anak nga lalake, ug ang imong mga sulogoon; ug dad-on mo dinhi ang mga abut , aron ang anak nga lalake sa imong agalon adunay tinapay nga makaon: Apan si Mephi-boseth, ang anak nga lalake sa imong agalon sa kanunay magakaon ug tinapay sa akong lamesa. Ug si Siba may napulo ug lima ka mga anak nga lalake ug kaluhaan ka mga sulogoon.", "hebrew": "י ועבדת לו את האדמה אתה ובניך ועבדיך והבאת והיה לבן אדניך לחם ואכלו ומפיבשת בן אדניך יאכל תמיד לחם על שלחני ולציבא חמשה עשר בנים--ועשרים עבדים\r\n", "hebrewmodern": "ועבדת לו את האדמה אתה ובניך ועבדיך והבאת והיה לבן אדניך לחם ואכלו ומפיבשת בן אדניך יאכל תמיד לחם על שלחני ולציבא חמשה עשר בנים ועשרים עבדים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐργᾷ αὐτῷ τὴν γῆν σὺ καὶ οἱ υἱοί σου καὶ οἱ δοῦλοί σου καὶ εἰσοίσεις τῷ υἱῷ τοῦ κυρίου σου ἄρτους καὶ ἔδεται αὐτούς καὶ μεμφιβοσθε υἱὸς τοῦ κυρίου σου φάγεται διὰ παντὸς ἄρτον ἐπὶ τῆς τραπέζης μου καὶ τῷ σιβα ἦσαν πεντεκαίδεκα υἱοὶ καὶ εἴκοσι δοῦλοι\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 9, "word": {"kjv": "My servants shall bring them down from Lebanon unto the sea: and I will convey them by sea in floats unto the place that thou shalt appoint me, and will cause them to be discharged there, and thou shalt receive them: and thou shalt accomplish my desire, in giving food for my household.\r\n", "thailand": "ข้าราชการของข้าพเจ้าจะนำลงมาจากเลบานอนถึงทะเล และข้าพเจ้าจะผูกแพล่องมาตามทะเลถึงที่ที่ท่านจะกำหนดให้ และข้าพเจ้าจะให้แก้แพที่นั่น ขอท่านมารับเอา และขอท่านส่งเสบียงอาหารแก่สำนักวังของข้าพเจ้าก็แล้วกัน เป็นที่พอใจข้าพเจ้าแล้ว\"\r\n", "spanish1909": "Mis siervos la llevarán desde el Líbano á la mar; y yo la pondré en balsas por la mar hasta el lugar que tú me señalares, y allí se desatará, y tú la tomarás: y tú harás mi voluntad en dar de comer á mi familia.\r\n", "latinvulgate": "Servi mei deponent ea de Libano ad mare : et ego componam ea in ratibus in mari usque ad locum quem significaveris mihi : et applicabo ea ibi, et tu tolles ea : præbebisque necessaria mihi, ut detur cibus domui meæ.\r\n", "italian1927": "I miei servi li porteranno dal Libano al mare, e io li spedirò per mare su zattere fino al luogo che tu m’indicherai; quindi li farò sciogliere, e tu li prenderai; e tu, dal canto tuo, farai quel che desidero io, fornendo di viveri la mia casa\".\r\n", "german1912": "Meine Knechte sollen die Stämme vom Libanon hinabbringen ans Meer, und will sie in Flöße legen lassen auf dem Meer bis an den Ort, den du mir wirst ansagen lassen, und will sie daselbst abbinden, und du sollst's holen lassen. Aber du sollst auch mein Begehr tun und Speise geben meinem Gesinde.\r\n", "french1910": "Mes serviteurs les descendront du Liban à la mer, et je les expédierai par mer en radeaux jusqu'au lieu que tu m'indiqueras; là, je les ferai délier, et tu les prendras. Ce que je désire en retour, c'est que tu fournisses des vivres à ma maison.\r\n", "chinesencvtraditional": "我的僕人要把這些木材從黎巴嫩運下海中；我會把木材紮成木筏，從海上運到你指定我的地方去。我在那裡把木材拆開，你就可以運走。你也要成全我的心願，用糧食供應我家。”\r\n", "korean": "내 종이 레바논에서 바다로 수운하겠고 내가 그것을 바다에서 떼로 엮어 당신이 지정하는 곳으로 보내고 거기서 그것을 풀리니 당신은 받으시고 나의 원을 이루어서 나의 궁정을 위하여 식물을 주소서` 하고\r\n", "tagalog": "Ang aking mga bataan ay magsisipagbaba mula sa Libano hanggang sa dagat: at aking gagawing mga balsa upang dumaan sa dagat hanggang sa dakong iyong pagtuturuan sa akin, at aking ipakakalag doon, at iyong tatanggapin: at iyong tutuparin ang aking nasa, sa pagbibigay ng pagkain sa aking sangbahayan. \r\n", "maori": "Ma aku tangata e tari mai i Repanona ki te moana: a maku e whakatere atu i te moana ki te wahi e whakarite ai koe ki ahau, maku hoki e mea kia rukea ki uta ki reira, ka tiki mai ai e koe: a ka meatia e koe taku e hiahia ai, ki te homai he kai ma toku whare.\r\n", "cebuano": "Ang akong mga ulipon maoy magadala kanila sa ubos gikan sa Libano ngadto sa dagat; ug kini sila buhaton ko nga gakit aron ipaganoy sa dagat ngadto sa dapit nga imong itudlo kanako, ug kini sila ipabungkag ko didto, ug ikaw magadawat kanila; ug magatuman ka sa akong tinguha, sa paghatag ug makaon alang sa akong panimalay.", "hebrew": "ט ויתן אלהים חכמה לשלמה ותבונה הרבה מאד ורחב לב--כחול אשר על שפת הים\r\n", "hebrewmodern": "עבדי ירדו מן הלבנון ימה ואני אשימם דברות בים עד המקום אשר תשלח אלי ונפצתים שם ואתה תשא ואתה תעשה את חפצי לתת לחם ביתי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐλάλησεν περὶ τῶν ξύλων ἀπὸ τῆς κέδρου τῆς ἐν τῷ λιβάνῳ καὶ ἕως τῆς ὑσσώπου τῆς ἐκπορευομένης διὰ τοῦ τοίχου καὶ ἐλάλησεν περὶ τῶν κτηνῶν καὶ περὶ τῶν πετεινῶν καὶ περὶ τῶν ἑρπετῶν καὶ περὶ τῶν ἰχθύων\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"kjv": "And Solomon gave Hiram twenty thousand measures of wheat for food to his household, and twenty measures of pure oil: thus gave Solomon to Hiram year by year.\r\n", "thailand": "ฝ่ายซาโลมอนทรงประทานข้าวสาลีให้เป็นอาหารแก่สำนักวังของฮีรามสองหมื่นโคระและน้ำมันบริสุทธิ์ยี่สิบโคระ ซาโลมอนทรงประทานแก่ฮีรามเป็นปีๆไปอย่างนี้แหละ\r\n", "spanish1909": "Y Salomón daba á Hiram veinte mil coros de trigo para el sustento de su familia, y veinte coros de aceite limpio: esto daba Salomón á Hiram cada un año.\r\n", "latinvulgate": "Salomon autem præbebat Hiram coros tritici viginti millia, in cibum domui ejus, et viginti coros purissimi olei : hæc tribuebat Salomon Hiram per singulos annos.\r\n", "italian1927": "E Salomone dette a Hiram ventimila cori di grano per il mantenimento della sua casa, e venti cori d’olio vergine; Salomone dava tutto questo a Hiram, anno per anno.\r\n", "german1912": "Salomo aber gab Hiram zwanzigtausend Kor Weizen, zu essen für sein Gesinde, und zwanzig Kor gestoßenen Öls. Solches gab Salomo jährlich dem Hiram.\r\n", "french1910": "Et Salomon donna à Hiram vingt mille cors de froment pour l'entretien de sa maison et vingt cors d'huile d'olives concassées; c'est ce que Salomon donna chaque année à Hiram.\r\n", "chinesencvtraditional": "所羅門也給了希蘭麥子兩千公噸，純油四十萬公升，作為他的家的食物。所羅門年年都這樣供給希蘭。\r\n", "korean": "솔로몬이 히람에게 그 궁정의 식물로 밀 이만석과 맑은 기름 이십석을 주고 해마다 그와 같이 주었더라\r\n", "tagalog": "At binigyan ni Salomon si Hiram ng dalawang pung libong takal na trigo na pinaka pagkain ng kaniyang sangbahayan, at dalawang pung takal na taganas na langis; ganito binigyan ni Salomon si Hiram sa taon-taon. \r\n", "maori": "A hoatu ana e Horomona ki a Hirama he mehua witi e rua tekau mano hei kai ma tona whare, he mehua hinu e rua tekau, he mea tuki; ko ta Horomona tenei i hoatu ai ki a Hirama i tenei tau, i tenei tau.\r\n", "cebuano": "Ug si Hiram gihatagan ni Salomon ug kaluhaan ka libo ka takus nga trigo nga kalan-on sa iyang panimalay, ug kaluhaan ka takus sa lunsay nga lana; sa ingon niini naghatag si Salomon kang Hiram tuigtuig.", "hebrew": "יא ויחכם מכל האדם מאיתן האזרחי והימן וכלכל ודרדע בני מחול ויהי שמו בכל הגוים סביב\r\n", "hebrewmodern": "ושלמה נתן לחירם עשרים אלף כר חטים מכלת לביתו ועשרים כר שמן כתית כה יתן שלמה לחירם שנה בשנה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἀπέστειλεν χιραμ βασιλεὺς τύρου τοὺς παῖδας αὐτοῦ χρῖσαι τὸν σαλωμων ἀντὶ δαυιδ τοῦ πατρὸς αὐτοῦ ὅτι ἀγαπῶν ἦν χιραμ τὸν δαυιδ πάσας τὰς ἡμέρας\r\n"}}, {"book": "Job", "chapter": 23, "verse": 12, "word": {"kjv": "Neither have I gone back from the commandment of his lips; I have esteemed the words of his mouth more than my necessary food.\r\n", "thailand": "ข้ามิได้พรากไปจากพระบัญญัติแห่งริมพระโอษฐ์ของพระองค์ ข้าตีราคาพระวจนะแห่งพระโอษฐ์ของพระองค์สูงกว่าอาหารที่จำเป็นสำหรับข้า\r\n", "spanish1909": "Del mandamiento de sus labios nunca me separé; Guardé las palabras de su boca más que mi comida.\r\n", "latinvulgate": "A mandatis labiorum ejus non recessi, et in sinu meo abscondi verba oris ejus.\r\n", "italian1927": "non mi sono scostato dai comandamenti delle sue labbra, ho riposto nel mio seno le parole della sua bocca.\r\n", "german1912": "und trete nicht von dem Gebot seiner Lippen und bewahre die Rede seines Mundes mehr denn mein eigen Gesetz.\r\n", "french1910": "Je n'ai pas abandonné les commandements de ses lèvres; J'ai fait plier ma volonté aux paroles de sa bouche.\r\n", "chinesencvtraditional": "他嘴唇的命令我沒有離棄，我珍藏他口中的言語在我的懷裡，勝過我需用的飲食。\r\n", "korean": "내가 그의 입술의 명령을 어기지 아니하고 일정한 음식보다 그 입의 말씀을 귀히 여겼구나\r\n", "tagalog": "Ako'y hindi humiwalay sa utos ng kaniyang mga labi; aking pinagyaman ang mga salita ng kaniyang bibig ng higit kay sa aking kailangang pagkain. \r\n", "maori": "Kihai hoki i mahue i ahau te whakahau a ona ngutu; ko nga kupu a tona mangai rongoa rawa ki ahau, nui atu i te kai i rite maku.\r\n", "cebuano": "Ako wala mosibug gikan sa sugo sa iyang mga ngabil; Gipakamahal ko ang mga pulong sa iyang baba labi kay sa kalan-on ko nga kinahanglan.", "hebrew": "יב  מצות שפתיו ולא אמיש    מחקי צפנתי אמרי-פיו\r\n", "hebrewmodern": "מצות שפתיו ולא אמיש מחקי צפנתי אמרי פיו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἀπὸ ἐνταλμάτων αὐτοῦ καὶ οὐ μὴ παρέλθω ἐν δὲ κόλπῳ μου ἔκρυψα ῥήματα αὐτοῦ\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"kjv": "Behold, as wild asses in the desert, go they forth to their work; rising betimes for a prey: the wilderness yieldeth food for them and for their children.\r\n", "thailand": "ดูเถิด ดังลาป่าอยู่ในถิ่นทุรกันดาร คนยากจนนั้นออกไปทำงานพยายามหาอาหาร ถิ่นแห้งแล้งให้อาหารแก่เขาและบุตรทั้งหลายของเขา\r\n", "spanish1909": "He aquí, como asnos monteses en el desierto, Salen á su obra madrugando para robar; El desierto es mantenimiento de sus hijos.\r\n", "latinvulgate": "Alii quasi onagri in deserto egrediuntur ad opus suum : vigilantes ad prædam, præparant panem liberis.\r\n", "italian1927": "Eccoli, che come onàgri del deserto escono al lor lavoro in cerca di cibo; solo il deserto dà pane a’ lor figliuoli.\r\n", "german1912": "Siehe, wie Wildesel in der Wüste gehen sie hinaus an ihr Werk und suchen Nahrung; die Einöde gibt ihnen Speise für ihre Kinder.\r\n", "french1910": "Et voici, comme les ânes sauvages du désert, Ils sortent le matin pour chercher de la nourriture, Ils n'ont que le désert pour trouver le pain de leurs enfants;\r\n", "chinesencvtraditional": "這些貧窮人像曠野的野驢，出外勞碌，殷勤尋覓食物，野地為他們和他們的孩子供應食物。\r\n", "korean": "그들은 거친 땅의 들나귀 같아서 나가서 일하며 먹을 것을 부지런히 구하니 광야가 그 자식을 위하여 그에게 식물을 내는구나\r\n", "tagalog": "Narito, gaya ng mga mabangis na asno sa ilang, sila'y nagsisilabas sa kanilang gawa, na nagsisihanap na masikap ng pagkain; ang ilang ay siyang nagbibigay sa kanila ng pagkaing ukol sa kanilang mga anak. \r\n", "maori": "Nana, rite tonu ratou ki te kaihe mahoao i te koraha, haere atu ana ki ta ratou mahi, e whai ana ki te kai; hei kai te koraha ma ratou, ma a ratou tamariki.\r\n", "cebuano": "Ania karon, ingon sa mga asnong ihalas sa kamingawan, Sila mangadto sa ilang buhatan, managpangita nga masingkamuton sa ilang kalan-on; Ang kamingawan nagahatag kanila ug makaon alang sa ilang mga anak.", "hebrew": "ה  הן פראים במדבר--    יצאו בפעלם משחרי לטרף ערבה לו לחם    לנערים\r\n", "hebrewmodern": "הן פראים במדבר יצאו בפעלם משחרי לטרף ערבה לו לחם לנערים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἀπέβησαν δὲ ὥσπερ ὄνοι ἐν ἀγρῷ ὑπὲρ ἐμοῦ ἐξελθόντες τὴν ἑαυτῶν πρᾶξιν ἡδύνθη αὐτῷ ἄρτος εἰς νεωτέρους\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"kjv": "Who provideth for the raven his food? when his young ones cry unto God, they wander for lack of meat.\r\n", "thailand": "ใครจัดหาเหยื่อให้กา เมื่อลูกอ่อนของมันร้องต่อพระเจ้า และระเหระหนไปเพราะขาดอาหาร\"\r\n", "spanish1909": "(H39-3) ¿Quién preparó al cuervo su alimento, Cuando sus pollos claman á Dios, Bullendo de un lado á otro por carecer de comida?\r\n", "latinvulgate": "Quis præparat corvo escam suam, quando pulli ejus clamant ad Deum, vagantes, eo quod non habeant cibos ?\r\n", "italian1927": "Chi provvede il pasto al corvo quando i suoi piccini gridano a Dio e vanno errando senza cibo?\r\n", "german1912": "Wer bereitet den Raben die Speise, wenn seine Jungen zu Gott rufen und fliegen irre, weil sie nicht zu essen haben?\r\n", "french1910": "Qui prépare au corbeau sa pâture, Quand ses petits crient vers Dieu, Quand ils sont errants et affamés?\r\n", "chinesencvtraditional": "烏鴉雛鳥因缺乏食物飛來飛去，向　神哀求的時候，誰為烏鴉預備食物呢？”\r\n", "korean": " \r\n", "tagalog": "Sinong naghahanda sa uwak ng pagkain niya, pagka ang kaniyang mga inakay ay nagsisidaing sa Dios, at nagsisigala sa kakulangan ng pagkain. \r\n", "maori": "Na wai i rite ai tana kai ma te raweni, ina tangi ana pi ki te Atua, ina kopikopiko ratou i te kore kai?\r\n", "cebuano": "Kinsa ba ang nagaandam sa uwak sa iyang makaon, Sa diha nga ang iyang mga kuyabog nanagsangpit sa Dios, Ug nanghisalaag tungod sa kakulangan sa makaon?", "hebrew": "מא  מי יכין לערב    צידו כי-ילדו אל-אל ישועו    יתעו לבלי-אכל\r\n", "hebrewmodern": "מי יכין לערב צידו כי ילדו אל אל ישועו יתעו לבלי אכל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τίς δὲ ἡτοίμασεν κόρακι βοράν νεοσσοὶ γὰρ αὐτοῦ πρὸς κύριον κεκράγασιν πλανώμενοι τὰ σῖτα ζητοῦντες\r\n"}}, {"book": "Job", "chapter": 40, "verse": 20, "word": {"kjv": "Surely the mountains bring him forth food, where all the beasts of the field play.\r\n", "thailand": "ภูเขาผลิตอาหารให้มันแน่ เป็นที่ที่สัตว์ป่าทุ่งทุกชนิดเล่น\r\n", "spanish1909": "(H40-15) Ciertamente los montes producen hierba para él: Y toda bestia del campo retoza allá.\r\n", "latinvulgate": "An extrahere poteris leviathan hamo, et fune ligabis linguam ejus ?\r\n", "italian1927": "perché i monti gli producon la pastura; e là tutte le bestie de’ campi gli scherzano intorno.\r\n", "german1912": "Die Berge tragen ihm Kräuter, und alle wilden Tiere spielen daselbst.\r\n", "french1910": "Il trouve sa pâture dans les montagnes, Où se jouent toutes les bêtes des champs.\r\n", "chinesencvtraditional": "群山為牠生出食物，田野的百獸都在那裡玩耍。\r\n", "korean": "그 콧구멍에서는 연기가 나오니 마치 솥이 끓는 것과 갈대의 타는 것 같구나\r\n", "tagalog": "Tunay na ang mga bundok ay naglalabas sa kaniya ng pagkain; na pinaglalaruan ng lahat ng mga hayop sa parang. \r\n", "maori": "He pono ko nga maunga hei homai kai mana; kei reira ano e takaro ana nga kirehe katoa o te parae.\r\n", "cebuano": "Sa pagkamatuod ang kabukiran magahatud kaniya ug makaon, Diin nagalingawlingaw ang tanang kamananapan.", "hebrew": "כ  כי-בול הרים ישאו-לו    וכל-חית השדה ישחקו-שם\r\n", "hebrewmodern": "כי בול הרים ישאו לו וכל חית השדה ישחקו שם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐπελθὼν δὲ ἐπ' ὄρος ἀκρότομον ἐποίησεν χαρμονὴν τετράποσιν ἐν τῷ ταρτάρῳ\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"kjv": "Man did eat angels' food: he sent them meat to the full.\r\n", "thailand": "มนุษย์ได้กินอาหารของทูตสวรรค์ พระองค์ทรงประทานอาหารให้เขาอย่างอุดม\r\n", "spanish1909": "Pan de nobles comió el hombre: Envióles comida á hartura.\r\n", "latinvulgate": "no translation for this version", "italian1927": "L’uomo mangiò del pane dei potenti; egli mandò loro del cibo a sazietà.\r\n", "german1912": "Sie aßen Engelbrot; er sandte ihnen Speise die Fülle.\r\n", "french1910": "Ils mangèrent tous le pain des grands, Il leur envoya de la nourriture à satiété.\r\n", "chinesencvtraditional": "於是人吃了天使的食物，是　神賜下的食糧，使他們飽足。\r\n", "korean": "사람이 권세 있는 자의 떡을 먹음이여 하나님이 식물을 충족히 주셨도다\r\n", "tagalog": "Kumain ang tao ng tinapay ng makapangyarihan: pinadalhan niya sila ng pagkain hanggang sa nangabusog. \r\n", "maori": "Kai ana te tangata i ta te anahera kai: i tukua e ia he kai ma ratou, a makona noa.\r\n", "cebuano": "Ang tawo mikaon sa tinapay sa makagagahum: Siya nagpadala kanila ug kalan-on sa pagkabusog.", "hebrew": "כה  לחם אבירים אכל איש    צידה שלח להם לשבע\r\n", "hebrewmodern": "לחם אבירים אכל איש צידה שלח להם לשבע׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 104, "verse": 14, "word": {"kjv": "He causeth the grass to grow for the cattle, and herb for the service of man: that he may bring forth food out of the earth;\r\n", "thailand": "พระองค์ทรงให้หญ้างอกมาเพื่อสัตว์เลี้ยง และผักให้มนุษย์ได้ดูแล เพื่อเขาจะทำให้เกิดอาหารจากแผ่นดิน\r\n", "spanish1909": "El que hace producir el heno para las bestias, Y la hierba para el servicio del hombre; Sacando el pan de la tierra.\r\n", "latinvulgate": "Non reliquit hominem nocere eis ; et corripuit pro eis reges.\r\n", "italian1927": "Egli fa germogliar l’erba per il bestiame e le piante per il servizio dell’uomo, facendo uscir dalla terra il nutrimento,\r\n", "german1912": "du lässest Gras wachsen für das Vieh und Saat zu Nutz den Menschen, daß du Brot aus der Erde bringest,\r\n", "french1910": "Il fait germer l'herbe pour le bétail, Et les plantes pour les besoins de l'homme, Afin que la terre produise de la nourriture,\r\n", "chinesencvtraditional": "你為了牲畜使青草滋生，為了人的需用使蔬菜生長，使糧食從地裡生出；\r\n", "korean": "사람의 마음을 기쁘게 하는 포도주와 사람의 얼굴을 윤택케 하는 기름과 사람의 마음을 힘있게 하는 양식을 주셨도다\r\n", "tagalog": "Kaniyang pinatutubo ang damo para sa mga hayop, at ang gugulayin sa paglilingkod sa tao: upang siya'y maglabas ng pagkain sa lupa: \r\n", "maori": "Ko ia hei whakatupu i te tarutaru ma te kararehe, i te otaota hei mea ma te tangata; kia whakaputaina ake ai he taro i te whenua;\r\n", "cebuano": "Siya nagapatubo sa balili alang sa kahayupan, Ug sa bunglayon alang sa paghago sa tawo; Aron siya makahimo sa pagkuha ug makaon gikan sa yuta,", "hebrew": "יד  מצמיח חציר לבהמה    ועשב לעבדת האדם להוציא לחם    מן-הארץ\r\n", "hebrewmodern": "מצמיח חציר לבהמה ועשב לעבדת האדם להוציא לחם מן הארץ׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὐκ ἀφῆκεν ἄνθρωπον ἀδικῆσαι αὐτοὺς καὶ ἤλεγξεν ὑπὲρ αὐτῶν βασιλεῖς\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"kjv": "Who giveth food to all flesh: for his mercy endureth for ever.\r\n", "thailand": "พระองค์ผู้ประทานอาหารแก่เนื้อหนังทั้งปวง เพราะความเมตตาของพระองค์ดำรงเป็นนิตย์\r\n", "spanish1909": "El da mantenimiento á toda carne, Porque para siempre es su misericordia.\r\n", "latinvulgate": "no translation for this version", "italian1927": "Colui che dà il cibo ad ogni carne, perché la sua benignità dura in eterno.\r\n", "german1912": "der allem Fleisch Speise gibt, denn seine Güte währet ewiglich.\r\n", "french1910": "Celui qui donne la nourriture à toute chair, Car sa miséricorde dure à toujours!\r\n", "chinesencvtraditional": "他把糧食賜給全人類，因為他的慈愛永遠長存。\r\n", "korean": "모든 육체에게 식물을 주신 이에게 감사하라 ! 그 인자하심이 영원함이로다\r\n", "tagalog": "Siya'y nagbibigay ng pagkain sa lahat ng kinapal: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n", "maori": "Ko ia te kaihomai i te kai ma nga kikokiko katoa: he mau tonu hoki tana inahi tohu.\r\n", "cebuano": "Siya nga nagahatag ug makaon sa tanan nga unod; Kay ang iyang mahigugmaongkalolot nagapadayon sa walay katapusan.", "hebrew": "כה  נתן לחם לכל-בשר    כי לעולם חסדו\r\n", "hebrewmodern": "נתן לחם לכל בשר כי לעולם חסדו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 146, "verse": 7, "word": {"kjv": "Which executeth judgment for the oppressed: which giveth food to the hungry. The LORD looseth the prisoners:\r\n", "thailand": "ผู้ทรงประกอบความยุติธรรมให้แก่คนที่ถูกบีบบังคับ ผู้ประทานอาหารแก่คนที่หิว พระเยโฮวาห์ทรงปล่อยผู้ถูกคุมขังให้เป็นอิสระ\r\n", "spanish1909": "Que hace derecho á los agraviados; Que da pan á los hambrientos: Jehová suelta á los aprisionados;\r\n", "latinvulgate": "Præcinite Domino in confessione, psallite Deo nostro in cithara.\r\n", "italian1927": "che fa ragione agli oppressi, che dà del cibo agli affamati. L’Eterno libera i prigionieri,\r\n", "german1912": "der Recht schafft denen, so Gewalt leiden; der die Hungrigen speist. Der HERR löst die Gefangenen.\r\n", "french1910": "Il fait droit aux opprimés; Il donne du pain aux affamés; L'Eternel délivre les captifs;\r\n", "chinesencvtraditional": "他為受欺壓的人伸冤，賜食物給飢餓的人，耶和華使被囚的得自由。\r\n", "korean": "압박 당하는 자를 위하여 공의로 판단하시며 주린 자에게 식물을 주시는 자시로다 여호와께서 갇힌 자를 해방하시며\r\n", "tagalog": "Na nagsasagawa ng kahatulan sa napipighati; na nagbibigay ng pagkain sa gutom: pinawawalan ng Panginoon ang mga bilanggo; \r\n", "maori": "E tohe nei i te whakawa a te hunga e tukinotia ana: e whangai nei i te hunga mate hiakai: ko Ihowa hei wewete i nga herehere:\r\n", "cebuano": "Siya nga nagabuhat sa justicia sa mga dinaugdaug; Siya nga nagahatag sa makaon sa mga gigutom. Si Jehova nagapagawas sa mga binilanggo;", "hebrew": "ז  עשה משפט לעשוקים--נתן לחם לרעבים    יהוה מתיר אסורים\r\n", "hebrewmodern": "עשה משפט לעשוקים נתן לחם לרעבים יהוה מתיר אסורים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐξάρξατε τῷ κυρίῳ ἐν ἐξομολογήσει ψάλατε τῷ θεῷ ἡμῶν ἐν κιθάρᾳ\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 9, "word": {"kjv": "He giveth to the beast his food, and to the young ravens which cry.\r\n", "thailand": "พระองค์ทรงประทานอาหารแก่สัตว์และแก่ลูกกาที่ร้อง\r\n", "spanish1909": "El da á la bestia su mantenimiento, Y á los hijos de los cuervos que claman.\r\n", "latinvulgate": "Non fecit taliter omni nationi, et judicia sua non manifestavit eis. Alleluja.\r\n", "italian1927": "Egli dà la pastura al bestiame e ai piccini dei corvi che gridano.\r\n", "german1912": "der dem Vieh sein Futter gibt, den jungen Raben, die ihn anrufen.\r\n", "french1910": "Il donne la nourriture au bétail, Aux petits du corbeau quand ils crient,\r\n", "chinesencvtraditional": "他把食物賜給走獸，也賜給啼叫的小烏鴉。\r\n", "korean": "들짐승과 우는 까마귀 새끼에게 먹을 것을 주시는도다\r\n", "tagalog": "Siya'y nagbibigay sa hayop ng kaniyang pagkain. At sa mga inakay na uwak na nagsisidaing. \r\n", "maori": "E homai ana e ia he kai ma te kirehe: ma nga pi raweni hoki ina tangi.\r\n", "cebuano": "Siya nagahatag sa mananap sa iyang makaon, Ug sa mga kuyabog sa mga uwak nga nanag-iyagak.", "hebrew": "ט  נותן לבהמה לחמה    לבני ערב אשר יקראו\r\n", "hebrewmodern": "נותן לבהמה לחמה לבני ערב אשר יקראו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὐκ ἐποίησεν οὕτως παντὶ ἔθνει καὶ τὰ κρίματα αὐτοῦ οὐκ ἐδήλωσεν αὐτοῖς\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"kjv": "Provideth her meat in the summer, and gathereth her food in the harvest.\r\n", "thailand": "มันเตรียมอาหารของมันในฤดูแล้ง และส่ำสมของกินของมันในฤดูเกี่ยว\r\n", "spanish1909": "Prepara en el verano su comida Y allega en el tiempo de la siega su mantenimiento.\r\n", "latinvulgate": "parat in æstate cibum sibi, et congregat in messe quod comedat.\r\n", "italian1927": "prepara il suo cibo nell’estate, e raduna il suo mangiare durante la raccolta.\r\n", "german1912": "bereitet sie doch ihr Brot im Sommer und sammelt ihre Speise in der Ernte.\r\n", "french1910": "Elle prépare en été sa nourriture, Elle amasse pendant la moisson de quoi manger.\r\n", "chinesencvtraditional": "尚且在夏天預備食物，在收割的時候積聚糧食。\r\n", "korean": "먹을 것을 여름 동안에 예비하며 추수 때에 양식을 모으느니라\r\n", "tagalog": "Naghahanda ng kaniyang pagkain sa taginit, at pinipisan ang kaniyang pagkain sa pagaani. \r\n", "maori": "Heoi e mahi kai ana mana i te raumati, e kohikohi ana i te kai mana i te kotinga witi.\r\n", "cebuano": "Nagaandam sa iyang kalan-on sa ting-init, Ug nagahipos sa iyang makaon sa ting-ani.", "hebrew": "ח  תכין בקיץ לחמה    אגרה בקציר מאכלה\r\n", "hebrewmodern": "תכין בקיץ לחמה אגרה בקציר מאכלה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καίπερ οὖσα τῇ ῥώμῃ ἀσθενής τὴν σοφίαν τιμήσασα προήχθη\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 23, "word": {"kjv": "Much food is in the tillage of the poor: but there is that is destroyed for want of judgment.\r\n", "thailand": "ดินที่คนยากจนไถไว้ก็เกิดผลอุดม แต่สิ่งของถูกทำลายได้เพราะขาดความยุติธรรม\r\n", "spanish1909": "En el barbecho de los pobres hay mucho pan: Mas piérdese por falta de juicio.\r\n", "latinvulgate": "Multi cibi in novalibus patrum, et aliis congregantur absque judicio.\r\n", "italian1927": "Il campo lavorato dal povero dà cibo in abbondanza, ma v’è chi perisce per mancanza di equità.\r\n", "german1912": "Es ist viel Speise in den Furchen der Armen; aber die Unrecht tun, verderben.\r\n", "french1910": "Le champ que défriche le pauvre donne une nourriture abondante, Mais tel périt par défaut de justice.\r\n", "chinesencvtraditional": "窮人的耕地可產大量糧食，卻因不義都被摧毀了。\r\n", "korean": "초달을 차마 못하는 자는 그 자식을 미워함이라 자식을 사랑하는 자는 근실히 징계하느니라\r\n", "tagalog": "Maraming pagkain ang nasa pagsasaka ng dukha: nguni't may napapahamak dahil sa kawalan ng kaganapan. \r\n", "maori": "¶ He nui te kai kei te ngakinga a nga rawakore; tera ia te mea e ngaro ana i te kore o te tikanga pai.\r\n", "cebuano": "Daghan ang makaon diha sa binaulan nga yuta sa kabus; Apan adunay pagalaglagon tungod sa pagkawalay-justicia.", "hebrew": "כג  רב-אכל ניר ראשים    ויש נספה בלא משפט\r\n", "hebrewmodern": "רב אכל ניר ראשים ויש נספה בלא משפט׃\r\n", "textusreceptus": "no translation for this version", "greekot": "δίκαιοι ποιήσουσιν ἐν πλούτῳ ἔτη πολλά ἄδικοι δὲ ἀπολοῦνται συντόμως\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"kjv": "And thou shalt have goats' milk enough for thy food, for the food of thy household, and for the maintenance for thy maidens.\r\n", "thailand": "และเจ้าจะมีนมแพะเป็นอาหารแก่เจ้าเพียงพอ ทั้งเป็นอาหารแก่ครัวเรือนของเจ้า และเป็นเครื่องยังชีพสาวใช้ของเจ้า\r\n", "spanish1909": "Y abundancia de leche de las cabras para tu mantenimiento, y para mantenimiento de tu casa, Y para sustento de tus criadas.\r\n", "latinvulgate": "Sufficiat tibi lac caprarum in cibos tuos, et in necessaria domus tuæ et ad victum ancillis tuis.\r\n", "italian1927": "e il latte delle capre basta a nutrir te, a nutrir la tua famiglia e a far vivere le tue serve.\r\n", "german1912": "Du hast Ziegenmilch genug zu deiner Speise, zur Speise deines Hauses und zur Nahrung deiner Dirnen.\r\n", "french1910": "Le lait des chèvres suffit à ta nourriture, à celle de ta maison, Et à l'entretien de tes servantes.\r\n", "chinesencvtraditional": "山羊奶足夠作你的食物，也足夠作你一家的食物，並且足夠維持你眾婢女的生活。\r\n", "korean": "염소의 젖은 넉넉하여 너와 네 집 사람의 식물이 되며 네 여종의 먹을 것이 되느니라\r\n", "tagalog": "At magkakaroon ng kasiyahang gatas ng kambing sa iyong pagkain, sa pagkain ng iyong sangbahayan; at pagkain sa iyong mga alilang babae. \r\n", "maori": "A tera te waiu koati, he nui noa atu hei kai mau, hei kai hoki ma tou whare, hei oranga ano hoki mo au kotiro.\r\n", "cebuano": "Ug adunay gatas sa kanding nga igo alang sa imong pagkaon, alang sa pagkaon sa imong panimalay, Ug kabuhian nga alang sa imong kadalagahan.", "hebrew": "כז  ודי חלב עזים--ללחמך ללחם ביתך    וחיים לנערותיך\r\n", "hebrewmodern": "ודי חלב עזים ללחמך ללחם ביתך וחיים לנערותיך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "υἱέ παρ' ἐμοῦ ἔχεις ῥήσεις ἰσχυρὰς εἰς τὴν ζωήν σου καὶ εἰς τὴν ζωὴν σῶν θεραπόντων\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 3, "word": {"kjv": "A poor man that oppresseth the poor is like a sweeping rain which leaveth no food.\r\n", "thailand": "คนยากจนที่บีบบังคับคนยากจนก็เหมือนฝนที่ซัดลงมา แต่ไม่ให้อาหาร\r\n", "spanish1909": "El hombre pobre y robador de los pobres, Es lluvia de avenida y sin pan.\r\n", "latinvulgate": "Vir pauper calumnians pauperes similis est imbri vehementi in quo paratur fames.\r\n", "italian1927": "Un povero che opprime i miseri è come una pioggia che devasta e non dà pane.\r\n", "german1912": "Ein armer Mann, der die Geringen bedrückt, ist wie ein Meltau, der die Frucht verdirbt.\r\n", "french1910": "Un homme pauvre qui opprime les misérables Est une pluie violente qui fait manquer le pain.\r\n", "chinesencvtraditional": "窮人欺壓貧寒人，就像暴雨沖沒糧食。\r\n", "korean": "가난한 자를 학대하는 가난한 자는 곡식을 남기지 아니하는 폭우같으니라\r\n", "tagalog": "Ang mapagkailangan na pumipighati sa dukha ay parang bugso ng ulan na hindi nagiiwan ng pagkain. \r\n", "maori": "¶ Ko te tangata rawakore e tukino ana i nga ware, ko tona rite kei te ua ta e kore ai te kai.\r\n", "cebuano": "Ang usa ka tawo sa kawalad-on nga magalupig sa mga kabus Mahasama sa ulan nga nagabanlas nga dili magabilin ug makaon.", "hebrew": "ג  גבר-רש ועשק דלים--    מטר סחף ואין לחם\r\n", "hebrewmodern": "גבר רש ועשק דלים מטר סחף ואין לחם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἀνδρεῖος ἐν ἀσεβείαις συκοφαντεῖ πτωχούς ὥσπερ ὑετὸς λάβρος καὶ ἀνωφελής\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 8, "word": {"kjv": "Remove far from me vanity and lies: give me neither poverty nor riches; feed me with food convenient for me:\r\n", "thailand": "ขอให้ความไร้สาระและความมุสาไกลจากข้าพระองค์ ขออย่าประทานความยากจนหรือความมั่งคั่งแก่ข้าพระองค์ ขอเลี้ยงข้าพระองค์ด้วยอาหารที่พอดีแก่ข้าพระองค์\r\n", "spanish1909": "Vanidad y palabra mentirosa aparta de mí. No me des pobreza ni riquezas; Manténme del pan que he menester;\r\n", "latinvulgate": "vanitatem et verba mendacia longe fac a me ; mendicitatem et divitias ne dederis mihi, tribue tantum victui meo necessaria :\r\n", "italian1927": "allontana da me vanità e parola mendace; non mi dare né povertà né ricchezze, cibami del pane che m’è necessario,\r\n", "german1912": "Abgötterei und Lüge laß ferne von mir sein; Armut und Reichtum gib mir nicht, laß mich aber mein bescheiden Teil Speise dahinnehmen.\r\n", "french1910": "Eloigne de moi la fausseté et la parole mensongère; Ne me donne ni pauvreté, ni richesse, Accorde-moi le pain qui m'est nécessaire.\r\n", "chinesencvtraditional": "求你使虛假和謊言遠離我；不要使我貧窮，也不要使我富裕，只要給我需用的食物。\r\n", "korean": "곧 허탄과 거짓말을 내게서 멀리 하옵시며 나로 가난하게도 마옵시고 부하게도 마옵시고 오직 필요한 양식으로 내게 먹이시옵소서\r\n", "tagalog": "Ilayo mo sa akin ang walang kabuluhan at ang mga kasinungalingan: huwag mo akong bigyan ng kahit karalitaan o kayamanan man; pakanin mo ako ng pagkain na kailangan ko: \r\n", "maori": "Whakamataratia atu i ahau te horihori me te korero teka; kaua e homai te rawakore ki ahau, te taonga ranei; whangaia ahau ki te kai e rite ana maku:\r\n", "cebuano": "Ipahilayo gikan kanako ang kabakakan ug mga bakak; Ayaw ako paghatagi ug kawaladon ni mga bahandi; Pakan-a ako sa makaon nga maoy gikinahanglan alang kanako:", "hebrew": "ח  שוא ודבר-כזב הרחק ממני--    ראש ועשר אל-תתן-לי הטריפני    לחם חקי\r\n", "hebrewmodern": "שוא ודבר כזב הרחק ממני ראש ועשר אל תתן לי הטריפני לחם חקי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "μάταιον λόγον καὶ ψευδῆ μακράν μου ποίησον πλοῦτον δὲ καὶ πενίαν μή μοι δῷς σύνταξον δέ μοι τὰ δέοντα καὶ τὰ αὐτάρκη\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 14, "word": {"kjv": "She is like the merchants' ships; she bringeth her food from afar.\r\n", "thailand": "เธอเป็นเหมือนกำปั่นของพ่อค้า เธอนำอาหารของเธอมาจากที่ที่ไกล\r\n", "spanish1909": "Fué como navío de mercader: Trae su pan de lejos.\r\n", "latinvulgate": "Facta et quasi navis institoris, de longe portans panem suum.\r\n", "italian1927": "Ella è simile alle navi dei mercanti: fa venire il suo cibo da lontano.\r\n", "german1912": "Sie ist wie ein Kaufmannsschiff, das seine Nahrung von ferne bringt.\r\n", "french1910": "Elle est comme un navire marchand, Elle amène son pain de loin.\r\n", "chinesencvtraditional": "她好像一隊商船，從遠方運來食物。\r\n", "korean": "상고의 배와 같아서 먼 데서 양식을 가져오며\r\n", "tagalog": "Siya'y parang mga sasakyang dagat ng kalakal; nagdadala siya ng kaniyang pagkain mula sa malayo. \r\n", "maori": "Ko tona rite kei nga kaipuke o nga kaihokohoko; e mauria mai ana e ia tana kai i tawhiti.\r\n", "cebuano": "Siya sama sa mga sakayan-sa-patigayon; Siya nagadala sa iyang tinapay gikan sa halayo.", "hebrew": "יד  היתה כאניות סוחר    ממרחק תביא לחמה\r\n", "hebrewmodern": "היתה כאניות סוחר ממרחק תביא לחמה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐγένετο ὡσεὶ ναῦς ἐμπορευομένη μακρόθεν συνάγει δὲ αὕτη τὸν βίον\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 27, "word": {"kjv": "Behold, therefore I have stretched out my hand over thee, and have diminished thine ordinary food, and delivered thee unto the will of them that hate thee, the daughters of the Philistines, which are ashamed of thy lewd way.\r\n", "thailand": "ดูเถิด เราจึงเหยียดมือของเราออกต่อสู้เจ้า และลดอาหารส่วนแบ่งของเจ้าลง และมอบเจ้าไว้ให้แก่พวกที่เกลียดเจ้าให้เขากระทำตามใจชอบ คือบรรดาบุตรสาวคนฟีลิสเตีย ผู้ซึ่งละอายในความประพฤติอันแก่กามของเจ้า\r\n", "spanish1909": "Por tanto, he aquí que yo extendí sobre ti mi mano, y disminuí tu provisión ordinaria, y te entregué á la voluntad de las hijas de los Filisteos que te aborrecen, las cuales se avergüenzan de tu camino deshonesto.\r\n", "latinvulgate": "Ecce ego extendam manum meam super te, et auferam justificationem tuam, et dabo te in animas odientium te filiarum Palæstinarum, quæ erubescunt in via tua scelerata.\r\n", "italian1927": "Perciò, ecco, io ho steso la mia mano contro di te, ho diminuito la provvisione che ti avevo fissata, e t’ho abbandonata in balìa delle figliuole dei Filistei, che t’odiano e hanno vergogna della tua condotta scellerata.\r\n", "german1912": "Ich aber streckte meine Hand aus wider dich und brach dir an deiner Nahrung ab und übergab dich in den Willen deiner Feinde, der Töchter der Philister, welche sich schämten vor deinem verruchten Wesen.\r\n", "french1910": "Et voici, j'ai étendu ma main contre toi, j'ai diminué la part que je t'avais assignée, je t'ai livrée à la volonté de tes ennemies, les filles des Philistins, qui ont rougi de ta conduite criminelle.\r\n", "chinesencvtraditional": "因此，我伸手攻擊你，減少你的糧食（“糧食”或譯：“領土”），又把你交給那些恨你的非利士女子，使她們任意待你；她們對你邪蕩的行為也感到羞愧。\r\n", "korean": "그러므로 내가 내 손을 네 위에 펴서 네 일용 양식을 감하고 너를 미워하는 블레셋 여자 곧 네 더러운 행실을 부끄러워하는 자에게 너를 붙여 임의로 하게 하였거늘\r\n", "tagalog": "Narito nga, iniunat ko ang aking kamay sa iyo, at binawasan ko ang iyong karaniwang pagkain, at ibinigay kita sa balang maibigan ng nangagtatanim sa iyo, na mga anak na babae ng mga Filisteo, na nangapapahiya sa iyong kalibugan. \r\n", "maori": "Na reira, nana, kua totoro atu toku ringa ki runga ki a koe, kua whakaititia ano e ahau nga kai i rite mau, a hoatu ana koe e ahau ki ta ou hoariri i pai ai, ki nga tamahine a nga Pirihitini, e whakama nei ki tou ara puremu.\r\n", "cebuano": "Busa ania karon, gituy-od ko ang akong kamot sa ibabaw nimo, ug gikunhoran ko ang imong kalan-on sa matag-adlaw, ug gitugyan ko ikaw ngadto sa kabubut-on niadtong nagdumot kanimo, ang mga anak nga babaye sa mga Filistehanon, nga nangaulaw sa imong maulagon nga buhat.", "hebrew": "כז והנה נטיתי ידי עליך ואגרע חקך ואתנך בנפש שנאותיך בנות פלשתים--הנכלמות מדרכך זמה\r\n", "hebrewmodern": "והנה נטיתי ידי עליך ואגרע חקך ואתנך בנפש שנאותיך בנות פלשתים הנכלמות מדרכך זמה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐὰν δὲ ἐκτείνω τὴν χεῖρά μου ἐπὶ σέ καὶ ἐξαρῶ τὰ νόμιμά σου καὶ παραδώσω σε εἰς ψυχὰς μισούντων σε θυγατέρας ἀλλοφύλων τὰς ἐκκλινούσας σε ἐκ τῆς ὁδοῦ σου ἧς ἠσέβησας\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"kjv": "And the residue in length over against the oblation of the holy portion shall be ten thousand eastward, and ten thousand westward: and it shall be over against the oblation of the holy portion; and the increase thereof shall be for food unto them that serve the city.\r\n", "thailand": "ด้านยาวส่วนที่เหลืออยู่เคียงข้างกับส่วนบริสุทธิ์นั้น ทิศตะวันออกยาวหนึ่งหมื่นศอก และทิศตะวันตกยาวหนึ่งหมื่น และให้อยู่เคียงข้างกับส่วนบริสุทธิ์ พืชผลที่ได้ในส่วนนี้ให้เป็นอาหารของคนงานในนครนั้น\r\n", "spanish1909": "Y lo que quedare de longitud delante de la suerte santa, diez mil cañas al oriente y diez mil al occidente, que será lo que quedará de la suerte santa, será para sembrar para los que sirven á la ciudad.\r\n", "latinvulgate": "Quod autem reliquum fuerit in longitudine secundum primitias sanctuarii, decem millia in orientem, et decem millia in occidentem, erunt sicut primitiæ sanctuarii : et erunt fruges ejus in panes his qui serviunt civitati.\r\n", "italian1927": "Il resto della lunghezza, parallelamente alla parte santa, cioè diecimila cubiti a oriente e diecimila a occidente, parallelamente alla parte santa servirà, coi suoi prodotti, al mantenimento dei lavoratori della città.\r\n", "german1912": "Aber das übrige an der Länge neben dem Abgesonderten und Geheiligten, nämlich zehntausend Ruten gegen Morgen und zehntausend Ruten gegen Abend, das gehört zum Unterhalt derer, die in der Stadt arbeiten. {~} {~} {~} {~}\r\n", "french1910": "Le reste sur la longueur, parallèlement à la portion sainte, dix mille à l'orient et dix mille à l'occident, parallèlement à la portion sainte, formera les revenus destinés à l'entretien de ceux qui travailleront pour la ville.\r\n", "chinesencvtraditional": "這俗地兩旁剩下的地，沿著所獻的聖區的長度計算，東邊五公里，西邊五公里。這些地的出產要給城裡的工人作食物。\r\n", "korean": "예물을 삼아 거룩히 구별할 땅과 연접하여 남아 있는 땅의 장이 동으로 일만 척이요 서으로 일만척이라 곧 예물을 삼아 거룩히 구별할 땅과 연접하였으며 그 땅의 소산은 성읍에서 역사하는 자의 양식을 삼을지라\r\n", "tagalog": "At ang labis sa haba, na nauukol sa banal na alay, magiging sangpung libo sa dakong silanganan, at sangpung libo sa dakong kalunuran; at magiging ukol sa banal na alay; at ang bunga niyaon ay magiging pinakapagkain sa nagsisigawa sa bayan. \r\n", "maori": "Na, ko te toenga o te roa i te taha o te wahi tapu i whakaherea, kotahi tekau mano ki te rawhiti, kotahi tekau mano ki te hauauru: na, ko tera wahi hei te taha i te wahi tapu i whakaherea; hei kai ona hua ma nga kaimahi o te pa.\r\n", "cebuano": "Ug ang nahibilin sa gitas-on, sama sa balaan nga halad, napulo ka libo paingon sa sidlakan, ug napulo ka libo paingon sa kasadpan; ug kini anha sa sikbit sa balaan nga halad; ug ang abut niini pagakan-on alang kanila nga nanag-alagad didto sa ciudad.", "hebrew": "יח והנותר בארך לעמת תרומת הקדש עשרת אלפים קדימה ועשרת אלפים ימה והיה לעמת תרומת הקדש והיתה תבואתה ללחם לעבדי העיר\r\n", "hebrewmodern": "והנותר בארך לעמת תרומת הקדש עשרת אלפים קדימה ועשרת אלפים ימה והיה לעמת תרומת הקדש והיתה תבואתה ללחם לעבדי העיר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ τὸ περισσὸν τοῦ μήκους τὸ ἐχόμενον τῶν ἀπαρχῶν τῶν ἁγίων δέκα χιλιάδες πρὸς ἀνατολὰς καὶ δέκα χιλιάδες πρὸς θάλασσαν καὶ ἔσονται αἱ ἀπαρχαὶ τοῦ ἁγίου καὶ ἔσται τὰ γενήματα αὐτῆς εἰς ἄρτους τοῖς ἐργαζομένοις τὴν πόλιν\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"kjv": "Nevertheless he left not himself without witness, in that he did good, and gave us rain from heaven, and fruitful seasons, filling our hearts with food and gladness.\r\n", "thailand": "แต่พระองค์มิได้ทรงให้ขาดพยาน คือพระองค์ได้ทรงกระทำคุณให้ฝนตกจากฟ้าและให้มีฤดูเกิดผล เราทั้งหลายจึงอิ่มใจด้วยอาหารและความยินดี\"\r\n", "spanish1909": "Si bien no se dejó á sí mismo sin testimonio, haciendo bien, dándonos lluvias del cielo y tiempos fructíferos, hinchiendo de mantenimiento y de alegría nuestros corazones.\r\n", "latinvulgate": "Et hæc dicentes, vix sedaverunt turbas ne sibi immolarent.\r\n", "italian1927": "benché non si sia lasciato senza testimonianza, facendo del bene, mandandovi dal cielo piogge e stagioni fruttifere, dandovi cibo in abbondanza, e letizia ne’ vostri cuori.\r\n", "german1912": "und doch hat er sich selbst nicht unbezeugt gelassen, hat uns viel Gutes getan und vom Himmel Regen und fruchtbare Zeiten gegeben, unsere Herzen erfüllt mit Speise und Freude.\r\n", "french1910": "quoiqu'il n'ait cessé de rendre témoignage de ce qu'il est, en faisant du bien, en vous dispensant du ciel les pluies et les saisons fertiles, en vous donnant la nourriture avec abondance et en remplissant vos coeurs de joie.\r\n", "chinesencvtraditional": "然而卻未嘗不為自己留下明證，就如常常行善事，從天上降下雨來，常常賞賜豐年，使你們吃喝充足，滿心歡樂。”\r\n", "korean": "그러나 자기를 증거하지 아니 하신 것이 아니니 곧 너희에게 하늘로서 비를 내리시며 결실기를 주시는 선한 일을 하사 음식과 기쁨으로 너희 마음에 만족케 하셨느니라' 하고\r\n", "tagalog": "At gayon man ay hindi nagpabayang di nagbigay patotoo, tungkol sa kaniyang sarili, na gumawa ng mabuti at nagbigay sa inyo ng ulang galing sa langit at ng mga panahong sagana, na pinupuno ang inyong mga puso ng pagkain at ng katuwaan. \r\n", "maori": "Otiia kihai i tukua e ia kia kahore he kaiwhakaatu mona; i atawhai hoki ia, i homai ano e ia ki a koutou te ua o te rangi, me nga po hua, i makona ai o koutou ngakau i te kai, i te koa.\r\n", "cebuano": "Ug bisan pa niana wala siya magpasagad nga walay pagpamatuod sa iyang kaugalingon sa pagkaagi nga nagbuhat siya ug maayo, ug naghatag kaninyo ug ulan sa langit, ug panahon nga mabungaon, nga nagapuno sa inyong mga kasingkasing sa kalan-on ug sa kalipay.", "hebrew": " \r\n", "hebrewmodern": "וגם לא חדל להעיד על עצמו וייטב לנו בתתו מטר מן השמים ועתות שבע וימלא לבותינו מזון וששון׃\r\n", "textusreceptus": "και τοι γε ουκ αμαρτυρον εαυτον αφηκεν αγαθοποιων ουρανοθεν ημιν υετους διδους και καιρους καρποφορους εμπιπλων τροφης και ευφροσυνης τας καρδιας ημων\r\n", "greekot": "no translation for this version"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"kjv": "Now he that ministereth seed to the sower both minister bread for your food, and multiply your seed sown, and increase the fruits of your righteousness;)\r\n", "thailand": "ฝ่ายพระองค์ผู้ประทานพืชแก่คนที่หว่าน และประทานอาหารแก่คนที่กิน จะทรงโปรดให้พืชของท่านที่หว่านนั้นทวีขึ้นเป็นอันมาก และจะทรงให้ผลแห่งความชอบธรรมของท่านเจริญยิ่งขึ้น)\r\n", "spanish1909": "Y el que da simiente al que siembra, también dará pan para comer, y multiplicará vuestra sementera, y aumentará los crecimientos de los frutos de vuestra justicia;\r\n", "latinvulgate": "Qui autem administrat semen seminanti : et panem ad manducandum præstabit, et multiplicabit semen vestrum, et augebit incrementa frugum justitiæ vestræ :\r\n", "italian1927": "Or Colui che fornisce al seminatore la semenza, e il pane da mangiare, fornirà e moltiplicherà la semenza vostra ed accrescerà i frutti della vostra giustizia.\r\n", "german1912": "Der aber Samen reicht dem Säemann, der wird auch das Brot reichen zur Speise und wird vermehren euren Samen und wachsen lassen das Gewächs eurer Gerechtigkeit,\r\n", "french1910": "Celui qui Fournit de la semence au semeur, Et du pain pour sa nourriture, vous fournira et vous multipliera la semence, et il augmentera les fruits de votre justice.\r\n", "chinesencvtraditional": "但那賜種子給撒種的，又賜食物給人吃的　神，必定把種子加倍地供給你們，也必增添你們的義果。\r\n", "korean": "심는 자에게 씨와 먹을 양식을 주시는 이가 너희 심을 것을 주사 풍성하게 하시고 너희 의(義)의 열매를 더하게 하시리니\r\n", "tagalog": "At ang nagbibigay ng binhi sa naghahasik at ng tinapay na pinakapagkain, ay magbibigay at magpaparami ng inyong binhi upang ihasik, at magdaragdag ng mga bunga ng inyong katuwiran: \r\n", "maori": "Na ma te kaihomai i te purapura ki te kaiwhakato, i te taro hoki hei kai, e homai, e mea kia maha ta koutou e whakato ai, e whakanui hoki nga hua o to koutou tika;\r\n", "cebuano": "Ug siya nga nagahatag ug binhi sa magpupugas ug tinapay alang sa pagkaon, magahatag ug magapadaghan sa inyong binhi aron ikapugas, ug pagadugangan ang mga bunga sa inyong pagkamatarung;", "hebrew": " \r\n", "hebrewmodern": "והנתן זרע לזרע ולחם לאכל יתן וירבה את זרעכם ויפריא תנובות צדקתכם׃\r\n", "textusreceptus": "ο δε επιχορηγων σπερμα τω σπειροντι και αρτον εις βρωσιν χορηγησαι και πληθυναι τον σπορον υμων και αυξησαι τα γεννηματα της δικαιοσυνης υμων\r\n", "greekot": "no translation for this version"}}, {"book": "1 Timothy", "chapter": 6, "verse": 8, "word": {"kjv": "And having food and raiment let us be therewith content.\r\n", "thailand": "แต่ถ้าเรามีอาหารและเสื้อผ้า ก็ให้เราพอใจด้วยของเหล่านั้นเถิด\r\n", "spanish1909": "Así que, teniendo sustento y con qué cubrirnos, seamos contentos con esto.\r\n", "latinvulgate": "Habentes autem alimenta, et quibus tegamur, his contenti simus.\r\n", "italian1927": "ma avendo di che nutrirci e di che coprirci, saremo di questo contenti.\r\n", "german1912": "Wenn wir aber Nahrung und Kleider haben, so lasset uns genügen.\r\n", "french1910": "si donc nous avons la nourriture et le vêtement, cela nous suffira.\r\n", "chinesencvtraditional": "只要有衣有食，就應當知足。\r\n", "korean": "우리가 먹을 것과 입을 것이 있은즉 족한 줄로 알 것이니라\r\n", "tagalog": "Nguni't kung tayo'y may pagkain at pananamit ay masisiyahan na tayo doon. \r\n", "maori": "Ki te mea ia he kai ta tatou, he hipoki, ka makona tatou i ena.\r\n", "cebuano": "Busa, kong aduna kitay makaon ug ikasaput, niini magkatagbaw kita.", "hebrew": " \r\n", "hebrewmodern": "ועל כן אם יש לנו מזון וכסות נסתפקה בהם׃\r\n", "textusreceptus": "εχοντες δε διατροφας και σκεπασματα τουτοις αρκεσθησομεθα\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"kjv": "If a brother or sister be naked, and destitute of daily food,\r\n", "thailand": "ถ้าพี่น้องชายหญิงคนใดเปลือยเปล่าอยู่และขัดสนอาหารประจำวัน\r\n", "spanish1909": "Y si el hermano ó la hermana están desnudos, y tienen necesidad del mantenimiento de cada día,\r\n", "latinvulgate": "Si autem frater et soror nudi sint, et indigeant victu quotidiano,\r\n", "italian1927": "Se un fratello o una sorella son nudi e mancanti del cibo quotidiano,\r\n", "german1912": "So aber ein Bruder oder eine Schwester bloß wäre und Mangel hätte der täglichen Nahrung,\r\n", "french1910": "Si un frère ou une soeur sont nus et manquent de la nourriture de chaque jour,\r\n", "chinesencvtraditional": "如果有弟兄或姊妹缺衣少食，\r\n", "korean": "만일 형제나 자매가 헐벗고 일용할 양식이 없는데\r\n", "tagalog": "Kung ang isang kapatid na lalake o babae ay hubad at walang kakanin araw-araw, \r\n", "maori": "Ki te mea e noho tahanga ana tetahi teina, tuahine ranei, ki te mea ranei kua kore he kai mana mo tenei ra, mo tenei ra,\r\n", "cebuano": "Ug kong ang usa ka igsoon nga lalake kun igsoon nga babaye, hubo ug kulang siya sa makaon sa matag-adlaw;", "hebrew": " \r\n", "hebrewmodern": "אח או אחות אם יהיו בעירם ובחסר לחם יומם׃\r\n", "textusreceptus": "εαν δε αδελφος η αδελφη γυμνοι υπαρχωσιν και λειπομενοι ωσιν της εφημερου τροφης\r\n", "greekot": "no translation for this version"}}]}}