{"fornication": {"verses": [{"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"kjv": "Moreover he made high places in the mountains of Judah, and caused the inhabitants of Jerusalem to commit fornication, and compelled Judah thereto.\r\n", "thailand": "ยิ่งกว่านั้นอีก พระองค์ทรงสร้างปูชนียสถานสูงในถิ่นเทือกเขาของยูดาห์ และทรงนำชาวเยรูซาเล็มไปทำการผิดประเวณี และทรงกระทำให้ยูดาห์ทำเช่นกัน\r\n", "spanish1909": "Demás de esto hizo altos en los montes de Judá, é hizo que los moradores de Jerusalem fornicasen, y á ello impelió á Judá.\r\n", "latinvulgate": "insuper et excelsa fabricatus est in urbibus Juda, et fornicari fecit habitatores Jerusalem, et prævaricari Judam.\r\n", "italian1927": "Jehoram fece anch’egli degli alti luoghi sui monti di Giuda, spinse gli abitanti di Gerusalemme alla prostituzione, e sviò Giuda.\r\n", "german1912": "Auch machte er Höhen auf den Bergen in Juda und machte die zu Jerusalem abgöttisch und verführte Juda.\r\n", "french1910": "Joram fit même des hauts lieux dans les montagnes de Juda; il poussa les habitants de Jérusalem à la prostitution, et il séduisit Juda.\r\n", "chinesencvtraditional": "他又在猶大眾山上建築邱壇，使耶路撒冷的居民行邪淫，引誘猶大人。\r\n", "korean": "마레사 사람 도다와후의 아들 엘리에셀이 여호사밧을 향하여 예언하여 가로되 '왕이 아하시야와 교제하는고로 여호와께서 왕의 지은 것을 파하시리라' 하더니 이에 그 배가 파상하여 다시스로 가지 못하였더라\r\n", "tagalog": "Bukod dito'y kaniyang ginawa ang mga mataas na dako sa mga bundok ng Juda, at pinasamba sa diosdiosan ang mga taga Jerusalem, at iniligaw ang Juda. \r\n", "maori": "Na i hanga e ia he wahi tiketike ki nga maunga o Hura, a meinga ana e ia nga tangata o Hiruharama kia moepuku, i kumea hoki e ia a Hura ki te he.\r\n", "cebuano": "Labut pa siya naghimo ug mga hatag-as nga dapit sa kabukiran sa Juda, ug gipapakighilawas niya ang mga pumoluyo sa Jerusalem, ug gipasalaag niya ang Juda.", "hebrew": "יא גם הוא עשה במות בהרי יהודה ויזן את ישבי ירושלם וידח את יהודה  {פ}\r\n", "hebrewmodern": "גם הוא עשה במות בהרי יהודה ויזן את ישבי ירושלם וידח את יהודה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ γὰρ αὐτὸς ἐποίησεν ὑψηλὰ ἐν πόλεσιν ιουδα καὶ ἐξεπόρνευσεν τοὺς κατοικοῦντας ἐν ιερουσαλημ καὶ ἀπεπλάνησεν τὸν ιουδαν\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"kjv": "And it shall come to pass after the end of seventy years, that the LORD will visit Tyre, and she shall turn to her hire, and shall commit fornication with all the kingdoms of the world upon the face of the earth.\r\n", "thailand": "ต่อมาเมื่อสิ้นเจ็ดสิบปี พระเยโฮวาห์จะทรงเยี่ยมเยียนเมืองไทระ และเมืองนั้นจะกลับไปรับจ้างใหม่ และจะเล่นชู้กับบรรดาราชอาณาจักรทั้งสิ้นบนพื้นโลก\r\n", "spanish1909": "Y acontecerá, que al fin de los setenta años visitará Jehová á Tiro: y tornaráse á su ganancia, y otra vez fornicará con todos los reinos de la tierra sobre la haz de la tierra.\r\n", "latinvulgate": "Et erit post septuaginta annos : visitabit Dominus Tyrum, et reducet eam ad mercedes suas, et rursum fornicabitur cum universis regnis terræ super faciem terræ ;\r\n", "italian1927": "E in capo a settant’anni, l’Eterno visiterà Tiro, ed essa tornerà ai suoi guadagni, e si prostituirà con tutti i regni del mondo sulla faccia della terra.\r\n", "german1912": "Denn nach siebzig Jahren wird der HERR Tyrus heimsuchen, daß sie wiederkomme zu ihrem Hurenlohn und Hurerei treibe mit allen Königreichen auf Erden.\r\n", "french1910": "Au bout de soixante-dix ans, l'Eternel visitera Tyr, Et elle retournera à son salaire impur; Elle se prostituera à tous les royaumes de la terre, Sur la face du monde.\r\n", "chinesencvtraditional": "七十年後，耶和華必眷顧推羅，推羅就恢復繁榮，可以與地上的萬國交易。\r\n", "korean": "칠십년이 필한 후에 여호와께서 두로를 권고하시리니 그가 다시 취리하여 지면에 있는 열방과 음란을 행할 것이며\r\n", "tagalog": "At mangyayari, sa katapusan ng pitong pung taon, na dadalawin ng Panginoon ang Tiro, at pagbabalikan niya ang kaniyang upa, at magiging patutot sa lahat ng kaharian ng sanglibutan sa ibabaw ng lupa. \r\n", "maori": "Na i te mutunga o nga tau e whitu tekau ka tirohia a Taira e Ihowa, a ka hoki ia ki tana utu, ka kairau ano ki nga kingitanga katoa o te whenua i runga i te mata o te oneone.\r\n", "cebuano": "Ug mahitabo sa tapus ang kapitoan ka tuig, nga si Jehova moduaw sa Tiro, ug kini mobalik sa iyang suhol ug magapakighilawas uban sa tanang mga gingharian sa kalibutan ibabaw sa nawong sa yuta.", "hebrew": "יז והיה מקץ שבעים שנה יפקד יהוה את צר ושבה לאתננה וזנתה את כל ממלכות הארץ על פני האדמה\r\n", "hebrewmodern": "והיה מקץ שבעים שנה יפקד יהוה את צר ושבה לאתננה וזנתה את כל ממלכות הארץ על פני האדמה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἔσται μετὰ ἑβδομήκοντα ἔτη ἐπισκοπὴν ποιήσει ὁ θεὸς τύρου καὶ πάλιν ἀποκατασταθήσεται εἰς τὸ ἀρχαῖον καὶ ἔσται ἐμπόριον πάσαις ταῖς βασιλείαις τῆς οἰκουμένης\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 15, "word": {"kjv": "But thou didst trust in thine own beauty, and playedst the harlot because of thy renown, and pouredst out thy fornications on every one that passed by; his it was.\r\n", "thailand": "แต่เจ้าวางใจในความงามของเจ้า และได้เล่นชู้เพราะชื่อเสียงของเจ้า ไม่ว่าผู้ใดจะผ่านมา เจ้าก็ให้หลงระเริงไปด้วยการเล่นชู้ของเจ้า\r\n", "spanish1909": "Mas confiaste en tu hermosura, y fornicaste á causa de tu nombradía, y derramaste tus fornicaciones á cuantos pasaron; suya eras.\r\n", "latinvulgate": "Et habens fiduciam in pulchritudine tua, fornicata es in nomine tuo : et exposuisti fornicationem tuam omni transeunti, et ejus fieres.\r\n", "italian1927": "Ma tu confidasti nella tua bellezza, e ti prostituisti in grazie della tua fama, e prodigasti le tue prostituzioni ad ogni passante, a chi voleva.\r\n", "german1912": "Aber du verließest dich auf deine Schöne; und weil du so gerühmt warst, triebst du Hurerei, also daß du dich einem jeglichen, wer vorüberging, gemein machtest und tatest seinen Willen.\r\n", "french1910": "Mais tu t'es confiée dans ta beauté, et tu t'es prostituée, à la faveur de ton nom; tu as prodigué tes prostitutions à tous les passants, tu t'es livrée à eux.\r\n", "chinesencvtraditional": "背約縱淫“‘可是你倚仗你的美麗，又憑著你的名聲去行淫；你向每一個過路的人縱情淫亂。\r\n", "korean": "그러나 네가 네 화려함을 믿고 네 명성을 인하여 행음하되 무릇 지나가는 자면 더불어 음란을 많이 행하므로 네 몸이 그들의 것이 되도다\r\n", "tagalog": "Nguni't ikaw ay tumiwala sa iyong kagandahan, at nagpatutot dahil sa iyong kabantugan, at ikinalat mo ang iyong mga pakikiapid sa bawa't nagdaraan; yao'y kaniya nga. \r\n", "maori": "¶ Otiia whakawhirinaki ana koe ki tou ataahua, kairau ana koe, he whakaaro hoki nou ki tou ingoa, ringihia ana e koe ou kairautanga ki te tangata e haere atu ana i tou taha; i a ia tena.\r\n", "cebuano": "Apan nagasalig ka sa imong katahum, ug nagapakighilawas ikaw tungod sa imong kabantug, ug ginabubo mo ang imong mga pagkabigaon sa tanan nga molahay kanimo; kadto iya man.", "hebrew": "טו ותבטחי ביפיך ותזני על שמך ותשפכי את תזנותיך על כל עובר לו יהי\r\n", "hebrewmodern": "ותבטחי ביפיך ותזני על שמך ותשפכי את תזנותיך על כל עובר לו יהי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπεποίθεις ἐν τῷ κάλλει σου καὶ ἐπόρνευσας ἐπὶ τῷ ὀνόματί σου καὶ ἐξέχεας τὴν πορνείαν σου ἐπὶ πάντα πάροδον ὃ οὐκ ἔσται\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 26, "word": {"kjv": "Thou hast also committed fornication with the Egyptians thy neighbours, great of flesh; and hast increased thy whoredoms, to provoke me to anger.\r\n", "thailand": "เจ้าได้เล่นชู้กับคนอียิปต์ ซึ่งเป็นเพื่อนบ้านที่มักมากของเจ้า ทวีการเล่นชู้ของเจ้าเพื่อกระทำให้เรากริ้ว\r\n", "spanish1909": "Y fornicaste con los hijos de Egipto, tus vecinos, de grandes carnes; y aumentaste tus fornicaciones para enojarme.\r\n", "latinvulgate": "et fornicata es cum filiis Ægypti, vicinis tuis, magnarum carnium : et multiplicasti fornicationem tuam ad irritandum me.\r\n", "italian1927": "Ti sei pure prostituita agli Egiziani, tuoi vicini dalle membra vigorose, e hai moltiplicato le tue prostituzioni per provocarmi ad ira.\r\n", "german1912": "Erstlich triebst du Hurerei mit den Kindern Ägyptens, deinen Nachbarn, die großes Fleisch hatten, und triebst große Hurerei, mich zu reizen.\r\n", "french1910": "Tu t'es prostituée aux Egyptiens, tes voisins au corps vigoureux, et tu as multiplié tes prostitutions pour m'irriter.\r\n", "chinesencvtraditional": "你也與放縱情慾的鄰居埃及人行淫，多行淫亂，惹我發怒。\r\n", "korean": "하체가 큰 네 이웃나라 애굽 사람과도 행음하되 심히 음란히 하여 내 노를 격동하였도다\r\n", "tagalog": "Ikaw naman ay nakiapid din sa mga taga Egipto, na iyong mga kalapit bayan, na malaki sa pangangatawan; at iyong pinarami ang iyong pakikiapid upang mungkahiin mo ako sa galit. \r\n", "maori": "Kua kairau ano koe ki nga Ihipiana, ki ou hoa tata, he hunga kikokiko nui; whakamaha ana e koe tou kairautanga, hei whakapataritari i ahau.\r\n", "cebuano": "Ikaw usab nakighilawas sa mga Egiptohanon nga imong mga silingan, nga dagku ug unod; ug gipadaghan mo ang imong pagkabigaon sa paghagit kanako sa kasuko,", "hebrew": "כו ותזני אל בני מצרים שכניך גדלי בשר ותרבי את תזנתך להכעיסני\r\n", "hebrewmodern": "ותזני אל בני מצרים שכניך גדלי בשר ותרבי את תזנתך להכעיסני׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐξεπόρνευσας ἐπὶ τοὺς υἱοὺς αἰγύπτου τοὺς ὁμοροῦντάς σοι τοὺς μεγαλοσάρκους καὶ πολλαχῶς ἐξεπόρνευσας τοῦ παροργίσαι με\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 29, "word": {"kjv": "Thou hast moreover multiplied thy fornication in the land of Canaan unto Chaldea; and yet thou wast not satisfied herewith.\r\n", "thailand": "เจ้ายังทวีการเล่นชู้ของเจ้าในแผ่นดินคานาอันกับคนเคลเดีย ถึงแม้กับแผ่นดินนี้เจ้าก็ยังไม่อิ่มใจ\r\n", "spanish1909": "Multiplicaste asimismo tu fornicación en la tierra de Canaán y de los Caldeos: ni tampoco con esto te hartaste.\r\n", "latinvulgate": "et multiplicasti fornicationem tuam in terra Chanaan cum Chaldæis, et nec sic satiata es.\r\n", "italian1927": "e hai moltiplicato le tue prostituzioni col paese di Canaan fino in Caldea, e neppure con questo sei stata sazia.\r\n", "german1912": "machtest du der Hurerei noch mehr bis ins Krämerland Chaldäa; doch konntest du damit auch nicht satt werden.\r\n", "french1910": "Tu as multiplié tes prostitutions avec le pays de Canaan et jusqu'en Chaldée, et avec cela tu n'as pas encore été rassasiée.\r\n", "chinesencvtraditional": "於是你增多你的淫亂，與貿易之地迦勒底行淫，你還是不滿足。\r\n", "korean": "장사하는 땅 갈대아에까지 심히 행음하되 오히려 족한 줄을 알지못하였느니라\r\n", "tagalog": "Bukod dito'y iyong pinarami ang iyong pakikiapid sa lupain ng Canaan, hanggang sa Caldea; at gayon ma'y hindi ka nasisiyahan. \r\n", "maori": "Kua whakamaha ano e koe ou kairautanga ki te whenua o Kanaana a Karari atu ana; heoi kihai ano i ngata i tenei.\r\n", "cebuano": "Labut pa gipadaghan mo ang imong pagkabigaon ngadto sa yuta sa patigayon, ngadto sa Caldea; ug bisan pa niana ikaw wala matagbaw tungod niana.", "hebrew": "כט ותרבי את תזנותך אל ארץ כנען כשדימה וגם בזאת לא שבעת\r\n", "hebrewmodern": "ותרבי את תזנותך אל ארץ כנען כשדימה וגם בזאת לא שבעת׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπλήθυνας τὰς διαθήκας σου πρὸς γῆν χαλδαίων καὶ οὐδὲ ἐν τούτοις ἐνεπλήσθης\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"kjv": "But I say unto you, That whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery: and whosoever shall marry her that is divorced committeth adultery.\r\n", "thailand": "ฝ่ายเราบอกท่านทั้งหลายว่า ถ้าผู้ใดจะหย่าภรรยา เพราะเหตุอื่นนอกจากการเล่นชู้ ก็เท่ากับว่าผู้นั้นทำให้หญิงนั้นล่วงประเวณี และถ้าผู้ใดจะรับหญิงซึ่งหย่าแล้วเช่นนั้นมาเป็นภรรยา ผู้นั้นก็ล่วงประเวณีด้วย\r\n", "spanish1909": "Mas yo os digo, que el que repudiare á su mujer, fuera de causa de fornicación, hace que ella adultere; y el que se casare con la repudiada, comete adulterio.\r\n", "latinvulgate": "Ego autem dico vobis : quia omnis qui dimiserit uxorem suam, excepta fornicationis causa, facit eam mœchari : et qui dimissam duxerit, adulterat.\r\n", "italian1927": "Ma io vi dico: Chiunque manda via la moglie, salvo che per cagion di fornicazione, la fa essere adultera; e chiunque sposa colei ch’è mandata via, commette adulterio.\r\n", "german1912": "Ich aber sage euch: Wer sich von seinem Weibe scheidet (es sei denn um Ehebruch), der macht, daß sie die Ehe bricht; und wer eine Abgeschiedene freit, der bricht die Ehe.\r\n", "french1910": "Mais moi, je vous dis que celui qui répudie sa femme, sauf pour cause d'infidélité, l'expose à devenir adultère, et que celui qui épouse une femme répudiée commet un adultère.\r\n", "chinesencvtraditional": "可是我告訴你們，凡休妻的，如果不是因她不貞，就是促使她犯姦淫；無論誰娶了被休的婦人，也就是犯姦淫了。\r\n", "korean": "나는 너희에게 이르노니 누구든지 음행한 연고 없이 아내를 버리면 이는 저로 간음하게 함이요 또 누구든지 버린 여자에게 장가 드는 자도 간음함이니라\r\n", "tagalog": "Datapuwa't sinasabi ko sa inyo, na ang sinomang lalake na ihiwalay ang kaniyang asawa, liban na lamang kung sa pakikiapid ang dahil, ay siya ang sa kaniya'y nagbibigay kadahilanan ng pangangalunya: at ang sinomang magasawa sa kaniya kung naihiwalay na siya ay nagkakasala ng pangangalunya. \r\n", "maori": "Na ko taku kupu tenei ki a koutou, Ki te whakarere tetahi i tana wahine, haunga mo te take moepuku, e mea ana ia i te wahine kia puremu: a ki te marena tetahi i te wahine i whakarerea, e puremu ana ia.\r\n", "cebuano": "Apan ako nagaingon kaninyo, nga tanan kadtong magabiya sa iyang asawa, gawas kong maoy hinungdan ang pagpakighilawas, iyang ginapapanapaw siya, ug ang mangasawa sa usa ka biniyaan, nagapanapaw.", "hebrew": " \r\n", "hebrewmodern": "אבל אני אמר לכם המשלח את אשתו בלתי על דבר זנות עשה אתה נאפת והלקח את הגרושה לו לאשה נאף הוא׃\r\n", "textusreceptus": "εγω δε λεγω υμιν οτι ος αν απολυση την γυναικα αυτου παρεκτος λογου πορνειας ποιει αυτην μοιχασθαι και ος εαν απολελυμενην γαμηση μοιχαται\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"kjv": "For out of the heart proceed evil thoughts, murders, adulteries, fornications, thefts, false witness, blasphemies:\r\n", "thailand": "ความคิดชั่วร้าย การฆ่าคน การผิดผัวผิดเมีย การล่วงประเวณี การลักขโมย การเป็นพยานเท็จ การพูดหมิ่นประมาท ก็ออกมาจากใจ\r\n", "spanish1909": "Porque del corazón salen los malos pensamientos, muertes, adulterios, fornicaciones, hurtos, falsos testimonios, blasfemias.\r\n", "latinvulgate": "de corde enim exeunt cogitationes malæ, homicidia, adulteria, fornicationes, furta, falsa testimonia, blasphemiæ :\r\n", "italian1927": "Poiché dal cuore vengono pensieri malvagi, omicidi, adulteri, fornicazioni, furti, false testimonianze, diffamazioni.\r\n", "german1912": "Denn aus dem Herzen kommen arge Gedanken: Mord, Ehebruch, Hurerei, Dieberei, falsch Zeugnis, Lästerung.\r\n", "french1910": "Car c'est du coeur que viennent les mauvaises pensées, les meurtres, les adultères, les impudicités, les vols, les faux témoignages, les calomnies.\r\n", "chinesencvtraditional": "因為從心裡出來的，有惡念、兇殺、姦淫、淫亂、偷盜、假見證和毀謗。\r\n", "korean": "마음에서 나오는 것은 악한 생각과, 살인과, 간음과, 음란과, 도적질과, 거짓 증거와, 훼방이니\r\n", "tagalog": "Sapagka't sa puso nanggagaling ang masasamang pagiisip, mga pagpatay, mga pangangalunya, pakikiapid, mga pagnanakaw, mga pagsaksi sa di katotohanan, mga pamumusong: \r\n", "maori": "No roto hoki no te ngakau te putanga ake o nga whakaaro kino, o nga kohuru, o nga puremu, o nga moepuku, o nga tahae, o nga whakapae teka, o nga kohukohu:\r\n", "cebuano": "Kay sa kasingkasing nagagikan ang dautang mga hunahuna: mga pagpatay sa isigkatawo, mga pagpanapaw, mga pagpakighilawas, mga pangawat, mga bakak nga pagsaksi, mga pagpasipala.", "hebrew": " \r\n", "hebrewmodern": "כי מן הלב יוצאות מחשבות רע רציחות נאופים זנונים גנבות עדיות שקר וגדופים׃\r\n", "textusreceptus": "εκ γαρ της καρδιας εξερχονται διαλογισμοι πονηροι φονοι μοιχειαι πορνειαι κλοπαι ψευδομαρτυριαι βλασφημιαι\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"kjv": "And I say unto you, Whosoever shall put away his wife, except it be for fornication, and shall marry another, committeth adultery: and whoso marrieth her which is put away doth commit adultery.\r\n", "thailand": "ฝ่ายเราบอกท่านทั้งหลายว่า ผู้ใดหย่าภรรยาของตนเพราะเหตุต่างๆ เว้นแต่เป็นชู้กับชายอื่นแล้วไปมีภรรยาใหม่ก็ผิดประเวณี และผู้ใดรับหญิงที่หย่าแล้วนั้นมาเป็นภรรยาก็ผิดประเวณีด้วย\"\r\n", "spanish1909": "Y yo os digo que cualquiera que repudiare á su mujer, si no fuere por causa de fornicación, y se casare con otra, adultera: y el que se casare con la repudiada, adultera.\r\n", "latinvulgate": "Dico autem vobis, quia quicumque dimiserit uxorem suam, nisi ob fornicationem, et aliam duxerit, mœchatur : et qui dimissam duxerit, mœchatur.\r\n", "italian1927": "Ed io vi dico che chiunque manda via sua moglie, quando non sia per cagion di fornicazione, e ne sposa un’altra, commette adulterio.\r\n", "german1912": "Ich sage aber euch: Wer sich von seinem Weibe scheidet (es sei denn um der Hurerei willen) und freit eine andere, der bricht die Ehe; und wer die Abgeschiedene freit, der bricht auch die Ehe.\r\n", "french1910": "Mais je vous dis que celui qui répudie sa femme, sauf pour infidélité, et qui en épouse une autre, commet un adultère.\r\n", "chinesencvtraditional": "我告訴你們，凡休妻另娶的，如果不是因為妻子不貞，就是犯姦淫了。”\r\n", "korean": "내가 너희에게 말하노니 누구든지 음행한 연고 외에 아내를 내어버리고 다른데 장가드는 자는 간음함이니라\r\n", "tagalog": "At sinasabi ko sa inyo, Sinomang ihiwalay ang kaniyang asawang babae, liban na kung sa pakikiapid, at magasawa sa iba, ay nagkakasala ng pangangalunya: at ang magasawa sa babaing yaon na hiniwalayan ay nagkakasala ng pangangalunya. \r\n", "maori": "A tenei taku kupu ki a koutou, Ki te whakarere tetahi i tana wahine, ehara nei i te take moepuku, a ka marenatia ki tetahi atu, e puremu ana ia: a ki te marena tetahi i te wahine i whakarerea, e puremu ana ia.\r\n", "cebuano": "Ug ako nagaingon kaninyo nga bisan kinsa nga magabiya sa iyang asawa, gawas sa hinungdan sa pagpakighilawas, ug kong magpakasal sa uban, nagapanapaw siya; ug ang magpakasal sa biniyaan, nagapanapaw siya.", "hebrew": " \r\n", "hebrewmodern": "ואני אמר לכם המשלח את אשתו בלתי על דבר זנות ולקח לו אחרת נאף הוא והלקח את הגרושה נאף הוא׃\r\n", "textusreceptus": "λεγω δε υμιν οτι ος αν απολυση την γυναικα αυτου ει μη επι πορνεια και γαμηση αλλην μοιχαται και ο απολελυμενην γαμησας μοιχαται\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"kjv": "For from within, out of the heart of men, proceed evil thoughts, adulteries, fornications, murders,\r\n", "thailand": "เพราะว่าจากภายในมนุษย์คือจากใจมนุษย์ มีความคิดชั่วร้าย การล่วงประเวณี การผิดผัวผิดเมีย การฆ่าคน\r\n", "spanish1909": "Porque de dentro, del corazón de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,\r\n", "latinvulgate": "Ab intus enim de corde hominum malæ cogitationes procedunt, adulteria, fornicationes, homicidia,\r\n", "italian1927": "poiché è dal di dentro, dal cuore degli uomini, che escono cattivi pensieri, fornicazioni, furti, omicidi,\r\n", "german1912": "denn von innen, aus dem Herzen der Menschen, gehen heraus böse Gedanken; Ehebruch, Hurerei, Mord,\r\n", "french1910": "Car c'est du dedans, c'est du coeur des hommes, que sortent les mauvaises pensées, les adultères, les impudicités, les meurtres,\r\n", "chinesencvtraditional": "因為從裡面，就是從人的心裡，發出惡念、淫亂、偷盜、兇殺、\r\n", "korean": "속에서 곧 사람의 마음에서 나오는 것은 악한 생각 곧 음란과, 도적질과, 살인과,\r\n", "tagalog": "Sapagka't mula sa loob, mula sa puso ng mga tao, lumalabas ang masasamang pagiisip, ang mga pakikiapid, ang mga pagnanakaw, ang mga pagpatay sa kapuwa-tao, ang mga pangangalunya, \r\n", "maori": "No roto hoki, no te ngakau o nga tangata te putanga o nga whakaaro kino, o nga moepuku,\r\n", "cebuano": "Kay gikan sa sulod sa kasingkasing sa mga tawo manggula ang mga mangil-ad nga mga hunahuna: ang mga pagpakighilawas, ang mga pagpangawat, ang mga pagbuno, ang mga pagpanapaw,", "hebrew": " \r\n", "hebrewmodern": "]22-12[ כי מתוך לב האדם יצאות המחשבות הרעות נאף וזנה ורצוח וגנוב ואהבת בצע ורשעה ורמיה וזוללות וצרות עין וגדוף וזדון וסכלות׃\r\n", "textusreceptus": "εσωθεν γαρ εκ της καρδιας των ανθρωπων οι διαλογισμοι οι κακοι εκπορευονται μοιχειαι πορνειαι φονοι\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 8, "verse": 41, "word": {"kjv": "Ye do the deeds of your father. Then said they to him, We be not born of fornication; we have one Father, even God.\r\n", "thailand": "ท่านทั้งหลายย่อมทำสิ่งที่พ่อของท่านทำ\" เขาจึงทูลพระองค์ว่า \"เรามิได้เกิดจากการล่วงประเวณี เรามีพระบิดาองค์เดียวคือพระเจ้า\"\r\n", "spanish1909": "Vosotros hacéis las obras de vuestro padre. Dijéronle entonces: Nosotros no somos nacidos de fornicación; un padre tenemos, que es Dios.\r\n", "latinvulgate": "Vos facitis opera patris vestri. Dixerunt itaque ei : Nos ex fornicatione non sumus nati : unum patrem habemus Deum.\r\n", "italian1927": "Voi fate le opere del padre vostro. Essi gli dissero: Noi non siam nati di fornicazione; abbiamo un solo Padre: Iddio.\r\n", "german1912": "Ihr tut eures Vaters Werke. Da sprachen sie zu ihm: Wir sind nicht unehelich geboren, wir haben einen Vater, Gott.\r\n", "french1910": "Vous faites les oeuvres de votre père. Ils lui dirent: Nous ne sommes pas des enfants illégitimes; nous avons un seul Père, Dieu.\r\n", "chinesencvtraditional": "你們要作的，正是你們的父要作的。”他們說：“我們不是從淫亂生的；我們只有一位父，就是　神。”\r\n", "korean": "너희는 너희 아비의 행사를 하는도다' 대답하되 `우리가 음란한 데서 나지 아니하였고 아버지는 한 분뿐이시니 곧 하나님이시로다'\r\n", "tagalog": "Ginagawa ninyo ang mga gawa ng inyong ama. Sinabi nila sa kaniya, Hindi kami inianak sa pakikiapid; may isang Ama kami, ang Dios. \r\n", "maori": "E mahi ana koutou i nga mahi a to koutou matua. Katahi ratou ka mea ki a ia, Kihai matou i whanau poriro; kotahi to matou Matua, ko te Atua.\r\n", "cebuano": "Kamo nanagbuhat sa mga buhat sa inyong amahan. Unya sila nanag-ingon kaniya: Kami wala mangatawo sa pakighilawas; kami may usa lamang ka amahan, ang Dios.", "hebrew": " \r\n", "hebrewmodern": "את מעשי אביכם אתם עשים ויאמרו אליו לא ילדי זנונים אנחנו יש לנו אב אחד הוא האלהים׃\r\n", "textusreceptus": "υμεις ποιειτε τα εργα του πατρος υμων ειπον ουν αυτω ημεις εκ πορνειας ου γεγεννημεθα ενα πατερα εχομεν τον θεον\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"kjv": "But that we write unto them, that they abstain from pollutions of idols, and from fornication, and from things strangled, and from blood.\r\n", "thailand": "แต่เราจงเขียนหนังสือฝากไปถึงเขาว่า ให้งดเว้นเสียจากสิ่งที่มลทินเนื่องด้วยรูปเคารพ จากการล่วงประเวณี จากการรับประทานเนื้อสัตว์ที่รัดคอตาย และจากการรับประทานเลือด\r\n", "spanish1909": "Sino escribirles que se aparten de las contaminaciones de los ídolos, y de fornicación, y de ahogado, y de sangre.\r\n", "latinvulgate": "sed scribere ad eos ut abstineant se a contaminationibus simulacrorum, et fornicatione, et suffocatis, et sanguine.\r\n", "italian1927": "ma che si scriva loro di astenersi dalle cose contaminate nei sacrifici agl’idoli, dalla fornicazione, dalle cose soffocate, e dal sangue.\r\n", "german1912": "sondern schreibe ihnen, daß sie sich enthalten von Unsauberkeit der Abgötter und von Hurerei und vom Erstickten und vom Blut.\r\n", "french1910": "mais qu'on leur écrive de s'abstenir des souillures des idoles, de l'impudicité, des animaux étouffés et du sang.\r\n", "chinesencvtraditional": "只要寫信叫他們禁戒偶像的污穢、淫亂，勒死的牲畜和血。\r\n", "korean": "다만 우상의 더러운 것과 음행과 목매어 죽인 것과 피를 멀리하라고 편지하는 것이 가하니\r\n", "tagalog": "Kundi sumulat tayo sa kanila, na sila'y magsilayo sa mga ikahahawa sa diosdiosan, at sa pakikiapid, at sa binigti, at sa dugo. \r\n", "maori": "Engari kia tuhi atu tatou ki a ratou, kia mawehe atu ratou i nga poke o nga whakapakoko, i te moe tahae, i te mea kua notia te kaki, i te toro.\r\n", "cebuano": "Kondili nga pagasulatan ta sila, nga maglikay sila gikan sa mga kahugaw sa mga larawan, ug gikan sa pagpakighilawas, ug gikan sa mga linuok, ug gikan sa dugo.", "hebrew": " \r\n", "hebrewmodern": "רק לכתב אליהם אשר ירחקו מטמאת האלילים ומן הזנות ומבשר הנחנק ומן הדם׃\r\n", "textusreceptus": "αλλα επιστειλαι αυτοις του απεχεσθαι απο των αλισγηματων των ειδωλων και της πορνειας και του πνικτου και του αιματος\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"kjv": "That ye abstain from meats offered to idols, and from blood, and from things strangled, and from fornication: from which if ye keep yourselves, ye shall do well. Fare ye well.\r\n", "thailand": "คือว่าให้ท่านทั้งหลายงดการรับประทานสิ่งของซึ่งเขาได้บูชาแก่รูปเคารพ และการรับประทานเลือด และการรับประทานเนื้อสัตว์ซึ่งถูกรัดคอตาย และการล่วงประเวณี ถ้าท่านทั้งหลายงดการเหล่านี้ก็จะเป็นการดี ขอให้อยู่เป็นสุขเถิด\"\r\n", "spanish1909": "Que os abstengáis de cosas sacrificadas á ídolos, y de sangre, y de ahogado, y de fornicación; de las cuales cosas si os guardareis, bien haréis. Pasadlo bien.\r\n", "latinvulgate": "ut abstineatis vos ab immolatis simulacrorum, et sanguine, et suffocato, et fornicatione, a quibus custodientes vos, bene agetis. Valete.\r\n", "italian1927": "cioè: che v’asteniate dalle cose sacrificate agl’idoli, dal sangue, dalle cose soffocate, e dalla fornicazione; dalle quali cose ben farete a guardarvi. State sani.\r\n", "german1912": "daß ihr euch enthaltet vom Götzenopfer und vom Blut und vom Erstickten und von der Hurerei; so ihr euch vor diesen bewahrt, tut ihr recht. Gehabt euch wohl!\r\n", "french1910": "savoir, de vous abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés, et de l'impudicité, choses contre lesquelles vous vous trouverez bien de vous tenir en garde. Adieu.\r\n", "chinesencvtraditional": "就是禁戒祭過偶像的食物、血、勒死的牲畜和淫亂。這些事你們若能保守自己不作，那就好了。祝你們平安！”\r\n", "korean": "우상의 제물과 피와 목매어 죽인 것과 음행을 멀리 할지니라 이에 스스로 삼가면 잘되리라 평안함을 원하노라' 하였더라\r\n", "tagalog": "Na kayo'y magsiilag sa mga bagay na inihain sa mga diosdiosan, at sa dugo, at sa mga binigti, at sa pakikiapid; kung kayo'y mangilag sa mga bagay na ito, ay ikabubuti ninyo. Paalam na sa inyo. \r\n", "maori": "Kia mawehe koutou i nga mea e patua ana ma nga whakapakoko, i te toto, i te mea kua notia te kaki, i te moe tahae: ka tiaki koutou i a koutou i enei mea, ka pai ta koutou mahi. Kia ora koutou.\r\n", "cebuano": "Nga maglikay kamo gikan sa mga butang nga hinalad sa mga larawan, ug gikan sa dugo, ug gikan sa mga linuok ug gikan sa pagpakighilawas; nga kong kini pagamatngonan ninyo, makaayo kaninyo.", "hebrew": " \r\n", "hebrewmodern": "אשר תרחקו מזבחי אלילים ומן הדם ומבשר הנחנק ומן הזנות אם מאלה תשמרו את נפשתיכם תיטיבו לעשות ושלום לכם׃\r\n", "textusreceptus": "απεχεσθαι ειδωλοθυτων και αιματος και πνικτου και πορνειας εξ ων διατηρουντες εαυτους ευ πραξετε ερρωσθε\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"kjv": "As touching the Gentiles which believe, we have written and concluded that they observe no such thing, save only that they keep themselves from things offered to idols, and from blood, and from strangled, and from fornication.\r\n", "thailand": "แต่ฝ่ายคนต่างชาติที่เชื่อนั้น เราได้เขียนจดหมายตัดสินมิให้เขาถือเช่นนั้น แต่ให้เขาทั้งหลายงดไม่รับประทานของซึ่งบูชาแก่รูปเคารพ ไม่รับประทานเลือด ไม่รับประทานเนื้อสัตว์ที่รัดคอตาย และไม่ล่วงประเวณี\"\r\n", "spanish1909": "Empero cuanto á los que de los Gentiles han creído, nosotros hemos escrito haberse acordado que no guarden nada de esto; solamente que se abstengan de lo que fue sacrificado á los ídolos, y de sangre, y de ahogado, y de fornicación.\r\n", "latinvulgate": "De his autem qui crediderunt ex gentibus, nos scripsimus judicantes ut abstineant se ab idolis immolato, et sanguine, et suffocato, et fornicatione.\r\n", "italian1927": "Quanto ai Gentili che hanno creduto, noi abbiamo loro scritto, avendo deciso che debbano astenersi dalle cose sacrificate agl’idoli, dal sangue, dalle cose soffocate, e dalla fornicazione.\r\n", "german1912": "Denn den Gläubigen aus den Heiden haben wir geschrieben und beschlossen, daß sie der keines halten sollen, sondern nur sich bewahren vor Götzenopfer, vor Blut, vor Ersticktem und vor Hurerei.\r\n", "french1910": "A l'égard des païens qui ont cru, nous avons décidé et nous leur avons écrit qu'ils eussent à s'abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés, et de l'impudicité.\r\n", "chinesencvtraditional": "至於信主的外族人，我們已經寫了信，吩咐他們要禁戒祭偶像的食物、血、勒死的牲畜和淫亂。”\r\n", "korean": "주를 믿는 이방인에게는 우리가 우상의 제물과 피와 목매어 죽인 것과 음행을 피할 것을 결의하고 편지하였느니라' 하니\r\n", "tagalog": "Nguni't tungkol sa mga Gentil na nagsisisampalataya, ay sinulatan namin, na pinagpayuhang sila'y magsiilag sa mga inihain sa mga diosdiosan, at sa dugo, at sa binigti, at sa pakikiapid. \r\n", "maori": "Tena ko nga Tauiwi kua whakapono, kua tuhituhi atu matou, kua whakatakoto tikanga atu, kia tupato ratou i nga mea e patua ana ma nga whakapakoko, i te toto, i te mea kua notia te kaki, i te moe tahae.\r\n", "cebuano": "Apan mahatungod sa mga Gentil nga mingtoo, nagsulat kami, ug naghatag ug paghukom, nga pagalikayan nila ang mga butang nga nahalad sa mga larawan, ug ang dugo, ug ang mga linuok, ug ang pagpakighilawas.", "hebrew": " \r\n", "hebrewmodern": "ועל דבר המאמינים בגוים כתבנו וגזרנו אשר לא ישמרו דבר מאלה רק להשמר מזבחי אלילים ומן הדם ומבשר הנחנק ומן הזנות׃\r\n", "textusreceptus": "περι δε των πεπιστευκοτων εθνων ημεις επεστειλαμεν κριναντες μηδεν τοιουτον τηρειν αυτους ει μη φυλασσεσθαι αυτους το τε ειδωλοθυτον και το αιμα και πνικτον και πορνειαν\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"kjv": "Being filled with all unrighteousness, fornication, wickedness, covetousness, maliciousness; full of envy, murder, debate, deceit, malignity; whisperers,\r\n", "thailand": "พวกเขาเต็มไปด้วยสรรพการอธรรม การล่วงประเวณี ความชั่วร้าย ความโลภ ความมุ่งร้าย เต็มไปด้วยความอิจฉาริษยา การฆ่าฟัน การวิวาท การล่อลวง การคิดร้าย พูดนินทา\r\n", "spanish1909": "Estando atestados de toda iniquidad, de fornicación, de malicia, de avaricia, de maldad; llenos de envidia, de homicidios, de contiendas, de engaños, de malignidades;\r\n", "latinvulgate": "repletos omni iniquitate, malitia, fornicatione, avaritia, nequitia, plenos invidia, homicidio, contentione, dolo, malignitate : susurrones,\r\n", "italian1927": "essendo essi ricolmi d’ogni ingiustizia, malvagità, cupidigia, malizia; pieni d’invidia, d’omicidio, di contesa, di frode, di malignità;\r\n", "german1912": "voll alles Ungerechten, Hurerei, Schalkheit, Geizes, Bosheit, voll Neides, Mordes, Haders, List, giftig, Ohrenbläser,\r\n", "french1910": "tant remplis de toute espèce d'injustice, de méchanceté, de cupidité, de malice; pleins d'envie, de meurtre, de querelle, de ruse, de malignité; rapporteurs,\r\n", "chinesencvtraditional": "這些人充滿了各樣的不義、邪惡、貪心、陰險；滿懷嫉妒、兇殺、好鬥、欺詐、幸災樂禍；又是好說讒言的、\r\n", "korean": "곧 모든 불의, 추악, 탐욕, 악의가 가득한 자요 시기, 살인, 분쟁, 사기, 악독이 가득한 자요, 수군수군 하는 자요\r\n", "tagalog": "Nangapuspus sila ng buong kalikuan, ng kasamaan, ng kasakiman, ng kahalayan; puspos ng kapanaghilian, ng pagpatay sa kapuwa tao, ng pagtatalo, ng pagdaraya, ng mga kasamaan; mga mapagupasala, \r\n", "maori": "Ki tonu ratou i nga mahi he katoa, i te kino, i te apo, i te mauahara; whawhao rawa i te hae, i te kohuru, i te totohe, i te hianga, i te whanoke; he hunga kohumuhumu,\r\n", "cebuano": "Nga napuno sila sa tanan nga pagkadilimatarung, pagkadautan, pagkahikaw, pagkamadinauton; napuno sa kasina, pagkamamumuno, pagkalalis, pagkalimbongan, kangil-ad sa kasingkasing, mga tigsugyot;", "hebrew": " \r\n", "hebrewmodern": "וירב בקרבם כל חמס זנות ורשע בצע ואון וימלאו קנאה ורצח ומריבה ומרמה ותהפכות׃\r\n", "textusreceptus": "πεπληρωμενους παση αδικια πορνεια πονηρια πλεονεξια κακια μεστους φθονου φονου εριδος δολου κακοηθειας ψιθυριστας\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"kjv": "It is reported commonly that there is fornication among you, and such fornication as is not so much as named among the Gentiles, that one should have his father's wife.\r\n", "thailand": "มีข่าวเล่าลือว่าในพวกท่านมีการผิดประเวณี และการผิดประเวณีนั้นถึงแม้ในพวกต่างชาติก็ไม่มีเลย คือเรื่องมีว่าคนหนึ่งได้เอาภรรยาของบิดามาเป็นภรรยาของตน\r\n", "spanish1909": "DE cierto se oye que hay entre vosotros fornicación, y tal fornicación cual ni aun se nombra entre los Gentiles; tanto que alguno tenga la mujer de su padre.\r\n", "latinvulgate": "Omnino auditur inter vos fornicatio, et talis fornicatio, qualis nec inter gentes, ita ut uxorem patris sui aliquis habeat.\r\n", "italian1927": "Si ode addirittura affermare che v’è tra voi fornicazione; e tale fornicazione, che non si trova neppure fra i Gentili; al punto che uno di voi si tiene la moglie di suo padre.\r\n", "german1912": "Es geht eine gemeine Rede, daß Hurerei unter euch ist, und eine solche Hurerei, davon auch die Heiden nicht zu sagen wissen: daß einer seines Vaters Weib habe.\r\n", "french1910": "On entend dire généralement qu'il y a parmi vous de l'impudicité, et une impudicité telle qu'elle ne se rencontre pas même chez les païens; c'est au point que l'un de vous a la femme de son père.\r\n", "chinesencvtraditional": "行淫亂的人應當趕出教會聽說你們中間竟然有淫亂的事，這樣的淫亂在教外人中間都沒有，就是有人和他的繼母同居。\r\n", "korean": "너희 중에 심지어 음행이 있다 함을 들으니 이런 음행은 이방인 중에라도 없는 것이라 누가 그 아비의 아내를 취하였다 하는도다\r\n", "tagalog": "Sa kasalukuya'y nababalita na sa inyo'y may pakikiapid, at ang ganyang pakikiapid ay wala kahit sa mga Gentil, na isa sa inyo'y nagaari ng asawa ng kaniyang ama. \r\n", "maori": "¶ Kua paku noa atu te rongo he puremu kei roto i a koutou, he tu puremu kahore nei i roto i nga tauiwi, ara kua riro i tetahi o koutou te wahine a tona papa.\r\n", "cebuano": "Ginabalita karon nga adunay pagpakighilawas diha kaninyo, ug ang mao nga pagpakighilawas walay sama bisan sa mga Gentil, sa pagkaagi nga ang usa kaninyo nagabaton sa asawa sa iyang amahan.", "hebrew": " \r\n", "hebrewmodern": "שמועה נשמעת בארץ כי נמצאה זנות ביניכם ואף זנות אשר בגוים לא ספר כמוה כי יקח איש את אשת אביו׃\r\n", "textusreceptus": "ολως ακουεται εν υμιν πορνεια και τοιαυτη πορνεια ητις ουδε εν τοις εθνεσιν ονομαζεται ωστε γυναικα τινα του πατρος εχειν\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"kjv": "Meats for the belly, and the belly for meats: but God shall destroy both it and them. Now the body is not for fornication, but for the Lord; and the Lord for the body.\r\n", "thailand": "อาหารมีไว้สำหรับท้อง และท้องก็สำหรับอาหาร แต่พระเจ้าจะทรงให้ทั้งท้องและอาหารสิ้นสูญไป แล้วร่างกายนั้นไม่ได้มีไว้สำหรับการล่วงประเวณี แต่มีไว้สำหรับองค์พระผู้เป็นเจ้า และองค์พระผู้เป็นเจ้ามีไว้สำหรับร่างกาย\r\n", "spanish1909": "Las viandas para el vientre, y el vientre para las viandas; empero y á él y á ellas deshará Dios. Mas el cuerpo no es para la fornicación, sino para el Señor; y el Señor para el cuerpo:\r\n", "latinvulgate": "Esca ventri, et venter escis : Deus autem et hunc et has destruet : corpus autem non fornicationi, sed Domino : et Dominus corpori.\r\n", "italian1927": "Le vivande son per il ventre, e il ventre è per le vivande; ma Iddio distruggerà e queste e quello. Il corpo però non è per la fornicazione, ma è per il Signore, e il Signore è per il corpo;\r\n", "german1912": "Die Speise dem Bauche und der Bauch der Speise; aber Gott wird diesen und jene zunichte machen. Der Leib aber nicht der Hurerei, sondern dem HERRN, und der HERR dem Leibe.\r\n", "french1910": "Les aliments sont pour le ventre, et le ventre pour les aliments; et Dieu détruira l'un comme les autres. Mais le corps n'est pas pour l'impudicité. Il est pour le Seigneur, et le Seigneur pour le corps.\r\n", "chinesencvtraditional": "食物是為了肚腹，肚腹是為了食物；但　神卻要把這兩樣都廢掉。身體不是為了淫亂，而是為了主，主也是為了身體。\r\n", "korean": "식물은 배를 위하고 배는 식물을 위하나 하나님이 이것 저것 다 폐하시리라 몸은 음란을 위하지 않고 오직 주를 위하며 주는 몸을 위하시느니라\r\n", "tagalog": "Ang mga pagkain ay sa tiyan, at ang tiyan ay sa mga pagkain: nguni't kapuwa iwawasak ng Dios yaon at ang mga ito. Datapuwa't ang katawan ay hindi sa pakikiapid, kundi sa Panginoon; at ang Panginoon ay sa katawan: \r\n", "maori": "Ko nga kai mo te kopu, ko te kopu mo nga kai: heoi ka ngaro tenei i te Atua me era hoki. Ehara hoki te tinana i te mea mo te moepuku, engari ma te Ariki, ko te Ariki hoki hei Ariki mo te tinana:\r\n", "cebuano": "Ang mga kalan-on alang sa tiyan, ug ang tiyan alang sa mga kalan-on; apan kini ug sila pagalaglagon sa Dios. Apan ang lawas dili alang sa pagpakighilawas, kondili alang sa Ginoo, ug ang Ginoo alang sa lawas.", "hebrew": " \r\n", "hebrewmodern": "המאכל לכרש והכרש למאכל והאלהים את זה ואת זה ילכה והגוף אל יהי לזנות כי אם לאדון והאדון לגוף׃\r\n", "textusreceptus": "τα βρωματα τη κοιλια και η κοιλια τοις βρωμασιν ο δε θεος και ταυτην και ταυτα καταργησει το δε σωμα ου τη πορνεια αλλα τω κυριω και ο κυριος τω σωματι\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"kjv": "Flee fornication. Every sin that a man doeth is without the body; but he that commiteth fornication sinneth against his own body.\r\n", "thailand": "จงหลีกเลี่ยงเสียจากการล่วงประเวณี ความบาปทุกอย่างที่มนุษย์กระทำนั้นเป็นบาปนอกกาย แต่คนที่ล่วงประเวณีนั้นทำผิดต่อร่างกายของตนเอง\r\n", "spanish1909": "Huid la fornicación. Cualquier otro pecado que el hombre hiciere, fuera del cuerpo es; mas el que fornica, contra su propio cuerpo peca.\r\n", "latinvulgate": "Fugite fornicationem. Omne peccatum, quodcumque fecerit homo, extra corpus est : qui autem fornicatur, in corpus suum peccat.\r\n", "italian1927": "Fuggite la fornicazione. Ogni altro peccato che l’uomo commetta è fuori del corpo; ma il fornicatore pecca contro il proprio corpo.\r\n", "german1912": "Fliehet der Hurerei! Alle Sünden, die der Mensch tut, sind außer seinem Leibe; wer aber hurt, der sündigt an seinem eigenen Leibe.\r\n", "french1910": "Fuyez l'impudicité. Quelque autre péché qu'un homme commette, ce péché est hors du corps; mais celui qui se livre à l'impudicité pèche contre son propre corps.\r\n", "chinesencvtraditional": "你們要逃避淫亂的事。人所犯的，無論是甚麼罪，都是在身體以外，唯有行淫亂的，是觸犯自己的身體。\r\n", "korean": "음행을 피하라 사람이 범하는 죄마다 몸 밖에 있거니와 음행하는 자는 자기 몸에게 죄를 범하느니라\r\n", "tagalog": "Magsitakas kayo sa pakikiapid. Lahat ng kasalanang gawin ng mga tao ay nangasa labas ng katawan; nguni't ang gumagawa ng pakikiapid ay nagkakasala laban sa kaniyang sariling katawan. \r\n", "maori": "Rere atu ra i te moepuku. No waho o te tinana nga hara katoa e hara ai te tangata; ko te tangata ia e moepuku ana, e hara ana ia ki tona ake tinana.\r\n", "cebuano": "Mangalagiw kamo sa pakighilawas. Ang tanang sala nga pagabuhaton sa tawo gawas man sa lawas; apan siya nga magapakighilawas, makasala batok sa iyang kaugalingong lawas.", "hebrew": " \r\n", "hebrewmodern": "נוסו מן הזנות כל חטא אשר יעשה אותו האדם מחוץ לגופו הוא והזונה חטא בעצם גופו׃\r\n", "textusreceptus": "φευγετε την πορνειαν παν αμαρτημα ο εαν ποιηση ανθρωπος εκτος του σωματος εστιν ο δε πορνευων εις το ιδιον σωμα αμαρτανει\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"kjv": "Nevertheless, to avoid fornication, let every man have his own wife, and let every woman have her own husband.\r\n", "thailand": "แต่เพื่อป้องกันการล่วงประเวณี ผู้ชายทุกคนควรมีภรรยาเป็นของตนและผู้หญิงทุกคนมีสามีเป็นของตน\r\n", "spanish1909": "Mas á causa de las fornicaciones, cada uno tenga su mujer, y cada una tenga su marido.\r\n", "latinvulgate": "propter fornicationem autem unusquisque suam uxorem habeat, et unaquæque suum virum habeat.\r\n", "italian1927": "ma, per evitar le fornicazioni, ogni uomo abbia la propria moglie, e ogni donna il proprio marito.\r\n", "german1912": "Aber um der Hurerei willen habe ein jeglicher sein eigen Weib, und eine jegliche habe ihren eigenen Mann.\r\n", "french1910": "Toutefois, pour éviter l'impudicité, que chacun ait sa femme, et que chaque femme ait son mari.\r\n", "chinesencvtraditional": "但為了避免淫亂的事，男人應當各有自己的妻子，女人也應當各有自己的丈夫。\r\n", "korean": "음행의 연고로 남자마다 자기 아내를 두고 여자마다 자기 남편을 두라\r\n", "tagalog": "Datapuwa't, dahil sa mga pakikiapid, ang bawa't lalake ay magkaroon ng kaniyang sariling asawa, at bawa't babae ay magkaroon ng kaniyang sariling asawa. \r\n", "maori": "Otiia, he whakaaro kei moepuku, kia rite ma te tane he wahine mana ake, a ma te wahine he tane mana ake.\r\n", "cebuano": "Apan tungod sa mga pagpakighilawas, pasagdi nga ang tagsa ka lalake magbaton sa iyang kaugalingong asawa, ug ang tagsa ka babaye nga magbaton sa iyang kaugalingong bana.", "hebrew": " \r\n", "hebrewmodern": "אך מפני הזנות תהי לכל איש אשתו ויהי לכל אשה בעלה׃\r\n", "textusreceptus": "δια δε τας πορνειας εκαστος την εαυτου γυναικα εχετω και εκαστη τον ιδιον ανδρα εχετω\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"kjv": "Neither let us commit fornication, as some of them committed, and fell in one day three and twenty thousand.\r\n", "thailand": "อย่าให้เรากระทำล่วงประเวณี เหมือนอย่างที่บางคนในพวกเขาได้กระทำ แล้วก็ล้มลงตายในวันเดียวสองหมื่นสามพันคน\r\n", "spanish1909": "Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día veinte y tres mil.\r\n", "latinvulgate": "Neque fornicemur, sicut quidam ex ipsis fornicati sunt, et ceciderunt una die viginti tria millia.\r\n", "italian1927": "onde non fornichiamo come taluni di loro fornicarono, e ne caddero, in un giorno solo, ventitremila;\r\n", "german1912": "Auch lasset uns nicht Hurerei treiben, wie etliche unter jenen Hurerei trieben, und fielen auf einen Tag dreiundzwanzigtausend.\r\n", "french1910": "Ne nous livrons point à l'impudicité, comme quelques-uns d'eux s'y livrèrent, de sorte qu'il en tomba vingt-trois mille en un seul jour.\r\n", "chinesencvtraditional": "我們也不可淫亂，像他們有些人那樣，一天就死了二萬三千人。\r\n", "korean": "저희 중에 어떤 이들이 간음하다가 하루에 이만 삼천 명이 죽었나니 우리는 저희와 같이 간음하지 말자\r\n", "tagalog": "Ni huwag din naman tayong makiapid, na gaya ng ilan sa kanila na nangakiapid, at ang nangabuwal sa isang araw ay dalawangpu at tatlong libo. \r\n", "maori": "Kaua hoki tatou e moepuku, kei pera me etahi o ratou i moepuku, a hinga ana e rua tekau ma toru nga mano i te ra kotahi.\r\n", "cebuano": "Dili kita makighilawas sama sa uban kanila nga nakighilawas, ug sa usa ka adlaw nangahulog ang kaluhaan ug tolo ka libo.", "hebrew": " \r\n", "hebrewmodern": "ולא נהיה זנים כאשר זנו מקצתם ויפלו ביום אחד שלשה ועשרים אלף איש׃\r\n", "textusreceptus": "μηδε πορνευωμεν καθως τινες αυτων επορνευσαν και επεσον εν μια ημερα εικοσιτρεις χιλιαδες\r\n", "greekot": "no translation for this version"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"kjv": "And lest, when I come again, my God will humble me among you, and that I shall bewail many which have sinned already, and have not repented of the uncleanness and fornication and lasciviousness which they have committed.\r\n", "thailand": "ข้าพเจ้าเกรงว่า เมื่อข้าพเจ้ากลับมา พระเจ้าของข้าพเจ้าจะทรงให้ข้าพเจ้าต่ำต้อยในหมู่พวกท่าน และข้าพเจ้าจะต้องเศร้าใจ เพราะเหตุหลายคนที่ได้ทำผิดมาก่อนแล้ว และมิได้กลับใจทิ้งการโสโครก การผิดประเวณี และการลามก ซึ่งเขาได้กระทำอยู่นั้น\r\n", "spanish1909": "Que cuando volviere, me humille Dios entre vosotros, y haya de llorar por muchos de los que antes habrán pecado, y no se han arrepentido de la inmundicia y fornicación y deshonestidad que han cometido.\r\n", "latinvulgate": "ne iterum cum venero, humiliet me Deus apud vos, et lugeam multos ex iis qui ante peccaverunt, et non egerunt pœnitentiam super immunditia, et fornicatione, et impudicitia, quam gesserunt.\r\n", "italian1927": "e che al mio arrivo l’Iddio mio abbia di nuovo ad umiliarmi dinanzi a voi, ed io abbia a pianger molti di quelli che hanno per lo innanzi peccato, e non si sono ravveduti della impurità, della fornicazione e della dissolutezza a cui si erano dati.\r\n", "german1912": "daß mich, wenn ich abermals komme, mein Gott demütige bei euch und ich müsse Leid tragen über viele, die zuvor gesündigt und nicht Buße getan haben für die Unreinigkeit und Hurerei und Unzucht, die sie getrieben haben.\r\n", "french1910": "Je crains qu'à mon arrivée mon Dieu ne m'humilie de nouveau à votre sujet, et que je n'aie à pleurer sur plusieurs de ceux qui ont péché précédemment et qui ne se sont pas repentis de l'impureté, de l'impudicité et des dissolutions auxquelles ils se sont livrés.\r\n", "chinesencvtraditional": "又怕我再來的時候，我的　神使我在你們面前羞愧；並且我要為許多從前犯罪的人哀痛，因為他們行了污穢、姦淫、邪蕩的事，卻不肯悔改。\r\n", "korean": "또 내가 다시 갈 때에 내 하나님이 나를 너희 앞에서 낮추실까 두려워하고 또 내가 전에 죄를 지은 여러 사람의 그 행한 바 더러움과, 음란함과, 호색함을 회개치 아니함을 인하여 근심할까 두려워하노라\r\n", "tagalog": "Baka pagka ako'y dumating na muli ay ako'y pababain ng Dios ko sa harapan ninyo, at ako'y malumbay dahil sa marami sa nangagkasalang una, at hindi nangagsisi sa karumihan at sa pakikiapid at sa kalibugan na ginawa nila. \r\n", "maori": "Kei whakaititia ahau e toku Atua i o koutou aroaro, ina tae atu ano ahau, a kei tokomaha hoki e tangihia e ahau o te hunga i hara i mua, a kahore ano i ripeneta mo te poke, mo te moepuku, mo te hiahia taikaha, i mahia nei e ratou.\r\n", "cebuano": "Nga tingali kong, ako mobalik pag-usab ang akong Dios magapaubos kanako sa taliwala ninyo, ug magakasubo unya ako tungod sa daghan sa mga nanagpakasala kaniadto, ug wala managhinulsol sa ilang kahugaw, ug pagpakighilawas, ug pagpatuyang nga gibuhat nila.", "hebrew": " \r\n", "hebrewmodern": "פן אשוב לבוא וישפילני אלהי אצלכם ואתאבל על רבים אשר חטאו כבר ולא שבו מן הטמאה ומן הזנות ומן הזמה אשר עשו׃\r\n", "textusreceptus": "μη παλιν ελθοντα με ταπεινωση ο θεος μου προς υμας και πενθησω πολλους των προημαρτηκοτων και μη μετανοησαντων επι τη ακαθαρσια και πορνεια και ασελγεια η επραξαν\r\n", "greekot": "no translation for this version"}}, {"book": "Galatians", "chapter": 5, "verse": 19, "word": {"kjv": "Now the works of the flesh are manifest, which are these; Adultery, fornication, uncleanness, lasciviousness,\r\n", "thailand": "แล้วการงานของเนื้อหนังนั้นเห็นได้ชัด คือการเล่นชู้ การล่วงประเวณี การโสโครก การลามก\r\n", "spanish1909": "Y manifiestas son las obras de la carne, que son: adulterio, fornicación, inmundicia, disolución,\r\n", "latinvulgate": "Manifesta sunt autem opera carnis, quæ sunt fornicatio, immunditia, impudicitia, luxuria,\r\n", "italian1927": "Or le opere della carne sono manifeste, e sono: fornicazione, impurità, dissolutezza,\r\n", "german1912": "Offenbar sind aber die Werke des Fleisches, als da sind: Ehebruch, Hurerei, Unreinigkeit, Unzucht,\r\n", "french1910": "Or, les oeuvres de la chair sont manifestes, ce sont l'impudicité, l'impureté, la dissolution,\r\n", "chinesencvtraditional": "肉體所行的都是顯而易見的，就如淫亂、污穢、邪蕩、\r\n", "korean": "육체의 일은 현저하니 곧 음행과, 더러운 것과, 호색과,\r\n", "tagalog": "At hayag ang mga gawa ng laman, sa makatuwid ay ang mga ito: pakikiapid, karumihan, kalibugan, \r\n", "maori": "Na e kitea ana nga mahi a te kikokiko, ara he moe tahae, he poke, he hiahia taikaha,\r\n", "cebuano": "Karon mahayag ang mga buhat sa unod nga mao kini: Pagpakighilawas, kahugawan, kaulag,", "hebrew": " \r\n", "hebrewmodern": "וגלוים הם פעלי הבשר אשר הם נאוף זנות טמאה וזמה׃\r\n", "textusreceptus": "φανερα δε εστιν τα εργα της σαρκος ατινα εστιν μοιχεια πορνεια ακαθαρσια ασελγεια\r\n", "greekot": "no translation for this version"}}, {"book": "Ephesians", "chapter": 5, "verse": 3, "word": {"kjv": "But fornication, and all uncleanness, or covetousness, let it not be once named among you, as becometh saints;\r\n", "thailand": "แต่การเอ่ยถึงการล่วงประเวณี การลามกต่างๆและความโลภ อย่าให้มีขึ้นในพวกท่านเลยจะได้สมกับที่ท่านเป็นวิสุทธิชน\r\n", "spanish1909": "Pero fornicación y toda inmundicia, ó avaricia, ni aun se nombre entre vosotros, como conviene á santos;\r\n", "latinvulgate": "Fornicatio autem, et omnis immunditia, aut avaritia, nec nominetur in vobis, sicut decet sanctos :\r\n", "italian1927": "Ma come si conviene a dei santi, né fornicazione, né alcuna impurità, né avarizia, sia neppur nominata fra voi;\r\n", "german1912": "Hurerei aber und alle Unreinigkeit oder Geiz lasset nicht von euch gesagt werden, wie den Heiligen zusteht,\r\n", "french1910": "Que l'impudicité, qu'aucune espèce d'impureté, et que la cupidité, ne soient pas même nommées parmi vous, ainsi qu'il convient à des saints.\r\n", "chinesencvtraditional": "至於淫亂和任何污穢或貪心的事，在你們中間連提都不可提，才合聖徒的體統。\r\n", "korean": "음행과 온갖 더러운 것과 탐욕은 너희 중에서 그 이름이라도 부르지 말라 이는 성도의 마땅한 바니라\r\n", "tagalog": "Nguni't ang pakikiapid, at ang lahat ng karumihan, o kasakiman, ay huwag man lamang masambit sa inyo, gaya ng nararapat sa mga banal; \r\n", "maori": "¶ Ko te moepuku ia, me nga mahi poke katoa, me te apo, kaua ena e whakahuatia i roto i a koutou, kia rite ki ta te hunga tapu tikanga;\r\n", "cebuano": "Apan ang pagpakighilawas ug ang tanang kahugaw, kun kaibug, ayaw gayud ninyo paghisguti sanglit kana dili angay sa mga nangahimong balaan:", "hebrew": " \r\n", "hebrewmodern": "אבל זנות וכל טמאה ואהבת בצע בל יזכר ביניכם כאשר נאוה לקדשים׃\r\n", "textusreceptus": "πορνεια δε και πασα ακαθαρσια η πλεονεξια μηδε ονομαζεσθω εν υμιν καθως πρεπει αγιοις\r\n", "greekot": "no translation for this version"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"kjv": "Mortify therefore your members which are upon the earth; fornication, uncleanness, inordinate affection, evil concupiscence, and covetousness, which is idolatry:\r\n", "thailand": "เหตุฉะนั้นจงประหารอวัยวะของท่านซึ่งอยู่ฝ่ายโลกนี้ คือการล่วงประเวณี การโสโครก ราคะตัณหา ความปรารถนาชั่ว และความโลภ ซึ่งเป็นการนับถือรูปเคารพ\r\n", "spanish1909": "Amortiguad, pues, vuestros miembros que están sobre la tierra: fornicación, inmundicia, molicie, mala concupiscencia, y avaricia, que es idolatría:\r\n", "latinvulgate": "Mortificate ergo membra vestra, quæ sunt super terram : fornicationem, immunditiam, libidinem, concupiscentiam malam, et avaritiam, quæ est simulacrorum servitus :\r\n", "italian1927": "Fate dunque morire le vostre membra che son sulla terra: fornicazione, impurità, lussuria, mala concupiscenza e cupidigia, la quale è idolatria.\r\n", "german1912": "So tötet nun eure Glieder, die auf Erden sind, Hurerei, Unreinigkeit, schändliche Brunst, böse Lust und den Geiz, welcher ist Abgötterei,\r\n", "french1910": "Faites donc mourir les membres qui sont sur la terre, l'impudicité, l'impureté, les passions, les mauvais désirs, et la cupidité, qui est une idolâtrie.\r\n", "chinesencvtraditional": "所以要治死你們在地上的肢體，就如淫亂、污穢、邪情、惡慾和貪心，貪心就是拜偶像。\r\n", "korean": "그러므로 땅에 있는 지체를 죽이라 곧 음란과 부정과 사욕과 악한 정욕과 탐심이니 탐심은 우상 숭배니라\r\n", "tagalog": "Patayin nga ninyo ang inyong mga sangkap ng katawang nangasa ibabaw ng lupa, pakikiapid, karumihan, masamang pita, masasamang nasa, at kasakiman, na iya'y pagsamba sa mga diosdiosan; \r\n", "maori": "¶ Na, whakamatea o koutou wahi i runga i te whenua; te moe tahae, te poke, te minamina ki te he, te hiahia kino, me te apo, he karakia whakapakoko hoki tena.\r\n", "cebuano": "Busa pakamatya ninyo ang inyong mga bahin nga mga sa yuta: ang pagpakighilawas, ang pagkamahugaw, ang kaibog, ang dautang tinguha, ug ang pagkahikaw, nga mao ang pagsamba sa mga dios-dios;", "hebrew": " \r\n", "hebrewmodern": "על כן תמותתו את אבריכם בארץ את הזנות והטמאה והזמה והתאות הרעות ונטות אחרי הבצע אשר היא עבודת אלילים׃\r\n", "textusreceptus": "νεκρωσατε ουν τα μελη υμων τα επι της γης πορνειαν ακαθαρσιαν παθος επιθυμιαν κακην και την πλεονεξιαν ητις εστιν ειδωλολατρεια\r\n", "greekot": "no translation for this version"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 3, "word": {"kjv": "For this is the will of God, even your sanctification, that ye should abstain from fornication:\r\n", "thailand": "เพราะนี่แหละเป็นพระประสงค์ของพระเจ้า คือให้ท่านเป็นคนบริสุทธิ์ เว้นเสียจากการล่วงประเวณี\r\n", "spanish1909": "Porque la voluntad de Dios es vuestra santificación: que os apartéis de fornicación;\r\n", "latinvulgate": "Hæc est enim voluntas Dei, sanctificatio vestra : ut abstineatis vos a fornicatione,\r\n", "italian1927": "Perché questa è la volontà di Dio: che vi santifichiate, che v’asteniate dalla fornicazione,\r\n", "german1912": "Denn das ist der Wille Gottes, eure Heiligung, und daß ihr meidet die Hurerei\r\n", "french1910": "Ce que Dieu veut, c'est votre sanctification; c'est que vous vous absteniez de l'impudicité;\r\n", "chinesencvtraditional": "　神的旨意是要你們聖潔，遠避淫行；\r\n", "korean": "하나님의 뜻은 이것이니 너희의 거룩함이라 곧 음란을 버리고\r\n", "tagalog": "Sapagka't ito ang kalooban ng Dios, sa makatuwid baga'y ang inyong pagpapakabanal, na kayo'y magsiilag sa pakikiapid; \r\n", "maori": "Ko ta te Atua hoki tenei e pai ai, ara ko to koutou whakatapunga, kia mawehe koutou i te moepuku.\r\n", "cebuano": "Kay ang kabubut-on sa Dios mao kini: ang pagbalaan kaninyo, nga maglikay kamo sa pagpakighilawas;", "hebrew": " \r\n", "hebrewmodern": "כי רצון האלהים היא קדשתכם אשר תתרחקו מן הזנות׃\r\n", "textusreceptus": "τουτο γαρ εστιν θελημα του θεου ο αγιασμος υμων απεχεσθαι υμας απο της πορνειας\r\n", "greekot": "no translation for this version"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"kjv": "Even as Sodom and Gomorrha, and the cities about them in like manner, giving themselves over to fornication, and going after strange flesh, are set forth for an example, suffering the vengeance of eternal fire.\r\n", "thailand": "เช่นเดียวกับเมืองโสโดมและเมืองโกโมราห์และเมืองที่อยู่รอบๆนั้นที่ได้ทำการผิดประเวณี และมัวเมาในกามวิตถาร ก็ได้ทรงบัญญัติไว้เป็นตัวอย่างของการที่จะต้องได้รับพระอาชญาในไฟนิรันดร์\r\n", "spanish1909": "Como Sodoma y Gomorra, y las ciudades comarcanas, las cuales de la misma manera que ellos habían fornicado, y habían seguido la carne extraña, fueron puestas por ejemplo: sufriendo el juicio del fuego eterno.\r\n", "latinvulgate": "Sicut Sodoma, et Gomorrha, et finitimæ civitates simili modo exfornicatæ, et abeuntes post carnem alteram, factæ sunt exemplum, ignis æterni pœnam sustinentes.\r\n", "italian1927": "Nello stesso modo Sodoma e Gomorra e le città circonvicine, essendosi abbandonate alla fornicazione nella stessa maniera di costoro ed essendo andate dietro a vizi contro natura, sono poste come un esempio, portando la pena d’un fuoco eterno.\r\n", "german1912": "Wie auch Sodom und Gomorra und die umliegenden Städte, die gleicherweise wie diese Unzucht getrieben haben und nach einem andern Fleisch gegangen sind, zum Beispiel gesetzt sind und leiden des ewigen Feuers Pein.\r\n", "french1910": "que Sodome et Gomorrhe et les villes voisines, qui se livrèrent comme eux à l'impudicité et à des vices contre nature, sont données en exemple, subissant la peine d'un feu éternel.\r\n", "chinesencvtraditional": "又像所多瑪、蛾摩拉和周圍城市的人，與他們一樣的淫亂，隨從反常的情慾，以致遭受永火的刑罰，成了後世的鑒戒。\r\n", "korean": "소돔과 고모라와 그 이웃 도시들도 저희와 같은 모양으로 간음을 행하며 다른 색을 따라 가다가 영원한 불의 형벌을 받음으로 거울이 되었느니라\r\n", "tagalog": "Gayon din ang Sodoma at Gomorra, at ang mga bayang nasa palibot ng mga ito, na dahil sa pagpapakabuyo sa pakikiapid at sa pagsunod sa ibang laman, ay inilagay na pinakahalimbawa, na sila'y nagbabata ng parusang apoy na walang hanggan. \r\n", "maori": "Ka rite ki Horoma, ki Komora, ki nga pa hoki i tata ki reira, i pera me enei, te moepuku, te whai i nga kikokiko ke; kua waiho ratou hei tohu, pangia ana ratou e te whiu, ara e te ahi ka tonu.\r\n", "cebuano": "Ingon sa Sodoma ug Gomorra, ug sa mga lungsod nga nagalibut kanila nga sa ingon niini nga paagi, nanagtugyan sa ilang kaugalingon sa pagpakighilawas, ug nanagnunot sa lain nga unod, gipakita sila nga usa ka panig-ingnan, nga nag-antus sa silot sa kalayo nga walay katapusan.", "hebrew": " \r\n", "hebrewmodern": "כאשר סדום ועמרה והערים סביבותיהן אשר הזנו כמוהם וילכו אחרי בשר זר נהיו כראי כי נמסרו למוסר אש עולם׃\r\n", "textusreceptus": "ως σοδομα και γομορρα και αι περι αυτας πολεις τον ομοιον τουτοις τροπον εκπορνευσασαι και απελθουσαι οπισω σαρκος ετερας προκεινται δειγμα πυρος αιωνιου δικην υπεχουσαι\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"kjv": "But I have a few things against thee, because thou hast there them that hold the doctrine of Balaam, who taught Balac to cast a stumblingblock before the children of Israel, to eat things sacrificed unto idols, and to commit fornication.\r\n", "thailand": "แต่เรามีข้อที่จะต่อว่าเจ้าบ้างเล็กน้อย คือพวกเจ้าบางคนถือตามคำสอนของบาลาอัม ซึ่งสอนบาลาคให้ก่อเหตุเพื่อให้ชนชาติอิสราเอลสะดุด คือให้เขากินของที่ได้บูชาแก่รูปเคารพแล้วและให้เขาล่วงประเวณี\r\n", "spanish1909": "Pero tengo unas pocas cosas contra ti: porque tú tienes ahí los que tienen la doctrina de ahí los que tienen la doctrina de Fcbalaam, el cual enseñaba á Balac á poner escándalo delante de los hijos de Israel, á comer de cosas sacrificadas á los ídolos, y \r\n", "latinvulgate": "Sed habeo aversus te pauca : quia habes illic tenentes doctrinam Balaam, qui docebat Balac mittere scandalum coram filiis Israël, edere, et fornicari :\r\n", "italian1927": "Ma ho alcune poche cose contro di te: cioè, che tu hai quivi di quelli che professano la dottrina di Balaam, il quale insegnava a Balac a porre un intoppo davanti ai figliuoli d’Israele, inducendoli a mangiare delle cose sacrificate agli idoli e a fornicare.\r\n", "german1912": "Aber ich habe ein Kleines wider dich, daß du daselbst hast, die an der Lehre Bileams halten, welcher lehrte den Balak ein Ärgernis aufrichten vor den Kindern Israel, zu essen Götzenopfer und Hurerei zu treiben.\r\n", "french1910": "Mais j'ai quelque chose contre toi, c'est que tu as là des gens attachés à la doctrine de Balaam, qui enseignait à Balak à mettre une pierre d'achoppement devant les fils d'Israël, pour qu'ils mangeassent des viandes sacrifiées aux idoles et qu'ils se livrassent à l'impudicité.\r\n", "chinesencvtraditional": "然而有幾件事我要責備你，因為在你那裡有些人持守巴蘭的教訓。這巴蘭曾經教導巴勒把絆腳石放在以色列人面前，叫他們吃祭過偶像的食物，並且行淫亂。\r\n", "korean": "그러나 네게 두어 가지 책망할 것이 있나니 거기 네게 발람의 교훈을 지키는 자들이 있도다 발람이 발락을 가르쳐 이스라엘 앞에 올무를 놓아 우상의 제물을 먹게 하였고 또 행음하게 하였느니라\r\n", "tagalog": "Datapuwa't mayroon akong ilang bagay na laban sa iyo, sapagka't mayroon ka diyang ilan na nanghahawak sa aral ni Balaam, na siyang nagturo kay Balac na maglagay ng katisuran sa harapan ng mga anak ni Israel, upang magsikain ng mga bagay na inihahain sa mga diosdiosan, at makiapid. \r\n", "maori": "Tenei ia ETAHI MEA AKU KI A KOE, NO TE MEA KEI A KOE TE HUNGA E MAU ANA KI TE AKO A Paraama, nana nei i whakaako a Paraka ki te maka tutukitanga waewae ki te aroaro o nga tama a Iharaira, i kai ai ratou i nga mea i patua ma te whakapakoko, i moe puku ai hoki.\r\n", "cebuano": "Apan ako may pipila ka mga butang nga batok kanimo, kay may gikaipon ikaw nga pipila nga nagabantay sa mga pagtolon-an ni Balaam, ang nagtudlo kang Balak sa pagbutang ug kapangdulan sa atubangan sa mga anak sa Israel, sa pagkaon sa mga butang nga hinalad sa mga larawan ug sa pagpakighilawas.", "hebrew": " \r\n", "hebrewmodern": "אך מעט יש לי עליך כי שם עמך אנשים דבקים בתורת בלעם אשר הורה את בלק לתת מכשול לפני בני ישראל לאכל מזבחי אלילים ולזנות׃\r\n", "textusreceptus": "αλλ εχω κατα σου ολιγα οτι εχεις εκει κρατουντας την διδαχην βαλααμ ος εδιδασκεν {VAR1: εν τω } {VAR2: τον } βαλακ βαλειν σκανδαλον ενωπιον των υιων ισραηλ φαγειν ειδωλοθυτα και πορνευσαι\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"kjv": "Notwithstanding I have a few things against thee, because thou sufferest that woman Jezebel, which calleth herself a prophetess, to teach and to seduce my servants to commit fornication, and to eat things sacrificed unto idols.\r\n", "thailand": "แต่เรามีข้อที่จะต่อว่าเจ้าบ้างเล็กน้อย คือพวกเจ้ายอมให้ผู้หญิงชื่อเยเซเบล ที่ยกตัวขึ้นเป็นผู้พยากรณ์หญิง หญิงนั้นสอนและล่อลวงพวกผู้รับใช้ของเรา ให้ล่วงประเวณีและให้กินของที่บูชาแก่รูปเคารพแล้ว\r\n", "spanish1909": "Mas tengo unas pocas cosas contra ti: porque permites aquella mujer Jezabel (que se dice profetisa) enseñar, y engañar á mis siervos, á fornicar, y á comer cosas ofrecidas á los ídolos.\r\n", "latinvulgate": "Sed habeo adversus te pauca : quia permittis mulierem Jezabel, quæ se dicit propheten, docere, et seducere servos meos, fornicari, et manducare de idolothytis.\r\n", "italian1927": "Ma ho questo contro a te: che tu tolleri quella donna Jezabel, che si dice profetessa e insegna e seduce i miei servitori perché commettano fornicazione e mangino cose sacrificate agl’idoli.\r\n", "german1912": "Aber ich habe wider dich, daß du lässest das Weib Isebel, die da spricht, sie sei eine Prophetin, lehren und verführen meine Knechte, Hurerei zu treiben und Götzenopfer zu essen.\r\n", "french1910": "Mais ce que j'ai contre toi, c'est que tu laisses la femme Jézabel, qui se dit prophétesse, enseigner et séduire mes serviteurs, pour qu'ils se livrent à l'impudicité et qu'ils mangent des viandes sacrifiées aux idoles.\r\n", "chinesencvtraditional": "然而有一件事我要責備你，就是你容讓那自稱是先知的婦人耶洗別，教導和引誘我的眾僕人行淫亂，吃祭過偶像的食物。\r\n", "korean": "그러나 네게 책망할 일이 있노라 자칭 선지자라 하는 여자 이세벨을 네가 용납함이니 그가 내 종들을 가르쳐 꾀어 행음하게 하고 우상의 제물을 먹게 하는도다\r\n", "tagalog": "Datapuwa't mayroon akong laban sa iyo, na pinahintulutan mo ang babaing si Jezebel, na nagpapanggap na propetisa; at siya'y nagtuturo at humihikayat sa aking mga lingkod upang makiapid, at kumain ng mga bagay na inihahain sa mga diosdiosan. \r\n", "maori": "Tenei ano ia etahi mea aku ki a koe, no te mea e tukua ana e koe taua wahine a Ietepere, e mea nei he poropiti ia; kei te whakaako, kei te kukume i aku pononga kia moepuku, kia kai ano hoki i nga mea e patua ana ma nga whakapakoko.\r\n", "cebuano": "Apan ako adunay batok kanimo, nga gipasagdan mo ang babaye nga si Jezabel nga nagangalan sa iyang kaugalingon nga manalagna, ug siya nagatudlo ug nagapasalaag sa akong mga ulipon sa pagpakighilawas, ug sa pagkaon sa mga butang nga hinalad sa mga larawan.", "hebrew": " \r\n", "hebrewmodern": "אך מעט יש לי עליך כי תניח את האשה איזבל האמרת כי היא נביאה ללמד ולהתעות את עבדי לזנות ולאכל זבחי אלילים׃\r\n", "textusreceptus": "αλλ εχω κατα σου ολιγα οτι εας την γυναικα ιεζαβηλ την λεγουσαν εαυτην προφητιν διδασκειν και πλανασθαι εμους δουλους πορνευσαι και ειδωλοθυτα φαγειν\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 2, "verse": 21, "word": {"kjv": "And I gave her space to repent of her fornication; and she repented not.\r\n", "thailand": "เราได้ให้โอกาสหญิงนั้นกลับใจจากการล่วงประเวณีของนาง แต่นางก็ไม่ได้กลับใจเลย\r\n", "spanish1909": "Y le he dado tiempo para que se arrepienta de la fornicación; y no se ha arrepentido.\r\n", "latinvulgate": "Et dedi illi tempus ut pœnitentiam ageret : et non vult pœnitere a fornicatione sua.\r\n", "italian1927": "E io le ho dato tempo per ravvedersi, ed ella non vuol ravvedersi della sua fornicazione.\r\n", "german1912": "Und ich habe ihr Zeit gegeben, daß sie sollte Buße tun für ihre Hurerei; und sie tut nicht Buße.\r\n", "french1910": "Je lui ai donné du temps, afin qu'elle se repentît, et elle ne veut pas se repentir de son impudicité.\r\n", "chinesencvtraditional": "我曾給她時間，讓她悔改，她卻不肯為她的淫行悔改。\r\n", "korean": "또 내가 그에게 회개할 기회를 주었으되 그 음행을 회개하고자 아니하는도다\r\n", "tagalog": "At binigyan ko siya ng panahon upang makapagsisi; at siya'y ayaw magsisi sa kaniyang pakikiapid. \r\n", "maori": "A i hoatu e ahau ki a ia he taima e ripeneta ai ia; otira kahore ia e pai kia ripeneta i tana moepuku.\r\n", "cebuano": "Ug gihatagan ko siya ug panahon aron siya maghinulsol, ug wala siyay tinguha sa paghinulsol sa iyang pagpakighilawas.", "hebrew": " \r\n", "hebrewmodern": "ואתן לה זמן לשוב והיא מאנה לשוב מתזנותיה׃\r\n", "textusreceptus": "και εδωκα αυτη χρονον ινα μετανοηση εκ της πορνειας αυτης και ου μετενοησεν\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 9, "verse": 21, "word": {"kjv": "Neither repented they of their murders, nor of their sorceries, nor of their fornication, nor of their thefts.\r\n", "thailand": "และเขาก็มิได้กลับใจเสียใหม่จากการฆ่าฟันกัน และการเวทมนตร์ การล่วงประเวณี และการลักขโมย\r\n", "spanish1909": "Y no se arrepintieron de sus homicidios, ni de sus hechicerías, ni de su fornicación, ni de sus hurtos.\r\n", "latinvulgate": "et non egerunt pœnitentiam ab homicidiis suis, neque a veneficiis suis, neque a fornicatione sua, neque a furtis suis.\r\n", "italian1927": "e non si ravvidero dei loro omicidi, né delle loro malìe, né delle loro fornicazione, né dei loro furti.\r\n", "german1912": "und taten auch nicht Buße für ihre Morde, Zauberei, Hurerei und Dieberei.\r\n", "french1910": "et ils ne se repentirent pas de leurs meurtres, ni de leurs enchantements, ni de leur impudicité ni de leurs vols.\r\n", "chinesencvtraditional": "他們也不為自己的兇殺、邪術、淫亂和偷盜悔改。\r\n", "korean": "또 그 살인과 복술과 음행과 도적질을 회개치 아니하더라\r\n", "tagalog": "At sila'y hindi nagsipagsisi sa kanilang mga pagpatay, kahit man sa kanilang panggagaway, kahit man sa kanilang pakikiapid, kahit man sa kanilang pagnanakaw. \r\n", "maori": "Kahore ano hoki ratou i ripeneta ki a ratou kohuru, ki a ratou mahi makutu, ki a ratou moepuku, ki a ratou tahae.\r\n", "cebuano": "Ug wala nila paghinulsuli ang ilang mga pagpamuno, ni ang ilang mga pag-panglumay, ni ang ilang mga pagpakighilawas, ni ang ilang mga pagpangawat.", "hebrew": " \r\n", "hebrewmodern": "ולא שבו מדרכם לרצח ולכשף ולזנות ולגנב׃\r\n", "textusreceptus": "και ου μετενοησαν εκ των φονων αυτων ουτε εκ των φαρμακειων αυτων ουτε εκ της πορνειας αυτων ουτε εκ των κλεμματων αυτων\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"kjv": "And there followed another angel, saying, Babylon is fallen, is fallen, that great city, because she made all nations drink of the wine of the wrath of her fornication.\r\n", "thailand": "ทูตสวรรค์อีกองค์หนึ่งตามไปประกาศว่า \"บาบิโลนมหานครนั้นล่มจมแล้ว ล่มจมแล้ว เพราะว่านครนั้นทำให้ประชาชาติทั้งปวงดื่มเหล้าองุ่นแห่งความเดือดดาลของเธอในการล่วงประเวณี\"\r\n", "spanish1909": "Y otro ángel le siguió, diciendo: Ha caído, ha caído Babilonia, aquella grande ciudad, porque ella ha dado á beber á todas las naciones del vino del furor de su fornicación.\r\n", "latinvulgate": "Et alius angelus secutus est dicens : Cecidit, cecidit Babylon illa magna : quæ a vino iræ fornicationis suæ potavit omnes gentes.\r\n", "italian1927": "Poi un altro, un secondo angelo, seguì dicendo: Caduta, caduta è Babilonia la grande, che ha fatto bere a tutte le nazioni del vino dell’ira della sua fornicazione.\r\n", "german1912": "Und ein anderer Engel folgte nach, der sprach: Sie ist gefallen, sie ist gefallen, Babylon, die große Stadt; denn sie hat mit dem Wein der Hurerei getränkt alle Heiden.\r\n", "french1910": "Et un autre, un second ange suivit, en disant: Elle est tombée, elle est tombée, Babylone la grande, qui a abreuvé toutes les nations du vin de la fureur de son impudicité!\r\n", "chinesencvtraditional": "又有第二位天使接著說：“傾倒了！大巴比倫傾倒了！它曾經叫列國喝它淫亂烈怒的酒。”\r\n", "korean": "또 다른 천사 곧 둘째가 그 뒤를 따라 말하되 `무너졌도다 무너졌도다 큰 성 바벨론이여 모든 나라를 그 음행으로 인하여 진노의 포도주로 먹이던 자로다' 하더라\r\n", "tagalog": "At ang iba, ang pangalawang anghel, ay sumunod na nagsasabi, Naguho, naguho ang dakilang Babilonia, na siyang nagpainom sa lahat na bansa ng alak ng kagalitan ng kaniyang pakikiapid. \r\n", "maori": "I aru mai ano tetahi atu anahera, i mea, Kua horo, kua horo a Papurona, te pa nui, i whakainu nei i nga tauiwi katoa ki te waina o te riri o tona moepuku.\r\n", "cebuano": "Ug misunod ang lain na usab nga manolonda, nga ikaduha, nga nagaingon: Nahulog na, nahulog na ang dakung Babilonia; kay gipainum niya ang tanang mga katawohan sa vino sa kaisug sa iyang pagpakighilawas.", "hebrew": " \r\n", "hebrewmodern": "ומלאך אחר בא אחריו ויאמר נפלה נפלה בבל העיר הגדולה כי השקתה כל הגוים מיין חמת תזנתה׃\r\n", "textusreceptus": "και αλλος αγγελος ηκολουθησεν λεγων επεσεν επεσεν βαβυλων η πολις η μεγαλη οτι εκ του οινου του θυμου της πορνειας αυτης πεποτικεν παντα εθνη\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 17, "verse": 2, "word": {"kjv": "With whom the kings of the earth have committed fornication, and the inhabitants of the earth have been made drunk with the wine of her fornication.\r\n", "thailand": "คือหญิงที่บรรดากษัตริย์ทั่วแผ่นดินโลกได้ล่วงประเวณีด้วย และคนทั้งหลายที่อยู่ในแผ่นดินโลกก็ได้มัวเมาด้วยเหล้าองุ่นแห่งการล่วงประเวณีของเธอ\"\r\n", "spanish1909": "Con la cual han fornicado los reyes de la tierra, y los que moran en la tierra se han embriagado con el vino de su fornicación.\r\n", "latinvulgate": "cum qua fornicati sunt reges terræ, et inebriati sunt qui inhabitant terram de vino prostitutionis ejus.\r\n", "italian1927": "e con la quale hanno fornicato i re della terra; e gli abitanti della terra sono stati inebriati del vino della sua fornicazione.\r\n", "german1912": "mit welcher gehurt haben die Könige auf Erden; und die da wohnen auf Erden, sind trunken geworden von dem Wein ihrer Hurerei.\r\n", "french1910": "C'est avec elle que les rois de la terre se sont livrés à l'impudicité, et c'est du vin de son impudicité que les habitants de la terre se sont enivrés.\r\n", "chinesencvtraditional": "地上的眾王都跟她行過淫，住在地上的人也都喝她淫亂的酒醉了。”\r\n", "korean": "땅의 임금들도 그로 더불어 음행하였고 땅에 거하는 자들도 그 음행의 포도주에 취하였다 하고\r\n", "tagalog": "Na siyang pinakiapiran ng mga hari sa lupa, at ang mga nananahan sa lupa ay nalasing sa alak ng kaniyang pakikiapid. \r\n", "maori": "Kua moea pukutia nei e nga kingi o te whenua, a haurangi iho te hunga e noho ana i te whenua i te waina o tona moepuku.\r\n", "cebuano": "Nga kaniya nagpakighilawas ang mga hari sa yuta, ug ang mga nagapuyo sa yuta, nangahubog sa vino sa iyang pagpakighilawas.", "hebrew": " \r\n", "hebrewmodern": "אשר זנו אתה מלכי האדמה וישכרו שכני תבל מיין תזנותה׃\r\n", "textusreceptus": "μεθ ης επορνευσαν οι βασιλεις της γης και εμεθυσθησαν εκ του οινου της πορνειας αυτης οι κατοικουντες την γην\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 17, "verse": 4, "word": {"kjv": "And the woman was arrayed in purple and scarlet colour, and decked with gold and precious stones and pearls, having a golden cup in her hand full of abominations and filthiness of her fornication:\r\n", "thailand": "หญิงนั้นนุ่งห่มด้วยผ้าสีม่วงและสีแดงเข้ม และประดับด้วยเครื่องทองคำ เพชรพลอยต่างๆและไข่มุก หญิงนั้นถือถ้วยทองคำที่เต็มด้วยสิ่งน่าสะอิดสะเอียนและของโสโครกแห่งการล่วงประเวณีของตน\r\n", "spanish1909": "Y la mujer estaba vestida de púrpura y de escarlata, y dorada con oro, y adornada de piedras preciosas y de perlas, teniendo un cáliz de oro en su mano lleno de abominaciones y de la suciedad de su fornicación;\r\n", "latinvulgate": "Et mulier erat circumdata purpura, et coccino, et inaurata auro, et lapide pretioso, et margaritis, habens poculum aureum in manu sua, plenum abominatione, et immunditia fornicationis ejus.\r\n", "italian1927": "E la donna era vestita di porpora e di scarlatto, adorna d’oro, di pietre preziose e di perle; aveva in mano un calice d’oro pieno di abominazioni e delle immondizie della sua fornicazione,\r\n", "german1912": "Und das Weib war bekleidet mit Purpur und Scharlach und übergoldet mit Gold und edlen Steinen und Perlen und hatte einen goldenen Becher in der Hand, voll Greuel und Unsauberkeit ihrer Hurerei,\r\n", "french1910": "Cette femme était vêtue de pourpre et d'écarlate, et parée d'or, de pierres précieuses et de perles. Elle tenait dans sa main une coupe d'or, remplie d'abominations et des impuretés de sa prostitution.\r\n", "chinesencvtraditional": "那婦人穿著紫色和朱紅色的衣服，佩戴著金子、寶石和珍珠的裝飾，手裡拿著金杯，盛滿了可憎的物，和她淫亂的污穢。\r\n", "korean": "그 여자는 자주빛과 붉은빛 옷을 입고 금과 보석과 진주로 꾸미고 손에 금잔을 가졌는데 가증한 물건과 그의 음행의 더러운 것들이 가득하더라\r\n", "tagalog": "At nararamtan ang babae ng kulay-ube at ng pula, at nahihiyasan ng ginto at ng mga mahalagang bato at mga perlas, na sa kaniyang kamay ay may isang sarong ginto na puno ng mga kasuklamsuklam, at ng mga bagay na marurumi ng kaniyang pakikiapid, \r\n", "maori": "Na, ko te kakahu o te wahine ra he mea papura, he mea whero, he mea whakapaipai ki te koura, ki te kohatu utu nui, ki te peara, he kapu koura hoki kei tona ringa ki tonu i te mea whakarihariha, i te poke hoki o tona moepuku:\r\n", "cebuano": "Ug ang babaye nagasul-ob sa purpura ug grana, ug nadayandayanan sa bulawan, ug mga bato nga hamili ug mga maanindot nga mutya, ug may copa nga bulawan sa iyang kamot, nga puno sa mga kangil-ad, ug mga kahugaw sa iyang pagpakighilawas.", "hebrew": " \r\n", "hebrewmodern": "והאשה לבושה ארגמן ושני והיא מכללה בזהב ואבן יקרה ופנינים ובידה כוס זהב מלאה תועבות וטמאת תזנותה׃\r\n", "textusreceptus": "και η γυνη {VAR1: η } {VAR2: ην } περιβεβλημενη πορφυρα και κοκκινω και κεχρυσωμενη χρυσω και λιθω τιμιω και μαργαριταις εχουσα χρυσουν ποτηριον εν τη χειρι αυτης γεμον βδελυγματων και ακαθαρτητος πορνειας αυτης\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"kjv": "For all nations have drunk of the wine of the wrath of her fornication, and the kings of the earth have committed fornication with her, and the merchants of the earth are waxed rich through the abundance of her delicacies.\r\n", "thailand": "เพราะว่าประชาชาติทั้งปวงได้ดื่มเหล้าองุ่นแห่งความเดือดดาลในการล่วงประเวณีของนครนั้น และบรรดากษัตริย์บนแผ่นดินโลกได้ล่วงประเวณีกับนครนั้น และพ่อค้าทั้งหลายแห่งแผ่นดินโลกก็ได้มั่งมีขึ้นด้วยทรัพย์ฟุ่มเฟือยของนครนั้น\"\r\n", "spanish1909": "Porque todas las gentes han bebido del vino del furor de su fornicación; y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido de la potencia de sus deleites.\r\n", "latinvulgate": "quia de vino iræ fornicationis ejus biberunt omnes gentes : et reges terræ cum illa fornicati sunt : et mercatores terræ de virtute deliciarum ejus divites facti sunt.\r\n", "italian1927": "Poiché tutte le nazioni han bevuto del vino dell’ira della sua fornicazione, e i re della terra han fornicato con lei, e i mercanti della terra si sono arricchiti con la sua sfrenata lussuria.\r\n", "german1912": "Denn von dem Wein des Zorns ihrer Hurerei haben alle Heiden getrunken, und die Könige auf Erden haben mit ihr Hurerei getrieben, und die Kaufleute auf Erden sind reich geworden von ihrer großen Wollust.\r\n", "french1910": "parce que toutes les nations ont bu du vin de la fureur de son impudicité, et que les rois de la terre se sont livrés avec elle à l'impudicité, et que les marchands de la terre se sont enrichis par la puissance de son luxe.\r\n", "chinesencvtraditional": "因為各國都喝她淫亂烈怒的酒醉了；地上的君王與她行淫，世上的商人因她奢華揮霍就發了財。”\r\n", "korean": "그 음행의 진노의 포도주를 인하여 만국이 무너졌으며 또 땅의 왕들이 그로 더불어 음행하였으며 땅의 상고들도 그 사치의 세력을 인하여 치부하였도다' 하더라\r\n", "tagalog": "Sapagka't dahil sa alak ng galit ng kaniyang pakikiapid ay nangaguho ang lahat ng mga bansa; at ang mga hari sa lupa ay nangakiapid sa kaniya, at ang mga mangangalakal sa lupa ay nagsiyaman dahil sa kapangyarihan ng kaniyang kalayawan. \r\n", "maori": "Na te waina hoki o te riri o tona moepuku i horo ai nga tauiwi katoa; i moepuku hoki nga kingi o te whenua ki a ia, a kua whiwhi nui nga kaihoko o te ao i te taonga i te nui o ana mea whakaahuareka.\r\n", "cebuano": "Kay ang tanang mga nasud nangahulog tungod sa vino sa kaisug sa iyang pagpakighilawas; ug ang mga hari sa yuta nakapakighilawas uban kaniya, ug ang mga magpapatigayon sa yuta nangadato tungod sa gahum sa iyang mausikong pagpatuyang.", "hebrew": " \r\n", "hebrewmodern": "כי מיין חמת זנותה שתו כל הגוים ומלכי ארץ זנו עמה וסחרי ארץ משפעת תענגיה העשירו׃\r\n", "textusreceptus": "οτι εκ του οινου του θυμου της πορνειας αυτης πεπωκεν παντα τα εθνη και οι βασιλεις της γης μετ αυτης επορνευσαν και οι εμποροι της γης εκ της δυναμεως του στρηνους αυτης επλουτησαν\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 18, "verse": 9, "word": {"kjv": "And the kings of the earth, who have committed fornication and lived deliciously with her, shall bewail her, and lament for her, when they shall see the smoke of her burning,\r\n", "thailand": "บรรดากษัตริย์แห่งแผ่นดินโลกที่ได้ล่วงประเวณีกับนครนั้น และได้มีชีวิตอย่างหรูหราร่วมกันนั้น เมื่อได้เห็นควันไฟที่ไหม้นครนั้น ก็จะพิลาปร่ำไห้คร่ำครวญเพราะนครนั้น\r\n", "spanish1909": "Y llorarán y se lamentarán sobre ella los reyes de la tierra, los cuales han fornicado con ella y han vivido en deleites, cuando ellos vieren el humo de su incendio,\r\n", "latinvulgate": "Et flebunt, et plangent se super illam reges terræ, qui cum illa fornicati sunt, et in deliciis vixerunt, cum viderint fumum incendii ejus :\r\n", "italian1927": "E i re della terra che fornicavano e lussureggiavan con lei la piangeranno e faran cordoglio per lei quando vedranno il fumo del suo incendio;\r\n", "german1912": "Und es werden sie beweinen und sie beklagen die Könige auf Erden, die mit ihr gehurt und Mutwillen getrieben haben, wenn sie sehen werden den Rauch von ihrem Brand;\r\n", "french1910": "Et tous les rois de la terre, qui se sont livrés avec elle à l'impudicité et au luxe, pleureront et se lamenteront à cause d'elle, quand ils verront la fumée de son embrasement.\r\n", "chinesencvtraditional": "“地上的眾王，就是跟她一同行邪淫、驕奢無度的，看見焚燒她的煙的時候，就必為她痛哭捶胸。\r\n", "korean": "그와 함께 음행하고 사치하던 땅의 왕들이 그 불붙는 연기를 보고 위하여 울고 가슴을 치며\r\n", "tagalog": "At ang mga hari sa lupa, na nangakiapid at nangabuhay na malayaw na kasama niya, ay mangagsisiiyak at mangagsisitaghoy tungkol sa kaniya, pagkakita nila ng usok ng kaniyang pagkasunog, \r\n", "maori": "¶ A, ko nga kingi o te ao i moepuku nei ki a ia, i torere ngatahi nei ki ana mea whakaahuareka, tera e tangi ki a ia, e aue ki a ia, ina kite ratou i te paoa o tona tahunga;\r\n", "cebuano": "Ug ang mga hari sa yuta, manag-panghilak ug managbakho tungod kaniya nga nakapakighilawas kaniya ug nakapuyo sa mga mausikong pagpatuyang uban kaniya, kong makita nila ang aso sa iyang pagkasunog;", "hebrew": " \r\n", "hebrewmodern": "ויבכו ויספדו עליה מלכי ארץ אשר זנו והתענגו עמה בראתם את עשן שרפתה׃\r\n", "textusreceptus": "και κλαυσονται αυτην και κοψονται επ αυτη οι βασιλεις της γης οι μετ αυτης πορνευσαντες και στρηνιασαντες οταν βλεπωσιν τον καπνον της πυρωσεως αυτης\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"kjv": "For true and righteous are his judgments: for he hath judged the great whore, which did corrupt the earth with her fornication, and hath avenged the blood of his servants at her hand.\r\n", "thailand": "`เพราะว่าการพิพากษาของพระองค์เที่ยงตรงและชอบธรรม' พระองค์ได้ทรงพิพากษาลงโทษหญิงแพศยาคนสำคัญนั้น ที่ได้กระทำให้แผ่นดินโลกชั่วไปด้วยการล่วงประเวณีของนาง และ `พระองค์ได้ทรงแก้แค้นผู้หญิงนั้นเพื่อทดแทนโลหิตแห่งพวกผู้รับใช้ของพระองค์'\"\r\n", "spanish1909": "Porque sus juicios son verdaderos y justos; porque él ha juzgado á la grande ramera, que ha corrompido la tierra con su fornicación, y ha vengado la sangre de sus siervos de la mano de ella.\r\n", "latinvulgate": "quia vera et justa judicia sunt ejus, qui judicavit de meretrice magna, quæ corrupit terram in prostitutione sua, et vindicavit sanguinem servorum suorum de manibus ejus.\r\n", "italian1927": "perché veraci e giusti sono i suoi giudici; poiché Egli ha giudicata la gran meretrice che corrompeva la terra con la sua fornicazione e ha vendicato il sangue de’ suoi servitori, ridomandandolo dalla mano di lei.\r\n", "german1912": "Denn wahrhaftig und gerecht sind seine Gerichte, daß er die große Hure verurteilt hat, welche die Erde mit ihrer Hurerei verderbte, und hat das Blut seiner Knechte von ihrer Hand gefordert.\r\n", "french1910": "parce que ses jugements sont véritables et justes; car il a jugé la grande prostituée qui corrompait la terre par son impudicité, et il a vengé le sang de ses serviteurs en le redemandant de sa main.\r\n", "chinesencvtraditional": "因為他的審判是真實公義的。他審判了那大淫婦，那以淫亂敗壞了世界的；並且為他的僕人向淫婦伸了流血的冤。”\r\n", "korean": "그의 심판은 참되고 의로운지라 음행으로 땅을 더럽게 한 큰 음녀를 심판하사 자기 종들의 피를 그의 손에 갚으셨도다' 하고\r\n", "tagalog": "Sapagka't tunay at matuwid ang kaniyang mga paghatol; sapagka't hinatulan niya ang bantog na patutot, na siyang nagpasama sa lupa ng kaniyang pakikiapid, at iginanti niya ang dugo ng kaniyang mga alipin sa pamamagitan ng kaniyang kamay. \r\n", "maori": "He pono hoki, he tika ana whakawa: kua whakawakia hoki e ia te wahine kairua, te mea nui, i he ai te whenua i tona moepuku, kua rapua ano e ia he utu i a ia mo nga toto o ana pononga.\r\n", "cebuano": "Kay ang iyang mga paghukom mga matuod ug mga matarung; kay gihukman niya ang dakung bigaon, ang nagahugaw sa yuta tungod sa iyang pagpakighilawas, ug gipanimaslan niya ang dugo sa iyang mga ulipon diha sa mga kamot sa bigaon.", "hebrew": " \r\n", "hebrewmodern": "כי אמת וישר משפטיו כי שפט את הזונה הגדולה אשר השחיתה את הארץ בתזנתה וידרש מידה טאת דם עבדיו׃\r\n", "textusreceptus": "οτι αληθιναι και δικαιαι αι κρισεις αυτου οτι εκρινεν την πορνην την μεγαλην ητις εφθειρεν την γην εν τη πορνεια αυτης και εξεδικησεν το αιμα των δουλων αυτου εκ της χειρος αυτης\r\n", "greekot": "no translation for this version"}}]}}