{"topics": {"soon": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 33, "word": {"french1910": "L'Eternel s'en alla lorsqu'il eut achevé de parler à Abraham. Et Abraham retourna dans sa demeure.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"french1910": "Isaac avait fini de bénir Jacob, et Jacob avait à peine quitté son père Isaac, qu'Esaü, son frère, revint de la chasse.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 3, "word": {"french1910": "Le matin, dès qu'il fit jour, on renvoya ces gens avec leurs ânes.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 18, "word": {"french1910": "Quand elles furent de retour auprès de Réuel, leur père, il dit: Pourquoi revenez-vous si tôt aujourd'hui?\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"french1910": "Moïse lui dit: Quand je sortirai de la ville, je lèverai mes mains vers l'Eternel, les tonnerres cesseront et il n'y aura plus de grêle, afin que tu saches que la terre est à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"french1910": "Et, comme il approchait du camp, il vit le veau et les danses. La colère de Moïse s'enflamma; il jeta de ses mains les tables, et les brisa au pied de la montagne.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"french1910": "j'en prends aujourd'hui à témoin contre vous le ciel et la terre, -vous disparaîtrez par une mort rapide du pays dont vous allez prendre possession au delà du Jourdain, vous n'y prolongerez pas vos jours, car vous serez entièrement détruits.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 7, "word": {"french1910": "Ces gens les poursuivirent par le chemin qui mène au gué du Jourdain, et l'on ferma la porte après qu'ils furent sortis.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"french1910": "Nous l'avons appris, et nous avons perdu courage, et tous nos esprits sont abattus à votre aspect; car c'est l'Eternel, votre Dieu, qui est Dieu en haut dans les cieux et en bas sur la terre.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"french1910": "Et dès que les sacrificateurs qui portent l'arche de l'Eternel, le Seigneur de toute la terre, poseront la plante des pieds dans les eaux du Jourdain, les eaux du Jourdain seront coupées, les eaux qui descendent d'en haut, et elles s'arrêteront en un monceau.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"french1910": "Aussitôt qu'il eut étendu sa main, les hommes en embuscade sortirent précipitamment du lieu où ils étaient; ils pénétrèrent dans la ville, la prirent, et se hâtèrent d'y mettre le feu.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"french1910": "Il fit pendre à un bois le roi d'Aï, et l'y laissa jusqu'au soir. Au coucher du soleil, Josué ordonna qu'on descendît son cadavre du bois; on le jeta à l'entrée de la porte de la ville, et l'on éleva sur lui un grand monceau de pierres, qui subsiste encore aujourd'hui.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 33, "word": {"french1910": "Lorsque Gédéon fut mort, les enfants d'Israël recommencèrent à se prostituer aux Baals, et ils prirent Baal-Berith pour leur dieu.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"french1910": "Le matin, au lever du soleil, tu fondras avec impétuosité sur la ville. Et lorsque Gaal et le peuple qui est avec lui sortiront contre toi, tu lui feras ce que tes forces permettront.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"french1910": "Quand vous serez entrés dans la ville, vous le trouverez avant qu'il monte au haut lieu pour manger; car le peuple ne mangera point qu'il ne soit arrivé, parce qu'il doit bénir le sacrifice; après quoi, les conviés mangeront. Montez donc, car maintenant vous le trouverez.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 10, "word": {"french1910": "Comme il achevait d'offrir l'holocauste, voici, Samuel arriva, et Saül sortit au-devant de lui pour le saluer.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"french1910": "Après le départ du garçon, David se leva du côté du midi, puis se jeta le visage contre terre et se prosterna trois fois. Les deux amis s'embrassèrent et pleurèrent ensemble, David surtout fondit en larmes.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 10, "word": {"french1910": "Ainsi lève-toi de bon matin, toi et les serviteurs de ton maître qui sont venus avec toi; levez-vous de bon matin, et partez dès que vous verrez la lumière.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 18, "word": {"french1910": "Quand David eut achevé d'offrir les holocaustes et les sacrifices d'actions de grâces, il bénit le peuple au nom de l'Eternel des armées.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"french1910": "Comme il achevait de parler, voici, les fils du roi arrivèrent. Ils élevèrent la voix, et pleurèrent; le roi aussi et tous ses serviteurs versèrent d'abondantes larmes.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 10, "word": {"french1910": "Absalom envoya des espions dans toutes les tribus d'Israël, pour dire: Quand vous entendrez le son de la trompette, vous direz: Absalom règne à Hébron.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 45, "word": {"french1910": "Les fils de l'étranger me flattent, Ils m'obéissent au premier ordre.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 11, "word": {"french1910": "Lorsqu'il fut roi et qu'il fut assis sur son trône, il frappa toute la maison de Baescha, il ne laissa échapper personne qui lui appartînt, ni parent ni ami.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"french1910": "Puis, lorsque je t'aurai quitté l'esprit de l'Eternel te transportera je ne sais où; et j'irai informer Achab, qui ne te trouvera pas, et qui me tuera. Cependant ton serviteur craint l'Eternel dès sa jeunesse.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"french1910": "Alors il lui dit: Parce que tu n'as pas obéi à la voix de l'Eternel, voici, quand tu m'auras quitté, le lion te frappera. Et quand il l'eut quitté, le lion le rencontra et le frappa.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"french1910": "Maintenant, quand cette lettre vous sera parvenue, -puisque vous avez avec vous les fils de votre maître, avec vous les chars et les chevaux, une ville forte et les armes, -\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"french1910": "Lorsqu'on eut achevé d'offrir les holocaustes, Jéhu dit aux coureurs et aux officiers: Entrez, frappez-les, que pas un ne sorte. Et ils les frappèrent du tranchant de l'épée. Les coureurs et les officiers les jetèrent là, et ils allèrent jusqu'à la ville de la maison de Baal.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 5, "word": {"french1910": "Lorsque la royauté fut affermie entre ses mains, il frappa ses serviteurs qui avaient tué le roi, son père.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"french1910": "Lorsque la chose fut répandue, les enfants d'Israël donnèrent en abondance les prémices du blé, du moût, de l'huile, du miel, et de tous les produits des champs; ils apportèrent aussi en abondance la dîme de tout.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 22, "word": {"french1910": "Car je ne sais pas flatter: Mon créateur m'enlèverait bien vite.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"french1910": "Ils m'obéissent au premier ordre, Les fils de l'étranger me flattent;\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 2, "word": {"french1910": "Car ils sont fauchés aussi vite que l'herbe, Et ils se flétrissent comme le gazon vert.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 3, "word": {"french1910": "Les méchants sont pervertis dès le sein maternel, Les menteurs s'égarent au sortir du ventre de leur mère.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 31, "word": {"french1910": "Des grands viennent de l'Egypte; L'Ethiopie accourt, les mains tendues vers Dieu.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 14, "word": {"french1910": "En un instant je confondrais leurs ennemis, Je tournerais ma main contre leurs adversaires;\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"french1910": "Les jours de nos années s'élèvent à soixante-dix ans, Et, pour les plus robustes, à quatre-vingts ans; Et l'orgueil qu'ils en tirent n'est que peine et misère, Car il passe vite, et nous nous envolons.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 13, "word": {"french1910": "Mais ils oublièrent bientôt ses oeuvres, Ils n'attendirent pas l'exécution de ses desseins.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"french1910": "Celui qui est prompt à la colère fait des sottises, Et l'homme plein de malice s'attire la haine.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 8, "word": {"french1910": "Qui a jamais entendu pareille chose? Qui a jamais vu rien de semblable? Un pays peut-il naître en un jour? Une nation est-elle enfantée d'un seul coup? A peine en travail, Sion a enfanté ses fils!\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 16, "word": {"french1910": "Elle s'enflamma pour eux, au premier regard, Et leur envoya des messagers en Chaldée.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 20, "word": {"french1910": "Les disciples, qui virent cela, furent étonnés, et dirent: Comment ce figuier est-il devenu sec en un instant?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 42, "word": {"french1910": "Aussitôt la lèpre le quitta, et il fut purifié.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"french1910": "Mais Jésus, sans tenir compte de ces paroles, dit au chef de la synagogue: Ne crains pas, crois seulement.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 2, "word": {"french1910": "en leur disant: Allez au village qui est devant vous; dès que vous y serez entrés, vous trouverez un ânon attaché, sur lequel aucun homme ne s'est encore assis; détachez-le, et amenez-le.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 45, "word": {"french1910": "Dès qu'il fut arrivé, il s'approcha de Jésus, disant: Rabbi! Et il le baisa.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 23, "word": {"french1910": "Lorsque ses jours de service furent écoulés, il s'en alla chez lui.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"french1910": "Car voici, aussitôt que la voix de ta salutation a frappé mon oreille, l'enfant a tressailli d'allégresse dans mon sein.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 6, "word": {"french1910": "Une autre partie tomba sur le roc: quand elle fut levée, elle sécha, parce qu'elle n'avait point d'humidité.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 30, "word": {"french1910": "Et quand ton fils est arrivé, celui qui a mangé ton bien avec des prostituées, c'est pour lui que tu as tué le veau gras!\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 66, "word": {"french1910": "Quand le jour fut venu, le collège des anciens du peuple, les principaux sacrificateurs et les scribes, s'assemblèrent, et firent amener Jésus dans leur sanhédrin. Ils dirent:\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"french1910": "et, ayant appris qu'il était de la juridiction d'Hérode, il le renvoya à Hérode, qui se trouvait aussi à Jérusalem en ces jours-là.\r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"french1910": "Lorsque Marthe apprit que Jésus arrivait, elle alla au-devant de lui, tandis que Marie se tenait assise à la maison.\r\n"}}, {"book": "John", "chapter": 11, "verse": 29, "word": {"french1910": "Dès que Marie eut entendu, elle se leva promptement, et alla vers lui.\r\n"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"french1910": "La femme, lorsqu'elle enfante, éprouve de la tristesse, parce que son heure est venue; mais, lorsqu'elle a donné le jour à l'enfant, elle ne se souvient plus de la souffrance, à cause de la joie qu'elle a de ce qu'un homme est né dans le monde.\r\n"}}, {"book": "John", "chapter": 18, "verse": 6, "word": {"french1910": "Lorsque Jésus leur eut dit: C'est moi, ils reculèrent et tombèrent par terre.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"french1910": "Lorsqu'ils furent descendus à terre, ils virent là des charbons allumés, du poisson dessus, et du pain.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 29, "word": {"french1910": "C'est pourquoi je n'ai pas eu d'objection à venir, puisque vous m'avez appelé; je vous demande donc pour quel motif vous m'avez envoyé chercher.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 18, "word": {"french1910": "Quand il fit jour, les soldats furent dans une grande agitation, pour savoir ce que Pierre était devenu.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"french1910": "Je m'étonne que vous vous détourniez si promptement de celui qui vous a appelés par la grâce de Christ, pour passer à un autre Evangile.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"french1910": "J'espère donc vous l'envoyer dès que j'apercevrai l'issue de l'état où je suis;\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 2, "word": {"french1910": "de ne pas vous laisser facilement ébranler dans votre bon sens, et de ne pas vous laisser troubler, soit par quelque inspiration, soit par quelque parole, ou par quelque lettre qu'on dirait venir de nous, comme si le jour du Seigneur était déjà là.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"french1910": "Car il faut que l'évêque soit irréprochable, comme économe de Dieu; qu'il ne soit ni arrogant, ni colère, ni adonné au vin, ni violent, ni porté à un gain déshonnête;\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 19, "word": {"french1910": "C'est avec instance que je vous demande de le faire, afin que je vous sois rendu plus tôt.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"french1910": "Le soleil s'est levé avec sa chaleur ardente, il a desséché l'herbe, sa fleur est tombée, et la beauté de son aspect a disparu: ainsi le riche se flétrira dans ses entreprises.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"french1910": "Je pris le petit livre de la main de l'ange, et je l'avalai; il fut dans ma bouche doux comme du miel, mais quand je l'eus avalé, mes entrailles furent remplies d'amertume.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"french1910": "Sa queue entraînait le tiers des étoiles du ciel, et les jetait sur la terre. Le dragon se tint devant la femme qui allait enfanter, afin de dévorer son enfant, lorsqu'elle aurait enfanté.\r\n"}}]}}}