{"topics": {"power": {"verses": [{"book": "Genesis", "chapter": 31, "verse": 6, "word": {"french1910": "Vous savez vous-mêmes que j'ai servi votre père de tout mon pouvoir.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"french1910": "Ma main est assez forte pour vous faire du mal; mais le Dieu de votre père m'a dit hier: Garde-toi de parler à Jacob ni en bien ni en mal!\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"french1910": "Il dit encore: ton nom ne sera plus Jacob, mais tu seras appelé Israël; car tu as lutté avec Dieu et avec des hommes, et tu as été vainqueur.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"french1910": "Ruben, toi, mon premier-né, Ma force et les prémices de ma vigueur, Supérieur en dignité et supérieur en puissance,\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"french1910": "Mais, je t'ai laissé subsister, afin que tu voies ma puissance, et que l'on publie mon nom par toute la terre.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"french1910": "Ta droite, ô Eternel! a signalé sa force; Ta droite, ô Eternel! a écrasé l'ennemi.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"french1910": "Si elle déplaît à son maître, qui s'était proposé de la prendre pour femme, il facilitera son rachat; mais il n'aura pas le pouvoir de la vendre à des étrangers, après lui avoir été infidèle.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"french1910": "Moïse implora l'Eternel, son Dieu, et dit: Pourquoi, ô Eternel! ta colère s'enflammerait-elle contre ton peuple, que tu as fait sortir du pays d'Egypte par une grande puissance et par une main forte?\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"french1910": "Je briserai l'orgueil de votre force, je rendrai votre ciel comme du fer, et votre terre comme de l'airain.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"french1910": "Ils se renverseront les uns sur les autres comme devant l'épée, sans qu'on les poursuive. Vous ne subsisterez point en présence de vos ennemis;\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"french1910": "Maintenant, que la puissance du Seigneur se montre dans sa grandeur, comme tu l'as déclaré en disant:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"french1910": "Balaam dit à Balak: Voici, je suis venu vers toi; maintenant, me sera-t-il permis de dire quoi que ce soit? Je dirai les paroles que Dieu mettra dans ma bouche.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"french1910": "Il a aimé tes pères, et il a choisi leur postérité après eux; il t'a fait lui-même sortir d'Egypte par sa grande puissance;\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"french1910": "Garde-toi de dire en ton coeur: Ma force et la puissance de ma main m'ont acquis ces richesses.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"french1910": "Souviens-toi de l'Eternel, ton Dieu, car c'est lui qui te donnera de la force pour les acquérir, afin de confirmer, comme il le fait aujourd'hui, son alliance qu'il a jurée à tes pères.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"french1910": "Ils sont pourtant ton peuple et ton héritage, que tu as fait sortir d'Egypte par ta grande puissance et par ton bras étendu.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"french1910": "L'Eternel jugera son peuple; Mais il aura pitié de ses serviteurs, En voyant que leur force est épuisée, Et qu'il n'y a plus ni esclave ni homme libre.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"french1910": "Les gens d'Aï, ayant regardé derrière eux, virent la fumée de la ville monter vers le ciel, et ils ne purent se sauver d'aucun côté. Le peuple qui fuyait vers le désert se retourna contre ceux qui le poursuivaient;\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"french1910": "Josué dit à la maison de Joseph, à Ephraïm et à Manassé: Vous êtes un peuple nombreux, et votre force est grande, vous n'aurez pas un simple lot.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"french1910": "Il y avait un homme de Benjamin, nommé Kis, fils d'Abiel, fils de Tseror, fils de Becorath, fils d'Aphiach, fils d'un Benjamite. C'était un homme fort et vaillant.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"french1910": "Alors David et le peuple qui était avec lui élevèrent la voix et pleurèrent jusqu'à ce qu'ils n'eussent plus la force de pleurer.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"french1910": "C'est Dieu qui est ma puissante forteresse, Et qui me conduit dans la voie droite.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"french1910": "Mais vous craindrez l'Eternel, qui vous a fait monter du pays d'Egypte avec une grande puissance et à bras étendu; c'est devant lui que vous vous prosternerez, et c'est à lui que vous offrirez des sacrifices.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"french1910": "Leurs habitants sont impuissants, Epouvantés et confus; Ils sont comme l'herbe des champs et la tendre verdure, Comme le gazon des toits Et le blé qui sèche avant la formation de sa tige.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"french1910": "L'année suivante, au temps où les rois se mettaient en campagne, Joab, à la tête d'une forte armée, alla ravager le pays des fils d'Ammon et assiéger Rabba. Mais David resta à Jérusalem. Joab battit Rabba et la détruisit.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"french1910": "A toi, Eternel, la grandeur, la force et la magnificence, l'éternité et la gloire, car tout ce qui est au ciel et sur la terre t'appartient; à toi, Eternel, le règne, car tu t'élèves souverainement au-dessus de tout!\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"french1910": "C'est de toi que viennent la richesse et la gloire, c'est toi qui domines sur tout, c'est dans ta main que sont la force et la puissance, et c'est ta main qui a le pouvoir d'agrandir et d'affermir toutes choses.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"french1910": "Asa invoqua l'Eternel, son Dieu, et dit: Eternel, toi seul peux venir en aide au faible comme au fort: viens à notre aide, Eternel, notre Dieu! car c'est sur toi que nous nous appuyons, et nous sommes venus en ton nom contre cette multitude. Eternel, tu es notre Dieu: que ce ne soit pas l'homme qui l'emporte sur toi!\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"french1910": "Et il dit: Eternel, Dieu de nos pères, n'es-tu pas Dieu dans les cieux, et n'est-ce pas toi qui domines sur tous les royaumes des nations? N'est-ce pas toi qui as en main la force et la puissance, et à qui nul ne peut résister?\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"french1910": "Il chercha Achazia, et on le saisit dans Samarie, où il s'était caché. On l'amena auprès de Jéhu, et on le fit mourir. Puis ils l'enterrèrent, car ils disaient: C'est le fils de Josaphat, qui cherchait l'Eternel de tout son coeur. Et il ne resta personne de la maison d'Achazia qui fût en état de régner.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"french1910": "Si tu vas avec eux, quand même tu ferais au combat des actes de vaillance, Dieu te fera tomber devant l'ennemi, car Dieu a le pouvoir d'aider et de faire tomber.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"french1910": "Ils commandaient à une armée de trois cent sept mille cinq cents soldats capables de soutenir le roi contre l'ennemi.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"french1910": "Après cela, Sanchérib, roi d'Assyrie, envoya ses serviteurs à Jérusalem, pendant qu'il était devant Lakis avec toutes ses forces; il les envoya vers Ezéchias, roi de Juda, et vers tous ceux de Juda qui étaient à Jérusalem, pour leur dire:\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"french1910": "Aussitôt que la copie de la lettre du roi Artaxerxès eut été lue devant Rehum, Schimschaï, le secrétaire, et leurs collègues, ils allèrent en hâte à Jérusalem vers les Juifs, et firent cesser leurs travaux par violence et par force.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"french1910": "J'aurais eu honte de demander au roi une escorte et des cavaliers pour nous protéger contre l'ennemi pendant la route, car nous avions dit au roi: La main de notre Dieu est pour leur bien sur tous ceux qui le cherchent, mais sa force et sa colère sont sur tous ceux qui l'abandonnent.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"french1910": "Ils sont tes serviteurs et ton peuple, que tu as rachetés par ta grande puissance et par ta main forte.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"french1910": "Et pourtant notre chair est comme la chair de nos frères, nos enfants sont comme leurs enfants; et voici, nous soumettons à la servitude nos fils et nos filles, et plusieurs de nos filles y sont déjà réduites; nous sommes sans force, et nos champs et nos vignes sont à d'autres.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"french1910": "La troisième année de son règne, il fit un festin à tous ses princes et à ses serviteurs; les commandants de l'armée des Perses et des Mèdes, les grands et les chefs des provinces furent réunis en sa présence.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"french1910": "Par ces lettres, le roi donnait aux Juifs, en quelque ville qu'ils fussent, la permission de se rassembler et de défendre leur vie, de détruire, de tuer et de faire périr, avec leurs petits enfants et leurs femmes, tous ceux de chaque peuple et de chaque province qui prendraient les armes pour les attaquer, et de livrer leurs biens au pillage,\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"french1910": "Au douzième mois, qui est le mois d'Adar, le treizième jour du mois, jour où devaient s'exécuter l'ordre et l'édit du roi, et où les ennemis des Juifs avaient espéré dominer sur eux, ce fut le contraire qui arriva, et les Juifs dominèrent sur leurs ennemis.\r\n"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"french1910": "Tous les faits concernant sa puissance et ses exploits, et les détails sur la grandeur à laquelle le roi éleva Mardochée, ne sont-ils pas écrits dans le livre des Chroniques des rois des Mèdes et des Perses?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"french1910": "L'Eternel dit à Satan: Voici, tout ce qui lui appartient, je te le livre; seulement, ne porte pas la main sur lui. Et Satan se retira de devant la face de l'Eternel.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"french1910": "Il te sauvera de la mort pendant la famine, Et des coups du glaive pendant la guerre.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"french1910": "Pourquoi les méchants vivent-ils? Pourquoi les voit-on vieillir et accroître leur force?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"french1910": "Emploierait-il toute sa force à me combattre? Ne daignerait-il pas au moins m'écouter?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"french1910": "Non! Dieu par sa force prolonge les jours des violents, Et les voilà debout quand ils désespéraient de la vie;\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"french1910": "Comme tu sais bien venir en aide à la faiblesse! Comme tu prêtes secours au bras sans force!\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"french1910": "Par sa force il soulève la mer, Par son intelligence il en brise l'orgueil.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"french1910": "Ce sont là les bords de ses voies, C'est le bruit léger qui nous en parvient; Mais qui entendra le tonnerre de sa puissance?\r\n"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"french1910": "Dieu est grand par sa puissance; Qui saurait enseigner comme lui?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"french1910": "Nous ne saurions parvenir jusqu'au Tout-Puissant, Grand par la force, Par la justice, par le droit souverain: Il ne répond pas!\r\n"}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"french1910": "Je veux encore parler de ses membres, Et de sa force, et de la beauté de sa structure.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"french1910": "Lève-toi, Eternel, avec ta force! Nous voulons chanter, célébrer ta puissance.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"french1910": "Protège mon âme contre le glaive, Ma vie contre le pouvoir des chiens!\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"french1910": "La voix de l'Eternel est puissante, La voix de l'Eternel est majestueuse.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"french1910": "J'ai vu le méchant dans toute sa puissance; Il s'étendait comme un arbre verdoyant.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"french1910": "Mais Dieu sauvera mon âme du séjour des morts, Car il me prendra sous sa protection. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"french1910": "Ne les tue pas, de peur que mon peuple ne l'oublie; Fais-les errer par ta puissance, et précipite-les, Seigneur, notre bouclier!\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"french1910": "Et moi, je chanterai ta force; Dès le matin, je célébrerai ta bonté. Car tu es pour moi une haute retraite, Un refuge au jour de ma détresse.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"french1910": "Dieu a parlé une fois; Deux fois j'ai entendu ceci: C'est que la force est à Dieu.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"french1910": "Ainsi je te contemple dans le sanctuaire, Pour voir ta puissance et ta gloire.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"french1910": "Il affermit les montagnes par sa force, Il est ceint de puissance;\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"french1910": "Dites à Dieu: Que tes oeuvres sont redoutables! A cause de la grandeur de ta force, tes ennemis te flattent.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"french1910": "Il domine éternellement par sa puissance, Ses yeux observent les nations: Que les rebelles ne s'élèvent pas! -Pause.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"french1910": "De ton sanctuaire, ô Dieu! tu es redoutable. Le Dieu d'Israël donne à son peuple la force et la puissance. Béni soit Dieu!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"french1910": "Ne m'abandonne pas, ô Dieu! même dans la blanche vieillesse, Afin que j'annonce ta force à la génération présente, Ta puissance à la génération future!\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"french1910": "Il fit souffler dans les cieux le vent d'orient, Et il amena par sa puissance le vent du midi;\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"french1910": "Que les gémissements des captifs parviennent jusqu'à toi! Par ton bras puissant sauve ceux qui vont périr!\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"french1910": "Qui prend garde à la force de ta colère, Et à ton courroux, selon la crainte qui t'est due?\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"french1910": "Mais il les sauva à cause de son nom, Pour manifester sa puissance.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"french1910": "Ton peuple est plein d'ardeur, quand tu rassembles ton armée; Avec des ornements sacrés, du sein de l'aurore Ta jeunesse vient à toi comme une rosée.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"french1910": "Il a manifesté à son peuple la puissance de ses oeuvres, En lui livrant l'héritage des nations.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"french1910": "Ils diront la gloire de ton règne, Et ils proclameront ta puissance,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"french1910": "Notre Seigneur est grand, puissant par sa force, Son intelligence n'a point de limite.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"french1910": "Louez l'Eternel! Louez Dieu dans son sanctuaire! Louez-le dans l'étendue, où éclate sa puissance!\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"french1910": "Ne refuse pas un bienfait à celui qui y a droit, Quand tu as le pouvoir de l'accorder.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"french1910": "La mort et la vie sont au pouvoir de la langue; Quiconque l'aime en mangera les fruits.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"french1910": "J'ai considéré ensuite toutes les oppressions qui se commettent sous le soleil; et voici, les opprimés sont dans les larmes, et personne qui les console! ils sont en butte à la violence de leurs oppresseurs, et personne qui les console!\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"french1910": "Mais, si Dieu a donné à un homme des richesses et des biens, s'il l'a rendu maître d'en manger, d'en prendre sa part, et de se réjouir au milieu de son travail, c'est là un don de Dieu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"french1910": "Il y a tel homme à qui Dieu a donné des richesses, des biens, et de la gloire, et qui ne manque pour son âme de rien de ce qu'il désire, mais que Dieu ne laisse pas maître d'en jouir, car c'est un étranger qui en jouira. C'est là une vanité et un mal grave.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"french1910": "parce que la parole du roi est puissante; et qui lui dira: Que fais-tu?\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"french1910": "L'homme n'est pas maître de son souffle pour pouvoir le retenir, et il n'a aucune puissance sur le jour de la mort; il n'y a point de délivrance dans ce combat, et la méchanceté ne saurait sauver les méchants.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"french1910": "Leurs habitants sont impuissants, Epouvantés et confus; Ils sont comme l'herbe des champs et la tendre verdure, Comme le gazon des toits Et le blé qui sèche avant la formation de sa tige.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"french1910": "Levez vos yeux en haut, et regardez! Qui a créé ces choses? Qui fait marcher en ordre leur armée? Il les appelle toutes par leur nom; Par son grand pouvoir et par sa force puissante, Il n'en est pas une qui fasse défaut.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"french1910": "Il donne de la force à celui qui est fatigué, Et il augmente la vigueur de celui qui tombe en défaillance.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"french1910": "Qui mit en campagne des chars et des chevaux, Une armée et de vaillants guerriers, Soudain couchés ensemble, pour ne plus se relever, Anéantis, éteints comme une mèche:\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"french1910": "Voici, ils sont comme de la paille, le feu les consume, Ils ne sauveront pas leur vie des flammes: Ce ne sera pas du charbon dont on se chauffe, Ni un feu auprès duquel on s'assied.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"french1910": "Je suis venu: pourquoi n'y avait-il personne? J'ai appelé: pourquoi personne n'a-t-il répondu? Ma main est-elle trop courte pour racheter? N'ai-je pas assez de force pour délivrer? Par ma menace, je dessèche la mer, Je réduis les fleuves en désert; Leurs poissons se corrompent, faute d'eau, Et ils périssent de soif.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"french1910": "Il a créé la terre par sa puissance, Il a fondé le monde par sa sagesse, Il a étendu les cieux par son intelligence.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"french1910": "C'est moi qui ai fait la terre, les hommes et les animaux qui sont sur la terre, par ma grande puissance et par mon bras étendu, et je donne la terre à qui cela me plaît.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"french1910": "Ah! Seigneur Eternel, Voici, tu as fait les cieux et la terre Par ta grande puissance et par ton bras étendu: Rien n'est étonnant de ta part.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"french1910": "Il a crée la terre par sa puissance, Il a fondé le monde par sa sagesse, Il a étendu les cieux par son intelligence.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"french1910": "Dis: Ainsi parle le Seigneur, l'Eternel: Prospérera-t-elle? Le premier aigle n'arrachera-t-il pas ses racines, n'enlèvera-t-il pas son fruit, afin qu'elle se dessèche, afin que toutes les feuilles qu'elle a poussées se dessèchent? Et il ne faudra ni beaucoup de force ni un peuple nombreux pour la séparer de ses racines.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"french1910": "Voici, au dedans de toi, tous les princes d'Israël usent de leur force pour répandre le sang;\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"french1910": "Ainsi parle l'Eternel: Ils tomberont, les soutiens de l'Egypte, Et l'orgueil de sa force périra; De Migdol à Syène ils tomberont par l'épée, Dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"french1910": "O roi, tu es le roi des rois, car le Dieu des cieux t'a donné l'empire, la puissance, la force et la gloire;\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"french1910": "Les satrapes, les intendants, les gouverneurs, et les conseillers du roi s'assemblèrent; ils virent que le feu n'avait eu aucun pouvoir sur le corps de ces hommes, que les cheveux de leur tête n'avaient pas été brûlés, que leurs caleçons n'étaient point endommagés, et que l'odeur du feu ne les avait pas atteints.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"french1910": "le roi prit la parole et dit: N'est-ce pas ici Babylone la grande, que j'ai bâtie, comme résidence royale, par la puissance de ma force et pour la gloire de ma magnificence?\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"french1910": "C'est lui qui délivre et qui sauve, qui opère des signes et des prodiges dans les cieux et sur la terre. C'est lui qui a délivré Daniel de la puissance des lions.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"french1910": "Il arriva jusqu'au bélier qui avait des cornes, et que j'avais vu se tenant devant le fleuve, et il courut sur lui dans toute sa fureur.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"french1910": "Je le vis qui s'approchait du bélier et s'irritait contre lui; il frappa le bélier et lui brisa les deux cornes, sans que le bélier eût la force de lui résister; il le jeta par terre et le foula, et il n'y eut personne pour délivrer le bélier.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"french1910": "Les quatre cornes qui se sont élevées pour remplacer cette corne brisée, ce sont quatre royaumes qui s'élèveront de cette nation, mais qui n'auront pas autant de force.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"french1910": "Sa puissance s'accroîtra, mais non par sa propre force; il fera d'incroyables ravages, il réussira dans ses entreprises, il détruira les puissants et le peuple des saints.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"french1910": "Au bout de quelques années ils s'allieront, et la fille du roi du midi viendra vers le roi du septentrion pour rétablir la concorde. Mais elle ne conservera pas la force de son bras, et il ne résistera pas, ni lui, ni son bras; elle sera livrée avec ceux qui l'auront amenée, avec son père et avec celui qui aura été son soutien dans ce temps-là.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"french1910": "A la tête d'une grande armée il emploiera sa force et son ardeur contre le roi du midi. Et le roi du midi s'engagera dans la guerre avec une armée nombreuse et très puissante; mais il ne résistera pas, car on méditera contre lui de mauvais desseins.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"french1910": "Il se rendra maître des trésors d'or et d'argent, et de toutes les choses précieuses de l'Egypte; les Libyens et les Ethiopiens seront à sa suite.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"french1910": "Et j'entendis l'homme vêtu de lin, qui se tenait au-dessus des eaux du fleuve; il leva vers les cieux sa main droite et sa main gauche, et il jura par celui qui vit éternellement que ce sera dans un temps, des temps, et la moitié d'un temps, et que toutes ces choses finiront quand la force du peuple saint sera entièrement brisée.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"french1910": "Dans le sein maternel Jacob saisit son frère par le talon, Et dans sa vigueur, il lutta avec Dieu.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"french1910": "Il lutta avec l'ange, et il fut vainqueur, Il pleura, et lui adressa des supplications. Jacob l'avait trouvé à Béthel, Et c'est là que Dieu nous a parlé.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"french1910": "Je les rachèterai de la puissance du séjour des morts, Je les délivrerai de la mort. O mort, où est ta peste? Séjour des morts, où est ta destruction? Mais le repentir se dérobe à mes regards!\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"french1910": "Malheur à ceux qui méditent l'iniquité et qui forgent le mal Sur leur couche! Au point du jour ils l'exécutent, Quand ils ont le pouvoir en main.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"french1910": "Mais moi, je suis rempli de force, de l'esprit de l'Eternel, Je suis rempli de justice et de vigueur, Pour faire connaître à Jacob son crime, Et à Israël son péché.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"french1910": "L'Eternel est lent à la colère, il est grand par sa force; Il ne laisse pas impuni. L'Eternel marche dans la tempête, dans le tourbillon; Les nuées sont la poussière de ses pieds.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"french1910": "Le destructeur marche contre toi. Garde la forteresse! Veille sur la route! affermis tes reins! Recueille toute ta force!...\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"french1910": "Alors son ardeur redouble, Il poursuit sa marche, et il se rend coupable. Sa force à lui, voilà son dieu!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"french1910": "Malheur à celui qui amasse pour sa maison des gains iniques, Afin de placer son nid dans un lieu élevé, Pour se garantir de la main du malheur!\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"french1910": "C'est comme l'éclat de la lumière; Des rayons partent de sa main; Là réside sa force.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"french1910": "Alors il reprit et me dit: C'est ici la parole que l'Eternel adresse à Zorobabel: Ce n'est ni par la puissance ni par la force, mais c'est par mon esprit, dit l'Eternel des armées.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"french1910": "Voici, le Seigneur s'en emparera, Il précipitera sa puissance dans la mer, Et elle sera consumée par le feu.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"french1910": "ne nous induis pas en tentation, mais délivre-nous du malin. Car c'est à toi qu'appartiennent, dans tous les siècles, le règne, la puissance et la gloire. Amen!\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"french1910": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés: Lève-toi, dit-il au paralytique, prends ton lit, et va dans ta maison.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"french1910": "Quand la foule vit cela, elle fut saisie de crainte, et elle glorifia Dieu, qui a donné aux hommes un tel pouvoir.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"french1910": "Puis, ayant appelé ses douze disciples, il leur donna le pouvoir de chasser les esprits impurs, et de guérir toute maladie et toute infirmité.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"french1910": "Jésus leur répondit: Vous êtes dans l'erreur, parce que vous ne comprenez ni les Ecritures, ni la puissance de Dieu.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"french1910": "Aussitôt après ces jours de détresse, le soleil s'obscurcira, la lune ne donnera plus sa lumière, les étoiles tomberont du ciel, et les puissances des cieux seront ébranlées.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"french1910": "Alors le signe du Fils de l'homme paraîtra dans le ciel, toutes les tribus de la terre se lamenteront, et elles verront le Fils de l'homme venant sur les nuées du ciel avec puissance et une grande gloire.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"french1910": "Jésus lui répondit: Tu l'as dit. De plus, je vous le déclare, vous verrez désormais le Fils de l'homme assis à la droite de la puissance de Dieu, et venant sur les nuées du ciel.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"french1910": "Jésus, s'étant approché, leur parla ainsi: Tout pouvoir m'a été donné dans le ciel et sur la terre.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"french1910": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés:\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"french1910": "avec le pouvoir de chasser les démons.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"french1910": "Alors il appela les douze, et il commença à les envoyer deux à deux, en leur donnant pouvoir sur les esprits impurs.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"french1910": "Il leur dit encore: Je vous le dis en vérité, quelques-uns de ceux qui sont ici ne mourront point, qu'ils n'aient vu le royaume de Dieu venir avec puissance.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"french1910": "Jésus leur répondit: N'êtes-vous pas dans l'erreur, parce que vous ne comprenez ni les Ecritures, ni la puissance de Dieu?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"french1910": "les étoiles tomberont du ciel, et les puissances qui sont dans les cieux seront ébranlées.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"french1910": "Alors on verra le Fils de l'homme venant sur les nuées avec une grande puissance et avec gloire.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"french1910": "Jésus répondit: Je le suis. Et vous verrez le Fils de l'homme assis à la droite de la puissance de Dieu, et venant sur les nuées du ciel.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"french1910": "il marchera devant Dieu avec l'esprit et la puissance d'Elie, pour ramener les coeurs des pères vers les enfants, et les rebelles à la sagesse des justes, afin de préparer au Seigneur un peuple bien disposé.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"french1910": "L'ange lui répondit: Le Saint-Esprit viendra sur toi, et la puissance du Très-Haut te couvrira de son ombre. C'est pourquoi le saint enfant qui naîtra de toi sera appelé Fils de Dieu.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"french1910": "et lui dit: Je te donnerai toute cette puissance, et la gloire de ces royaumes; car elle m'a été donnée, et je la donne à qui je veux.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"french1910": "Jésus, revêtu de la puissance de l'Esprit, retourna en Galilée, et sa renommée se répandit dans tout le pays d'alentour.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"french1910": "On était frappé de sa doctrine; car il parlait avec autorité.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"french1910": "Tous furent saisis de stupeur, et ils se disaient les uns aux autres: Quelle est cette parole? il commande avec autorité et puissance aux esprits impurs, et ils sortent!\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"french1910": "Un jour Jésus enseignait. Des pharisiens et des docteurs de la loi étaient là assis, venus de tous les villages de la Galilée, de la Judée et de Jérusalem; et la puissance du Seigneur se manifestait par des guérisons.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"french1910": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés: Je te l'ordonne, dit-il au paralytique, lève-toi, prends ton lit, et va dans ta maison.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"french1910": "Jésus, ayant assemblé les douze, leur donna force et pouvoir sur tous les démons, avec la puissance de guérir les maladies.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"french1910": "Et tous furent frappés de la grandeur de Dieu. Tandis que chacun était dans l'admiration de tout ce que faisait Jésus, il dit à ses disciples:\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"french1910": "Voici, je vous ai donné le pouvoir de marcher sur les serpents et les scorpions, et sur toute la puissance de l'ennemi; et rien ne pourra vous nuire.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"french1910": "Je vous montrerai qui vous devez craindre. Craignez celui qui, après avoir tué, a le pouvoir de jeter dans la géhenne; oui, je vous le dis, c'est lui que vous devez craindre.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"french1910": "Quand on vous mènera devant les synagogues, les magistrats et les autorités, ne vous inquiétez pas de la manière dont vous vous défendrez ni de ce que vous direz;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"french1910": "Ils se mirent à observer Jésus; et ils envoyèrent des gens qui feignaient d'être justes, pour lui tendre des pièges et saisir de lui quelque parole, afin de le livrer au magistrat et à l'autorité du gouverneur.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"french1910": "les hommes rendant l'âme de terreur dans l'attente de ce qui surviendra pour la terre; car les puissances des cieux seront ébranlées.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"french1910": "Alors on verra le Fils de l'homme venant sur une nuée avec puissance et une grande gloire.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"french1910": "J'étais tous les jours avec vous dans le temple, et vous n'avez pas mis la main sur moi. Mais c'est ici votre heure, et la puissance des ténèbres.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"french1910": "Désormais le Fils de l'homme sera assis à la droite de la puissance de Dieu.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"french1910": "Et voici, j'enverrai sur vous ce que mon Père a promis; mais vous, restez dans la ville jusqu'à ce que vous soyez revêtus de la puissance d'en haut.\r\n"}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"french1910": "Mais à tous ceux qui l'ont reçue, à ceux qui croient en son nom, elle a donné le pouvoir de devenir enfants de Dieu,\r\n"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"french1910": "Personne ne me l'ôte, mais je la donne de moi-même; j'ai le pouvoir de la donner, et j'ai le pouvoir de la reprendre: tel est l'ordre que j'ai reçu de mon Père.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"french1910": "selon que tu lui as donné pouvoir sur toute chair, afin qu'il accorde la vie éternelle à tous ceux que tu lui as donnés.\r\n"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"french1910": "Pilate lui dit: Est-ce à moi que tu ne parles pas? Ne sais-tu pas que j'ai le pouvoir de te crucifier, et que j'ai le pouvoir de te relâcher?\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"french1910": "Jésus répondit: Tu n'aurais sur moi aucun pouvoir, s'il ne t'avait été donné d'en haut. C'est pourquoi celui qui me livre à toi commet un plus grand péché.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"french1910": "Il leur répondit: Ce n'est pas à vous de connaître les temps ou les moments que le Père a fixés de sa propre autorité.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"french1910": "Mais vous recevrez une puissance, le Saint-Esprit survenant sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie, et jusqu'aux extrémités de la terre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"french1910": "Pierre, voyant cela, dit au peuple: Hommes Israélites, pourquoi vous étonnez-vous de cela? Pourquoi avez-vous les regards fixés sur nous, comme si c'était par notre propre puissance ou par notre piété que nous eussions fait marcher cet homme?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"french1910": "Ils firent placer au milieu d'eux Pierre et Jean, et leur demandèrent: Par quel pouvoir, ou au nom de qui avez-vous fait cela?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"french1910": "Les apôtres rendaient avec beaucoup de force témoignage de la résurrection du Seigneur Jésus. Et une grande grâce reposait sur eux tous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"french1910": "S'il n'eût pas été vendu, ne te restait-il pas? Et, après qu'il a été vendu, le prix n'était-il pas à ta disposition? Comment as-tu pu mettre en ton coeur un pareil dessein? Ce n'est pas à des hommes que tu as menti, mais à Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"french1910": "Etienne, plein de grâce et de puissance, faisait des prodiges et de grands miracles parmi le peuple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"french1910": "Tous, depuis le plus petit jusqu'au plus grand, l'écoutaient attentivement, et disaient: Celui-ci est la puissance de Dieu, celle qui s'appelle la grande.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"french1910": "en disant: Accordez-moi aussi ce pouvoir, afin que celui à qui j'imposerai les mains reçoive le Saint-Esprit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"french1910": "vous savez comment Dieu a oint du Saint-Esprit et de force Jésus de Nazareth, qui allait de lieu en lieu faisant du bien et guérissant tous ceux qui étaient sous l'empire du diable, car Dieu était avec lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"french1910": "afin que tu leur ouvres les yeux, pour qu'ils passent des ténèbres à la lumière et de la puissance de Satan à Dieu, pour qu'ils reçoivent, par la foi en moi, le pardon des péchés et l'héritage avec les sanctifiés.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"french1910": "et déclaré Fils de Dieu avec puissance, selon l'Esprit de sainteté, par sa résurrection d'entre les morts, Jésus-Christ notre Seigneur,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"french1910": "Car je n'ai point honte de l'Evangile: c'est une puissance de Dieu pour le salut de quiconque croit, du Juif premièrement, puis du Grec,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"french1910": "En effet, les perfections invisibles de Dieu, sa puissance éternelle et sa divinité, se voient comme à l'oeil, depuis la création du monde, quand on les considère dans ses ouvrages. Ils sont donc inexcusables,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"french1910": "Car j'ai l'assurance que ni la mort ni la vie, ni les anges ni les dominations, ni les choses présentes ni les choses à venir, ni les puissances,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"french1910": "Car l'Ecriture dit à Pharaon: Je t'ai suscité à dessein pour montrer en toi ma puissance, et afin que mon nom soit publié par toute la terre.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"french1910": "Le potier n'est-il pas maître de l'argile, pour faire avec la même masse un vase d'honneur et un vase d'un usage vil?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"french1910": "Et que dire, si Dieu, voulant montrer sa colère et faire connaître sa puissance, a supporté avec une grande patience des vases de colère formés pour la perdition,\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"french1910": "Que toute personne soit soumise aux autorités supérieures; car il n'y a point d'autorité qui ne vienne de Dieu, et les autorités qui existent ont été instituées de Dieu.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"french1910": "C'est pourquoi celui qui s'oppose à l'autorité résiste à l'ordre que Dieu a établi, et ceux qui résistent attireront une condamnation sur eux-mêmes.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"french1910": "Ce n'est pas pour une bonne action, c'est pour une mauvaise, que les magistrats sont à redouter. Veux-tu ne pas craindre l'autorité? Fais-le bien, et tu auras son approbation.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"french1910": "Que le Dieu de l'espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en espérance, par la puissance du Saint-Esprit!\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"french1910": "par la puissance des miracles et des prodiges, par la puissance de l'Esprit de Dieu, en sorte que, depuis Jérusalem et les pays voisins jusqu'en Illyrie, j'ai abondamment répandu l'Evangile de Christ.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"french1910": "A celui qui peut vous affermir selon mon Evangile et la prédication de Jésus-Christ, conformément à la révélation du mystère caché pendant des siècles,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"french1910": "Car la prédication de la croix est une folie pour ceux qui périssent; mais pour nous qui sommes sauvés, elle est une puissance de Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"french1910": "mais puissance de Dieu et sagesse de Dieu pour ceux qui sont appelés, tant Juifs que Grecs.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"french1910": "et ma parole et ma prédication ne reposaient pas sur les discours persuasifs de la sagesse, mais sur une démonstration d'Esprit et de puissance,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"french1910": "afin que votre foi fût fondée, non sur la sagesse des hommes, mais sur la puissance de Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"french1910": "Mais j'irai bientôt chez vous, si c'est la volonté du Seigneur, et je connaîtrai, non les paroles, mais la puissance de ceux qui se sont enflés.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"french1910": "Car le royaume de Dieu ne consiste pas en paroles, mais en puissance.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"french1910": "Au nom du Seigneur Jésus, vous et mon esprit étant assemblés avec la puissance de notre Seigneur Jésus,\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"french1910": "Tout m'est permis, mais tout n'est pas utile; tout m'est permis, mais je ne me laisserai asservir par quoi que ce soit.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"french1910": "Et Dieu, qui a ressuscité le Seigneur, nous ressuscitera aussi par sa puissance.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"french1910": "La femme n'a pas autorité sur son propre corps, mais c'est le mari; et pareillement, le mari n'a pas autorité sur son propre corps, mais c'est la femme.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"french1910": "Mais celui qui a pris une ferme résolution, sans contrainte et avec l'exercice de sa propre volonté, et qui a décidé en son coeur de garder sa fille vierge, celui-là fait bien.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"french1910": "N'avons-nous pas le droit de manger et de boire?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"french1910": "N'avons-nous pas le droit de mener avec nous une soeur qui soit notre femme, comme font les autres apôtres, et les frères du Seigneur, et Céphas?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"french1910": "Ou bien, est-ce que moi seul et Barnabas nous n'avons pas le droit de ne point travailler?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"french1910": "Si d'autres jouissent de ce droit sur vous, n'est-ce pas plutôt à nous d'en jouir? Mais nous n'avons point usé de ce droit; au contraire, nous souffrons tout, afin de ne pas créer d'obstacle à l'Evangile de Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"french1910": "Quelle est donc ma récompense? C'est d'offrir gratuitement l'Evangile que j'annonce, sans user de mon droit de prédicateur de l'Evangile.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"french1910": "C'est pourquoi la femme, à cause des anges, doit avoir sur la tête une marque de l'autorité dont elle dépend.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"french1910": "Ensuite viendra la fin, quand il remettra le royaume à celui qui est Dieu et Père, après avoir détruit toute domination, toute autorité et toute puissance.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"french1910": "il est semé méprisable, il ressuscite glorieux; il est semé infirme, il ressuscite plein de force;\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"french1910": "Nous portons ce trésor dans des vases de terre, afin que cette grande puissance soit attribuée à Dieu, et non pas à nous.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"french1910": "par la parole de vérité, par la puissance de Dieu, par les armes offensives et défensives de la justice;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"french1910": "Ils ont, je l'atteste, donné volontairement selon leurs moyens, et même au delà de leurs moyens,\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"french1910": "Car, dit-on, ses lettres sont sévères et fortes; mais, présent en personne, il est faible, et sa parole est méprisable.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"french1910": "et il m'a dit: Ma grâce te suffit, car ma puissance s'accomplit dans la faiblesse. Je me glorifierai donc bien plus volontiers de mes faiblesses, afin que la puissance de Christ repose sur moi.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"french1910": "Car il a été crucifié à cause de sa faiblesse, mais il vit par la puissance de Dieu; nous aussi, nous sommes faibles en lui, mais nous vivrons avec lui par la puissance de Dieu pour agir envers vous.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"french1910": "C'est pourquoi j'écris ces choses étant absent, afin que, présent, je n'aie pas à user de rigueur, selon l'autorité que le Seigneur m'a donnée pour l'édification et non pour la destruction.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"french1910": "et quelle est envers nous qui croyons l'infinie grandeur de sa puissance, se manifestant avec efficacité par la vertu de sa force.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"french1910": "au-dessus de toute domination, de toute autorité, de toute puissance, de toute dignité, et de tout nom qui se peut nommer, non seulement dans le siècle présent, mais encore dans le siècle à venir.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"french1910": "dans lesquels vous marchiez autrefois, selon le train de ce monde, selon le prince de la puissance de l'air, de l'esprit qui agit maintenant dans les fils de la rébellion.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"french1910": "dont j'ai été fait ministre selon le don de la grâce de Dieu, qui m'a été accordée par l'efficacité de sa puissance.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"french1910": "afin que les dominations et les autorités dans les lieux célestes connaissent aujourd'hui par l'Eglise la sagesse infiniment variée de Dieu,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"french1910": "Or, à celui qui peut faire, par la puissance qui agit en nous, infiniment au delà de tout ce que nous demandons ou pensons,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"french1910": "Au reste, fortifiez-vous dans le Seigneur, et par sa force toute-puissante.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"french1910": "Car nous n'avons pas à lutter contre la chair et le sang, mais contre les dominations, contre les autorités, contre les princes de ce monde de ténèbres, contre les esprits méchants dans les lieux célestes.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"french1910": "Afin de connaître Christ, et la puissance de sa résurrection, et la communion de ses souffrances, en devenant conforme à lui dans sa mort,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"french1910": "fortifiés à tous égards par sa puissance glorieuse, en sorte que vous soyez toujours et avec joie persévérants et patients.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"french1910": "qui nous a délivrés de la puissance des ténèbres et nous a transportés dans le royaume du Fils de son amour,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"french1910": "Car en lui ont été créées toutes les choses qui sont dans les cieux et sur la terre, les visibles et les invisibles, trônes, dignités, dominations, autorités. Tout a été créé par lui et pour lui.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"french1910": "Vous avez tout pleinement en lui, qui est le chef de toute domination et de toute autorité.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"french1910": "il a dépouillé les dominations et les autorités, et les a livrées publiquement en spectacle, en triomphant d'elles par la croix.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"french1910": "notre Evangile ne vous ayant pas été prêché en paroles seulement, mais avec puissance, avec l'Esprit Saint, et avec une pleine persuasion; car vous n'ignorez pas que nous nous sommes montrés ainsi parmi vous, à cause de vous.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"french1910": "Ils auront pour châtiment une ruine éternelle, loin de la face du Seigneur et de la gloire de sa force,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"french1910": "C'est pourquoi aussi nous prions continuellement pour vous, afin que notre Dieu vous juge dignes de la vocation, et qu'il accomplisse par sa puissance tous les desseins bienveillants de sa bonté, et l'oeuvre de votre foi,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"french1910": "L'apparition de cet impie se fera, par la puissance de Satan, avec toutes sortes de miracles, de signes et de prodiges mensongers,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"french1910": "Ce n'est pas que nous n'en eussions le droit, mais nous avons voulu vous donner en nous-mêmes un modèle à imiter.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"french1910": "qui seul possède l'immortalité, qui habite une lumière inaccessible, que nul homme n'a vu ni ne peut voir, à qui appartiennent l'honneur et la puissance éternelle. Amen!\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"french1910": "Car ce n'est pas un esprit de timidité que Dieu nous a donné, mais un esprit de force, d'amour et de sagesse.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"french1910": "N'aie donc point honte du témoignage à rendre à notre Seigneur, ni de moi son prisonnier. Mais souffre avec moi pour l'Evangile, par la puissance de Dieu\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"french1910": "ayant l'apparence de la piété, mais reniant ce qui en fait la force. Eloigne-toi de ces hommes-là.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"french1910": "Rappelle-leur d'être soumis aux magistrats et aux autorités, d'obéir, d'être prêts à toute bonne oeuvre,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"french1910": "et qui, étant le reflet de sa gloire et l'empreinte de sa personne, et soutenant toutes choses par sa parole puissante, a fait la purification des péchés et s'est assis à la droite de la majesté divine dans les lieux très hauts,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"french1910": "Ainsi donc, puisque les enfants participent au sang et à la chair, il y a également participé lui-même, afin que, par la mort, il anéantît celui qui a la puissance de la mort, c'est-à-dire le diable,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"french1910": "Car la parole de Dieu est vivante et efficace, plus tranchante qu'une épée quelconque à deux tranchants, pénétrante jusqu'à partager âme et esprit, jointures et moelles; elle juge les sentiments et les pensées du coeur.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"french1910": "qui ont goûté la bonne parole de Dieu et les puissances du siècle à venir,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"french1910": "institué, non d'après la loi d'une ordonnance charnelle, mais selon la puissance d'une vie impérissable;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"french1910": "vous qui, par la puissance de Dieu, êtes gardés par la foi pour le salut prêt à être révélé dans les derniers temps!\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"french1910": "qui est à la droite de Dieu, depuis qu'il est allé au ciel, et que les anges, les autorités et les puissances, lui ont été soumis.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"french1910": "Comme sa divine puissance nous a donné tout ce qui contribue à la vie et à la piété, au moyen de la connaissance de celui qui nous a appelés par sa propre gloire et par sa vertu,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"french1910": "Ce n'est pas, en effet, en suivant des fables habilement conçues, que nous vous avons fait connaître la puissance et l'avènement de notre Seigneur Jésus-Christ, mais c'est comme ayant vu sa majesté de nos propres yeux.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"french1910": "tandis que les anges, supérieurs en force et en puissance, ne portent pas contre elles de jugement injurieux devant le Seigneur.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"french1910": "Dieu seul, notre Sauveur, par Jésus-Christ notre Seigneur, soient gloire, majesté, force et puissance, dès avant tous les temps, et maintenant, et dans tous les siècles! Amen!\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"french1910": "A celui qui vaincra, et qui gardera jusqu'à la fin mes oeuvres, je donnerai autorité sur les nations.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"french1910": "Tu es digne, notre Seigneur et notre Dieu, de recevoir la gloire et l'honneur et la puissance; car tu as créé toutes choses, et c'est par ta volonté qu'elles existent et qu'elles ont été créées.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"french1910": "Ils disaient d'une voix forte: L'agneau qui a été immolé est digne de recevoir la puissance, la richesse, la sagesse, la force, l'honneur, la gloire, et la louange.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"french1910": "Et toutes les créatures qui sont dans le ciel, sur la terre, sous la terre, sur la mer, et tout ce qui s'y trouve, je les entendis qui disaient: A celui qui est assis sur le trône, et à l'agneau, soient la louange, l'honneur, la gloire, et la force, aux siècles des siècles!\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"french1910": "Et il sortit un autre cheval, roux. Celui qui le montait reçut le pouvoir d'enlever la paix de la terre, afin que les hommes s'égorgeassent les uns les autres; et une grande épée lui fut donnée.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"french1910": "Je regardai, et voici, parut un cheval d'une couleur pâle. Celui qui le montait se nommait la mort, et le séjour des morts l'accompagnait. Le pouvoir leur fut donné sur le quart de la terre, pour faire périr les hommes par l'épée, par la famine, par la mortalité, et par les bêtes sauvages de la terre.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"french1910": "en disant: Amen! La louange, la gloire, la sagesse, l'action de grâces, l'honneur, la puissance, et la force, soient à notre Dieu, aux siècles des siècles! Amen!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"french1910": "De la fumée sortirent des sauterelles, qui se répandirent sur la terre; et il leur fut donné un pouvoir comme le pouvoir qu'ont les scorpions de la terre.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"french1910": "Elles avaient des queues semblables à des scorpions et des aiguillons, et c'est dans leurs queues qu'était le pouvoir de faire du mal aux hommes pendant cinq mois.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"french1910": "Car le pouvoir des chevaux était dans leurs bouches et dans leurs queues; leurs queues étaient semblables à des serpents ayant des têtes, et c'est avec elles qu'ils faisaient du mal.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"french1910": "Je donnerai à mes deux témoins le pouvoir de prophétiser, revêtus de sacs, pendant mille deux cent soixante jours.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"french1910": "Ils ont le pouvoir de fermer le ciel, afin qu'il ne tombe point de pluie pendant les jours de leur prophétie; et ils ont le pouvoir de changer les eaux en sang, et de frapper la terre de toute espèce de plaie, chaque fois qu'ils le voudront.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"french1910": "en disant: Nous te rendons grâces, Seigneur Dieu tout-puissant, qui es, et qui étais, de ce que tu as saisi ta grande puissance et pris possession de ton règne.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"french1910": "Et j'entendis dans le ciel une voix forte qui disait: Maintenant le salut est arrivé, et la puissance, et le règne de notre Dieu, et l'autorité de son Christ; car il a été précipité, l'accusateur de nos frères, celui qui les accusait devant notre Dieu jour et nuit.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"french1910": "La bête que je vis était semblable à un léopard; ses pieds étaient comme ceux d'un ours, et sa gueule comme une gueule de lion. Le dragon lui donna sa puissance, et son trône, et une grande autorité.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"french1910": "Et ils adorèrent le dragon, parce qu'il avait donné l'autorité à la bête; ils adorèrent la bête, en disant: Qui est semblable à la bête, et qui peut combattre contre elle?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"french1910": "Et il lui fut donné une bouche qui proférait des paroles arrogantes et des blasphèmes; et il lui fut donné le pouvoir d'agir pendant quarante-deux mois.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"french1910": "Et il lui fut donné de faire la guerre aux saints, et de les vaincre. Et il lui fut donné autorité sur toute tribu, tout peuple, toute langue, et toute nation.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"french1910": "Elle exerçait toute l'autorité de la première bête en sa présence, et elle faisait que la terre et ses habitants adoraient la première bête, dont la blessure mortelle avait été guérie.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"french1910": "Et elle séduisait les habitants de la terre par les prodiges qu'il lui était donné d'opérer en présence de la bête, disant aux habitants de la terre de faire une image à la bête qui avait la blessure de l'épée et qui vivait.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"french1910": "Et il lui fut donné d'animer l'image de la bête, afin que l'image de la bête parlât, et qu'elle fît que tous ceux qui n'adoreraient pas l'image de la bête fussent tués.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"french1910": "Et un autre ange, qui avait autorité sur le feu, sortit de l'autel, et s'adressa d'une voix forte à celui qui avait la faucille tranchante, disant: Lance ta faucille tranchante, et vendange les grappes de la vigne de la terre; car les raisins de la terre sont mûrs.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"french1910": "Et le temple fut rempli de fumée, à cause de la gloire de Dieu et de sa puissance; et personne ne pouvait entrer dans le temple, jusqu'à ce que les sept fléaux des sept anges fussent accomplis.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"french1910": "Le quatrième versa sa coupe sur le soleil. Et il lui fut donné de brûler les hommes par le feu;\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"french1910": "et les hommes furent brûlés par une grande chaleur, et ils blasphémèrent le nom du Dieu qui a l'autorité sur ces fléaux, et ils ne se repentirent pas pour lui donner gloire.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"french1910": "Les dix cornes que tu as vues sont dix rois, qui n'ont pas encore reçu de royaume, mais qui reçoivent autorité comme rois pendant une heure avec la bête.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"french1910": "Ils ont un même dessein, et ils donnent leur puissance et leur autorité à la bête.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"french1910": "Après cela, je vis descendre du ciel un autre ange, qui avait une grande autorité; et la terre fut éclairée de sa gloire.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"french1910": "Après cela, j'entendis dans le ciel comme une voix forte d'une foule nombreuse qui disait: Alléluia! Le salut, la gloire, et la puissance sont à notre Dieu,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"french1910": "Heureux et saints ceux qui ont part à la première résurrection! La seconde mort n'a point de pouvoir sur eux; mais ils seront sacrificateurs de Dieu et de Christ, et ils régneront avec lui pendant mille ans.\r\n"}}]}}}