{"topics": {"city": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 17, "word": {"french1910": "Caïn connut sa femme; elle conçut, et enfanta Hénoc. Il bâtit ensuite une ville, et il donna à cette ville le nom de son fils Hénoc.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 11, "word": {"french1910": "De ce pays-là sortit Assur; il bâtit Ninive, Rehoboth Hir, Calach,\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 12, "word": {"french1910": "et Résen entre Ninive et Calach; c'est la grande ville.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"french1910": "Ils dirent encore: Allons! bâtissons-nous une ville et une tour dont le sommet touche au ciel, et faisons-nous un nom, afin que nous ne soyons pas dispersés sur la face de toute la terre.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"french1910": "L'Eternel descendit pour voir la ville et la tour que bâtissaient les fils des hommes.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 8, "word": {"french1910": "Et l'Eternel les dispersa loin de là sur la face de toute la terre; et ils cessèrent de bâtir la ville.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 24, "word": {"french1910": "Peut-être y a-t-il cinquante justes au milieu de la ville: les feras-tu périr aussi, et ne pardonneras-tu pas à la ville à cause des cinquante justes qui sont au milieu d'elle?\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 26, "word": {"french1910": "Et l'Eternel dit: Si je trouve dans Sodome cinquante justes au milieu de la ville, je pardonnerai à toute la ville, à cause d'eux.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 28, "word": {"french1910": "Peut-être des cinquante justes en manquera-t-il cinq: pour cinq, détruiras-tu toute la ville? Et l'Eternel dit: Je ne la détruirai point, si j'y trouve quarante-cinq justes.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 4, "word": {"french1910": "Ils n'étaient pas encore couchés que les gens de la ville, les gens de Sodome, entourèrent la maison, depuis les enfants jusqu'aux vieillards; toute la population était accourue.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 12, "word": {"french1910": "Les hommes dirent à Lot: Qui as-tu encore ici? Gendres, fils et filles, et tout ce qui t'appartient dans la ville, fais-les sortir de ce lieu.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 14, "word": {"french1910": "Lot sortit, et parla à ses gendres qui avaient pris ses filles: Levez-vous, dit-il, sortez de ce lieu; car l'Eternel va détruire la ville. Mais, aux yeux de ses gendres, il parut plaisanter.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"french1910": "Dès l'aube du jour, les anges insistèrent auprès de Lot, en disant: Lève-toi, prends ta femme et tes deux filles qui se trouvent ici, de peur que tu ne périsses dans la ruine de la ville.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"french1910": "Et comme il tardait, les hommes le saisirent par la main, lui, sa femme et ses deux filles, car l'Eternel voulait l'épargner; ils l'emmenèrent, et le laissèrent hors de la ville.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 20, "word": {"french1910": "Voici, cette ville est assez proche pour que je m'y réfugie, et elle est petite. Oh! que je puisse m'y sauver,... n'est-elle pas petite?... et que mon âme vive!\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 21, "word": {"french1910": "Et il lui dit: Voici, je t'accorde encore cette grâce, et je ne détruirai pas la ville dont tu parles.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 22, "word": {"french1910": "Hâte-toi de t'y réfugier, car je ne puis rien faire jusqu'à ce que tu y sois arrivé. C'est pour cela que l'on a donné à cette ville le nom de Tsoar.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 10, "word": {"french1910": "Ephron était assis parmi les fils de Heth. Et Ephron, le Héthien, répondit à Abraham, en présence des fils de Heth et de tous ceux qui entraient par la porte de sa ville:\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 18, "word": {"french1910": "devinrent ainsi la propriété d'Abraham, aux yeux des fils de Heth et de tous ceux qui entraient par la porte de sa ville.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 10, "word": {"french1910": "Le serviteur prit dix chameaux parmi les chameaux de son seigneur, et il partit, ayant à sa disposition tous les biens de son seigneur. Il se leva, et alla en Mésopotamie, à la ville de Nachor.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"french1910": "Il fit reposer les chameaux sur leurs genoux hors de la ville, près d'un puits, au temps du soir, au temps où sortent celles qui vont puiser de l'eau.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"french1910": "Voici, je me tiens près de la source d'eau, et les filles des gens de la ville vont sortir pour puiser de l'eau.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 33, "word": {"french1910": "Et il l'appela Schiba. C'est pourquoi on a donné à la ville le nom de Beer-Schéba, jusqu'à ce jour.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 19, "word": {"french1910": "Il donna à ce lieu le nom de Béthel; mais la ville s'appelait auparavant Luz.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 18, "word": {"french1910": "A son retour de Paddan-Aram, Jacob arriva heureusement à la ville de Sichem, dans le pays de Canaan, et il campa devant la ville.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 20, "word": {"french1910": "Hamor et Sichem, son fils, se rendirent à la porte de leur ville, et ils parlèrent ainsi aux gens de leur ville:\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 24, "word": {"french1910": "Tous ceux qui étaient venus à la porte de la ville écoutèrent Hamor et Sichem, son fils; et tous les mâles se firent circoncire, tous ceux qui étaient venus à la porte de la ville.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 25, "word": {"french1910": "Le troisième jour, pendant qu'ils étaient souffrants, les deux fils de Jacob, Siméon et Lévi, frères de Dina, prirent chacun leur épée, tombèrent sur la ville qui se croyait en sécurité, et tuèrent tous les mâles.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 27, "word": {"french1910": "Les fils de Jacob se jetèrent sur les morts, et pillèrent la ville, parce qu'on avait déshonoré leur soeur.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 28, "word": {"french1910": "Ils prirent leurs troupeaux, leurs boeufs et leurs ânes, ce qui était dans la ville et ce qui était dans les champs;\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 27, "word": {"french1910": "Jacob arriva auprès d'Isaac, son père, à Mamré, à Kirjath-Arba, qui est Hébron, où avaient séjourné Abraham et Isaac.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 32, "word": {"french1910": "Béla, fils de Béor, régna sur Edom; et le nom de sa ville était Dinhaba.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 35, "word": {"french1910": "Huscham mourut; et Hadad, fils de Bedad, régna à sa place. C'est lui qui frappa Madian dans les champs de Moab. Le nom de sa ville était Avith.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"french1910": "Baal-Hanan, fils d'Acbor, mourut; et Hadar régna à sa place. Le nom de sa ville était Pau; et le nom de sa femme Mehéthabeel, fille de Mathred, fille de Mézahab.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"french1910": "Joseph rassembla tous les produits de ces sept années dans le pays d'Egypte; il fit des approvisionnements dans les villes, mettant dans l'intérieur de chaque ville les productions des champs d'alentour.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"french1910": "Ils étaient sortis de la ville, et ils n'en étaient guère éloignés, lorsque Joseph dit à son intendant: Lève-toi, poursuis ces gens; et, quand tu les auras atteints, tu leur diras: Pourquoi avez-vous rendu le mal pour le bien?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 13, "word": {"french1910": "Ils déchirèrent leurs vêtements, chacun rechargea son âne, et ils retournèrent à la ville.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"french1910": "Moïse lui dit: Quand je sortirai de la ville, je lèverai mes mains vers l'Eternel, les tonnerres cesseront et il n'y aura plus de grêle, afin que tu saches que la terre est à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"french1910": "Moïse sortit de chez Pharaon, pour aller hors de la ville; il leva ses mains vers l'Eternel, les tonnerres et la grêle cessèrent, et la pluie ne tomba plus sur la terre.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 40, "word": {"french1910": "il ordonnera qu'on ôte les pierres attaquées de la plaie, et qu'on les jette hors de la ville, dans un lieu impur.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 41, "word": {"french1910": "Il fera râcler tout l'intérieur de la maison; et l'on jettera hors de la ville, dans un lieu impur, la poussière qu'on aura râclée.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 45, "word": {"french1910": "On abattra la maison, les pierres, le bois, et tout le mortier de la maison; et l'on portera ces choses hors de la ville dans un lieu impur.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 53, "word": {"french1910": "Il lâchera l'oiseau vivant hors de la ville, dans les champs. C'est ainsi qu'il fera pour la maison l'expiation, et elle sera pure.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"french1910": "Si un homme vend une maison d'habitation dans une ville entourée de murs, il aura le droit de rachat jusqu'à l'accomplissement d'une année depuis la vente; son droit de rachat durera un an.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"french1910": "Mais si cette maison située dans une ville entourée de murs n'est pas rachetée avant l'accomplissement d'une année entière, elle restera à perpétuité à l'acquéreur et à ses descendants; il n'en sortira point au jubilé.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 33, "word": {"french1910": "Celui qui achètera des Lévites une maison, sortira au jubilé de la maison vendue et de la ville où il la possédait; car les maisons des villes des Lévites sont leur propriété au milieu des enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"french1910": "Nous avons crié à l'Eternel, et il a entendu notre voix. Il a envoyé un ange, et nous a fait sortir de l'Egypte. Et voici, nous sommes à Kadès, ville à l'extrémité de ton territoire.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 26, "word": {"french1910": "Car Hesbon était la ville de Sihon, roi des Amoréens; il avait fait la guerre au précédent roi de Moab, et lui avait enlevé tout son pays jusqu'à l'Arnon.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 27, "word": {"french1910": "C'est pourquoi les poètes disent: Venez à Hesbon! Que la ville de Sihon soit rebâtie et fortifiée!\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"french1910": "Car il est sorti un feu de Hesbon, Une flamme de la ville de Sihon; Elle a dévoré Ar-Moab, Les habitants des hauteurs de l'Arnon.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 36, "word": {"french1910": "Balak apprit que Balaam arrivait, et il sortit à sa rencontre jusqu'à la ville de Moab qui est sur la limite de l'Arnon, à l'extrême frontière.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 19, "word": {"french1910": "Celui qui sort de Jacob règne en souverain, Il fait périr ceux qui s'échappent des villes.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"french1910": "Les banlieues des villes que vous donnerez aux Lévites auront, à partir du mur de la ville et au dehors, mille coudées tout autour.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"french1910": "Vous mesurerez, en dehors de la ville, deux mille coudées pour le côté oriental, deux mille coudées pour le côté méridional, deux mille coudées pour le côté occidental, et deux mille coudées pour le côté septentrional. La ville sera au milieu. Telles seront les banlieues de leurs villes.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"french1910": "L'assemblée délivrera le meurtrier de la main du vengeur du sang, et le fera retourner dans la ville de refuge où il s'était enfui. Il y demeurera jusqu'à la mort du souverain sacrificateur qu'on a oint de l'huile sainte.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"french1910": "Si le meurtrier sort du territoire de la ville de refuge où il s'est enfui,\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"french1910": "et si le vengeur du sang le rencontre hors du territoire de la ville de refuge et qu'il tue le meurtrier, il ne sera point coupable de meurtre.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 28, "word": {"french1910": "Car le meurtrier doit demeurer dans sa ville de refuge jusqu'à la mort du souverain sacrificateur; et après la mort du souverain sacrificateur, il pourra retourner dans sa propriété.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 32, "word": {"french1910": "Vous n'accepterez point de rançon, qui lui permette de s'enfuir dans sa ville de refuge, et de retourner habiter dans le pays après la mort du sacrificateur.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"french1910": "Nous prîmes alors toutes ses villes, et nous les dévouâmes par interdit, hommes, femmes et petits enfants, sans en laisser échapper un seul.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 36, "word": {"french1910": "Depuis Aroër sur les bords du torrent de l'Arnon, et la ville qui est dans la vallée, jusqu'à Galaad, il n'y eut pas de ville trop forte pour nous: l'Eternel, notre Dieu, nous livra tout.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"french1910": "Nous prîmes alors toutes ses villes, et il n'y en eut pas une qui ne tombât en notre pouvoir: soixante villes, toute la contrée d'Argob, le royaume d'Og en Basan.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 6, "word": {"french1910": "Nous les dévouâmes par interdit, comme nous l'avions fait à Sihon, roi de Hesbon; nous dévouâmes toutes les villes par interdit, hommes, femmes et petits enfants.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 13, "word": {"french1910": "Des gens pervers sont sortis du milieu de toi, et ont séduit les habitants de leur ville en disant: Allons, et servons d'autres dieux! des dieux que tu ne connais point\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 15, "word": {"french1910": "alors tu frapperas du tranchant de l'épée les habitants de cette ville, tu la dévoueras par interdit avec tout ce qui s'y trouvera, et tu en passeras le bétail au fil de l'épée.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"french1910": "Tu amasseras tout le butin au milieu de la place, et tu brûleras entièrement au feu la ville avec tout son butin, devant l'Eternel, ton Dieu: elle sera pour toujours un monceau de ruines, elle ne sera jamais rebâtie.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 12, "word": {"french1910": "les anciens de sa ville l'enverront saisir et le livreront entre les mains du vengeur du sang, afin qu'il meure.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 10, "word": {"french1910": "Quand tu t'approcheras d'une ville pour l'attaquer, tu lui offriras la paix.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 14, "word": {"french1910": "Mais tu prendras pour toi les femmes, les enfants, le bétail, tout ce qui sera dans la ville, tout son butin, et tu mangeras les dépouilles de tes ennemis que l'Eternel, ton Dieu, t'aura livrés.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"french1910": "Si tu fais un long siège pour t'emparer d'une ville avec laquelle tu es en guerre, tu ne détruiras point les arbres en y portant la hache, tu t'en nourriras et tu ne les abattras point; car l'arbre des champs est-il un homme pour être assiégé par toi?\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"french1910": "Mais tu pourras détruire et abattre les arbres que tu sauras ne pas être des arbres servant à la nourriture, et en construire des retranchements contre la ville qui te fait la guerre, jusqu'à ce qu'elle succombe.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 3, "word": {"french1910": "Quand on aura déterminé la ville la plus rapprochée du cadavre, les anciens de cette ville prendront une génisse qui n'ait point servi au travail et qui n'ait point tiré au joug.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 4, "word": {"french1910": "Ils feront descendre cette génisse vers un torrent qui jamais ne tarisse et où il n'y ait ni culture ni semence; et là, ils briseront la nuque à la génisse, dans le torrent.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"french1910": "Tous les anciens de cette ville la plus rapprochée du cadavre laveront leurs mains sur la génisse à laquelle on a brisé la nuque dans le torrent.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 19, "word": {"french1910": "le père et la mère le prendront, et le mèneront vers les anciens de sa ville et à la porte du lieu qu'il habite.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"french1910": "Ils diront aux anciens de sa ville: Voici notre fils qui est indocile et rebelle, qui n'écoute pas notre voix, et qui se livre à des excès et à l'ivrognerie.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"french1910": "Et tous les hommes de sa ville le lapideront, et il mourra. Tu ôteras ainsi le mal du milieu de toi, afin que tout Israël entende et craigne.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 15, "word": {"french1910": "alors le père et la mère de la jeune femme prendront les signes de sa virginité et les produiront devant les anciens de la ville, à la porte.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 17, "word": {"french1910": "il lui impute des choses criminelles, en disant: Je n'ai pas trouvé ta fille vierge. Or voici les signes de virginité de ma fille. Et ils déploieront son vêtement devant les anciens de la ville.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 18, "word": {"french1910": "Les anciens de la ville saisiront alors cet homme et le châtieront;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"french1910": "on fera sortir la jeune femme à l'entrée de la maison de son père; elle sera lapidée par les gens de la ville, et elle mourra, parce qu'elle a commis une infamie en Israël, en se prostituant dans la maison de son père. Tu ôteras ainsi le mal du milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"french1910": "Si une jeune fille vierge est fiancée, et qu'un homme la rencontre dans la ville et couche avec elle,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"french1910": "vous les amènerez tous deux à la porte de la ville, vous les lapiderez, et ils mourront, la jeune fille pour n'avoir pas crié dans la ville, et l'homme pour avoir déshonoré la femme de son prochain. Tu ôteras ainsi le mal du milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 8, "word": {"french1910": "Les anciens de la ville l'appelleront, et lui parleront. S'il persiste, et dit: Je ne veux pas la prendre,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 3, "word": {"french1910": "Tu seras béni dans la ville, et tu seras béni dans les champs.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 16, "word": {"french1910": "Tu seras maudit dans la ville, et tu seras maudit dans les champs.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 3, "word": {"french1910": "le midi, les environs du Jourdain, la vallée de Jéricho, la ville des palmiers, jusqu'à Tsoar.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"french1910": "les eaux qui descendent d'en haut s'arrêtèrent, et s'élevèrent en un monceau, à une très grande distance, près de la ville d'Adam, qui est à côté de Tsarthan; et celles qui descendaient vers la mer de la plaine, la mer Salée, furent complètement coupées. Le peuple passa vis-à-vis de Jéricho.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 3, "word": {"french1910": "Faites le tour de la ville, vous tous les hommes de guerre, faites une fois le tour de la ville. Tu feras ainsi pendant six jours.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"french1910": "Sept sacrificateurs porteront devant l'arche sept trompettes retentissantes; le septième jour, vous ferez sept fois le tour de la ville; et les sacrificateurs sonneront des trompettes.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 5, "word": {"french1910": "Quand ils sonneront de la corne retentissante, quand vous entendrez le son de la trompette, tout le peuple poussera de grands cris. Alors la muraille de la ville s'écroulera, et le peuple montera, chacun devant soi.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 7, "word": {"french1910": "Et il dit au peuple: Marchez, faites le tour de la ville, et que les hommes armés passent devant l'arche de l'Eternel.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 11, "word": {"french1910": "L'arche de l'Eternel fit le tour de la ville, elle fit une fois le tour; puis on rentra dans le camp, et l'on y passa la nuit.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 14, "word": {"french1910": "Ils firent une fois le tour de la ville, le second jour; puis ils retournèrent dans le camp. Ils firent de même pendant six jours.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"french1910": "Le septième jour, ils se levèrent de bon matin, dès l'aurore, et ils firent de la même manière sept fois le tour de la ville; ce fut le seul jour où ils firent sept fois le tour de la ville.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"french1910": "A la septième fois, comme les sacrificateurs sonnaient des trompettes, Josué dit au peuple: Poussez des cris, car l'Eternel vous a livré la ville!\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 17, "word": {"french1910": "La ville sera dévouée à l'Eternel par interdit, elle et tout ce qui s'y trouve; mais on laissera la vie à Rahab la prostituée et à tous ceux qui seront avec elle dans la maison, parce qu'elle a caché les messagers que nous avions envoyés.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 20, "word": {"french1910": "Le peuple poussa des cris, et les sacrificateurs sonnèrent des trompettes. Lorsque le peuple entendit le son de la trompette, il poussa de grands cris, et la muraille s'écroula; le peuple monta dans la ville, chacun devant soi. Ils s'emparèrent de la ville,\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 21, "word": {"french1910": "et ils dévouèrent par interdit, au fil de l'épée, tout ce qui était dans la ville, hommes et femmes, enfants et vieillards, jusqu'aux boeufs, aux brebis et aux ânes.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"french1910": "Ils brûlèrent la ville et tout ce qui s'y trouvait; seulement ils mirent dans le trésor de la maison de l'Eternel l'argent, l'or et tous les objets d'airain et de fer.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"french1910": "Ce fut alors que Josué jura, en disant: Maudit soit devant l'Eternel l'homme qui se lèvera pour rebâtir cette ville de Jéricho! Il en jettera les fondements au prix de son premier-né, et il en posera les portes au prix de son plus jeune fils.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 1, "word": {"french1910": "L'Eternel dit à Josué: Ne crains point, et ne t'effraie point! Prends avec toi tous les gens de guerre, lève-toi, monte contre Aï. Vois, je livre entre tes mains le roi d'Aï et son peuple, sa ville et son pays.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 2, "word": {"french1910": "Tu traiteras Aï et son roi comme tu as traité Jéricho et son roi; seulement vous garderez pour vous le butin et le bétail. Place une embuscade derrière la ville.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 4, "word": {"french1910": "et auxquels il donna cet ordre: Ecoutez, vous vous mettrez en embuscade derrière la ville; ne vous éloignez pas beaucoup de la ville, et soyez tous prêts.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 5, "word": {"french1910": "Mais moi et tout le peuple qui est avec moi, nous nous approcherons de la ville. Et quand ils sortiront à notre rencontre, comme la première fois, nous prendrons la fuite devant eux.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 6, "word": {"french1910": "Ils nous poursuivront jusqu'à ce que nous les ayons attirés loin de la ville, car ils diront: Ils fuient devant nous, comme la première fois! Et nous fuirons devant eux.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 7, "word": {"french1910": "Vous sortirez alors de l'embuscade, et vous vous emparerez de la ville, et l'Eternel, votre Dieu, la livrera entre vos mains.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"french1910": "Quand vous aurez pris la ville, vous y mettrez le feu, vous agirez comme l'Eternel l'a dit: c'est l'ordre que je vous donne.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 11, "word": {"french1910": "Tous les gens de guerre qui étaient avec lui montèrent et s'approchèrent; lorsqu'ils furent arrivés en face de la ville, ils campèrent au nord d'Aï, dont ils étaient séparés par la vallée.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"french1910": "Josué prit environ cinq mille hommes, et les mit en embuscade entre Béthel et Aï, à l'occident de la ville.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 13, "word": {"french1910": "Après que tout le camp eut pris position au nord de la ville, et l'embuscade à l'occident de la ville, Josué s'avança cette nuit-là au milieu de la vallée.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"french1910": "Lorsque le roi d'Aï vit cela, les gens d'Aï se levèrent en hâte de bon matin, et sortirent à la rencontre d'Israël, pour le combattre. Le roi se dirigea, avec tout son peuple, vers un lieu fixé, du côté de la plaine, et il ne savait pas qu'il y avait derrière la ville une embuscade contre lui.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 16, "word": {"french1910": "Alors tout le peuple qui était dans la ville s'assembla pour se mettre à leur poursuite. Ils poursuivirent Josué, et ils furent attirés loin de la ville.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 17, "word": {"french1910": "Il n'y eut dans Aï et dans Béthel pas un homme qui ne sortît contre Israël. Ils laissèrent la ville ouverte, et poursuivirent Israël.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 18, "word": {"french1910": "L'Eternel dit à Josué: Etends vers Aï le javelot que tu as à la main, car je vais la livrer en ton pouvoir. Et Josué étendit vers la ville le javelot qu'il avait à la main.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"french1910": "Aussitôt qu'il eut étendu sa main, les hommes en embuscade sortirent précipitamment du lieu où ils étaient; ils pénétrèrent dans la ville, la prirent, et se hâtèrent d'y mettre le feu.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"french1910": "Les gens d'Aï, ayant regardé derrière eux, virent la fumée de la ville monter vers le ciel, et ils ne purent se sauver d'aucun côté. Le peuple qui fuyait vers le désert se retourna contre ceux qui le poursuivaient;\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 21, "word": {"french1910": "car Josué et tout Israël, voyant la ville prise par les hommes de l'embuscade, et la fumée de la ville qui montait, se retournèrent et battirent les gens d'Aï.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 22, "word": {"french1910": "Les autres sortirent de la ville à leur rencontre, et les gens d'Aï furent enveloppés par Israël de toutes parts. Israël les battit, sans leur laisser un survivant ni un fuyard;\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 27, "word": {"french1910": "Seulement Israël garda pour lui le bétail et le butin de cette ville, selon l'ordre que l'Eternel avait prescrit à Josué.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"french1910": "Il fit pendre à un bois le roi d'Aï, et l'y laissa jusqu'au soir. Au coucher du soleil, Josué ordonna qu'on descendît son cadavre du bois; on le jeta à l'entrée de la porte de la ville, et l'on éleva sur lui un grand monceau de pierres, qui subsiste encore aujourd'hui.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"french1910": "Il eut alors une forte crainte; car Gabaon était une grande ville, comme une des villes royales, plus grande même qu'Aï, et tous ses hommes étaient vaillants.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"french1910": "Il n'y eut aucune ville qui fît la paix avec les enfants d'Israël, excepté Gabaon, habitée par les Héviens; ils les prirent toutes en combattant.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 9, "word": {"french1910": "depuis Aroër sur les bords du torrent de l'Arnon, et depuis la ville qui est au milieu de la vallée, toute la plaine de Médeba, jusqu'à Dibon;\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 16, "word": {"french1910": "Ils eurent pour territoire, à partir d'Aroër sur les bords du torrent d'Arnon, et de la ville qui est au milieu de la vallée, toute la plaine près de Médeba,\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 13, "word": {"french1910": "On donna à Caleb, fils de Jephunné, une part au milieu des fils de Juda, comme l'Eternel l'avait ordonné à Josué; on lui donna Kirjath-Arba, qui est Hébron: Arba était le père d'Anak.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 62, "word": {"french1910": "Nibschan, Ir-Hammélach, et En-Guédi; six villes, et leurs villages.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 14, "word": {"french1910": "Du côté occidental, la limite se prolongeait et tournait au midi depuis la montagne qui est vis-à-vis de Beth-Horon; elle continuait vers le midi, et aboutissait à Kirjath-Baal, qui est Kirjath-Jearim, ville des fils de Juda. C'était le côté occidental.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 29, "word": {"french1910": "Elle tournait ensuite vers Rama jusqu'à la ville forte de Tyr, et vers Hosa, pour aboutir à la mer, par la contrée d'Aczib.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 50, "word": {"french1910": "Selon l'ordre de l'Eternel, ils lui donnèrent la ville qu'il demanda, Thimnath-Sérach, dans la montagne d'Ephraïm. Il rebâtit la ville, et y fit sa demeure.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 4, "word": {"french1910": "Le meurtrier s'enfuira vers l'une de ces villes, s'arrêtera à l'entrée de la porte de la ville, et exposera son cas aux anciens de cette ville; ils le recueilleront auprès d'eux dans la ville, et lui donneront une demeure, afin qu'il habite avec eux.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 6, "word": {"french1910": "Il restera dans cette ville jusqu'à ce qu'il ait comparu devant l'assemblée pour être jugé, jusqu'à la mort du souverain sacrificateur alors en fonctions. A cette époque, le meurtrier s'en retournera et rentrera dans sa ville et dans sa maison, dans la ville d'où il s'était enfui.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 11, "word": {"french1910": "Ils leur donnèrent Kirjath-Arba, qui est Hébron, dans la montagne de Juda, et la banlieue qui l'entoure: Arba était le père d'Anak.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 12, "word": {"french1910": "Le territoire de la ville et ses villages furent accordés à Caleb, fils de Jephunné, pour sa possession.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 13, "word": {"french1910": "Ils donnèrent donc aux fils du sacrificateur Aaron la ville de refuge pour les meurtriers, Hébron et sa banlieue, Libna et sa banlieue,\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 21, "word": {"french1910": "On leur donna la ville de refuge pour les meurtriers, Sichem et sa banlieue, dans la montagne d'Ephraïm, Guézer et sa banlieue,\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 27, "word": {"french1910": "On donna aux fils de Guerschon, d'entre les familles des Lévites: de la demi-tribu de Manassé, la ville de refuge pour les meurtriers, Golan en Basan et sa banlieue, et Beeschthra et sa banlieue, deux villes;\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 32, "word": {"french1910": "et de la tribu de Nephthali, la ville de refuge pour les meurtriers, Kédesch en Galilée et sa banlieue, Hammoth-Dor et sa banlieue, et Karthan et sa banlieue, trois villes.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 38, "word": {"french1910": "et de la tribu de Gad, la ville de refuge pour les meurtriers, Ramoth en Galaad et sa banlieue, Mahanaïm et sa banlieue,\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"french1910": "Les fils de Juda attaquèrent Jérusalem et la prirent, ils la frappèrent du tranchant de l'épée et mirent le feu à la ville.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"french1910": "Les fils du Kénien, beau-père de Moïse, montèrent de la ville des palmiers, avec les fils de Juda, dans le désert de Juda au midi d'Arad, et ils allèrent s'établir parmi le peuple.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"french1910": "Juda se mit en marche avec Siméon, son frère, et ils battirent les Cananéens qui habitaient à Tsephath; ils dévouèrent la ville par interdit, et on l'appela Horma.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 23, "word": {"french1910": "La maison de Joseph fit explorer Béthel, qui s'appelait autrefois Luz.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"french1910": "Les gardes virent un homme qui sortait de la ville, et ils lui dirent: Montre-nous par où nous pourrons entrer dans la ville, et nous te ferons grâce.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 25, "word": {"french1910": "Il leur montra par où ils pourraient entrer dans la ville. Et ils frappèrent la ville du tranchant de l'épée; mais ils laissèrent aller cet homme et toute sa famille.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 26, "word": {"french1910": "Cet homme se rendit dans le pays des Héthiens; il bâtit une ville, et lui donna le nom de Luz, nom qu'elle a porté jusqu'à ce jour.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 13, "word": {"french1910": "Eglon réunit à lui les fils d'Ammon et les Amalécites, et il se mit en marche. Il battit Israël, et ils s'emparèrent de la ville des palmiers.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"french1910": "Gédéon prit dix hommes parmi ses serviteurs, et fit ce que l'Eternel avait dit; mais, comme il craignait la maison de son père et les gens de la ville, il l'exécuta de nuit, et non de jour.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 28, "word": {"french1910": "Lorsque les gens de la ville se furent levés de bon matin, voici, l'autel de Baal était renversé, le pieu sacré placé dessus était abattu, et le second taureau était offert en holocauste sur l'autel qui avait été bâti.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 30, "word": {"french1910": "Alors les gens de la ville dirent à Joas: Fais sortir ton fils, et qu'il meure, car il a renversé l'autel de Baal et abattu le pieu sacré qui était dessus.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 16, "word": {"french1910": "Et il prit les anciens de la ville, et châtia les gens de Succoth avec des épines du désert et avec des chardons.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"french1910": "Il renversa aussi la tour de Penuel, et tua les gens de la ville.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 27, "word": {"french1910": "Gédéon en fit un éphod, et il le plaça dans sa ville, à Ophra, où il devint l'objet des prostitutions de tout Israël; et il fut un piège pour Gédéon et pour sa maison.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 30, "word": {"french1910": "Zebul, gouverneur de la ville, apprit ce que disait Gaal, fils d'Ebed, et sa colère s'enflamma.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 31, "word": {"french1910": "Il envoya secrètement des messagers à Abimélec, pour lui dire: Voici, Gaal, fils d'Ebed, et ses frères, sont venus à Sichem, et ils soulèvent la ville contre toi.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"french1910": "Le matin, au lever du soleil, tu fondras avec impétuosité sur la ville. Et lorsque Gaal et le peuple qui est avec lui sortiront contre toi, tu lui feras ce que tes forces permettront.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 35, "word": {"french1910": "Gaal, fils d'Ebed, sortit, et il se tint à l'entrée de la porte de la ville. Abimélec et tout le peuple qui était avec lui se levèrent alors de l'embuscade.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 43, "word": {"french1910": "prit sa troupe, la partagea en trois corps, et se mit en embuscade dans la campagne. Ayant vu que le peuple sortait de la ville, il se leva contre eux, et les battit.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 44, "word": {"french1910": "Abimélec et les corps qui étaient avec lui se portèrent en avant, et se placèrent à l'entrée de la porte de la ville; deux de ces corps se jetèrent sur tous ceux qui étaient dans la campagne, et les battirent.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"french1910": "Abimélec attaqua la ville pendant toute la journée; il s'en empara, et tua le peuple qui s'y trouvait. Puis il rasa la ville, et y sema du sel.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"french1910": "Il y avait au milieu de la ville une forte tour, où se réfugièrent tous les habitants de la ville, hommes et femmes; ils fermèrent sur eux, et montèrent sur le toit de la tour.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"french1910": "Les gens de la ville dirent à Samson le septième jour, avant le coucher du soleil: Quoi de plus doux que le miel, et quoi de plus fort que le lion? Et il leur dit: Si vous n'aviez pas labouré avec ma génisse, vous n'auriez pas découvert mon énigme.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 2, "word": {"french1910": "On dit aux gens de Gaza: Samson est arrivé ici. Et ils l'environnèrent, et se tinrent en embuscade toute la nuit à la porte de la ville. Ils restèrent tranquilles toute la nuit, disant: Au point du jour, nous le tuerons.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 3, "word": {"french1910": "Samson demeura couché jusqu'à minuit. Vers minuit, il se leva; et il saisit les battants de la porte de la ville et les deux poteaux, les arracha avec la barre, les mit sur ses épaules, et les porta sur le sommet de la montagne qui est en face d'Hébron.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 8, "word": {"french1910": "Cet homme partit de la ville de Bethléhem de Juda, pour chercher une demeure qui lui convînt. En poursuivant son chemin, il arriva dans la montagne d'Ephraïm jusqu'à la maison de Mica.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"french1910": "Ils enlevèrent ainsi ce qu'avait fait Mica et emmenèrent le prêtre qui était à son service, et ils tombèrent sur Laïs, sur un peuple tranquille et en sécurité; ils le passèrent au fil de l'épée, et ils brûlèrent la ville.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"french1910": "Personne ne la délivra, car elle était éloignée de Sidon, et ses habitants n'avaient pas de liaison avec d'autres hommes: elle était dans la vallée qui s'étend vers Beth-Rehob. Les fils de Dan rebâtirent la ville, et y habitèrent;\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 29, "word": {"french1910": "ils l'appelèrent Dan, d'après le nom de Dan, leur père, qui était né à Israël; mais la ville s'appelait auparavant Laïs.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"french1910": "Lorsqu'ils furent près de Jebus, le jour avait beaucoup baissé. Le serviteur dit alors à son maître: Allons, dirigeons-nous vers cette ville des Jébusiens, et nous y passerons la nuit.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 12, "word": {"french1910": "Son maître lui répondit: Nous n'entrerons pas dans une ville d'étrangers, où il n'y a point d'enfants d'Israël, nous irons jusqu'à Guibea.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 15, "word": {"french1910": "Ils se dirigèrent de ce côté pour aller passer la nuit à Guibea. Le Lévite entra, et il s'arrêta sur la place de la ville. Il n'y eut personne qui les reçût dans sa maison pour qu'ils y passassent la nuit.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 17, "word": {"french1910": "Il leva les yeux, et vit le voyageur sur la place de la ville. Et le vieillard lui dit: Où vas-tu, et d'où viens-tu?\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 22, "word": {"french1910": "Pendant qu'ils étaient à se réjouir, voici, les hommes de la ville, gens pervers, entourèrent la maison, frappèrent à la porte, et dirent au vieillard, maître de la maison: Fais sortir l'homme qui est entré chez toi, pour que nous le connaissions.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 11, "word": {"french1910": "Ainsi tous les hommes d'Israël s'assemblèrent contre la ville, unis comme un seul homme.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"french1910": "Et les fils de Benjamin sortirent à la rencontre du peuple, et ils se laissèrent attirer loin de la ville. Ils commencèrent à frapper à mort parmi le peuple comme les autres fois, sur les routes dont l'une monte à Béthel et l'autre à Guibea par la campagne, et ils tuèrent environ trente hommes d'Israël.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 32, "word": {"french1910": "Les fils de Benjamin disaient: Les voilà battus devant nous comme auparavant! Mais les enfants d'Israël disaient: Fuyons, et attirons-les loin de la ville dans les chemins.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 37, "word": {"french1910": "Les gens en embuscade se jetèrent promptement sur Guibea, ils se portèrent en avant et frappèrent toute la ville du tranchant de l'épée.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 38, "word": {"french1910": "Suivant un signal convenu avec les hommes d'Israël, ceux de l'embuscade devaient faire monter de la ville une épaisse fumée.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"french1910": "Cependant une épaisse colonne de fumée commençait à s'élever de la ville. Les Benjamites regardèrent derrière eux; et voici, de la ville entière les flammes montaient vers le ciel.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"french1910": "Les hommes d'Israël revinrent vers les fils de Benjamin, et ils les frappèrent du tranchant de l'épée, depuis les hommes des villes jusqu'au bétail, et tout ce que l'on trouva. Ils mirent aussi le feu à toutes les villes qui existaient.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 19, "word": {"french1910": "Elles firent ensemble le voyage jusqu'à leur arrivée à Bethléhem. Et lorsqu'elles entrèrent dans Bethléhem, toute la ville fut émue à cause d'elles, et les femmes disaient: Est-ce là Naomi?\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 18, "word": {"french1910": "Elle l'emporta et rentra dans la ville, et sa belle-mère vit ce qu'elle avait glané. Elle sortit aussi les restes de son repas, et les lui donna.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"french1910": "Maintenant, ma fille, ne crains point; je ferai pour toi tout ce que tu diras; car toute la porte de mon peuple sait que tu es une femme vertueuse.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 15, "word": {"french1910": "Et il ajouta: Donne le manteau qui est sur toi, et tiens-le. Elle le tint, et il mesura six mesures d'orge, qu'il chargea sur elle. Puis il rentra dans la ville.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 2, "word": {"french1910": "Boaz prit alors dix hommes parmi les anciens de la ville, et il dit: Asseyez-vous ici. Et ils s'assirent.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 3, "word": {"french1910": "Chaque année, cet homme montait de sa ville à Silo, pour se prosterner devant l'Eternel des armées et pour lui offrir des sacrifices. Là se trouvaient les deux fils d'Eli, Hophni et Phinées, sacrificateurs de l'Eternel.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 13, "word": {"french1910": "Lorsqu'il arriva, Eli était dans l'attente, assis sur un siège près du chemin, car son coeur était inquiet pour l'arche de Dieu. A son entrée dans la ville, cet homme donna la nouvelle, et toute la ville poussa des cris.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 9, "word": {"french1910": "Mais après qu'elle eut été transportée, la main de l'Eternel fut sur la ville, et il y eut une très grande consternation; il frappa les gens de la ville depuis le petit jusqu'au grand, et ils eurent une éruption d'hémorroïdes.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 11, "word": {"french1910": "Et ils firent chercher et assemblèrent tous les princes des Philistins, et ils dirent: Renvoyez l'arche du Dieu d'Israël; qu'elle retourne en son lieu, et qu'elle ne nous fasse pas mourir, nous et notre peuple. Car il y avait dans toute la ville une terreur mortelle; la main de Dieu s'y appesantissait fortement.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"french1910": "Les gens qui ne mouraient pas étaient frappés d'hémorroïdes, et les cris de la ville montaient jusqu'au ciel.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"french1910": "Et l'Eternel dit à Samuel: Ecoute leur voix, et établis un roi sur eux. Et Samuel dit aux hommes d'Israël: Allez-vous-en chacun dans sa ville.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 6, "word": {"french1910": "Le serviteur lui dit: Voici, il y a dans cette ville un homme de Dieu, et c'est un homme considéré; tout ce qu'il dit ne manque pas d'arriver. Allons y donc; peut-être nous fera-t-il connaître le chemin que nous devons prendre.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 10, "word": {"french1910": "Saül dit à son serviteur: Tu as raison: viens, allons! Et ils se rendirent à la ville où était l'homme de Dieu.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"french1910": "Comme ils montaient à la ville, ils rencontrèrent des jeunes filles sorties pour puiser de l'eau, et ils leur dirent: Le voyant est-il ici?\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 12, "word": {"french1910": "Elles leur répondirent en disant: Oui, il est devant toi; mais va promptement, car aujourd'hui il est venu à la ville parce qu'il y a un sacrifice pour le peuple sur le haut lieu.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"french1910": "Quand vous serez entrés dans la ville, vous le trouverez avant qu'il monte au haut lieu pour manger; car le peuple ne mangera point qu'il ne soit arrivé, parce qu'il doit bénir le sacrifice; après quoi, les conviés mangeront. Montez donc, car maintenant vous le trouverez.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 14, "word": {"french1910": "Et ils montèrent à la ville. Ils étaient arrivés au milieu de la ville, quand ils furent rencontrés par Samuel qui sortait pour monter au haut lieu.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 25, "word": {"french1910": "Ils descendirent du haut lieu à la ville, et Samuel s'entretint avec Saül sur le toit.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 27, "word": {"french1910": "Quand ils furent descendus à l'extrémité de la ville, Samuel dit à Saül: Dis à ton serviteur de passer devant nous. Et le serviteur passa devant. Arrête-toi maintenant, reprit Samuel, et je te ferai entendre la parole de Dieu.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"french1910": "Après cela, tu arriveras à Guibea-Elohim, où se trouve une garnison de Philistins. En entrant dans la ville, tu rencontreras une troupe de prophètes descendant du haut lieu, précédés du luth, du tambourin, de la flûte et de la harpe, et prophétisant eux-mêmes.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 5, "word": {"french1910": "Saül marcha jusqu'à la ville d'Amalek, et mit une embuscade dans la vallée.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 6, "word": {"french1910": "Si ton père remarque mon absence, tu diras: David m'a prié de lui laisser faire une course à Bethléhem, sa ville, parce qu'il y a pour toute la famille un sacrifice annuel.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"french1910": "Il a dit: Laisse-moi aller, je te prie, car nous avons dans la ville un sacrifice de famille, et mon frère me l'a fait savoir; si donc j'ai trouvé grâce à tes yeux, permets que j'aille en hâte voir mes frères. C'est pour cela qu'il n'est point venu à la table du roi.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 40, "word": {"french1910": "Jonathan remit ses armes à son garçon, et lui dit: Va, porte-les à la ville.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 42, "word": {"french1910": "Et Jonathan dit à David: Va en paix, maintenant que nous avons juré l'un et l'autre, au nom de l'Eternel, en disant: Que l'Eternel soit à jamais entre moi et toi, entre ma postérité et ta postérité! David se leva, et s'en alla, et Jonathan rentra dans la ville.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 19, "word": {"french1910": "Saül frappa encore du tranchant de l'épée Nob, ville sacerdotale; hommes et femmes, enfants et nourrissons, boeufs, ânes, et brebis, tombèrent sous le tranchant de l'épée.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 10, "word": {"french1910": "Et David dit: Eternel, Dieu d'Israël, ton serviteur apprend que Saül veut venir à Keïla pour détruire la ville à cause de moi.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"french1910": "David dit à Akisch: Si j'ai trouvé grâce à tes yeux, qu'on me donne dans l'une des villes du pays un lieu où je puisse demeurer; car pourquoi ton serviteur habiterait-il avec toi dans la ville royale?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 3, "word": {"french1910": "Samuel était mort; tout Israël l'avait pleuré, et on l'avait enterré à Rama, dans sa ville. Saül avait ôté du pays ceux qui évoquaient les morts et ceux qui prédisaient l'avenir.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"french1910": "David et ses gens arrivèrent à la ville, et voici, elle était brûlée; et leurs femmes, leurs fils et leurs filles, étaient emmenés captifs.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 7, "word": {"french1910": "Mais David s'empara de la forteresse de Sion: c'est la cité de David.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 9, "word": {"french1910": "David s'établit dans la forteresse, qu'il appela cité de David. Il fit de tous côtés des constructions, en dehors et en dedans de Millo.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 10, "word": {"french1910": "Il ne voulut pas retirer l'arche de l'Eternel chez lui dans la cité de David, et il la fit conduire dans la maison d'Obed-Edom de Gath.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 12, "word": {"french1910": "On vint dire au roi David: L'Eternel a béni la maison d'Obed-Edom et tout ce qui est à lui, à cause de l'arche de Dieu. Et David se mit en route, et il fit monter l'arche de Dieu depuis la maison d'Obed-Edom jusqu'à la cité de David, au milieu des réjouissances.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 16, "word": {"french1910": "Comme l'arche de l'Eternel entrait dans la cité de David, Mical, fille de Saül, regardait par la fenêtre, et, voyant le roi David sauter et danser devant l'Eternel, elle le méprisa dans son coeur.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 3, "word": {"french1910": "les chefs des fils d'Ammon dirent à Hanun, leur maître: Penses-tu que ce soit pour honorer ton père que David t'envoie des consolateurs? N'est-ce pas pour reconnaître et explorer la ville, et pour la détruire, qu'il envoie ses serviteurs auprès de toi?\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"french1910": "Et quand les fils d'Ammon virent que les Syriens avaient pris la fuite, ils s'enfuirent aussi devant Abischaï et rentrèrent dans la ville. Joab s'éloigna des fils d'Ammon et revint à Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 16, "word": {"french1910": "Joab, en assiégeant la ville, plaça Urie à l'endroit qu'il savait défendu par de vaillants soldats.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 17, "word": {"french1910": "Les hommes de la ville firent une sortie et se battirent contre Joab; plusieurs tombèrent parmi le peuple, parmi les serviteurs de David, et Urie, le Héthien, fut aussi tué.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"french1910": "peut-être se mettra-t-il en fureur et te dira-t-il: Pourquoi vous êtes vous approchés de la ville pour combattre? Ne savez-vous pas qu'on lance des traits du haut de la muraille?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 25, "word": {"french1910": "David dit au messager: Voici ce que tu diras à Joab: Ne sois point peiné de cette affaire, car l'épée dévore tantôt l'un, tantôt l'autre; attaque vigoureusement la ville, et renverse-la. Et toi, encourage-le!\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 1, "word": {"french1910": "L'Eternel envoya Nathan vers David. Et Nathan vint à lui, et lui dit: Il y avait dans une ville deux hommes, l'un riche et l'autre pauvre.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 26, "word": {"french1910": "Joab, qui assiégeait Rabba des fils d'Ammon, s'empara de la ville royale,\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"french1910": "et envoya des messagers à David pour lui dire: J'ai attaqué Rabba, et je me suis déjà emparé de la ville des eaux;\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 28, "word": {"french1910": "rassemble maintenant le reste du peuple, campe contre la ville, et prends-la, de peur que je ne la prenne moi-même et que la gloire ne m'en soit attribuée.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"french1910": "Il enleva la couronne de dessus la tête de son roi: elle pesait un talent d'or et était garnie de pierres précieuses. On la mit sur la tête de David, qui emporta de la ville un très grand butin.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 2, "word": {"french1910": "Il se levait de bon matin, et se tenait au bord du chemin de la porte. Et chaque fois qu'un homme ayant une contestation se rendait vers le roi pour obtenir un jugement, Absalom l'appelait, et disait: De quelle ville es-tu? Lorsqu'il avait répondu: Je suis d'une telle tribu d'Israël,\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"french1910": "Deux cents hommes de Jérusalem, qui avaient été invités, accompagnèrent Absalom; et ils le firent en toute simplicité, sans rien savoir.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 12, "word": {"french1910": "Pendant qu'Absalom offrait les sacrifices, il envoya chercher à la ville de Guilo Achitophel, le Guilonite, conseiller de David. La conjuration devint puissante, et le peuple était de plus en plus nombreux auprès d'Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"french1910": "Et David dit à tous ses serviteurs qui étaient avec lui à Jérusalem: Levez-vous, fuyons, car il n'y aura point de salut pour nous devant Absalom. Hâtez-vous de partir; sinon, il ne tarderait pas à nous atteindre, et il nous précipiterait dans le malheur et frapperait la ville du tranchant de l'épée.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"french1910": "Tsadok était aussi là, et avec lui tous les Lévites portant l'arche de l'alliance de Dieu; et ils posèrent l'arche de Dieu, et Abiathar montait, pendant que tout le peuple achevait de sortir de la ville.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 25, "word": {"french1910": "Le roi dit à Tsadok: Reporte l'arche de Dieu dans la ville. Si je trouve grâce aux yeux de l'Eternel, il me ramènera, et il me fera voir l'arche et sa demeure.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 27, "word": {"french1910": "Le roi dit encore au sacrificateur Tsadok: Comprends-tu? retourne en paix dans la ville, avec Achimaats, ton fils, et avec Jonathan, fils d'Abiathar, vos deux fils.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 34, "word": {"french1910": "Et, au contraire, tu anéantiras en ma faveur les conseils d'Achitophel, si tu retournes à la ville, et que tu dises à Absalom: O roi, je serai ton serviteur; je fus autrefois le serviteur de ton père, mais je suis maintenant ton serviteur.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"french1910": "Huschaï, ami de David, retourna donc à la ville. Et Absalom entra dans Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 13, "word": {"french1910": "S'il se retire dans une ville, tout Israël portera des cordes vers cette ville, et nous la traînerons au torrent, jusqu'à ce qu'on n'en trouve plus une pierre.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 17, "word": {"french1910": "Jonathan et Achimaats se tenaient à En-Roguel. Une servante vint leur dire d'aller informer le roi David; car ils n'osaient pas se montrer et entrer dans la ville.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"french1910": "Achitophel, voyant que son conseil n'était pas suivi, sella son âne et partit pour s'en aller chez lui dans sa ville. Il donna ses ordres à sa maison, et il s'étrangla. C'est ainsi qu'il mourut, et on l'enterra dans le sépulcre de son père.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"french1910": "Mais le peuple dit: Tu ne sortiras point! Car si nous prenons la fuite, ce n'est pas sur nous que l'attention se portera; et quand la moitié d'entre nous succomberait, on n'y ferait pas attention; mais toi, tu es comme dix mille de nous, et maintenant il vaut mieux que de la ville tu puisses venir à notre secours.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 3, "word": {"french1910": "Ce même jour, le peuple rentra dans la ville à la dérobée, comme l'auraient fait des gens honteux d'avoir pris la fuite dans le combat.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"french1910": "Que ton serviteur s'en retourne, et que je meure dans ma ville, près du sépulcre de mon père et de ma mère! Mais voici ton serviteur Kimham, qui passera avec le roi mon seigneur; fais pour lui ce que tu trouveras bon.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 15, "word": {"french1910": "Ils vinrent assiéger Schéba dans Abel-Beth-Maaca, et ils élevèrent contre la ville une terrasse qui atteignait le rempart. Tout le peuple qui était avec Joab sapait la muraille pour la faire tomber.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"french1910": "Alors une femme habile se mit à crier de la ville: Ecoutez, écoutez! Dites, je vous prie, à Joab: Approche jusqu'ici, je veux te parler!\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"french1910": "Je suis une des villes paisibles et fidèles en Israël; et tu cherches à faire périr une ville qui est une mère en Israël! Pourquoi détruirais-tu l'héritage de l'Eternel?\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"french1910": "La chose n'est pas ainsi. Mais un homme de la montagne d'Ephraïm, nommé Schéba, fils de Bicri, a levé la main contre le roi David; livrez-le, lui seul, et je m'éloignerai de la ville. La femme dit à Joab: Voici, sa tête te sera jetée par la muraille.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"french1910": "Et la femme alla vers tout le peuple avec sa sagesse; et ils coupèrent la tête à Schéba, fils de Bicri, et la jetèrent à Joab. Joab sonna de la trompette; on se dispersa loin de la ville, et chacun s'en alla dans sa tente. Et Joab retourna à Jérusalem, vers le roi.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 5, "word": {"french1910": "Ils passèrent le Jourdain, et ils campèrent à Aroër, à droite de la ville qui est au milieu de la vallée de Gad, et près de Jaezer.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 41, "word": {"french1910": "Ce bruit fut entendu d'Adonija et de tous les conviés qui étaient avec lui, au moment où ils finissaient de manger. Joab, entendant le son de la trompette, dit: Pourquoi ce bruit de la ville en tumulte?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"french1910": "Le sacrificateur Tsadok et Nathan le prophète l'ont oint pour roi à Guihon. De là ils sont remontés en se livrant à la joie, et la ville a été émue: c'est là le bruit que vous avez entendu.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 10, "word": {"french1910": "David se coucha avec ses pères, et il fut enterré dans la ville de David.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"french1910": "Salomon s'allia par mariage avec Pharaon, roi d'Egypte. Il prit pour femme la fille de Pharaon, et il l'amena dans la ville de David, jusqu'à ce qu'il eût achevé de bâtir sa maison, la maison de l'Eternel, et le mur d'enceinte de Jérusalem.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"french1910": "Alors le roi Salomon assembla près de lui à Jérusalem les anciens d'Israël et tous les chefs des tribus, les chefs de famille des enfants d'Israël, pour transporter de la cité de David, qui est Sion, l'arche de l'alliance de l'Eternel.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 16, "word": {"french1910": "Depuis le jour où j'ai fait sortir d'Egypte mon peuple d'Israël, je n'ai point choisi de ville parmi toutes les tribus d'Israël pour qu'il y fût bâti une maison où résidât mon nom, mais j'ai choisi David pour qu'il régnât sur mon peuple d'Israël!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"french1910": "Quand ton peuple sortira pour combattre son ennemi, en suivant la voie que tu lui auras prescrite; s'ils adressent à l'Eternel des prières, les regards tournés vers la ville que tu as choisie et vers la maison que j'ai bâtie à ton nom,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"french1910": "s'ils reviennent à toi de tout leur coeur et de toute leur âme, dans le pays de leurs ennemis qui les ont emmenés captifs, s'ils t'adressent des prières, les regards tournés vers leur pays que tu as donné à leurs pères, vers la ville que tu as choisie et vers la maison que j'ai bâtie à ton nom, -\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"french1910": "Pharaon, roi d'Egypte, était venu s'emparer de Guézer, l'avait incendiée, et avait tué les Cananéens qui habitaient dans la ville. Puis il l'avait donnée pour dot à sa fille, femme de Salomon.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 24, "word": {"french1910": "La fille de Pharaon monta de la cité de David dans sa maison que Salomon lui avait construite. Ce fut alors qu'il bâtit Millo.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 27, "word": {"french1910": "Voici à quelle occasion il leva la main contre le roi. Salomon bâtissait Millo, et fermait la brèche de la cité de David, son père.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"french1910": "Mais il aura une tribu, à cause de mon serviteur David, et à cause de Jérusalem, la ville que j'ai choisie sur toutes les tribus d'Israël.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"french1910": "je laisserai une tribu à son fils, afin que David, mon serviteur, ait toujours une lampe devant moi à Jérusalem, la ville que j'ai choisie pour y mettre mon nom.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 43, "word": {"french1910": "Puis Salomon se coucha avec ses pères, et il fut enterré dans la ville de David, son père. Roboam, son fils, régna à sa place.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"french1910": "Et voici, des gens qui passaient virent le cadavre étendu dans le chemin et le lion se tenant à côté du cadavre; et ils en parlèrent à leur arrivée dans la ville où demeurait le vieux prophète.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"french1910": "Le prophète releva le cadavre de l'homme de Dieu, le plaça sur l'âne, et le ramena; et le vieux prophète rentra dans la ville pour le pleurer et pour l'enterrer.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 11, "word": {"french1910": "Celui de la maison de Jéroboam qui mourra dans la ville sera mangé par les chiens, et celui qui mourra dans les champs sera mangé par les oiseaux du ciel. Car l'Eternel a parlé.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"french1910": "Et toi, lève-toi, va dans ta maison. Dès que tes pieds entreront dans la ville, l'enfant mourra.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"french1910": "Roboam, fils de Salomon, régna sur Juda. Il avait quarante et un ans lorsqu'il devint roi, et il régna dix-sept ans à Jérusalem, la ville que l'Eternel avait choisie sur toutes les tribus d'Israël pour y mettre son nom. Sa mère s'appelait Naama, l'Ammonite.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 31, "word": {"french1910": "Roboam se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David. Sa mère s'appelait Naama, l'Ammonite. Et Abijam, son fils, régna à sa place.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 8, "word": {"french1910": "Abijam se coucha avec ses pères, et on l'enterra dans la ville de David. Et Asa, son fils, régna à sa place.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 24, "word": {"french1910": "Asa se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David, son père. Et Josaphat, son fils, régna à sa place.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 4, "word": {"french1910": "Celui de la maison de Baescha qui mourra dans la ville sera mangé par les chiens, et celui des siens qui mourra dans les champs sera mangé par les oiseaux du ciel.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"french1910": "Zimri, voyant que la ville était prise, se retira dans le palais de la maison du roi, et brûla sur lui la maison du roi. C'est ainsi qu'il mourut,\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 24, "word": {"french1910": "il acheta de Schémer la montagne de Samarie pour deux talents d'argent; il bâtit sur la montagne, et il donna à la ville qu'il bâtit le nom de Samarie, d'après le nom de Schémer, seigneur de la montagne.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"french1910": "Il se leva, et il alla à Sarepta. Comme il arrivait à l'entrée de la ville, voici, il y avait là une femme veuve qui ramassait du bois. Il l'appela, et dit: Va me chercher, je te prie, un peu d'eau dans un vase, afin que je boive.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 2, "word": {"french1910": "Il envoya dans la ville des messagers à Achab, roi d'Israël, et lui fit dire: Ainsi parle Ben-Hadad:\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 12, "word": {"french1910": "Lorsque Ben-Hadad reçut cette réponse, il était à boire avec les rois sous les tentes, et il dit à ses serviteurs: Faites vos préparatifs! Et ils firent leurs préparatifs contre la ville.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"french1910": "Lorsque les serviteurs des chefs des provinces et l'armée qui les suivait furent sortis de la ville,\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"french1910": "Le reste s'enfuit à la ville d'Aphek, et la muraille tomba sur vingt-sept mille hommes qui restaient. Ben-Hadad s'était réfugié dans la ville, où il allait de chambre en chambre.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 8, "word": {"french1910": "Et elle écrivit au nom d'Achab des lettres qu'elle scella du sceau d'Achab, et qu'elle envoya aux anciens et aux magistrats qui habitaient avec Naboth dans sa ville.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 11, "word": {"french1910": "Les gens de la ville de Naboth, les anciens et les magistrats qui habitaient dans la ville, agirent comme Jézabel le leur avait fait dire, d'après ce qui était écrit dans les lettres qu'elle leur avait envoyées.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 13, "word": {"french1910": "les deux méchants hommes vinrent se mettre en face de lui, et ces méchants hommes déposèrent ainsi devant le peuple contre Naboth: Naboth a maudit Dieu et le roi! Puis ils le menèrent hors de la ville, ils le lapidèrent, et il mourut.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 24, "word": {"french1910": "Celui de la maison d'Achab qui mourra dans la ville sera mangé par les chiens, et celui qui mourra dans les champs sera mangé par les oiseaux du ciel.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 26, "word": {"french1910": "Le roi d'Israël dit: Prends Michée, et emmène-le vers Amon, chef de la ville, et vers Joas, fils du roi.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 36, "word": {"french1910": "Au coucher du soleil, on cria par tout le camp: Chacun à sa ville et chacun dans son pays!\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 50, "word": {"french1910": "Josaphat se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David, son père. Et Joram, son fils, régna à sa place.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"french1910": "Les gens de la ville dirent à Elisée: Voici, le séjour de la ville est bon, comme le voit mon seigneur; mais les eaux sont mauvaises, et le pays est stérile.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"french1910": "Il monta de là à Béthel; et comme il cheminait à la montée, des petits garçons sortirent de la ville, et se moquèrent de lui. Ils lui disaient: Monte, chauve! monte, chauve!\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"french1910": "vous frapperez toutes les villes fortes et toutes les villes d'élite, vous abattrez tous les bons arbres, vous boucherez toutes les sources d'eau, et vous ruinerez avec des pierres tous les meilleurs champs.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 14, "word": {"french1910": "Il y envoya des chevaux, des chars et une forte troupe, qui arrivèrent de nuit et qui enveloppèrent la ville.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 15, "word": {"french1910": "Le serviteur de l'homme de Dieu se leva de bon matin et sortit; et voici, une troupe entourait la ville, avec des chevaux et des chars. Et le serviteur dit à l'homme de Dieu: Ah! mon seigneur, comment ferons-nous?\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 19, "word": {"french1910": "Elisée leur dit: Ce n'est pas ici le chemin, et ce n'est pas ici la ville; suivez-moi, et je vous conduirai vers l'homme que vous cherchez. Et il les conduisit à Samarie.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"french1910": "Si nous songeons à entrer dans la ville, la famine est dans la ville, et nous y mourrons; et si nous restons ici, nous mourrons également. Allons nous jeter dans le camp des Syriens; s'ils nous laissent vivre, nous vivrons et s'ils nous font mourir, nous mourrons.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"french1910": "Ils partirent, et ils appelèrent les gardes de la porte de la ville, auxquels ils firent ce rapport: Nous sommes entrés dans le camp des Syriens, et voici, il n'y a personne, on n'y entend aucune voix d'homme; il n'y a que des chevaux attachés et des ânes attachés, et les tentes comme elles étaient.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 12, "word": {"french1910": "Le roi se leva de nuit, et il dit à ses serviteurs: Je veux vous communiquer ce que nous font les Syriens. Comme ils savent que nous sommes affamés, ils ont quitté le camp pour se cacher dans les champs, et ils se sont dit: Quand ils sortiront de la ville, nous les saisirons vivants, et nous entrerons dans la ville.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"french1910": "L'un des serviteurs du roi répondit: Que l'on prenne cinq des chevaux qui restent encore dans la ville, -ils sont comme toute la multitude d'Israël qui y est restée, ils sont comme toute la multitude d'Israël qui dépérit, -et envoyons voir ce qui se passe.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 24, "word": {"french1910": "Joram se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David. Et Achazia, son fils, régna à sa place.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 15, "word": {"french1910": "mais le roi Joram s'en était retourné pour se faire guérir à Jizreel des blessures que les Syriens lui avaient faites, lorsqu'il se battait contre Hazaël, roi de Syrie. -Jéhu dit: Si c'est votre volonté, personne ne s'échappera de la ville pour aller porter la nouvelle à Jizreel.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"french1910": "Ses serviteurs le transportèrent sur un char à Jérusalem, et ils l'enterrèrent dans son sépulcre avec ses pères, dans la ville de David.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"french1910": "Maintenant, quand cette lettre vous sera parvenue, -puisque vous avez avec vous les fils de votre maître, avec vous les chars et les chevaux, une ville forte et les armes, -\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 5, "word": {"french1910": "Et le chef de la maison, le chef de la ville, les anciens, et les gouverneurs des enfants, envoyèrent dire à Jéhu: Nous sommes tes serviteurs, et nous ferons tout ce que tu nous diras; nous n'établirons personne roi, fais ce qui te semble bon.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"french1910": "Jéhu leur écrivit une seconde lettre où il était dit: Si vous êtes à moi et si vous obéissez à ma voix, prenez les têtes de ces hommes, fils de votre maître, et venez auprès de moi demain à cette heure, à Jizreel. Or les soixante-dix fils du roi étaient chez les grands de la ville, qui les élevaient.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"french1910": "Lorsqu'on eut achevé d'offrir les holocaustes, Jéhu dit aux coureurs et aux officiers: Entrez, frappez-les, que pas un ne sorte. Et ils les frappèrent du tranchant de l'épée. Les coureurs et les officiers les jetèrent là, et ils allèrent jusqu'à la ville de la maison de Baal.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 20, "word": {"french1910": "Tout le peuple du pays se réjouissait, et la ville était tranquille. On avait fait mourir Athalie par l'épée dans la maison du roi.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"french1910": "Jozacar, fils de Schimeath, et Jozabad, fils de Schomer, ses serviteurs, le frappèrent, et il mourut. On l'enterra avec ses pères, dans la ville de David. Et Amatsia, son fils, régna à sa place.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"french1910": "On le transporta sur des chevaux, et il fut enterré à Jérusalem avec ses pères, dans la ville de David.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 7, "word": {"french1910": "Azaria se coucha avec ses pères, et on l'enterra avec ses pères dans la ville de David. Et Jotham, son fils, régna à sa place.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 38, "word": {"french1910": "Jotham se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David, son père. Et Achaz, son fils, régna à sa place.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 20, "word": {"french1910": "Achaz se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David. Et Ezéchias, son fils, régna à sa place.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"french1910": "Les enfants d'Israël firent en secret contre l'Eternel, leur Dieu, des choses qui ne sont pas bien. Ils se bâtirent des hauts lieux dans toutes leurs villes, depuis les tours des gardes jusqu'aux villes fortes.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"french1910": "Il battit les Philistins jusqu'à Gaza, et ravagea leur territoire depuis les tours des gardes jusqu'aux villes fortes.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 30, "word": {"french1910": "Qu'Ezéchias ne vous amène point à vous confier en l'Eternel, en disant: L'Eternel nous délivrera, et cette ville ne sera pas livrée entre les mains du roi d'Assyrie.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 13, "word": {"french1910": "Où sont le roi de Hamath, le roi d'Arpad, et le roi de la ville de Sepharvaïm, d'Héna et d'Ivva?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 32, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel sur le roi d'Assyrie: Il n'entrera point dans cette ville, Il n'y lancera point de traits, Il ne lui présentera point de boucliers, Et il n'élèvera point de retranchements contre elle.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 33, "word": {"french1910": "Il s'en retournera par le chemin par lequel il est venu, Et il n'entrera point dans cette ville, dit l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"french1910": "Je protégerai cette ville pour la sauver, A cause de moi, et à cause de David, mon serviteur.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 6, "word": {"french1910": "J'ajouterai à tes jours quinze années. Je te délivrerai, toi et cette ville, de la main du roi d'Assyrie; je protégerai cette ville, à cause de moi, et à cause de David, mon serviteur.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"french1910": "Le reste des actions d'Ezéchias, tous ses exploits, et comment il fit l'étang et l'aqueduc, et amena les eaux dans la ville, cela n'est-il pas écrit dans le livre des Chroniques des rois de Juda?\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 8, "word": {"french1910": "Il fit venir tous les prêtres des villes de Juda; il souilla les hauts lieux où les prêtres brûlaient des parfums, depuis Guéba jusqu'à Beer-Schéba; et il renversa les hauts lieux des portes, celui qui était à l'entrée de la porte de Josué, chef de la ville, et celui qui était à gauche de la porte de la ville.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 17, "word": {"french1910": "Il dit: Quel est ce monument que je vois? Les gens de la ville lui répondirent: C'est le sépulcre de l'homme de Dieu, qui est venu de Juda, et qui a crié contre l'autel de Béthel ces choses que tu as accomplies.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"french1910": "Et l'Eternel dit: J'ôterai aussi Juda de devant ma face comme j'ai ôté Israël, et je rejetterai cette ville de Jérusalem que j'avais choisie, et la maison de laquelle j'avais dit: Là sera mon nom.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"french1910": "En ce temps-là, les serviteurs de Nebucadnetsar, roi de Babylone, montèrent contre Jérusalem, et la ville fut assiégée.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 11, "word": {"french1910": "Nebucadnetsar, roi de Babylone, arriva devant la ville pendant que ses serviteurs l'assiégeaient.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 2, "word": {"french1910": "La ville fut assiégée jusqu'à la onzième année du roi Sédécias.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 3, "word": {"french1910": "Le neuvième jour du mois, la famine était forte dans la ville, et il n'y avait pas de pain pour le peuple du pays.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 4, "word": {"french1910": "Alors la brèche fut faite à la ville; et tous les gens de guerre s'enfuirent de nuit par le chemin de la porte entre les deux murs près du jardin du roi, pendant que les Chaldéens environnaient la ville. Les fuyards prirent le chemin de la plaine.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 11, "word": {"french1910": "Nebuzaradan, chef des gardes, emmena captifs ceux du peuple qui étaient demeurés dans la ville, ceux qui s'étaient rendus au roi de Babylone, et le reste de la multitude.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 19, "word": {"french1910": "Et dans la ville il prit un eunuque qui avait sous son commandement les gens de guerre, cinq hommes qui faisaient partie des conseillers du roi et qui furent trouvés dans la ville, le secrétaire du chef de l'armée qui était chargé d'enrôler le peuple du pays, et soixante hommes du peuple du pays qui se trouvèrent dans la ville.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 43, "word": {"french1910": "Voici les rois qui ont régné dans le pays d'Edom, avant qu'un roi régnât sur les enfants d'Israël. -Béla, fils de Beor; et le nom de sa ville était Dinhaba. -\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 46, "word": {"french1910": "Huscham mourut; et Hadad, fils de Bedad, régna à sa place. C'est lui qui frappa Madian dans les champs de Moab. Le nom de sa ville était Avith. -\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"french1910": "Baal-Hanan mourut; et Hadad régna à sa place. Le nom de sa ville était Pahi; et le nom de sa femme Mehéthabeel, fille de Mathred, fille de Mézahab. -\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 56, "word": {"french1910": "mais le territoire de la ville et ses villages furent accordés à Caleb, fils de Jephunné.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 57, "word": {"french1910": "Aux fils d'Aaron on donna la ville de refuge Hébron, Libna et sa banlieue, Jatthir, Eschthemoa et sa banlieue,\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 5, "word": {"french1910": "Les habitants de Jebus dirent à David: Tu n'entreras point ici. Mais David s'empara de la forteresse de Sion: c'est la cité de David.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 7, "word": {"french1910": "David s'établit dans la forteresse; c'est pourquoi on l'appela cité de David.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 8, "word": {"french1910": "Il fit tout autour de la ville des constructions, depuis Millo et aux environs; et Joab répara le reste de la ville.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 13, "word": {"french1910": "David ne retira pas l'arche chez lui dans la cité de David, et il la fit conduire dans la maison d'Obed-Edom de Gath.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 1, "word": {"french1910": "David se bâtit des maisons dans la cité de David; il prépara une place à l'arche de Dieu, et dressa pour elle une tente.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 29, "word": {"french1910": "Comme l'arche de l'alliance de l'Eternel entrait dans la cité de David, Mical, fille de Saül, regardait par la fenêtre, et voyant le roi David sauter et danser, elle le méprisa dans son coeur.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 9, "word": {"french1910": "Les fils d'Ammon sortirent, et se rangèrent en bataille à l'entrée de la ville; les rois qui étaient venus prirent position séparément dans la campagne.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"french1910": "Et quand les fils d'Ammon virent que les Syriens avaient pris la fuite, ils s'enfuirent aussi devant Abischaï, frère de Joab, et rentrèrent dans la ville. Et Joab revint à Jérusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"french1910": "David enleva la couronne de dessus la tête de son roi, et la trouva du poids d'un talent d'or: elle était garnie de pierres précieuses. On la mit sur la tête de David, qui emporta de la ville un très grand butin.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"french1910": "Alors Salomon assembla à Jérusalem les anciens d'Israël et tous les chefs des tribus, les chefs de famille des enfants d'Israël, pour transporter de la cité de David, qui est Sion, l'arche de l'alliance de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 5, "word": {"french1910": "Depuis le jour où j'ai fait sortir mon peuple du pays d'Egypte, je n'ai point choisi de ville parmi toutes les tribus d'Israël pour qu'il y fût bâti une maison où résidât mon nom, et je n'ai point choisi d'homme pour qu'il fût chef de mon peuple d'Israël;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"french1910": "Quand ton peuple sortira pour combattre ses ennemis, en suivant la voie que tu lui auras prescrite; s'ils t'adressent des prières, les regards tournés vers cette ville que tu as choisie et vers la maison que j'ai bâtie en ton nom,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"french1910": "s'ils reviennent à toi de tout leur coeur et de toute leur âme, dans le pays de leur captivité où ils ont été emmenés captifs, s'ils t'adressent des prières, les regards tournés vers leur pays que tu as donné à leurs pères, vers la ville que tu as choisie et vers la maison que j'ai bâtie à ton nom,\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"french1910": "Salomon fit monter la fille de Pharaon de la cité de David dans la maison qu'il lui avait bâtie; car il dit: Ma femme n'habitera pas dans la maison de David, roi d'Israël, parce que les lieux où est entrée l'arche de l'Eternel sont saints.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 31, "word": {"french1910": "Puis Salomon se coucha avec ses pères, et on l'enterra dans la ville de David, son père. Et Roboam, son fils, régna à sa place.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 12, "word": {"french1910": "Il mit dans chacune de ces villes des boucliers et des lances, et il les rendit très fortes. Juda et Benjamin étaient à lui.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"french1910": "Il agit avec habileté en dispersant tous ses fils dans toutes les contrées de Juda et de Benjamin, dans toutes les villes fortes; il leur fournit des vivres en abondance, et demanda pour eux une multitude de femmes.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"french1910": "Le roi Roboam s'affermit dans Jérusalem et régna. Il avait quarante et un ans lorsqu'il devint roi, et il régna dix-sept ans à Jérusalem, la ville que l'Eternel avait choisie sur toutes les tribus d'Israël pour y mettre son nom. Sa mère s'appelait Naama, l'Ammonite.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 16, "word": {"french1910": "Roboam se coucha avec ses pères, et il fut enterré dans la ville de David. Et Abija, son fils, régna à sa place.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 1, "word": {"french1910": "Abija se coucha avec ses pères, et on l'enterra dans la ville de David. Et Asa, son fils, régna à sa place. De son temps, le pays fut en repos pendant dix ans.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 6, "word": {"french1910": "on se heurtait peuple contre peuple, ville contre ville, parce que Dieu les agitait par toutes sortes d'angoisses.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 14, "word": {"french1910": "on l'enterra dans le sépulcre qu'il s'était creusé dans la ville de David. On le coucha sur un lit qu'on avait garni d'aromates et de parfums préparés selon l'art du parfumeur, et l'on en brûla en son honneur une quantité très considérable.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 25, "word": {"french1910": "Le roi d'Israël dit: Prenez Michée et emmenez-le vers Amon, chef de la ville, et vers Joas, fils du roi.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"french1910": "Il établit des juges dans toutes les villes fortes du pays de Juda, dans chaque ville.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 1, "word": {"french1910": "Josaphat se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David. Et Joram, son fils, régna à sa place.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"french1910": "Il avait trente-deux ans lorsqu'il devint roi, et il régna huit ans à Jérusalem. Il s'en alla sans être regretté, et on l'enterra dans la ville de David, mais non dans les sépulcres des rois.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 21, "word": {"french1910": "Tout le peuple du pays se réjouissait, et la ville était tranquille. On avait fait mourir Athalie par l'épée.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 16, "word": {"french1910": "On l'enterra dans la ville de David avec les rois, parce qu'il avait fait du bien en Israël, et à l'égard de Dieu et à l'égard de sa maison.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 25, "word": {"french1910": "Lorsqu'ils se furent éloignés de lui, après l'avoir laissé dans de grandes souffrances, ses serviteurs conspirèrent contre lui à cause du sang des fils du sacrificateur Jehojada; ils le tuèrent sur son lit, et il mourut. On l'enterra dans la ville de David, mais on ne l'enterra pas dans les sépulcres des rois.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 28, "word": {"french1910": "On le transporta sur des chevaux, et on l'enterra avec ses pères dans la ville de Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 9, "word": {"french1910": "Jotham se coucha avec ses pères, et on l'enterra dans la ville de David. Et Achaz, son fils, régna à sa place.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 15, "word": {"french1910": "Et les hommes dont les noms viennent d'être mentionnés se levèrent et prirent les captifs; ils employèrent le butin à vêtir tous ceux qui étaient nus, ils leur donnèrent des habits et des chaussures, ils les firent manger et boire, ils les oignirent, ils conduisirent sur des ânes tous ceux qui étaient fatigués, et ils les menèrent à Jéricho, la ville des palmiers, auprès de leurs frères. Puis ils retournèrent à Samarie.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 25, "word": {"french1910": "et il établit des hauts lieux dans chacune des villes de Juda pour offrir des parfums à d'autres dieux. Il irrita ainsi l'Eternel, le Dieu de ses pères.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"french1910": "Achaz se coucha avec ses pères, et on l'enterra dans la ville de Jérusalem, car on ne le mit point dans les sépulcres des rois d'Israël. Et Ezéchias, son fils, régna à sa place.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 20, "word": {"french1910": "Le roi Ezéchias se leva de bon matin, assembla les chefs de la ville, et monta à la maison de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 10, "word": {"french1910": "Les coureurs allèrent ainsi de ville en ville dans le pays d'Ephraïm et de Manassé, et jusqu'à Zabulon. Mais on se riait et l'on se moquait d'eux.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 19, "word": {"french1910": "Et pour les fils d'Aaron, les sacrificateurs, qui demeuraient à la campagne dans les banlieues de leurs villes, il y avait dans chaque ville des hommes désignés par leurs noms pour distribuer les portions à tous les mâles des sacrificateurs et à tous les Lévites enregistrés.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"french1910": "tint conseil avec ses chefs et ses hommes vaillants, afin de boucher les sources d'eau qui étaient hors de la ville; et ils furent de son avis.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"french1910": "Ezéchias prit courage; il reconstruisit la muraille qui était en ruine et l'éleva jusqu'aux tours, bâtit un autre mur en dehors, fortifia Millo dans la cité de David, et prépara une quantité d'armes et de boucliers.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 6, "word": {"french1910": "Il donna des chefs militaires au peuple, et les réunit auprès de lui sur la place de la porte de la ville. S'adressant à leur coeur, il dit:\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"french1910": "Les serviteurs de Sanchérib crièrent à haute voix en langue judaïque, afin de jeter l'effroi et l'épouvante parmi le peuple de Jérusalem qui était sur la muraille, et de pouvoir ainsi s'emparer de la ville.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"french1910": "Ce fut aussi lui, Ezéchias, qui boucha l'issue supérieure des eaux de Guihon, et les conduisit en bas vers l'occident de la cité de David. Ezéchias réussit dans toutes ses entreprises.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 14, "word": {"french1910": "Après cela, il bâtit en dehors de la ville de David, à l'occident, vers Guihon dans la vallée, un mur qui se prolongeait jusqu'à la porte des poissons et dont il entoura la colline, et il l'éleva à une grande hauteur; il mit aussi des chefs militaires dans toutes les villes fortes de Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"french1910": "Il fit disparaître de la maison de l'Eternel les dieux étrangers et l'idole, et il renversa tous les autels qu'il avait bâtis sur la montagne de la maison de l'Eternel et à Jérusalem; et il les jeta hors de la ville.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 8, "word": {"french1910": "La dix-huitième année de son règne, après qu'il eut purifié le pays et la maison, il envoya Schaphan, fils d'Atsalia, Maaséja, chef de la ville, et Joach, fils de Joachaz, l'archiviste, pour réparer la maison de l'Eternel, son Dieu.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"french1910": "Voici ceux de la province qui revinrent de l'exil, ceux que Nebucadnetsar, roi de Babylone, avait emmenés captifs à Babylone, et qui retournèrent à Jérusalem et en Juda, chacun dans sa ville.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"french1910": "Que le roi sache que les Juifs partis de chez toi et arrivés parmi nous à Jérusalem rebâtissent la ville rebelle et méchante, en relèvent les murs et en restaurent les fondements.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 13, "word": {"french1910": "Que le roi sache donc que, si cette ville est rebâtie et si ses murs sont relevés, ils ne paieront ni tribut, ni impôt, ni droit de passage, et que le trésor royal en souffrira.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"french1910": "Qu'on fasse des recherches dans le livre des mémoires de tes pères; et tu trouveras et verras dans le livre des mémoires que cette ville est une ville rebelle, funeste aux rois et aux provinces, et qu'on s'y est livré à la révolte dès les temps anciens. C'est pourquoi cette ville a été détruite.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 16, "word": {"french1910": "Nous faisons savoir au roi que, si cette ville est rebâtie et si ses murs sont relevés, par cela même tu n'auras plus de possession de ce côté du fleuve.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"french1910": "J'ai donné ordre de faire des recherches; et l'on a trouvé que dès les temps anciens cette ville s'est soulevée contre les rois, et qu'on s'y est livré à la sédition et à la révolte.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 21, "word": {"french1910": "En conséquence, ordonnez de faire cesser les travaux de ces gens, afin que cette ville ne se rebâtisse point avant une autorisation de ma part.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"french1910": "Que nos chefs restent donc pour toute l'assemblée; et tous ceux qui dans nos villes se sont alliés à des femmes étrangères viendront à des époques fixes, avec les anciens et les juges de chaque ville, jusqu'à ce que l'ardente colère de notre Dieu se soit détournée de nous au sujet de cette affaire.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"french1910": "et je répondis au roi: Que le roi vive éternellement! Comment n'aurais-je pas mauvais visage, lorsque la ville où sont les sépulcres de mes pères est détruite et que ses portes sont consumées par le feu?\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 5, "word": {"french1910": "et je répondis au roi: Si le roi le trouve bon, et si ton serviteur lui est agréable, envoie-moi en Juda, vers la ville des sépulcres de mes pères, pour que je la rebâtisse.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 8, "word": {"french1910": "et une lettre pour Asaph, garde forestier du roi, afin qu'il me fournisse du bois de charpente pour les portes de la citadelle près de la maison, pour la muraille de la ville, et pour la maison que j'occuperai. Le roi me donna ces lettres, car la bonne main de mon Dieu était sur moi.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 15, "word": {"french1910": "Schallum, fils de Col-Hozé, chef du district de Mitspa, répara la porte de la source. Il la bâtit, la couvrit, et en posa les battants, les verrous et les barres. Il fit de plus le mur de l'étang de Siloé, près du jardin du roi, jusqu'aux degrés qui descendent de la cité de David.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 4, "word": {"french1910": "La ville était spacieuse et grande, mais peu peuplée, et les maisons n'étaient pas bâties.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"french1910": "Voici ceux de la province qui revinrent de l'exil, ceux que Nebucadnetsar, roi de Babylone, avait emmenés captifs, et qui retournèrent à Jérusalem et en Juda, chacun dans sa ville.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"french1910": "Les chefs du peuple s'établirent à Jérusalem. Le reste du peuple tira au sort, pour qu'un sur dix vînt habiter Jérusalem, la ville sainte, et que les autres demeurassent dans les villes.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 9, "word": {"french1910": "Joël, fils de Zicri, était leur chef; et Juda, fils de Senua, était le second chef de la ville.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"french1910": "Total des Lévites dans la ville sainte: deux cent quatre-vingt-quatre.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"french1910": "A la porte de la source, ils montèrent vis-à-vis d'eux les degrés de la cité de David par la montée de la muraille, au-dessus de la maison de David, jusqu'à la porte des eaux, vers l'orient.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"french1910": "N'est-ce pas ainsi qu'ont agi vos pères, et n'est-ce pas à cause de cela que notre Dieu a fait venir tous ces malheurs sur nous et sur cette ville? Et vous, vous attirez de nouveau sa colère contre Israël, en profanant le sabbat!\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 15, "word": {"french1910": "Les courriers partirent en toute hâte, d'après l'ordre du roi. L'édit fut aussi publié dans Suse, la capitale; et tandis que le roi et Haman étaient à boire, la ville de Suse était dans la consternation.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 1, "word": {"french1910": "Mardochée, ayant appris tout ce qui se passait, déchira ses vêtements, s'enveloppa d'un sac et se couvrit de cendre. Puis il alla au milieu de la ville en poussant avec force des cris amers,\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 6, "word": {"french1910": "Hathac se rendit vers Mardochée sur la place de la ville, devant la porte du roi.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 9, "word": {"french1910": "remettre le vêtement et le cheval à l'un des principaux chefs du roi, puis revêtir l'homme que le roi veut honorer, le promener à cheval à travers la place de la ville, et crier devant lui: C'est ainsi que l'on fait à l'homme que le roi veut honorer!\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 11, "word": {"french1910": "Et Haman prit le vêtement et le cheval, il revêtit Mardochée, il le promena à cheval à travers la place de la ville, et il cria devant lui: C'est ainsi que l'on fait à l'homme que le roi veut honorer!\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"french1910": "Par ces lettres, le roi donnait aux Juifs, en quelque ville qu'ils fussent, la permission de se rassembler et de défendre leur vie, de détruire, de tuer et de faire périr, avec leurs petits enfants et leurs femmes, tous ceux de chaque peuple et de chaque province qui prendraient les armes pour les attaquer, et de livrer leurs biens au pillage,\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 15, "word": {"french1910": "Mardochée sortit de chez le roi, avec un vêtement royal bleu et blanc, une grande couronne d'or, et un manteau de byssus et de pourpre. La ville de Suse poussait des cris et se réjouissait.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"french1910": "Dans chaque province et dans chaque ville, partout où arrivaient l'ordre du roi et son édit, il y eut parmi les Juifs de la joie et de l'allégresse, des festins et des fêtes. Et beaucoup de gens d'entre les peuples du pays se firent Juifs, car la crainte des Juifs les avait saisis.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"french1910": "Ces jours devaient être rappelés et célébrés de génération en génération, dans chaque famille, dans chaque province et dans chaque ville; et ces jours de Purim ne devaient jamais être abolis au milieu des Juifs, ni le souvenir s'en effacer parmi leurs descendants.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 12, "word": {"french1910": "Dans les villes s'exhalent les soupirs des mourants, L'âme des blessés jette des cris.... Et Dieu ne prend pas garde à ces infamies!\r\n"}}, {"book": "Job", "chapter": 29, "verse": 7, "word": {"french1910": "Si je sortais pour aller à la porte de la ville, Et si je me faisais préparer un siège dans la place,\r\n"}}, {"book": "Job", "chapter": 39, "verse": 7, "word": {"french1910": "Il se rit du tumulte des villes, Il n'entend pas les cris d'un maître.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 21, "word": {"french1910": "Béni soit l'Eternel! Car il a signalé sa grâce envers moi, Comme si j'avais été dans une ville forte.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"french1910": "Il est un fleuve dont les courants réjouissent la cité de Dieu, Le sanctuaire des demeures du Très-Haut.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"french1910": "Cantique. Psaume des fils de Koré. L'Eternel est grand, il est l'objet de toutes les louanges, Dans la ville de notre Dieu, sur sa montagne sainte.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 2, "word": {"french1910": "Belle est la colline, joie de toute la terre, la montagne de Sion; Le côté septentrional, c'est la ville du grand roi.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 8, "word": {"french1910": "Ce que nous avions entendu dire, nous l'avons vu Dans la ville de l'Eternel des armées, Dans la ville de notre Dieu: Dieu la fera subsister à toujours. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"french1910": "Réduis à néant, Seigneur, divise leurs langues! Car je vois dans la ville la violence et les querelles;\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 6, "word": {"french1910": "Ils reviennent chaque soir, ils hurlent comme des chiens, Ils font le tour de la ville.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 14, "word": {"french1910": "Ils reviennent chaque soir, ils hurlent comme des chiens, Ils font le tour de la ville.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 9, "word": {"french1910": "Qui me mènera dans la ville forte? Qui me conduira à Edom?\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"french1910": "Les blés abonderont dans le pays, au sommet des montagnes, Et leurs épis s'agiteront comme les arbres du Liban; Les hommes fleuriront dans les villes comme l'herbe de la terre.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 3, "word": {"french1910": "Des choses glorieuses ont été dites sur toi, Ville de Dieu! Pause.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 8, "word": {"french1910": "Chaque matin j'anéantirai tous les méchants du pays, Afin d'exterminer de la ville de l'Eternel Tous ceux qui commettent l'iniquité.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 4, "word": {"french1910": "Ils erraient dans le désert, ils marchaient dans la solitude, Sans trouver une ville où ils pussent habiter.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 7, "word": {"french1910": "Il les conduisit par le droit chemin, Pour qu'ils arrivassent dans une ville habitable.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 36, "word": {"french1910": "Et il y établit ceux qui sont affamés. Ils fondent une ville pour l'habiter;\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 10, "word": {"french1910": "Qui me mènera dans la ville forte? Qui me conduit à Edom?\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"french1910": "Jérusalem, tu es bâtie Comme une ville dont les parties sont liées ensemble.\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 1, "word": {"french1910": "Cantique des degrés. De Salomon. Si l'Eternel ne bâtit la maison, Ceux qui la bâtissent travaillent en vain; Si l'Eternel ne garde la ville, Celui qui la garde veille en vain.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 21, "word": {"french1910": "Elle crie à l'entrée des lieux bruyants; Aux portes, dans la ville, elle fait entendre ses paroles:\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"french1910": "Jusqu'à quand, stupides, aimerez-vous la stupidité? Jusqu'à quand les moqueurs se plairont-ils à la moquerie, Et les insensés haïront-ils la science?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 3, "word": {"french1910": "A côté des portes, à l'entrée de la ville, A l'intérieur des portes, elle fait entendre ses cris:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 3, "word": {"french1910": "Elle a envoyé ses servantes, elle crie Sur le sommet des hauteurs de la ville:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 14, "word": {"french1910": "Elle s'assied à l'entrée de sa maison, Sur un siège, dans les hauteurs de la ville,\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 15, "word": {"french1910": "La fortune est pour le riche une ville forte; La ruine des misérables, c'est leur pauvreté.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"french1910": "Quand les justes sont heureux, la ville est dans la joie; Et quand les méchants périssent, on pousse des cris d'allégresse.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"french1910": "La ville s'élève par la bénédiction des hommes droits, Mais elle est renversée par la bouche des méchants.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 32, "word": {"french1910": "Celui qui est lent à la colère vaut mieux qu'un héros, Et celui qui est maître de lui-même, que celui qui prend des villes.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 11, "word": {"french1910": "La fortune est pour le riche une ville forte; Dans son imagination, c'est une haute muraille.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"french1910": "Des frères sont plus intraitables qu'une ville forte, Et leurs querelles sont comme les verrous d'un palais.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"french1910": "Le sage monte dans la ville des héros, Et il abat la force qui lui donnait de l'assurance.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 28, "word": {"french1910": "Comme une ville forcée et sans murailles, Ainsi est l'homme qui n'est pas maître de lui-même.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"french1910": "Les moqueurs soufflent le feu dans la ville, Mais les sages calment la colère.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"french1910": "La sagesse rend le sage plus fort que dix chefs qui sont dans une ville.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"french1910": "Alors j'ai vu des méchants recevoir la sépulture et entrer dans leur repos, et ceux qui avaient agi avec droiture s'en aller loin du lieu saint et être oubliés dans la ville. C'est encore là une vanité.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 14, "word": {"french1910": "Il y avait une petite ville, avec peu d'hommes dans son sein; un roi puissant marcha sur elle, l'investit, et éleva contre elle de grands forts.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"french1910": "Il s'y trouvait un homme pauvre et sage, qui sauva la ville par sa sagesse. Et personne ne s'est souvenu de cet homme pauvre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"french1910": "Le travail de l'insensé le fatigue, parce qu'il ne sait pas aller à la ville.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"french1910": "Je me lèverai, et je ferai le tour de la ville, Dans les rues et sur les places; Je chercherai celui que mon coeur aime... Je l'ai cherché, et je ne l'ai point trouvé.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"french1910": "Les gardes qui font la ronde dans la ville m'ont rencontrée: Avez-vous vu celui que mon coeur aime?\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 7, "word": {"french1910": "Les gardes qui font la ronde dans la ville m'ont rencontrée; Ils m'ont frappée, ils m'ont blessée; Ils m'ont enlevé mon voile, les gardes des murs.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 8, "word": {"french1910": "Et la fille de Sion est restée Comme une cabane dans une vigne, Comme une hutte dans un champ de concombres, Comme une ville épargnée.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"french1910": "Quoi donc! la cité fidèle est devenue une prostituée! Elle était remplie d'équité, la justice y habitait, Et maintenant il y a des assassins!\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"french1910": "Je rétablirai tes juges tels qu'ils étaient autrefois, Et tes conseillers tels qu'ils étaient au commencement. Après cela, on t'appellera ville de la justice, Cité fidèle.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 4, "word": {"french1910": "Alors tu prononceras ce chant sur le roi de Babylone, Et tu diras: Eh quoi! le tyran n'est plus! L'oppression a cessé!\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"french1910": "Porte, gémis! ville, lamente-toi! Tremble, pays tout entier des Philistins! Car du nord vient une fumée, Et les rangs de l'ennemi sont serrés. -\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 1, "word": {"french1910": "Oracle sur Damas. Voici, Damas ne sera plus une ville, Elle ne sera qu'un monceau de ruines.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"french1910": "J'armerai l'Egyptien contre l'Egyptien, Et l'on se battra frère contre frère, ami contre ami, Ville contre ville, royaume contre royaume.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 18, "word": {"french1910": "En ce temps-là, il y aura cinq villes au pays d'Egypte, Qui parleront la langue de Canaan, Et qui jureront par l'Eternel des armées: L'une d'elles sera appelée ville de la destruction.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 2, "word": {"french1910": "Ville bruyante, pleine de tumulte, Cité joyeuse! Tes morts ne périront pas par l'épée, Ils ne mourront pas en combattant.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"french1910": "Vous regardez les brèches nombreuses faites à la ville de David, Et vous retenez les eaux de l'étang inférieur.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"french1910": "Est-ce là votre ville joyeuse? Elle avait une origine antique, Et ses pieds la mènent séjourner au loin.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 8, "word": {"french1910": "Qui a pris cette résolution contre Tyr, la dispensatrice des couronnes, Elle dont les marchands étaient des princes, Dont les commerçants étaient les plus riches de la terre?\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 11, "word": {"french1910": "L'Eternel a étendu sa main sur la mer; Il a fait trembler les royaumes; Il a ordonné la destruction des forteresses de Canaan.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"french1910": "Prends la harpe, parcours la ville, Prostituée qu'on oublie! Joue bien, répète tes chants, Pour qu'on se souvienne de toi! -\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 10, "word": {"french1910": "La ville déserte est en ruines; Toutes les maisons sont fermées, on n'y entre plus.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 12, "word": {"french1910": "La dévastation est restée dans la ville, Et les portes abattues sont en ruines.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 2, "word": {"french1910": "Car tu as réduit la ville en un monceau de pierres, La cité forte en un tas de ruines; La forteresse des barbares est détruite, Jamais elle ne sera rebâtie.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"french1910": "C'est pourquoi les peuples puissants te glorifient, Les villes des nations puissantes te craignent.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 1, "word": {"french1910": "En ce jour, on chantera ce cantique dans le pays de Juda: Nous avons une ville forte; Il nous donne le salut pour murailles et pour rempart.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 5, "word": {"french1910": "Il a renversé ceux qui habitaient les hauteurs, Il a abaissé la ville superbe; Il l'a abaissée jusqu'à terre, Il lui a fait toucher la poussière.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 10, "word": {"french1910": "Car la ville forte est solitaire, C'est une demeure délaissée et abandonnée comme le désert; Là pâture le veau, il s'y couche, et broute les branches.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 1, "word": {"french1910": "Malheur à Ariel, à Ariel, Cité dont David fit sa demeure! Ajoutez année à année, Laissez les fêtes accomplir leur cycle.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 13, "word": {"french1910": "Sur la terre de mon peuple Croissent les épines et les ronces, Même dans toutes les maisons de plaisance De la cité joyeuse.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"french1910": "Le palais est abandonné, La ville bruyante est délaissée; La colline et la tour serviront à jamais de cavernes; Les ânes sauvages y joueront, les troupeaux y paîtront,\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 19, "word": {"french1910": "Mais la forêt sera précipitée sous la grêle, Et la ville profondément abaissée.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"french1910": "Regarde Sion, la cité de nos fêtes! Tes yeux verront Jérusalem, séjour tranquille, Tente qui ne sera plus transportée, Dont les pieux ne seront jamais enlevés, Et dont les cordages ne seront point détachés.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 15, "word": {"french1910": "Qu'Ezéchias ne vous amène point à vous confier en l'Eternel, en disant: L'Eternel nous délivrera, cette ville ne sera pas livrée entre les mains du roi d'Assyrie.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 13, "word": {"french1910": "Où sont le roi de Hamath, le roi d'Arpad, et le roi de la ville de Sepharvaïm, d'Héna et d'Ivva?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 33, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel sur le roi d'Assyrie: Il n'entrera point dans cette ville, Il n'y lancera point de traits, Il ne lui présentera point de boucliers, Et il n'élèvera point de retranchements contre elle.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 34, "word": {"french1910": "Il s'en retournera par le chemin par lequel il est venu, Et il n'entrera point dans cette ville, dit l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"french1910": "Je protégerai cette ville pour la sauver, A cause de moi, et à cause de David, mon serviteur.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 6, "word": {"french1910": "Je te délivrerai, toi et cette ville, de la main du roi d'Assyrie; je protégerai cette ville.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 13, "word": {"french1910": "C'est moi qui ai suscité Cyrus dans ma justice, Et j'aplanirai toutes ses voies; Il rebâtira ma ville, et libérera mes captifs, Sans rançon ni présents, Dit l'Eternel des armées.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"french1910": "Car ils prennent leur nom de la ville sainte, Et ils s'appuient sur le Dieu d'Israël, Dont le nom est l'Eternel des armées.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"french1910": "Réveille-toi! réveille-toi! revêts ta parure, Sion! Revêts tes habits de fête, Jérusalem, ville sainte! Car il n'entrera plus chez toi ni incirconcis ni impur.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"french1910": "Les fils de tes oppresseurs viendront s'humilier devant toi, Et tous ceux qui te méprisaient se prosterneront à tes pieds; Ils t'appelleront ville de l'Eternel, Sion du Saint d'Israël.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"french1910": "On les appellera peuple saint, rachetés de l'Eternel; Et toi, on t'appellera recherchée, ville non délaissée.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"french1910": "Une voix éclatante sort de la ville, Une voix sort du temple. C'est la voix de l'Eternel, Qui paie à ses ennemis leur salaire.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 18, "word": {"french1910": "Voici, je t'établis en ce jour sur tout le pays comme une ville forte, une colonne de fer et un mur d'airain, contre les rois de Juda, contre ses chefs, contre ses sacrificateurs, et contre le peuple du pays.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 14, "word": {"french1910": "Revenez, enfants rebelles, dit l'Eternel; Car je suis votre maître. Je vous prendrai, un d'une ville, deux d'une famille, Et je vous ramènerai dans Sion.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 29, "word": {"french1910": "Au bruit des cavaliers et des archers, toutes les villes sont en fuite; On entre dans les bois, on monte sur les rochers; Toutes les villes sont abandonnées, il n'y a plus d'habitants.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"french1910": "Car ainsi parle l'Eternel des armées: Abattez les arbres, Elevez des terrasses contre Jérusalem! C'est la ville qui doit être châtiée; Il n'y a qu'oppression au milieu d'elle.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 16, "word": {"french1910": "Le hennissement de ses chevaux se fait entendre du côté de Dan, Et au bruit de leur hennissement toute la terre tremble; Ils viennent, ils dévorent le pays et ce qu'il renferme, La ville et ceux qui l'habitent.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"french1910": "Si je vais dans les champs, voici des hommes que le glaive a percés; Si j'entre dans la ville, voici des êtres que consume la faim; Le prophète même et le sacrificateur parcourent le pays, Sans savoir où ils vont.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"french1910": "Ses veuves sont plus nombreuses que les grains de sable de la mer; J'amène sur eux, sur la mère du jeune homme, Le dévastateur en plein midi; Je fais soudain tomber sur elle l'angoisse et la terreur.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"french1910": "Si vous m'écoutez, dit l'Eternel, Si vous n'introduisez point de fardeau Par les portes de cette ville le jour du sabbat, Si vous sanctifiez le jour du sabbat, Et ne faites aucun ouvrage ce jour-là,\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"french1910": "Alors entreront par les portes de cette ville Les rois et les princes assis sur le trône de David, Montés sur des chars et sur des chevaux, Eux et leurs princes, les hommes de Juda et les habitants de Jérusalem, Et cette ville sera habitée à toujours.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"french1910": "Je ferai de cette ville un objet de désolation et de moquerie; Tous ceux qui passeront près d'elle Seront dans l'étonnement et siffleront sur toutes ses plaies.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 11, "word": {"french1910": "Et tu leur diras: Ainsi parle l'Eternel des armées: C'est ainsi que je briserai ce peuple et cette ville, Comme on brise un vase de potier, Sans qu'il puisse être rétabli. Et l'on enterrera les morts à Topheth par défaut de place pour enterrer.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 12, "word": {"french1910": "C'est ainsi que je ferai à ce lieu, dit l'Eternel, et à ses habitants, Et je rendrai cette ville semblable à Topheth.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"french1910": "Ainsi parle l'Eternel des armées, le Dieu d'Israël: Voici, je vais faire venir sur cette ville et sur toutes les villes qui dépendent d'elle tous les malheurs que je lui ai prédits, parce qu'ils ont raidi leur cou, pour ne point écouter mes paroles.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"french1910": "Je livrerai toutes les richesses de cette ville, tout le produit de son travail, tout ce qu'elle a de précieux, je livrerai tous les trésors des rois de Juda entre les mains de leurs ennemis, qui les pilleront, les enlèveront et les transporteront à Babylone.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 4, "word": {"french1910": "Ainsi parle l'Eternel, le Dieu d'Israël: Voici, je vais détourner les armes de guerre qui sont dans vos mains, et avec lesquelles vous combattez en dehors des murailles le roi de Babylone et les Chaldéens qui vous assiègent, et je les rassemblerai au milieu de cette ville.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 6, "word": {"french1910": "Je frapperai les habitants de cette ville, les hommes et les bêtes; ils mourront d'une peste affreuse.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"french1910": "Après cela, dit l'Eternel, je livrerai Sédécias, roi de Juda, ses serviteurs, le peuple, et ceux qui dans cette ville échapperont à la peste, à l'épée et à la famine, je les livrerai entre les mains de Nebucadnetsar, roi de Babylone, entre les mains de leurs ennemis, entre les mains de ceux qui en veulent à leur vie; et Nebucadnetsar les frappera du tranchant de l'épée, il ne les épargnera pas, il n'aura point de pitié, point de compassion.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"french1910": "Celui qui restera dans cette ville mourra par l'épée, par la famine ou par la peste; mais celui qui sortira pour se rendre aux Chaldéens qui vous assiègent aura la vie sauve, et sa vie sera son butin.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"french1910": "Car je dirige mes regards contre cette ville pour faire du mal et non du bien, dit l'Eternel; elle sera livrée entre les mains du roi de Babylone, qui la brûlera par le feu.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 8, "word": {"french1910": "Des nations nombreuses passeront près de cette ville, Et elles se diront l'une à l'autre: Pourquoi l'Eternel a-t-il ainsi traité cette grande ville?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 39, "word": {"french1910": "A cause de cela voici, je vous oublierai, Et je vous rejetterai, vous et la ville Que j'avais donnée à vous et à vos pères, Je vous rejetterai loin de ma face;\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"french1910": "Car voici, dans la ville sur laquelle mon nom est invoqué Je commence à faire du mal; Et vous, vous resteriez impunis! Vous ne resterez pas impunis; Car j'appellerai le glaive sur tous les habitants de la terre, Dit l'Eternel des armées.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 6, "word": {"french1910": "alors je traiterai cette maison comme Silo, et je ferai de cette ville un objet de malédiction pour toutes les nations de la terre.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 9, "word": {"french1910": "Pourquoi prophétises-tu au nom de l'Eternel, en disant: Cette maison sera comme Silo, et cette ville sera dévastée, privée d'habitants? Tout le peuple s'attroupa autour de Jérémie dans la maison de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"french1910": "Alors les sacrificateurs et les prophètes parlèrent ainsi aux chefs et à tout le peuple: Cet homme mérite la mort; car il a prophétisé contre cette ville, comme vous l'avez entendu de vos oreilles.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 12, "word": {"french1910": "Jérémie dit à tous les chefs et à tout le peuple: L'Eternel m'a envoyé pour prophétiser contre cette maison et contre cette ville, toutes les choses que vous avez entendues.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 15, "word": {"french1910": "Seulement sachez que, si vous me faites mourir, vous vous chargez du sang innocent, vous, cette ville et ses habitants; car l'Eternel m'a véritablement envoyé vers vous pour prononcer à vos oreilles toutes ces paroles.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 20, "word": {"french1910": "Il y eut aussi un homme qui prophétisait au nom de l'Eternel, Urie, fils de Schemaeja, de Kirjath-Jearim. Il prophétisa contre cette ville et contre ce pays entièrement les mêmes choses que Jérémie.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 17, "word": {"french1910": "Ne les écoutez pas, soumettez-vous au roi de Babylone, et vous vivrez. Pourquoi cette ville deviendrait-elle une ruine?\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 19, "word": {"french1910": "Car ainsi parle l'Eternel des armées au sujet des colonnes, de la mer, des bases, et des autres ustensiles qui sont restés dans cette ville,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"french1910": "Recherchez le bien de la ville où je vous ai menés en captivité, et priez l'Eternel en sa faveur, parce que votre bonheur dépend du sien.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 16, "word": {"french1910": "Ainsi parle l'Eternel sur le roi qui occupe le trône de David, sur tout le peuple qui habite cette ville, sur vos frères qui ne sont point allés avec vous en captivité;\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"french1910": "Ainsi parle l'Eternel: Voici, je ramène les captifs des tentes de Jacob, J'ai compassion de ses demeures; La ville sera rebâtie sur ses ruines, Le palais sera rétabli comme il était.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"french1910": "Voici, les jours viennent, dit l'Eternel, Où la ville sera rebâtie à l'honneur de l'Eternel, Depuis la tour de Hananeel jusqu'à la porte de l'angle.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 3, "word": {"french1910": "Sédécias, roi de Juda, l'avait fait enfermer, et lui avait dit: Pourquoi prophétises-tu, en disant: Ainsi parle l'Eternel: Voici, je livre cette ville entre les mains du roi de Babylone, et il la prendra;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 24, "word": {"french1910": "Voici, les terrasses s'élèvent contre la ville et la menacent; La ville sera livrée entre les mains des Chaldéens qui l'attaquent, Vaincue par l'épée, par la famine et par la peste. Ce que tu as dit est arrivé, et tu le vois.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"french1910": "Néanmoins, Seigneur Eternel, tu m'as dit: Achète un champ pour de l'argent, prends des témoins... Et la ville est livrée entre les mains des Chaldéens!\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 28, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel: Voici, je livre cette ville entre les mains des Chaldéens, Et entre les mains de Nebucadnetsar, roi de Babylone, Et il la prendra.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"french1910": "Les Chaldéens qui attaquent cette ville vont entrer, Ils y mettront le feu, et ils la brûleront, Avec les maisons sur les toits desquelles on a offert de l'encens à Baal Et fait des libations à d'autres dieux, Afin de m'irriter.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 31, "word": {"french1910": "Car cette ville excite ma colère et ma fureur, Depuis le jour où on l'a bâtie jusqu'à ce jour; Aussi je veux l'ôter de devant ma face,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 36, "word": {"french1910": "Et maintenant, ainsi parle l'Eternel, le Dieu d'Israël, Sur cette ville dont vous dites: Elle sera livrée entre les mains du roi de Babylone, Vaincue par l'épée, par la famine et par la peste:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 4, "word": {"french1910": "Car ainsi parle l'Eternel, le Dieu d'Israël, Sur les maisons de cette ville Et sur les maisons des rois de Juda, Qui seront abattues par les terrasses et par l'épée,\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 5, "word": {"french1910": "Quand on s'avancera pour combattre les Chaldéens, Et qu'elles seront remplies des cadavres des hommes Que je frapperai dans ma colère et dans ma fureur, Et à cause de la méchanceté desquels je cacherai ma face à cette ville;\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"french1910": "Ainsi parle l'Eternel, le Dieu d'Israël: Va, et dis à Sédécias, roi de Juda, dis-lui: Ainsi parle l'Eternel: Voici, je livre cette ville entre les mains du roi de Babylone, et il la brûlera par le feu.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"french1910": "Voici, je donnerai mes ordres, dit l'Eternel, et je les ramènerai contre cette ville; ils l'attaqueront, ils la prendront, et la brûleront par le feu. Et je ferai des villes de Juda un désert sans habitants.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"french1910": "et les Chaldéens reviendront, ils attaqueront cette ville, ils la prendront, et la brûleront par le feu.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"french1910": "Et même quand vous battriez toute l'armée des Chaldéens qui vous font la guerre, quand il ne resterait d'eux que des hommes blessés, ils se relèveraient chacun dans sa tente, et brûleraient cette ville par le feu.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 21, "word": {"french1910": "Le roi Sédécias ordonna qu'on gardât Jérémie dans la cour de la prison, et qu'on lui donnât chaque jour un pain de la rue des boulangers, jusqu'à ce que tout le pain de la ville fût consommé. Ainsi Jérémie demeura dans la cour de la prison.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"french1910": "Ainsi parle l'Eternel: Celui qui restera dans cette ville mourra par l'épée, par la famine ou par la peste; mais celui qui sortira pour se rendre aux Chaldéens, aura la vie sauve, sa vie sera son butin, et il vivra.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 3, "word": {"french1910": "Ainsi parle l'Eternel: Cette ville sera livrée à l'armée du roi de Babylone, qui la prendra.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 4, "word": {"french1910": "Et les chefs dirent au roi: Que cet homme soit mis à mort! car il décourage les hommes de guerre qui restent dans cette ville, et tout le peuple, en leur tenant de pareils discours; cet homme ne cherche pas le bien de ce peuple, il ne veut que son malheur.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"french1910": "O roi, mon seigneur, ces hommes ont mal agi en traitant de la sorte Jérémie, le prophète, en le jetant dans la citerne; il mourra de faim là où il est, car il n'y a plus de pain dans la ville.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"french1910": "Jérémie dit alors à Sédécias: Ainsi parle l'Eternel, le Dieu des armées, le Dieu d'Israël: Si tu vas te rendre aux chefs du roi de Babylone, tu auras la vie sauve, et cette ville ne sera pas brûlée par le feu; tu vivras, toi et ta maison.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"french1910": "Mais si tu ne te rends pas aux chefs du roi de Babylone, cette ville sera livrée entre les mains des Chaldéens, qui la brûleront par le feu; et toi, tu n'échapperas pas à leurs mains.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"french1910": "Toutes tes femmes et tes enfants seront menés aux Chaldéens; et toi, tu n'échapperas pas à leurs mains, tu seras saisi par la main du roi de Babylone, et cette ville sera brûlée par le feu.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 2, "word": {"french1910": "la onzième année de Sédécias, le neuvième jour du quatrième mois, la brèche fut faite à la ville, -\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 4, "word": {"french1910": "Dès que Sédécias, roi de Juda, et tous les gens de guerre les eurent vus, ils s'enfuirent, et sortirent de la ville pendant la nuit par le chemin du jardin du roi, par la porte entre les deux murs, et ils prirent le chemin de la plaine.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 9, "word": {"french1910": "Nebuzaradan, chef des gardes, emmena captifs à Babylone ceux du peuple qui étaient demeurés dans la ville, ceux qui s'étaient rendus à lui, et le reste du peuple.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"french1910": "Va, parle à Ebed-Mélec, l'Ethiopien, et dis-lui: Ainsi parle l'Eternel des armées, le Dieu d'Israël: Voici, je vais faire venir sur cette ville les choses que j'ai annoncées pour le mal et non pour le bien; elles arriveront en ce jour devant toi.\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 7, "word": {"french1910": "Et quand ils furent au milieu de la ville, Ismaël, fils de Nethania, les égorgea et les jeta dans la citerne, avec l'aide des gens qui l'accompagnaient.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"french1910": "C'est l'Egypte. Elle s'avance comme le Nil, Et ses eaux sont agitées comme les torrents. Elle dit: Je monterai, je couvrirai la terre, Je détruirai les villes et leurs habitants.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"french1910": "Ainsi parle l'Eternel: Voici, des eaux s'élèvent du septentrion, Elles sont comme un torrent qui déborde; Elles inondent le pays et ce qu'il contient, Les villes et leurs habitants. Les hommes poussent des cris, Tous les habitants du pays se lamentent,\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"french1910": "Le dévastateur entrera dans chaque ville, Et aucune ville n'échappera; La vallée périra et la plaine sera détruite, Comme l'Eternel l'a dit.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"french1910": "Ah! elle n'est pas abandonnée, la ville glorieuse, La ville qui fait ma joie! -\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 31, "word": {"french1910": "Les courriers se rencontrent, Les messagers se croisent, Pour annoncer au roi de Babylone Que sa ville est prise par tous les côtés,\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 5, "word": {"french1910": "La ville fut assiégée jusqu'à la onzième année du roi Sédécias.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 6, "word": {"french1910": "Le neuvième jour du quatrième mois, la famine était forte dans la ville, et il n'y avait pas de pain pour le peuple du pays.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 7, "word": {"french1910": "Alors la brèche fut faite à la ville; et tous les gens de guerre s'enfuirent, et sortirent de la ville pendant la nuit par le chemin de la porte entre les deux murs près du jardin du roi, tandis que les Chaldéens environnaient la ville. Les fuyards prirent le chemin de la plaine.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 15, "word": {"french1910": "Nebuzaradan, chef des gardes, emmena captifs une partie des plus pauvres du peuple, ceux du peuple qui étaient demeurés dans la ville, ceux qui s'étaient rendus au roi de Babylone, et le reste de la multitude.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 25, "word": {"french1910": "Et dans la ville il prit un eunuque qui avait sous son commandement les gens de guerre, sept hommes qui faisaient partie des conseillers du roi et qui furent trouvés dans la ville, le secrétaire du chef de l'armée qui était chargé d'enrôler le peuple du pays, et soixante hommes du peuple du pays qui se trouvèrent dans la ville.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 1, "word": {"french1910": "Eh quoi! elle est assise solitaire, cette ville si peuplée! Elle est semblable à une veuve! Grande entre les nations, souveraine parmi les états, Elle est réduite à la servitude!\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"french1910": "J'ai appelé mes amis, et ils m'ont trompée. Mes sacrificateurs et mes anciens ont expiré dans la ville: Ils cherchaient de la nourriture, Afin de ranimer leur vie.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"french1910": "Mes yeux se consument dans les larmes, mes entrailles bouillonnent, Ma bile se répand sur la terre, A cause du désastre de la fille de mon peuple, Des enfants et des nourrissons en défaillance dans les rues de la ville.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 12, "word": {"french1910": "Ils disaient à leurs mères: Où y a-t-il du blé et du vin? Et ils tombaient comme des blessés dans les rues de la ville, Ils rendaient l'âme sur le sein de leurs mères.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"french1910": "Tous les passants battent des mains sur toi, Ils sifflent, ils secouent la tête contre la fille de Jérusalem: Est-ce là cette ville qu'on appelait une beauté parfaite, La joie de toute la terre?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 51, "word": {"french1910": "Mon oeil me fait souffrir, A cause de toutes les filles de ma ville.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"french1910": "Et toi, fils de l'homme, prends une brique, place-la devant toi, et tu y traceras une ville, Jérusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 3, "word": {"french1910": "Prends une poêle de fer, et mets-la comme un mur de fer entre toi et la ville; dirige ta face contre elle, et elle sera assiégée, et tu l'assiégeras. Que ce soit là un signe pour la maison d'Israël!\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"french1910": "Brûles-en un tiers dans le feu, au milieu de la ville, lorsque les jours du siège seront accomplis; prends-en un tiers, et frappe-le avec le rasoir tout autour de la ville; disperses-en un tiers au vent, et je tirerai l'épée derrière eux.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 15, "word": {"french1910": "L'épée au dehors, la peste et la famine au dedans! Celui qui est aux champs mourra par l'épée, Celui qui est dans la ville sera dévoré par la famine et par la peste.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 23, "word": {"french1910": "Prépare les chaînes! Car le pays est rempli de meurtres, La ville est pleine de violence.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"french1910": "Puis il cria d'une voix forte à mes oreilles: Approchez, vous qui devez châtier la ville, chacun son instrument de destruction à la main!\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"french1910": "L'Eternel lui dit: Passe au milieu de la ville, au milieu de Jérusalem, et fais une marque sur le front des hommes qui soupirent et qui gémissent à cause de toutes les abominations qui s'y commettent.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 5, "word": {"french1910": "Et, à mes oreilles, il dit aux autres: Passez après lui dans la ville, et frappez; que votre oeil soit sans pitié, et n'ayez point de miséricorde!\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 7, "word": {"french1910": "Il leur dit: Souillez la maison, et remplissez de morts les parvis!... Sortez!... Ils sortirent, et ils frappèrent dans la ville.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 9, "word": {"french1910": "Il me répondit: L'iniquité de la maison d'Israël et de Juda est grande, excessive; le pays est rempli de meurtres, la ville est pleine d'injustice, car ils disent: L'Eternel a abandonné le pays, l'Eternel ne voit rien.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"french1910": "Et l'Eternel dit à l'homme vêtu de lin: Va entre les roues sous les chérubins, remplis tes mains de charbons ardents que tu prendras entre les chérubins, et répands-les sur la ville! Et il y alla devant mes yeux.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 2, "word": {"french1910": "Et l'Eternel me dit: Fils de l'homme, ce sont les hommes qui méditent l'iniquité, et qui donnent de mauvais conseils dans cette ville.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 3, "word": {"french1910": "Ils disent: Ce n'est pas le moment! Bâtissons des maisons! La ville est la chaudière, et nous sommes la viande.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 6, "word": {"french1910": "Vous avez multiplié les meurtres dans cette ville, Vous avez rempli les rues de cadavres.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 7, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Vos morts que vous avez étendus au milieu d'elle, C'est la viande, et elle, c'est la chaudière; Mais vous, on vous en fera sortir.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"french1910": "La ville ne sera pas pour vous une chaudière, Et vous ne serez pas la viande au milieu d'elle: C'est sur la frontière d'Israël que je vous jugerai.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 23, "word": {"french1910": "La gloire de l'Eternel s'éleva du milieu de la ville, et elle se plaça sur la montagne qui est à l'orient de la ville.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 4, "word": {"french1910": "Il arracha le plus élevé de ses rameaux, l'emporta dans un pays de commerce, et le déposa dans une ville de marchands.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"french1910": "Fils de l'homme, trace deux chemins pour servir de passage à l'épée du roi de Babylone; tous les deux doivent sortir du même pays; marque un signe, marque-le à l'entrée du chemin qui conduit à une ville.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"french1910": "Et toi, fils de l'homme, jugeras-tu, jugeras-tu la ville sanguinaire? Fais-lui connaître toutes ses abominations!\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"french1910": "Tu diras: Ainsi parle le Seigneur, l'Eternel: Ville qui répands le sang au milieu de toi, pour que ton jour arrive, et qui te fais des idoles pour te souiller!\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 6, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Malheur à la ville sanguinaire, chaudière pleine de rouille, et dont la rouille ne se détache pas! Tires-en les morceaux les uns après les autres, sans recourir au sort.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Malheur à la ville sanguinaire! Moi aussi je veux faire un grand bûcher.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 10, "word": {"french1910": "La multitude de ses chevaux te couvrira de poussière; tes murs trembleront au bruit des cavaliers, des roues et des chars, lorsqu'il entrera dans tes portes comme on entre dans une ville conquise.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 17, "word": {"french1910": "Ils prononcent sur toi une complainte, et te disent: Eh quoi! tu es détruite, Toi que peuplaient ceux qui parcourent les mers, Ville célèbre, qui étais puissante sur la mer! Elle est détruite avec ses habitants, Qui inspiraient la terreur à tous ceux d'alentour!\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"french1910": "Car ainsi parle le Seigneur, l'Eternel: Quand je ferai de toi une ville déserte, Comme les villes qui n'ont point d'habitants, Quand je ferai monter contre toi l'abîme, Et que les grandes eaux te couvriront,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 32, "word": {"french1910": "Dans leur douleur, ils diront une complainte sur toi, Ils se lamenteront sur toi: Qui était comme Tyr, Comme cette ville détruite au milieu de la mer?\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"french1910": "La douzième année, le cinquième jour du dixième mois de notre captivité, un homme qui s'était échappé de Jérusalem vint à moi et dit: La ville a été prise!\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 16, "word": {"french1910": "Il y aura aussi une ville appelée Hamona. C'est ainsi qu'on purifiera le pays.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 1, "word": {"french1910": "La vingt-cinquième année de notre captivité, au commencement de l'année, le dixième jour du mois, quatorze ans après la ruine de la ville, en ce même jour, la main de l'Eternel fut sur moi, et il me transporta\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 2, "word": {"french1910": "dans le pays d'Israël. Il m'y transporta, dans des visions divines, et me déposa sur une montagne très élevée, où se trouvait au midi comme une ville construite.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 3, "word": {"french1910": "Cette vision était semblable à celle que j'avais eue lorsque j'étais venu pour détruire la ville; et ces visions étaient semblables à celle que j'avais eue près du fleuve du Kebar. Et je tombai sur ma face.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"french1910": "Comme propriété de la ville vous destinerez cinq mille cannes en largeur et vingt-cinq mille en longueur, parallèlement à la portion sainte prélevée; ce sera pour toute la maison d'Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"french1910": "Pour le prince vous réserverez un espace aux deux côtés de la portion sainte et de la propriété de la ville, le long de la portion sainte et le long de la propriété de la ville, du côté de l'occident vers l'occident et du côté de l'orient vers l'orient, sur une longueur parallèle à l'une des parts, depuis la limite de l'occident jusqu'à la limite de l'orient.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"french1910": "Les cinq mille cannes qui resteront en largeur sur les vingt-cinq mille seront destinées à la ville, pour les habitations et la banlieue; et la ville sera au milieu.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 17, "word": {"french1910": "La ville aura une banlieue de deux cent cinquante au nord, de deux cent cinquante au midi, de deux cent cinquante à l'orient, et de deux cent cinquante à l'occident.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"french1910": "Le reste sur la longueur, parallèlement à la portion sainte, dix mille à l'orient et dix mille à l'occident, parallèlement à la portion sainte, formera les revenus destinés à l'entretien de ceux qui travailleront pour la ville.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 19, "word": {"french1910": "Le sol en sera cultivé par ceux de toutes les tribus d'Israël qui travailleront pour la ville.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"french1910": "Toute la portion prélevée sera de vingt-cinq mille cannes en longueur sur vingt-cinq mille en largeur; vous en séparerez un carré pour la propriété de la ville.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"french1910": "Ce qui restera sera pour le prince, aux deux côtés de la portion sainte et de la propriété de la ville, le long des vingt-cinq mille cannes de la portion sainte jusqu'à la limite de l'orient, et à l'occident le long des vingt-cinq mille cannes vers la limite de l'occident, parallèlement aux parts. C'est là ce qui appartiendra au prince; et la portion sainte et le sanctuaire de la maison seront au milieu.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 22, "word": {"french1910": "Ainsi ce qui appartiendra au prince sera l'espace compris depuis la propriété des Lévites et depuis la propriété de la ville; ce qui sera entre la limite de Juda et la limite de Benjamin appartiendra au prince.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"french1910": "Voici les issues de la ville. Du côté septentrional quatre mille cinq cents cannes.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 31, "word": {"french1910": "et les portes de la ville d'après les noms des tribus d'Israël, trois portes au nord: la porte de Ruben, une, la porte de Juda, une, la porte de Lévi, une.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"french1910": "Circuit: dix-huit mille cannes. Et, dès ce jour, le nom de la ville sera: l'Eternel est ici.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"french1910": "Seigneur, selon ta grande miséricorde, que ta colère et ta fureur se détournent de ta ville de Jérusalem, de ta montagne sainte; car, à cause de nos péchés et des iniquités de nos pères, Jérusalem et ton peuple sont en opprobre à tous ceux qui nous entourent.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 18, "word": {"french1910": "Mon Dieu, prête l'oreille et écoute! ouvre les yeux et regarde nos ruines, regarde la ville sur laquelle ton nom est invoqué! Car ce n'est pas à cause de notre justice que nous te présentons nos supplications, c'est à cause de tes grandes compassions.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"french1910": "Seigneur, écoute! Seigneur, pardonne! Seigneur, sois attentif! agis et ne tarde pas, par amour pour toi, ô mon Dieu! Car ton nom est invoqué sur ta ville et sur ton peuple.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"french1910": "Soixante-dix semaines ont été fixées sur ton peuple et sur ta ville sainte, pour faire cesser les transgressions et mettre fin aux péchés, pour expier l'iniquité et amener la justice éternelle, pour sceller la vision et le prophète, et pour oindre le Saint des saints.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"french1910": "Après les soixante-deux semaines, un Oint sera retranché, et il n'aura pas de successeur. Le peuple d'un chef qui viendra détruira la ville et le sanctuaire, et sa fin arrivera comme par une inondation; il est arrêté que les dévastations dureront jusqu'au terme de la guerre.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 8, "word": {"french1910": "Galaad est une ville de malfaiteurs, Elle porte des traces de sang.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 9, "word": {"french1910": "Je n'agirai pas selon mon ardente colère, Je renonce à détruire Ephraïm; Car je suis Dieu, et non pas un homme, Je suis le Saint au milieu de toi; Je ne viendrai pas avec colère.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 9, "word": {"french1910": "Ils se répandent dans la ville, Courent sur les murailles, Montent sur les maisons, Entrent par les fenêtres comme un voleur.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"french1910": "Sonne-t-on de la trompette dans une ville, Sans que le peuple soit dans l'épouvante? Arrive-t-il un malheur dans une ville, Sans que l'Eternel en soit l'auteur?\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 7, "word": {"french1910": "Et moi, je vous ai refusé la pluie, Lorsqu'il y avait encore trois mois jusqu'à la moisson; J'ai fait pleuvoir sur une ville, Et je n'ai pas fait pleuvoir sur une autre ville; Un champ a reçu la pluie, Et un autre qui ne l'a pas reçue s'est desséché.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"french1910": "Deux, trois villes sont allées vers une autre pour boire de l'eau, Et elles n'ont point apaisé leur soif. Malgré cela, vous n'êtes pas revenus à moi, dit l'Eternel.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"french1910": "Car ainsi parle le Seigneur, l'Eternel: La ville qui mettait en campagne mille hommes N'en conservera que cent, Et celle qui mettait en campagne cent hommes N'en conservera que dix, pour la maison d'Israël.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 8, "word": {"french1910": "Le Seigneur, l'Eternel, l'a juré par lui-même; L'Eternel, le Dieu des armées, a dit: J'ai en horreur l'orgueil de Jacob, Et je hais ses palais; Je livrerai la ville et tout ce qu'elle renferme.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"french1910": "A cause de cela, voici ce que dit l'Eternel: Ta femme se prostituera dans la ville, tes fils et tes filles tomberont par l'épée, ton champ sera partagé au cordeau; et toi, tu mourras sur une terre impure, et Israël sera emmené captif loin de son pays.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 2, "word": {"french1910": "Lève-toi, va à Ninive, la grande ville, et crie contre elle! car sa méchanceté est montée jusqu'à moi.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 2, "word": {"french1910": "Lève-toi, va à Ninive, la grande ville, et proclames-y la publication que je t'ordonne!\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 3, "word": {"french1910": "Et Jonas se leva, et alla à Ninive, selon la parole de l'Eternel. Or Ninive était une très grande ville, de trois jours de marche.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 4, "word": {"french1910": "Jonas fit d'abord dans la ville une journée de marche; il criait et disait: Encore quarante jours, et Ninive est détruite!\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 5, "word": {"french1910": "Et Jonas sortit de la ville, et s'assit à l'orient de la ville, Là il se fit une cabane, et s'y tint à l'ombre, jusqu'à ce qu'il vît ce qui arriverait dans la ville.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"french1910": "Et moi, je n'aurais pas pitié de Ninive, la grande ville, dans laquelle se trouvent plus de cent vingt mille hommes qui ne savent pas distinguer leur droite de leur gauche, et des animaux en grand nombre!\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"french1910": "Fille de Sion, souffre et gémis comme une femme qui accouche! Car maintenant tu sortiras de la ville et tu habiteras dans les champs, Et tu iras jusqu'à Babylone; Là tu seras délivrée, C'est là que l'Eternel te rachètera de la main de tes ennemis.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"french1910": "La voix de l'Eternel crie à la ville, Et celui qui est sage craindra ton nom. Entendez la verge et celui qui l'envoie!\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 1, "word": {"french1910": "Malheur à la ville sanguinaire, Pleine de mensonge, pleine de violence, Et qui ne cesse de se livrer à la rapine!...\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 8, "word": {"french1910": "Parce que tu as pillé beaucoup de nations, Tout le reste des peuples te pillera; Car tu as répandu le sang des hommes, Tu as commis des violences dans le pays, Contre la ville et tous ses habitants.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 12, "word": {"french1910": "Malheur à celui qui bâtit une ville avec le sang, Qui fonde une ville avec l'iniquité!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 17, "word": {"french1910": "Car les violences contre le Liban retomberont sur toi, Et les ravages des bêtes t'effraieront, Parce que tu as répandu le sang des hommes, Et commis des violences dans le pays, Contre la ville et tous ses habitants.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 15, "word": {"french1910": "Voilà donc cette ville joyeuse, Qui s'assied avec assurance, Et qui dit en son coeur: Moi, et rien que moi! Eh quoi! elle est en ruines, C'est un repaire pour les bêtes! Tous ceux qui passeront près d'elle Siffleront et agiteront la main.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"french1910": "Malheur à la ville rebelle et souillée, A la ville pleine d'oppresseurs!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"french1910": "Ainsi parle l'Eternel: Je retourne à Sion, et je veux habiter au milieu de Jérusalem. Jérusalem sera appelée ville fidèle, et la montagne de l'Eternel des armées montagne sainte.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 5, "word": {"french1910": "Les rues de la ville seront remplies de jeunes garçons et de jeunes filles, jouant dans les rues.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"french1910": "Les habitants d'une ville iront à l'autre, en disant: Allons implorer l'Eternel et chercher l'Eternel des armées! Nous irons aussi!\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"french1910": "Je rassemblerai toutes les nations pour qu'elles attaquent Jérusalem; La ville sera prise, les maisons seront pillées, et les femmes violées; La moitié de la ville ira en captivité, Mais le reste du peuple ne sera pas exterminé de la ville.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"french1910": "et vint demeurer dans une ville appelée Nazareth, afin que s'accomplît ce qui avait été annoncé par les prophètes: Il sera appelé Nazaréen.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"french1910": "Le diable le transporta dans la ville sainte, le plaça sur le haut du temple,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"french1910": "Vous êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"french1910": "ni par la terre, parce que c'est son marchepied; ni par Jérusalem, parce que c'est la ville du grand roi.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"french1910": "Ceux qui les faisaient paître s'enfuirent, et allèrent dans la ville raconter tout ce qui s'était passé et ce qui était arrivé aux démoniaques.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"french1910": "Alors toute la ville sortit à la rencontre de Jésus; et, dès qu'ils le virent, ils le supplièrent de quitter leur territoire.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 1, "word": {"french1910": "Jésus, étant monté dans une barque, traversa la mer, et alla dans sa ville.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"french1910": "Tels sont les douze que Jésus envoya, après leur avoir donné les instructions suivantes: N'allez pas vers les païens, et n'entrez pas dans les villes des Samaritains;\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 11, "word": {"french1910": "Dans quelque ville ou village que vous entriez, informez-vous s'il s'y trouve quelque homme digne de vous recevoir; et demeurez chez lui jusqu'à ce que vous partiez.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"french1910": "Lorsqu'on ne vous recevra pas et qu'on n'écoutera pas vos paroles, sortez de cette maison ou de cette ville et secouez la poussière de vos pieds.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 15, "word": {"french1910": "Je vous le dis en vérité: au jour du jugement, le pays de Sodome et de Gomorrhe sera traité moins rigoureusement que cette ville-là.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 23, "word": {"french1910": "Quand on vous persécutera dans une ville, fuyez dans une autre. Je vous le dis en vérité, vous n'aurez pas achevé de parcourir les villes d'Israël que le Fils de l'homme sera venu.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"french1910": "Comme Jésus connaissait leurs pensées, il leur dit: Tout royaume divisé contre lui-même est dévasté, et toute ville ou maison divisée contre elle-même ne peut subsister.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"french1910": "Lorsqu'il entra dans Jérusalem, toute la ville fut émue, et l'on disait: Qui est celui-ci?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 17, "word": {"french1910": "Et, les ayant laissés, il sortit de la ville pour aller à Béthanie, où il passa la nuit.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 18, "word": {"french1910": "Le matin, en retournant à la ville, il eut faim.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 7, "word": {"french1910": "Le roi fut irrité; il envoya ses troupes, fit périr ces meurtriers, et brûla leur ville.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"french1910": "C'est pourquoi, voici, je vous envoie des prophètes, des sages et des scribes. Vous tuerez et crucifierez les uns, vous battrez de verges les autres dans vos synagogues, et vous les persécuterez de ville en ville,\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"french1910": "Il répondit: Allez à la ville chez un tel, et vous lui direz: Le maître dit: Mon temps est proche; je ferai chez toi la Pâque avec mes disciples.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"french1910": "Etant sortis des sépulcres, après la résurrection de Jésus, ils entrèrent dans la ville sainte, et apparurent à un grand nombre de personnes.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 11, "word": {"french1910": "Pendant qu'elles étaient en chemin, quelques hommes de la garde entrèrent dans la ville, et annoncèrent aux principaux sacrificateurs tout ce qui était arrivé.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 33, "word": {"french1910": "Et toute la ville était rassemblée devant sa porte.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"french1910": "Mais cet homme, s'en étant allé, se mit à publier hautement la chose et à la divulguer, de sorte que Jésus ne pouvait plus entrer publiquement dans une ville. Il se tenait dehors, dans des lieux déserts, et l'on venait à lui de toutes parts.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 14, "word": {"french1910": "Ceux qui les faisaient paître s'enfuirent, et répandirent la nouvelle dans la ville et dans les campagnes. Les gens allèrent voir ce qui était arrivé.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"french1910": "Et, s'il y a quelque part des gens qui ne vous reçoivent ni ne vous écoutent, retirez-vous de là, et secouez la poussière de vos pieds, afin que cela leur serve de témoignage.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 19, "word": {"french1910": "Quand le soir fut venu, Jésus sortit de la ville.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"french1910": "Et il envoya deux de ses disciples, et leur dit: Allez à la ville; vous rencontrerez un homme portant une cruche d'eau, suivez-le.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 16, "word": {"french1910": "Les disciples partirent, arrivèrent à la ville, et trouvèrent les choses comme il le leur avait dit; et ils préparèrent la Pâque.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"french1910": "Au sixième mois, l'ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 39, "word": {"french1910": "Dans ce même temps, Marie se leva, et s'en alla en hâte vers les montagnes, dans une ville de Juda.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 3, "word": {"french1910": "Tous allaient se faire inscrire, chacun dans sa ville.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 4, "word": {"french1910": "Joseph aussi monta de la Galilée, de la ville de Nazareth, pour se rendre en Judée, dans la ville de David, appelée Bethléhem, parce qu'il était de la maison et de la famille de David,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 11, "word": {"french1910": "c'est qu'aujourd'hui, dans la ville de David, il vous est né un Sauveur, qui est le Christ, le Seigneur.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 39, "word": {"french1910": "Lorsqu'ils eurent accompli tout ce qu'ordonnait la loi du Seigneur, Joseph et Marie retournèrent en Galilée, à Nazareth, leur ville.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"french1910": "et cependant Elie ne fut envoyé vers aucune d'elles, si ce n'est vers une femme veuve, à Sarepta, dans le pays de Sidon.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"french1910": "Et s'étant levés, ils le chassèrent de la ville, et le menèrent jusqu'au sommet de la montagne sur laquelle leur ville était bâtie, afin de le précipiter en bas.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"french1910": "Il descendit à Capernaüm, ville de la Galilée; et il enseignait, le jour du sabbat.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"french1910": "Jésus était dans une des villes; et voici, un homme couvert de lèpre, l'ayant vu, tomba sur sa face, et lui fit cette prière: Seigneur, si tu le veux, tu peux me rendre pur.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 11, "word": {"french1910": "Le jour suivant, Jésus alla dans une ville appelée Naïn; ses disciples et une grande foule faisaient route avec lui.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 12, "word": {"french1910": "Lorsqu'il fut près de la porte de la ville, voici, on portait en terre un mort, fils unique de sa mère, qui était veuve; et il y avait avec elle beaucoup de gens de la ville.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"french1910": "Et voici, une femme pécheresse qui se trouvait dans la ville, ayant su qu'il était à table dans la maison du pharisien, apporta un vase d'albâtre plein de parfum,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 1, "word": {"french1910": "Ensuite, Jésus allait de ville en ville et de village en village, prêchant et annonçant la bonne nouvelle du royaume de Dieu.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 4, "word": {"french1910": "Une grande foule s'étant assemblée, et des gens étant venus de diverses villes auprès de lui, il dit cette parabole:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"french1910": "Lorsque Jésus fut descendu à terre, il vint au-devant de lui un homme de la ville, qui était possédé de plusieurs démons. Depuis longtemps il ne portait point de vêtement, et avait sa demeure non dans une maison, mais dans les sépulcres.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 34, "word": {"french1910": "Ceux qui les faisaient paître, voyant ce qui était arrivé, s'enfuirent, et répandirent la nouvelle dans la ville et dans les campagnes.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"french1910": "Retourne dans ta maison, et raconte tout ce que Dieu t'a fait. Il s'en alla, et publia par toute la ville tout ce que Jésus avait fait pour lui.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"french1910": "Et, si les gens ne vous reçoivent pas, sortez de cette ville, et secouez la poussière de vos pieds, en témoignage contre eux.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 10, "word": {"french1910": "Les apôtres, étant de retour, racontèrent à Jésus tout ce qu'ils avaient fait. Il les prit avec lui, et se retira à l'écart, du côté d'une ville appelée Bethsaïda.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 1, "word": {"french1910": "Après cela, le Seigneur désigna encore soixante-dix autres disciples, et il les envoya deux à deux devant lui dans toutes les villes et dans tous les lieux où lui-même devait aller.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 8, "word": {"french1910": "Dans quelque ville que vous entriez, et où l'on vous recevra, mangez ce qui vous sera présenté,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 10, "word": {"french1910": "Mais dans quelque ville que vous entriez, et où l'on ne vous recevra pas, allez dans ses rues, et dites:\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 11, "word": {"french1910": "Nous secouons contre vous la poussière même de votre ville qui s'est attachée à nos pieds; sachez cependant que le royaume de Dieu s'est approché.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 12, "word": {"french1910": "Je vous dis qu'en ce jour Sodome sera traitée moins rigoureusement que cette ville-là.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"french1910": "Le serviteur, de retour, rapporta ces choses à son maître. Alors le maître de la maison irrité dit à son serviteur: Va promptement dans les places et dans les rues de la ville, et amène ici les pauvres, les estropiés, les aveugles et les boiteux.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"french1910": "Il dit: Il y avait dans une ville un juge qui ne craignait point Dieu et qui n'avait d'égard pour personne.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 3, "word": {"french1910": "Il y avait aussi dans cette ville une veuve qui venait lui dire: Fais-moi justice de ma partie adverse.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 41, "word": {"french1910": "Comme il approchait de la ville, Jésus, en la voyant, pleura sur elle,\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"french1910": "Il leur répondit: Voici, quand vous serez entrés dans la ville, vous rencontrerez un homme portant une cruche d'eau; suivez-le dans la maison où il entrera,\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 19, "word": {"french1910": "Cet homme avait été mis en prison pour une sédition qui avait eu lieu dans la ville, et pour un meurtre.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 51, "word": {"french1910": "qui n'avait point participé à la décision et aux actes des autres; il était d'Arimathée, ville des Juifs, et il attendait le royaume de Dieu.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"french1910": "Et voici, j'enverrai sur vous ce que mon Père a promis; mais vous, restez dans la ville jusqu'à ce que vous soyez revêtus de la puissance d'en haut.\r\n"}}, {"book": "John", "chapter": 1, "verse": 44, "word": {"french1910": "Philippe était de Bethsaïda, de la ville d'André et de Pierre.\r\n"}}, {"book": "John", "chapter": 4, "verse": 5, "word": {"french1910": "il arriva dans une ville de Samarie, nommée Sychar, près du champ que Jacob avait donné à Joseph, son fils.\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"french1910": "Car ses disciples étaient allés à la ville pour acheter des vivres.\r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"french1910": "Alors la femme, ayant laissé sa cruche, s'en alla dans la ville, et dit aux gens:\r\n"}}, {"book": "John", "chapter": 4, "verse": 30, "word": {"french1910": "Ils sortirent de la ville, et ils vinrent vers lui.\r\n"}}, {"book": "John", "chapter": 4, "verse": 39, "word": {"french1910": "Plusieurs Samaritains de cette ville crurent en Jésus à cause de cette déclaration formelle de la femme: Il m'a dit tout ce que j'ai fait.\r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"french1910": "C'est pourquoi Jésus ne se montra plus ouvertement parmi les Juifs; mais il se retira dans la contrée voisine du désert, dans une ville appelée Ephraïm; et là il demeurait avec ses disciples.\r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"french1910": "Beaucoup de Juifs lurent cette inscription, parce que le lieu où Jésus fut crucifié était près de la ville: elle était en hébreu, en grec et en latin.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"french1910": "le traînèrent hors de la ville, et le lapidèrent. Les témoins déposèrent leurs vêtements aux pieds d'un jeune homme nommé Saul.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 5, "word": {"french1910": "Philippe, étant descendu dans la ville de Samarie, y prêcha le Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 8, "word": {"french1910": "Et il y eut une grande joie dans cette ville.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"french1910": "Il y avait auparavant dans la ville un homme nommé Simon, qui, se donnant pour un personnage important, exerçait la magie et provoquait l'étonnement du peuple de la Samarie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 6, "word": {"french1910": "Tremblant et saisi d'effroi, il dit: Seigneur, que veux-tu que je fasse? Et le Seigneur lui dit: Lève-toi, entre dans la ville, et on te dira ce que tu dois faire.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"french1910": "Le lendemain, comme ils étaient en route, et qu'ils approchaient de la ville, Pierre monta sur le toit, vers la sixième heure, pour prier.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"french1910": "J'étais dans la ville de Joppé, et, pendant que je priais, je tombai en extase et j'eus une vision: un objet, semblable à une grande nappe attachée par les quatre coins, descendait du ciel et vint jusqu'à moi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"french1910": "Lorsqu'ils eurent passé la première garde, puis la seconde, ils arrivèrent à la porte de fer qui mène à la ville, et qui s'ouvrit d'elle-même devant eux; ils sortirent, et s'avancèrent dans une rue. Aussitôt l'ange quitta Pierre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"french1910": "Le sabbat suivant, presque toute la ville se rassembla pour entendre la parole de Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 50, "word": {"french1910": "Mais les Juifs excitèrent les femmes dévotes de distinction et les principaux de la ville; ils provoquèrent une persécution contre Paul et Barnabas, et ils les chassèrent de leur territoire.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 4, "word": {"french1910": "La population de la ville se divisa: les uns étaient pour les Juifs, les autres pour les apôtres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 13, "word": {"french1910": "Le prêtre de Jupiter, dont le temple était à l'entrée de la ville, amena des taureaux avec des bandelettes vers les portes, et voulait, de même que la foule, offrir un sacrifice.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"french1910": "Alors survinrent d'Antioche et d'Icone des Juifs qui gagnèrent la foule, et qui, après avoir lapidé Paul, le traînèrent hors de la ville, pensant qu'il était mort.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 20, "word": {"french1910": "Mais, les disciples l'ayant entouré, il se leva, et entra dans la ville. Le lendemain, il partit pour Derbe avec Barnabas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"french1910": "Quand ils eurent évangélisé cette ville et fait un certain nombre de disciples, ils retournèrent à Lystre, à Icone et à Antioche,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"french1910": "Car, depuis bien des générations, Moïse a dans chaque ville des gens qui le prêchent, puisqu'on le lit tous les jours de sabbat dans les synagogues.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 36, "word": {"french1910": "Quelques jours s'écoulèrent, après lesquels Paul dit à Barnabas: Retournons visiter les frères dans toutes les villes où nous avons annoncé la parole du Seigneur, pour voir en quel état ils sont.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 12, "word": {"french1910": "De là nous allâmes à Philippes, qui est la première ville d'un district de Macédoine, et une colonie. Nous passâmes quelques jours dans cette ville.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"french1910": "Le jour du sabbat, nous nous rendîmes, hors de la porte, vers une rivière, où nous pensions que se trouvait un lieu de prière. Nous nous assîmes, et nous parlâmes aux femmes qui étaient réunies.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 14, "word": {"french1910": "L'une d'elles, nommée Lydie, marchande de pourpre, de la ville de Thyatire, était une femme craignant Dieu, et elle écoutait. Le Seigneur lui ouvrit le coeur, pour qu'elle fût attentive à ce que disait Paul.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 20, "word": {"french1910": "Ils les présentèrent aux préteurs, en disant: Ces hommes troublent notre ville; ce sont des Juifs,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 39, "word": {"french1910": "Ils vinrent les apaiser, et ils les mirent en liberté, en les priant de quitter la ville.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"french1910": "Mais les Juifs, jaloux prirent avec eux quelques méchants hommes de la populace, provoquèrent des attroupements, et répandirent l'agitation dans la ville. Ils se portèrent à la maison de Jason, et ils cherchèrent Paul et Silas, pour les amener vers le peuple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"french1910": "Ne les ayant pas trouvés, ils traînèrent Jason et quelques frères devant les magistrats de la ville, en criant: Ces gens, qui ont bouleversé le monde, sont aussi venus ici,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 8, "word": {"french1910": "Par ces paroles ils émurent la foule et les magistrats,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"french1910": "Comme Paul les attendait à Athènes, il sentait au dedans de lui son esprit s'irriter, à la vue de cette ville pleine d'idoles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 10, "word": {"french1910": "Car je suis avec toi, et personne ne mettra la main sur toi pour te faire du mal: parle, car j'ai un peuple nombreux dans cette ville.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 29, "word": {"french1910": "Toute la ville fut dans la confusion. Ils se précipitèrent tous ensemble au théâtre, entraînant avec eux Gaïus et Aristarque, Macédoniens, compagnons de voyage de Paul.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"french1910": "Cependant le secrétaire, ayant apaisé la foule, dit: Hommes Ephésiens, quel est celui qui ignore que la ville d'Ephèse est la gardienne du temple de la grande Diane et de son simulacre tombé du ciel?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 23, "word": {"french1910": "seulement, de ville en ville, l'Esprit-Saint m'avertit que des liens et des tribulations m'attendent.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"french1910": "Mais, lorsque nous fûmes au terme des sept jours, nous nous acheminâmes pour partir, et tous nous accompagnèrent avec leurs femmes et leurs enfants jusque hors de la ville. Nous nous mîmes à genoux sur le rivage, et nous priâmes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"french1910": "Car ils avaient vu auparavant Trophime d'Ephèse avec lui dans la ville, et ils croyaient que Paul l'avait fait entrer dans le temple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"french1910": "Toute la ville fut émue, et le peuple accourut de toutes parts. Ils se saisirent de Paul, et le traînèrent hors du temple, dont les portes furent aussitôt fermées.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 39, "word": {"french1910": "Je suis Juif, reprit Paul, de Tarse en Cilicie, citoyen d'une ville qui n'est pas sans importance. Permets-moi, je te prie, de parler au peuple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"french1910": "je suis Juif, né à Tarse en Cilicie; mais j'ai été élevé dans cette ville-ci, et instruit aux pieds de Gamaliel dans la connaissance exacte de la loi de nos pères, étant plein de zèle pour Dieu, comme vous l'êtes tous aujourd'hui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"french1910": "On ne m'a trouvé ni dans le temple, ni dans les synagogues, ni dans la ville, disputant avec quelqu'un, ou provoquant un rassemblement séditieux de la foule.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 23, "word": {"french1910": "Le lendemain donc, Agrippa et Bérénice vinrent en grande pompe, et entrèrent dans le lieu de l'audience avec les tribuns et les principaux de la ville. Sur l'ordre de Festus, Paul fut amené.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 5, "word": {"french1910": "Après avoir traversé la mer qui baigne la Cilicie et la Pamphylie, nous arrivâmes à Myra en Lycie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"french1910": "Nous la côtoyâmes avec peine, et nous arrivâmes à un lieu nommé Beaux Ports, près duquel était la ville de Lasée.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"french1910": "et celui qui exhorte à l'exhortation. Que celui qui donne le fasse avec libéralité; que celui qui préside le fasse avec zèle; que celui qui pratique la miséricorde le fasse avec joie.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"french1910": "Gaïus, mon hôte et celui de toute l'Eglise, vous salue. Eraste, le trésorier de la ville, vous salue, ainsi que le frère Quartus.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"french1910": "Car ce qui fait notre gloire, c'est ce témoignage de notre conscience, que nous nous sommes conduits dans le monde, et surtout à votre égard, avec sainteté et pureté devant Dieu, non point avec une sagesse charnelle, mais avec la grâce de Dieu.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"french1910": "Toutefois, de même que le serpent séduisit Eve par sa ruse, je crains que vos pensées ne se corrompent et ne se détournent de la simplicité à l'égard de Christ.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"french1910": "Fréquemment en voyage, j'ai été en péril sur les fleuves, en péril de la part des brigands, en péril de la part de ceux de ma nation, en péril de la part des païens, en péril dans les villes, en péril dans les déserts, en péril sur la mer, en péril parmi les faux frères.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 32, "word": {"french1910": "A Damas, le gouverneur du roi Arétas faisait garder la ville des Damascéniens, pour se saisir de moi;\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 5, "word": {"french1910": "Je t'ai laissé en Crète, afin que tu mettes en ordre ce qui reste à régler, et que, selon mes instructions, tu établisses des anciens dans chaque ville,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 10, "word": {"french1910": "Car il attendait la cité qui a de solides fondements, celle dont Dieu est l'architecte et le constructeur.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"french1910": "Mais maintenant ils en désirent une meilleure, c'est-à-dire une céleste. C'est pourquoi Dieu n'a pas honte d'être appelé leur Dieu, car il leur a préparé une cité.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"french1910": "Mais vous vous êtes approchés de la montagne de Sion, de la cité du Dieu vivant, la Jérusalem céleste, des myriades qui forment le choeur des anges,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 14, "word": {"french1910": "Car nous n'avons point ici-bas de cité permanente, mais nous cherchons celle qui est à venir.\r\n"}}, {"book": "James", "chapter": 4, "verse": 13, "word": {"french1910": "A vous maintenant, qui dites: Aujourd'hui ou demain nous irons dans telle ville, nous y passerons une année, nous trafiquerons, et nous gagnerons!\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"french1910": "Celui qui vaincra, je ferai de lui une colonne dans le temple de mon Dieu, et il n'en sortira plus; j'écrirai sur lui le nom de mon Dieu, et le nom de la ville de mon Dieu, de la nouvelle Jérusalem qui descend du ciel d'auprès de mon Dieu, et mon nom nouveau.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"french1910": "Mais le parvis extérieur du temple, laisse-le en dehors, et ne le mesure pas; car il a été donné aux nations, et elles fouleront aux pieds la ville sainte pendant quarante-deux mois.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 8, "word": {"french1910": "Et leurs cadavres seront sur la place de la grande ville, qui est appelée, dans un sens spirituel, Sodome et Egypte, là même où leur Seigneur a été crucifié.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"french1910": "A cette heure-là, il y eut un grand tremblement de terre, et la dixième partie de la ville, tomba; sept mille hommes furent tués dans ce tremblement de terre, et les autres furent effrayés et donnèrent gloire au Dieu du ciel.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"french1910": "Et un autre, un second ange suivit, en disant: Elle est tombée, elle est tombée, Babylone la grande, qui a abreuvé toutes les nations du vin de la fureur de son impudicité!\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"french1910": "Et la cuve fut foulée hors de la ville; et du sang sortit de la cuve, jusqu'aux mors des chevaux, sur une étendue de mille six cents stades.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"french1910": "Et la grande ville fut divisée en trois parties, et les villes des nations tombèrent, et Dieu, se souvint de Babylone la grande, pour lui donner la coupe du vin de son ardente colère.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 18, "word": {"french1910": "Et la femme que tu as vue, c'est la grande ville qui a la royauté sur les rois de la terre.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"french1910": "Se tenant éloignés, dans la crainte de son tourment, ils diront: Malheur! malheur! La grande ville, Babylone, la ville puissante! En une seule heure est venu ton jugement!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 16, "word": {"french1910": "et diront: Malheur! malheur! La grande ville, qui était vêtue de fin lin, de pourpre et d'écarlate, et parée d'or, de pierres précieuses et de perles!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 18, "word": {"french1910": "et ils s'écriaient, en voyant la fumée de son embrasement: Quelle ville était semblable à la grande ville?\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"french1910": "Et ils jetaient de la poussière sur leurs têtes, ils pleuraient et ils étaient dans le deuil, ils criaient et disaient: Malheur! malheur! La grande ville, où se sont enrichis par son opulence tous ceux qui ont des navires sur la mer, en une seule heure elle a été détruite!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"french1910": "Alors un ange puissant prit une pierre semblable à une grande meule, et il la jeta dans la mer, en disant: Ainsi sera précipitée avec violence Babylone, la grande ville, et elle ne sera plus trouvée.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"french1910": "Et ils montèrent sur la surface de la terre, et ils investirent le camp des saints et la ville bien-aimée. Mais un feu descendit du ciel, et les dévora.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"french1910": "Et je vis descendre du ciel, d'auprès de Dieu, la ville sainte, la nouvelle Jérusalem, préparée comme une épouse qui s'est parée pour son époux.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"french1910": "Et il me transporta en esprit sur une grande et haute montagne. Et il me montra la ville sainte, Jérusalem, qui descendait du ciel d'auprès de Dieu,\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 14, "word": {"french1910": "La muraille de la ville avait douze fondements, et sur eux les douze noms des douze apôtres de l'agneau.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 15, "word": {"french1910": "Celui qui me parlait avait pour mesure un roseau d'or, afin de mesurer la ville, ses portes et sa muraille.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"french1910": "La ville avait la forme d'un carré, et sa longueur était égale à sa largeur. Il mesura la ville avec le roseau, et trouva douze mille stades; la longueur, la largeur et la hauteur en étaient égales.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 18, "word": {"french1910": "La muraille était construite en jaspe, et la ville était d'or pur, semblable à du verre pur.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 19, "word": {"french1910": "Les fondements de la muraille de la ville étaient ornés de pierres précieuses de toute espèce: le premier fondement était de jaspe, le second de saphir, le troisième de calcédoine, le quatrième d'émeraude,\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 21, "word": {"french1910": "Les douze portes étaient douze perles; chaque porte était d'une seule perle. La place de la ville était d'or pur, comme du verre transparent.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 23, "word": {"french1910": "La ville n'a besoin ni du soleil ni de la lune pour l'éclairer; car la gloire de Dieu l'éclaire, et l'agneau est son flambeau.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"french1910": "Heureux ceux qui lavent leurs robes, afin d'avoir droit à l'arbre de vie, et d'entrer par les portes dans la ville!\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"french1910": "et si quelqu'un retranche quelque chose des paroles du livre de cette prophétie, Dieu retranchera sa part de l'arbre de la vie et de la ville sainte, décrits dans ce livre.\r\n"}}]}}}