{"topics": {"Pharisee": {"verses": [{"book": "Matthew", "chapter": 3, "verse": 7, "word": {"french1910": "Mais, voyant venir à son baptême beaucoup de pharisiens et de sadducéens, il leur dit: Races de vipères, qui vous a appris à fuir la colère à venir?\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"french1910": "Car, je vous le dis, si votre justice ne surpasse celle des scribes et des pharisiens, vous n'entrerez point dans le royaume des cieux.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"french1910": "Les pharisiens virent cela, et ils dirent à ses disciples: Pourquoi votre maître mange-t-il avec les publicains et les gens de mauvaise vie?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 14, "word": {"french1910": "Alors les disciples de Jean vinrent auprès de Jésus, et dirent: Pourquoi nous et les pharisiens jeûnons-nous, tandis que tes disciples ne jeûnent point?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"french1910": "Mais les pharisiens dirent: C'est par le prince des démons qu'il chasse les démons.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"french1910": "Les pharisiens, voyant cela, lui dirent: Voici, tes disciples font ce qu'il n'est pas permis de faire pendant le sabbat.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 14, "word": {"french1910": "Les pharisiens sortirent, et ils se consultèrent sur les moyens de le faire périr.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"french1910": "Les pharisiens, ayant entendu cela, dirent: Cet homme ne chasse les démons que par Béelzébul, prince des démons.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 38, "word": {"french1910": "Alors quelques-uns des scribes et des pharisiens prirent la parole, et dirent: Maître, nous voudrions te voir faire un miracle.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"french1910": "Alors des pharisiens et des scribes vinrent de Jérusalem auprès de Jésus, et dirent:\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"french1910": "Alors ses disciples s'approchèrent, et lui dirent: Sais-tu que les pharisiens ont été scandalisés des paroles qu'ils ont entendues?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"french1910": "Les pharisiens et les sadducéens abordèrent Jésus et, pour l'éprouver, lui demandèrent de leur faire voir un signe venant du ciel.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"french1910": "Jésus leur dit: Gardez-vous avec soin du levain des pharisiens et des sadducéens.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 11, "word": {"french1910": "Comment ne comprenez-vous pas que ce n'est pas au sujet de pains que je vous ai parlé? Gardez-vous du levain des pharisiens et des sadducéens.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 12, "word": {"french1910": "Alors ils comprirent que ce n'était pas du levain du pain qu'il avait dit de se garder, mais de l'enseignement des pharisiens et des sadducéens.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"french1910": "Les pharisiens l'abordèrent, et dirent, pour l'éprouver: Est-il permis à un homme de répudier sa femme pour un motif quelconque?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 45, "word": {"french1910": "Après avoir entendu ses paraboles, les principaux sacrificateurs et les pharisiens comprirent que c'était d'eux que Jésus parlait,\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 15, "word": {"french1910": "Alors les pharisiens allèrent se consulter sur les moyens de surprendre Jésus par ses propres paroles.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 34, "word": {"french1910": "Les pharisiens, ayant appris qu'il avait réduit au silence les sadducéens, se rassemblèrent,\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"french1910": "Comme les pharisiens étaient assemblés, Jésus les interrogea,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"french1910": "dit: Les scribes et les pharisiens sont assis dans la chaire de Moïse.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous fermez aux hommes le royaume des cieux; vous n'y entrez pas vous-mêmes, et vous n'y laissez pas entrer ceux qui veulent entrer.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous dévorez les maisons des veuves, et que vous faites pour l'apparence de longues prières; à cause de cela, vous serez jugés plus sévèrement.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous courez la mer et la terre pour faire un prosélyte; et, quand il l'est devenu, vous en faites un fils de la géhenne deux fois plus que vous.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous payez la dîme de la menthe, de l'aneth et du cumin, et que vous laissez ce qui est plus important dans la loi, la justice, la miséricorde et la fidélité: c'est là ce qu'il fallait pratiquer, sans négliger les autres choses.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 25, "word": {"french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous nettoyez le dehors de la coupe et du plat, et qu'au dedans ils sont pleins de rapine et d'intempérance.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 26, "word": {"french1910": "Pharisien aveugle! nettoie premièrement l'intérieur de la coupe et du plat, afin que l'extérieur aussi devienne net.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 27, "word": {"french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous ressemblez à des sépulcres blanchis, qui paraissent beaux au dehors, et qui, au dedans, sont pleins d'ossements de morts et de toute espèce d'impuretés.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous bâtissez les tombeaux des prophètes et ornez les sépulcres des justes,\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"french1910": "Le lendemain, qui était le jour après la préparation, les principaux sacrificateurs et les pharisiens allèrent ensemble auprès de Pilate,\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"french1910": "Les scribes et les pharisiens, le voyant manger avec les publicains et les gens de mauvaise vie, dirent à ses disciples: Pourquoi mange-t-il et boit-il avec les publicains et les gens de mauvaise vie?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 18, "word": {"french1910": "Les disciples de Jean et les pharisiens jeûnaient. Ils vinrent dire à Jésus: Pourquoi les disciples de Jean et ceux des pharisiens jeûnent-ils, tandis que tes disciples ne jeûnent point?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"french1910": "Les pharisiens lui dirent: Voici, pourquoi font-ils ce qui n'est pas permis pendant le sabbat?\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 6, "word": {"french1910": "Les pharisiens sortirent, et aussitôt ils se consultèrent avec les hérodiens sur les moyens de le faire périr.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"french1910": "Les pharisiens et quelques scribes, venus de Jérusalem, s'assemblèrent auprès de Jésus.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 3, "word": {"french1910": "Or, les pharisiens et tous les Juifs ne mangent pas sans s'être lavé soigneusement les mains, conformément à la tradition des anciens;\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 5, "word": {"french1910": "Et les pharisiens et les scribes lui demandèrent: Pourquoi tes disciples ne suivent-ils pas la tradition des anciens, mais prennent-ils leurs repas avec des mains impures?\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"french1910": "Les pharisiens survinrent, se mirent à discuter avec Jésus, et, pour l'éprouver, lui demandèrent un signe venant du ciel.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 15, "word": {"french1910": "Jésus leur fit cette recommandation: Gardez-vous avec soin du levain des pharisiens et du levain d'Hérode.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"french1910": "Les pharisiens l'abordèrent; et, pour l'éprouver, ils lui demandèrent s'il est permis à un homme de répudier sa femme.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 13, "word": {"french1910": "Ils envoyèrent auprès de Jésus quelques-uns des pharisiens et des hérodiens, afin de le surprendre par ses propres paroles.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"french1910": "Un jour Jésus enseignait. Des pharisiens et des docteurs de la loi étaient là assis, venus de tous les villages de la Galilée, de la Judée et de Jérusalem; et la puissance du Seigneur se manifestait par des guérisons.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"french1910": "Les scribes et les pharisiens se mirent à raisonner et à dire: Qui est celui-ci, qui profère des blasphèmes? Qui peut pardonner les péchés, si ce n'est Dieu seul?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"french1910": "Les pharisiens et les scribes murmurèrent, et dirent à ses disciples: Pourquoi mangez-vous et buvez-vous avec les publicains et les gens de mauvaise vie?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"french1910": "Ils lui dirent: Les disciples de Jean, comme ceux des pharisiens, jeûnent fréquemment et font des prières, tandis que les tiens mangent et boivent.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"french1910": "Quelques pharisiens leur dirent: Pourquoi faites-vous ce qu'il n'est pas permis de faire pendant le sabbat?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"french1910": "Les scribes et les pharisiens observaient Jésus, pour voir s'il ferait une guérison le jour du sabbat: c'était afin d'avoir sujet de l'accuser.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 30, "word": {"french1910": "mais les pharisiens et les docteurs de la loi, en ne se faisant pas baptiser par lui, ont rendu nul à leur égard le dessein de Dieu.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"french1910": "Un pharisien pria Jésus de manger avec lui. Jésus entra dans la maison du pharisien, et se mit à table.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"french1910": "Et voici, une femme pécheresse qui se trouvait dans la ville, ayant su qu'il était à table dans la maison du pharisien, apporta un vase d'albâtre plein de parfum,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"french1910": "Le pharisien qui l'avait invité, voyant cela, dit en lui-même: Si cet homme était prophète, il connaîtrait qui et de quelle espèce est la femme qui le touche, il connaîtrait que c'est une pécheresse.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"french1910": "Pendant que Jésus parlait, un pharisien le pria de dîner chez lui. Il entra, et se mit à table.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 38, "word": {"french1910": "Le pharisien vit avec étonnement qu'il ne s'était pas lavé avant le repas.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 39, "word": {"french1910": "Mais le Seigneur lui dit: Vous, pharisiens, vous nettoyez le dehors de la coupe et du plat, et à l'intérieur vous êtes pleins de rapine et de méchanceté.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"french1910": "Mais malheur à vous, pharisiens! parce que vous payez la dîme de la menthe, de la rue, et de toutes les herbes, et que vous négligez la justice et l'amour de Dieu: c'est là ce qu'il fallait pratiquer, sans omettre les autres choses.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"french1910": "Malheur à vous, pharisiens! parce que vous aimez les premiers sièges dans les synagogues, et les salutations dans les places publiques.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"french1910": "Malheur à vous! parce que vous êtes comme les sépulcres qui ne paraissent pas, et sur lesquels on marche sans le savoir.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 53, "word": {"french1910": "Quand il fut sorti de là, les scribes et les pharisiens commencèrent à le presser violemment, et à le faire parler sur beaucoup de choses,\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"french1910": "Sur ces entrefaites, les gens s'étant rassemblés par milliers, au point de se fouler les uns les autres, Jésus se mit à dire à ses disciples: Avant tout, gardez-vous du levain des pharisiens, qui est l'hypocrisie.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 31, "word": {"french1910": "Ce même jour, quelques pharisiens vinrent lui dire: Va-t'en, pars d'ici, car Hérode veut te tuer.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"french1910": "Jésus étant entré, un jour de sabbat, dans la maison de l'un des chefs des pharisiens, pour prendre un repas, les pharisiens l'observaient.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"french1910": "Jésus prit la parole, et dit aux docteurs de la loi et aux pharisiens: Est-il permis, ou non, de faire une guérison le jour du sabbat?\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"french1910": "Et les pharisiens et les scribes murmuraient, disant: Cet homme accueille des gens de mauvaise vie, et mange avec eux.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 14, "word": {"french1910": "Les pharisiens, qui étaient avares, écoutaient aussi tout cela, et ils se moquaient de lui.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 20, "word": {"french1910": "Les pharisiens demandèrent à Jésus quand viendrait le royaume de Dieu. Il leur répondit: Le royaume de Dieu ne vient pas de manière à frapper les regards.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"french1910": "Deux hommes montèrent au temple pour prier; l'un était pharisien, et l'autre publicain.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"french1910": "Le pharisien, debout, priait ainsi en lui-même: O Dieu, je te rends grâces de ce que je ne suis pas comme le reste des hommes, qui sont ravisseurs, injustes, adultères, ou même comme ce publicain;\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 39, "word": {"french1910": "Quelques pharisiens, du milieu de la foule, dirent à Jésus: Maître, reprends tes disciples.\r\n"}}, {"book": "John", "chapter": 1, "verse": 24, "word": {"french1910": "Ceux qui avaient été envoyés étaient des pharisiens.\r\n"}}, {"book": "John", "chapter": 3, "verse": 1, "word": {"french1910": "Mais il y eut un homme d'entre les pharisiens, nommé Nicodème, un chef des Juifs,\r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"french1910": "Le Seigneur sut que les pharisiens avaient appris qu'il faisait et baptisait plus de disciples que Jean.\r\n"}}, {"book": "John", "chapter": 7, "verse": 32, "word": {"french1910": "Les pharisiens entendirent la foule murmurant de lui ces choses. Alors les principaux sacrificateurs et les pharisiens envoyèrent des huissiers pour le saisir.\r\n"}}, {"book": "John", "chapter": 7, "verse": 45, "word": {"french1910": "Ainsi les huissiers retournèrent vers les principaux sacrificateurs et les pharisiens. Et ceux-ci leur dirent: Pourquoi ne l'avez-vous pas amené?\r\n"}}, {"book": "John", "chapter": 7, "verse": 47, "word": {"french1910": "Les pharisiens leur répliquèrent: Est-ce que vous aussi, vous avez été séduits?\r\n"}}, {"book": "John", "chapter": 7, "verse": 48, "word": {"french1910": "Y a-t-il quelqu'un des chefs ou des pharisiens qui ait cru en lui?\r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"french1910": "Alors les scribes et les pharisiens amenèrent une femme surprise en adultère; et, la plaçant au milieu du peuple,\r\n"}}, {"book": "John", "chapter": 8, "verse": 13, "word": {"french1910": "Là-dessus, les pharisiens lui dirent: Tu rends témoignage de toi-même; ton témoignage n'est pas vrai.\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"french1910": "Ils menèrent vers les pharisiens celui qui avait été aveugle.\r\n"}}, {"book": "John", "chapter": 9, "verse": 15, "word": {"french1910": "De nouveau, les pharisiens aussi lui demandèrent comment il avait recouvré la vue. Et il leur dit: Il a appliqué de la boue sur mes yeux, je me suis lavé, et je vois.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"french1910": "Sur quoi quelques-uns des pharisiens dirent: Cet homme ne vient pas de Dieu, car il n'observe pas le sabbat. D'autres dirent: Comment un homme pécheur peut-il faire de tels miracles? Et il y eut division parmi eux.\r\n"}}, {"book": "John", "chapter": 9, "verse": 40, "word": {"french1910": "Quelques pharisiens qui étaient avec lui, ayant entendu ces paroles, lui dirent: Nous aussi, sommes-nous aveugles?\r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"french1910": "Mais quelques-uns d'entre eux allèrent trouver les pharisiens, et leur dirent ce que Jésus avait fait.\r\n"}}, {"book": "John", "chapter": 11, "verse": 47, "word": {"french1910": "Alors les principaux sacrificateurs et les pharisiens assemblèrent le sanhédrin, et dirent: Que ferons-nous? Car cet homme fait beaucoup de miracles.\r\n"}}, {"book": "John", "chapter": 11, "verse": 57, "word": {"french1910": "Or, les principaux sacrificateurs et les pharisiens avaient donné l'ordre que, si quelqu'un savait où il était, il le déclarât, afin qu'on se saisît de lui.\r\n"}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"french1910": "Les pharisiens se dirent donc les uns aux autres: Vous voyez que vous ne gagnez rien; voici, le monde est allé après lui.\r\n"}}, {"book": "John", "chapter": 12, "verse": 42, "word": {"french1910": "Cependant, même parmi les chefs, plusieurs crurent en lui; mais, à cause des pharisiens, ils n'en faisaient pas l'aveu, dans la crainte d'être exclus de la synagogue.\r\n"}}, {"book": "John", "chapter": 18, "verse": 3, "word": {"french1910": "Judas donc, ayant pris la cohorte, et des huissiers qu'envoyèrent les principaux sacrificateurs et les pharisiens, vint là avec des lanternes, des flambeaux et des armes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 34, "word": {"french1910": "Mais un pharisien, nommé Gamaliel, docteur de la loi, estimé de tout le peuple, se leva dans le sanhédrin, et ordonna de faire sortir un instant les apôtres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"french1910": "Alors quelques-uns du parti des pharisiens, qui avaient cru, se levèrent, en disant qu'il fallait circoncire les païens et exiger l'observation de la loi de Moïse.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"french1910": "Paul, sachant qu'une partie de l'assemblée était composée de sadducéens et l'autre de pharisiens, s'écria dans le sanhédrin: Hommes frères, je suis pharisien, fils de pharisiens; c'est à cause de l'espérance et de la résurrection des morts que je suis mis en jugement.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 7, "word": {"french1910": "Quand il eut dit cela, il s'éleva une discussion entre les pharisiens et les sadducéens, et l'assemblée se divisa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"french1910": "Car les sadducéens disent qu'il n'y a point de résurrection, et qu'il n'existe ni ange ni esprit, tandis que les pharisiens affirment les deux choses.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"french1910": "Il y eut une grande clameur, et quelques scribes du parti des pharisiens, s'étant levés, engagèrent un vif débat, et dirent: Nous ne trouvons aucun mal en cet homme; peut-être un esprit ou un ange lui a-t-il parlé.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 5, "word": {"french1910": "Ils savent depuis longtemps, s'ils veulent le déclarer, que j'ai vécu pharisien, selon la secte la plus rigide de notre religion.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 5, "word": {"french1910": "moi, circoncis le huitième jour, de la race d'Israël, de la tribu de Benjamin, Hébreu né d'Hébreux; quant à la loi, pharisien;\r\n"}}]}}}