{"topics": {"perish": {"verses": [{"book": "Genesis", "chapter": 41, "verse": 36, "word": {"french1910": "Ces provisions seront en réserve pour le pays, pour les sept années de famine qui arriveront dans le pays d'Egypte, afin que le pays ne soit pas consumé par la famine.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"french1910": "L'Eternel dit à Moïse: Descends, fais au peuple la défense expresse de se précipiter vers l'Eternel, pour regarder, de peur qu'un grand nombre d'entre eux ne périssent.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 26, "word": {"french1910": "Si un homme frappe l'oeil de son esclave, homme ou femme, et qu'il lui fasse perdre l'oeil, il le mettra en liberté, pour prix de son oeil.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 38, "word": {"french1910": "vous périrez parmi les nations, et le pays de vos ennemis vous dévorera.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 33, "word": {"french1910": "Ils descendirent vivants dans le séjour des morts, eux et tout ce qui leur appartenait; la terre les recouvrit, et ils disparurent au milieu de l'assemblée.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"french1910": "Les enfants d'Israël dirent à Moïse: Voici, nous expirons, nous périssons, nous périssons tous!\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 30, "word": {"french1910": "Nous avons lancé sur eux nos traits: De Hesbon à Dibon tout est détruit; Nous avons étendu nos ravages jusqu'à Nophach, Jusqu'à Médeba.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 20, "word": {"french1910": "Balaam vit Amalek. Il prononça son oracle, et dit: Amalek est la première des nations, Mais un jour il sera détruit.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 24, "word": {"french1910": "Mais des navires viendront de Kittim, Ils humilieront l'Assyrien, ils humilieront l'Hébreu; Et lui aussi sera détruit.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"french1910": "j'en prends aujourd'hui à témoin contre vous le ciel et la terre, -vous disparaîtrez par une mort rapide du pays dont vous allez prendre possession au delà du Jourdain, vous n'y prolongerez pas vos jours, car vous serez entièrement détruits.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 19, "word": {"french1910": "Si tu oublies l'Eternel, ton Dieu, et que tu ailles après d'autres dieux, si tu les sers et te prosternes devant eux, je vous déclare formellement aujourd'hui que vous périrez.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"french1910": "Vous périrez comme les nations que l'Eternel fait périr devant vous, parce que vous n'aurez point écouté la voix de l'Eternel, votre Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"french1910": "La colère de l'Eternel s'enflammerait alors contre vous; il fermerait les cieux, et il n'y aurait point de pluie; la terre ne donnerait plus ses produits, et vous péririez promptement dans le bon pays que l'Eternel vous donne.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 5, "word": {"french1910": "Tu prendras encore la parole, et tu diras devant l'Eternel, ton Dieu: Mon père était un Araméen nomade; il descendit en Egypte avec peu de gens, et il y fixa son séjour; là, il devint une nation grande, puissante et nombreuse.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"french1910": "L'Eternel enverra contre toi la malédiction, le trouble et la menace, au milieu de toutes les entreprises que tu feras, jusqu'à ce que tu sois détruit, jusqu'à ce que tu périsses promptement, à cause de la méchanceté de tes actions, qui t'aura porté à m'abandonner.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 22, "word": {"french1910": "L'Eternel te frappera de consomption, de fièvre, d'inflammation, de chaleur brûlante, de desséchement, de jaunisse et de gangrène, qui te poursuivront jusqu'à ce que tu périsses.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 18, "word": {"french1910": "je vous déclare aujourd'hui que vous périrez, que vous ne prolongerez point vos jours dans le pays dont vous allez entrer en possession, après avoir passé le Jourdain.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"french1910": "Acan, fils de Zérach, ne commit-il pas une infidélité au sujet des choses dévouées par interdit, et la colère de l'Eternel ne s'enflamma-t-elle pas contre toute l'assemblée d'Israël? Il ne fut pas le seul qui périt à cause de son crime.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 13, "word": {"french1910": "soyez certains que l'Eternel, votre Dieu, ne continuera pas à chasser ces nations devant vous; mais elles seront pour vous un filet et un piège, un fouet dans vos côtés et des épines dans vos yeux, jusqu'à ce que vous ayez péri de dessus ce bon pays que l'Eternel, votre Dieu, vous a donné.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"french1910": "Si vous transgressez l'alliance que l'Eternel, votre Dieu, vous a prescrite, et si vous allez servir d'autres dieux et vous prosterner devant eux, la colère de l'Eternel s'enflammera contre vous, et vous périrez promptement dans le bon pays qu'il vous a donné.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"french1910": "Périssent ainsi tous tes ennemis, ô Eternel! Ceux qui l'aiment sont comme le soleil, Quand il paraît dans sa force. Le pays fut en repos pendant quarante ans.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 10, "word": {"french1910": "Et David dit: L'Eternel est vivant! c'est à l'Eternel seul à le frapper, soit que son jour vienne et qu'il meure, soit qu'il descende sur un champ de bataille et qu'il y périsse.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 1, "word": {"french1910": "David dit en lui-même: je périrai un jour par la main de Saül; il n'y a rien de mieux pour moi que de me réfugier au pays des Philistins, afin que Saül renonce à me chercher encore dans tout le territoire d'Israël; ainsi j'échapperai à sa main.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 27, "word": {"french1910": "Comment des héros sont-ils tombés? Comment leurs armes se sont-elles perdues?\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 8, "word": {"french1910": "Toute la maison d'Achab périra; j'exterminerai quiconque appartient à Achab, celui qui est esclave et celui qui est libre en Israël,\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 13, "word": {"french1910": "Les lettres furent envoyées par les courriers dans toutes les provinces du roi, pour qu'on détruisît, qu'on tuât et qu'on fît périr tous les Juifs, jeunes et vieux, petits enfants et femmes, en un seul jour, le treizième du douzième mois, qui est le mois d'Adar, et pour que leurs biens fussent livrés au pillage.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"french1910": "Va, rassemble tous les Juifs qui se trouvent à Suse, et jeûnez pour moi, sans manger ni boire pendant trois jours, ni la nuit ni le jour. Moi aussi, je jeûnerai de même avec mes servantes, puis j'entrerai chez le roi, malgré la loi; et si je dois périr, je périrai.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"french1910": "Car nous sommes vendus, moi et mon peuple, pour être détruits, égorgés, anéantis. Encore si nous étions vendus pour devenir esclaves et servantes, je me tairais, mais l'ennemi ne saurait compenser le dommage fait au roi.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"french1910": "Par ces lettres, le roi donnait aux Juifs, en quelque ville qu'ils fussent, la permission de se rassembler et de défendre leur vie, de détruire, de tuer et de faire périr, avec leurs petits enfants et leurs femmes, tous ceux de chaque peuple et de chaque province qui prendraient les armes pour les attaquer, et de livrer leurs biens au pillage,\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"french1910": "Ces jours devaient être rappelés et célébrés de génération en génération, dans chaque famille, dans chaque province et dans chaque ville; et ces jours de Purim ne devaient jamais être abolis au milieu des Juifs, ni le souvenir s'en effacer parmi leurs descendants.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 3, "word": {"french1910": "Périsse le jour où je suis né, Et la nuit qui dit: Un enfant mâle est conçu!\r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"french1910": "Cherche dans ton souvenir: quel est l'innocent qui a péri? Quels sont les justes qui ont été exterminés?\r\n"}}, {"book": "Job", "chapter": 4, "verse": 9, "word": {"french1910": "Ils périssent par le souffle de Dieu, Ils sont consumés par le vent de sa colère,\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"french1910": "Le lion périt faute de proie, Et les petits de la lionne se dispersent.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 20, "word": {"french1910": "Du matin au soir ils sont brisés, Ils périssent pour toujours, et nul n'y prend garde;\r\n"}}, {"book": "Job", "chapter": 6, "verse": 18, "word": {"french1910": "Les caravanes se détournent de leur chemin, S'enfoncent dans le désert, et périssent.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"french1910": "Ainsi arrive-t-il à tous ceux qui oublient Dieu, Et l'espérance de l'impie périra.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 17, "word": {"french1910": "Sa mémoire disparaît de la terre, Son nom n'est plus sur la face des champs.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 7, "word": {"french1910": "Il périra pour toujours comme son ordure, Et ceux qui le voyaient diront: Où est-il?\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"french1910": "La bénédiction du malheureux venait sur moi; Je remplissais de joie le coeur de la veuve.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"french1910": "Mais à quoi me servirait la force de leurs mains? Ils sont incapables d'atteindre la vieillesse.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 19, "word": {"french1910": "Si j'ai vu le malheureux manquer de vêtements, L'indigent n'avoir point de couverture,\r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"french1910": "Afin de garantir son âme de la fosse Et sa vie des coups du glaive.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 15, "word": {"french1910": "Toute chair périrait soudain, Et l'homme rentrerait dans la poussière.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"french1910": "S'ils n'écoutent pas, ils périssent par le glaive, Ils expirent dans leur aveuglement.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"french1910": "Car l'Eternel connaît la voie des justes, Et la voie des pécheurs mène à la ruine.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"french1910": "Baisez le fils, de peur qu'il ne s'irrite, Et que vous ne périssiez dans votre voie, Car sa colère est prompte à s'enflammer. Heureux tous ceux qui se confient en lui!\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 3, "word": {"french1910": "Mes ennemis reculent, Ils chancellent, ils périssent devant ta face.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"french1910": "Plus d'ennemis! Des ruines éternelles! Des villes que tu as renversées! Leur souvenir est anéanti.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 18, "word": {"french1910": "Car le malheureux n'est point oublié à jamais, L'espérance des misérables ne périt pas à toujours.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 16, "word": {"french1910": "L'Eternel est roi à toujours et à perpétuité; Les nations sont exterminées de son pays.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"french1910": "Mais les méchants périssent, Et les ennemis de l'Eternel, comme les plus beaux pâturages; Ils s'évanouissent, ils s'évanouissent en fumée.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"french1910": "Mes ennemis disent méchamment de moi: Quand mourra-t-il? quand périra son nom?\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"french1910": "Car ils la verront: les sages meurent, L'insensé et le stupide périssent également, Et ils laissent à d'autres leurs biens.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 12, "word": {"french1910": "Mais l'homme qui est en honneur n'a point de durée, Il est semblable aux bêtes que l'on égorge.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 20, "word": {"french1910": "L'homme qui est en honneur, et qui n'a pas d'intelligence, Est semblable aux bêtes que l'on égorge.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"french1910": "Comme la fumée se dissipe, tu les dissipes; Comme la cire se fond au feu, Les méchants disparaissent devant Dieu.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 27, "word": {"french1910": "Car voici, ceux qui s'éloignent de toi périssent; Tu anéantis tous ceux qui te sont infidèles.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"french1910": "Elle est brûlée par le feu, elle est coupée! Ils périssent devant ta face menaçante.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 10, "word": {"french1910": "Ils ont été détruits à En-Dor, Ils sont devenus du fumier pour la terre.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 17, "word": {"french1910": "Qu'ils soient confus et épouvantés pour toujours, Qu'ils soient honteux et qu'ils périssent!\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 9, "word": {"french1910": "Car voici, tes ennemis, ô Eternel! Car voici, tes ennemis périssent; Tous ceux qui font le mal sont dispersés.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 26, "word": {"french1910": "Ils périront, mais tu subsisteras; Ils s'useront tous comme un vêtement; Tu les changeras comme un habit, et ils seront changés.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 10, "word": {"french1910": "Le méchant le voit et s'irrite, Il grince les dents et se consume; Les désirs des méchants périssent.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 92, "word": {"french1910": "Si ta loi n'eût fait mes délices, J'eusse alors péri dans ma misère.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 4, "word": {"french1910": "Leur souffle s'en va, ils rentrent dans la terre, Et ce même jour leurs desseins périssent.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"french1910": "L'attente des justes n'est que joie, Mais l'espérance des méchants périra.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"french1910": "A la mort du méchant, son espoir périt, Et l'attente des hommes iniques est anéantie.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"french1910": "Quand les justes sont heureux, la ville est dans la joie; Et quand les méchants périssent, on pousse des cris d'allégresse.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 9, "word": {"french1910": "Le faux témoin ne restera pas impuni, Et celui qui dit des mensonges périra.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 28, "word": {"french1910": "Le témoin menteur périra, Mais l'homme qui écoute parlera toujours.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 28, "word": {"french1910": "Quand les méchants s'élèvent, chacun se cache; Et quand ils périssent, les justes se multiplient.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 18, "word": {"french1910": "Quand il n'y a pas de révélation, le peuple est sans frein; Heureux s'il observe la loi!\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 6, "word": {"french1910": "Donnez des liqueurs fortes à celui qui périt, Et du vin à celui qui a l'amertume dans l'âme;\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"french1910": "Ces richesses se perdent par quelque événement fâcheux; il a engendré un fils, et il ne reste rien entre ses mains.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"french1910": "J'ai vu tout cela pendant les jours de ma vanité. Il y a tel juste qui périt dans sa justice, et il y a tel méchant qui prolonge son existence dans sa méchanceté.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"french1910": "Et leur amour, et leur haine, et leur envie, ont déjà péri; et ils n'auront plus jamais aucune part à tout ce qui se fait sous le soleil.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 14, "word": {"french1910": "Ceux qui sont morts ne revivront pas, Des ombres ne se relèveront pas; Car tu les as châtiés, tu les as anéantis, Et tu en as détruit tout souvenir.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"french1910": "En ce jour, on sonnera de la grande trompette, Et alors reviendront ceux qui étaient exilés au pays d'Assyrie Ou fugitifs au pays d'Egypte; Et ils se prosterneront devant l'Eternel, Sur la montagne sainte, à Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"french1910": "C'est pourquoi je frapperai encore ce peuple Par des prodiges et des miracles; Et la sagesse de ses sages périra, Et l'intelligence de ses hommes intelligents disparaîtra.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 11, "word": {"french1910": "Voici, ils seront confondus, ils seront couverts de honte, Tous ceux qui sont irrités contre toi; Ils seront réduits à rien, ils périront, Ceux qui disputent contre toi.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"french1910": "Le juste périt, et nul n'y prend garde; Les gens de bien sont enlevés, et nul ne fait attention Que c'est par suite de la malice que le juste est enlevé.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 12, "word": {"french1910": "Car la nation et le royaume qui ne te serviront pas périront, Ces nations-là seront exterminées.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"french1910": "En ce jour-là, dit l'Eternel, Le roi et les chefs perdront courage, Les sacrificateurs seront étonnés, Et les prophètes stupéfaits.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 21, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel: Voici, je mettrai devant ce peuple des pierres d'achoppement, Contre lesquelles se heurteront ensemble pères et fils, Voisins et amis, et ils périront.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"french1910": "Alors dis-leur: C'est ici la nation qui n'écoute pas la voix de l'Eternel, son Dieu, Et qui ne veut pas recevoir instruction; La vérité a disparu, elle s'est retirée de leur bouche.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"french1910": "Où est l'homme sage qui comprenne ces choses? Qu'il le dise, celui à qui la bouche de l'Eternel a parlé! Pourquoi le pays est-il détruit, Brûlé comme un désert où personne ne passe?\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"french1910": "Vous leur parlerez ainsi: Les dieux qui n'ont point fait les cieux et la terre Disparaîtront de la terre et de dessous les cieux.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"french1910": "Elles sont une chose de néant, une oeuvre de tromperie; Elles périront, quand viendra le châtiment.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"french1910": "Et ils ont dit: Venez, complotons contre Jérémie! Car la loi ne périra pas faute de sacrificateurs, Ni le conseil faute de sages, ni la parole faute de prophètes. Venez, tuons-le avec la langue; Ne prenons pas garde à tous ses discours!\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 10, "word": {"french1910": "Car c'est le mensonge qu'ils vous prophétisent, afin que vous soyez éloignés de votre pays, afin que je vous chasse et que vous périssiez.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"french1910": "Je ne les ai point envoyés, dit l'Eternel, et ils prophétisent le mensonge en mon nom, afin que je vous chasse et que vous périssiez, vous et les prophètes qui vous prophétisent.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"french1910": "Et Jochanan, fils de Karéach, dit secrètement à Guedalia à Mitspa: Permets que j'aille tuer Ismaël, fils de Nethania. Personne ne le saura. Pourquoi t'ôterait-il la vie? pourquoi tous ceux de Juda rassemblés auprès de toi se disperseraient-ils, et le reste de Juda périrait-il?\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"french1910": "Le dévastateur entrera dans chaque ville, Et aucune ville n'échappera; La vallée périra et la plaine sera détruite, Comme l'Eternel l'a dit.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 36, "word": {"french1910": "Aussi mon coeur gémit comme une flûte sur Moab, Mon coeur gémit comme une flûte sur les gens de Kir-Hérès, Parce que tous les biens qu'ils ont amassés sont perdus.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 46, "word": {"french1910": "Malheur à toi, Moab! Le peuple de Kemosch est perdu! Car tes fils sont emmenés captifs, Et tes filles captives.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"french1910": "Sur Edom. Ainsi parle l'Eternel des armées: N'y a-t-il plus de sagesse dans Théman? La prudence a-t-elle disparu chez les hommes intelligents? Leur sagesse s'est-elle évanouie?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"french1910": "Elles sont une chose de néant, une oeuvre de tromperie; Elles périront, quand viendra le châtiment.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"french1910": "Et j'ai dit: Ma force est perdue, Je n'ai plus d'espérance en l'Eternel!\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"french1910": "Il arrive malheur sur malheur, Un bruit succède à un bruit; Ils demandent des visions aux prophètes; Les sacrificateurs ne connaissent plus la loi, Les anciens n'ont plus de conseils.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 7, "word": {"french1910": "Voici, j'étends ma main sur toi, Et je te livre en proie aux nations; Je t'extermine du milieu des peuples, Je te retranche du nombre des pays, Je te détruis. Et tu sauras que je suis l'Eternel.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"french1910": "les engageant à implorer la miséricorde du Dieu des cieux, afin qu'on ne fît pas périr Daniel et ses compagnons avec le reste des sages de Babylone.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"french1910": "Les laboureurs sont consternés, les vignerons gémissent, A cause du froment et de l'orge, Parce que la moisson des champs est perdue.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 8, "word": {"french1910": "J'exterminerai d'Asdod les habitants, Et d'Askalon celui qui tient le sceptre; Je tournerai ma main contre Ekron, Et le reste des Philistins périra, dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"french1910": "Celui qui est agile ne pourra fuir, Celui qui a de la force ne pourra s'en servir, Et l'homme vaillant ne sauvera pas sa vie;\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 15, "word": {"french1910": "Je renverserai les maisons d'hiver et les maisons d'été; Les palais d'ivoire périront, Les maisons des grands disparaîtront, dit l'Eternel.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 6, "word": {"french1910": "Le pilote s'approcha de lui, et lui dit: Pourquoi dors-tu? Lève-toi, invoque ton Dieu! peut-être voudra-t-il penser à nous, et nous ne périrons pas.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"french1910": "Alors ils invoquèrent l'Eternel, et dirent: O Eternel, ne nous fais pas périr à cause de la vie de cet homme, et ne nous charge pas du sang innocent! Car toi, Eternel, tu fais ce que tu veux.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 9, "word": {"french1910": "Qui sait si Dieu ne reviendra pas et ne se repentira pas, et s'il ne renoncera pas à son ardente colère, en sorte que nous ne périssions point?\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 10, "word": {"french1910": "Et l'Eternel dit: Tu as pitié du ricin qui ne t'a coûté aucune peine et que tu n'as pas fait croître, qui est né dans une nuit et qui a péri dans une nuit.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 9, "word": {"french1910": "Pourquoi maintenant pousses-tu des cris? N'as-tu point de roi, plus de conseiller, Pour que la douleur te saisisse comme une femme qui accouche?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"french1910": "L'homme de bien a disparu du pays, Et il n'y a plus de juste parmi les hommes; Ils sont tous en embuscade pour verser le sang, Chacun tend un piège à son frère.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"french1910": "Askalon le verra, et elle sera dans la crainte; Gaza aussi, et un violent tremblement la saisira; Ekron aussi, car son espoir sera confondu. Le roi disparaîtra de Gaza, Et Askalon ne sera plus habitée.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"french1910": "Si ton oeil droit est pour toi une occasion de chute, arrache-le et jette-le loin de toi; car il est avantageux pour toi qu'un seul de tes membres périsse, et que ton corps entier ne soit pas jeté dans la géhenne.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"french1910": "Et si ta main droite est pour toi une occasion de chute, coupe-la et jette-la loin de toi; car il est avantageux pour toi qu'un seul de tes membres périsse, et que ton corps entier n'aille pas dans la géhenne.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"french1910": "Les disciples s'étant approchés le réveillèrent, et dirent: Seigneur, sauve-nous, nous périssons!\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"french1910": "Il leur dit: Allez! Ils sortirent, et entrèrent dans les pourceaux. Et voici, tout le troupeau se précipita des pentes escarpées dans la mer, et ils périrent dans les eaux.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 17, "word": {"french1910": "On ne met pas non plus du vin nouveau dans de vieilles outres; autrement, les outres se rompent, le vin se répand, et les outres sont perdues; mais on met le vin nouveau dans des outres neuves, et le vin et les outres se conservent.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"french1910": "De même, ce n'est pas la volonté de votre Père qui est dans les cieux qu'il se perde un seul de ces petits.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"french1910": "Alors Jésus lui dit: Remets ton épée à sa place; car tous ceux qui prendront l'épée périront par l'épée.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 38, "word": {"french1910": "Et lui, il dormait à la poupe sur le coussin. Ils le réveillèrent, et lui dirent: Maître, ne t'inquiètes-tu pas de ce que nous périssons?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 37, "word": {"french1910": "Et personne ne met du vin nouveau dans de vieilles outres; autrement, le vin nouveau fait rompre les outres, il se répand, et les outres sont perdues;\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"french1910": "Ils s'approchèrent et le réveillèrent, en disant: Maître, maître, nous périssons! S'étant réveillé, il menaça le vent et les flots, qui s'apaisèrent, et le calme revint.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"french1910": "depuis le sang d'Abel jusqu'au sang de Zacharie, tué entre l'autel et le temple; oui, je vous le dis, il en sera demandé compte à cette génération.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"french1910": "Non, je vous le dis. Mais si vous ne vous repentez, vous périrez tous également.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"french1910": "Non, je vous le dis. Mais si vous ne vous repentez, vous périrez tous également.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"french1910": "Mais il faut que je marche aujourd'hui, demain, et le jour suivant; car il ne convient pas qu'un prophète périsse hors de Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 17, "word": {"french1910": "Etant rentré en lui-même, il se dit: Combien de mercenaires chez mon père ont du pain en abondance, et moi, ici, je meurs de faim!\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"french1910": "Mais il ne se perdra pas un cheveu de votre tête;\r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"french1910": "afin que quiconque croit en lui ait la vie éternelle.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"french1910": "Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu'il ait la vie éternelle.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"french1910": "Travaillez, non pour la nourriture qui périt, mais pour celle qui subsiste pour la vie éternelle, et que le Fils de l'homme vous donnera; car c'est lui que le Père, que Dieu a marqué de son sceau.\r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"french1910": "Je leur donne la vie éternelle; et elles ne périront jamais, et personne ne les ravira de ma main.\r\n"}}, {"book": "John", "chapter": 11, "verse": 50, "word": {"french1910": "vous ne réfléchissez pas qu'il est dans votre intérêt qu'un seul homme meure pour le peuple, et que la nation entière ne périsse pas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"french1910": "Après lui, parut Judas le Galiléen, à l'époque du recensement, et il attira du monde à son parti: il périt aussi, et tous ceux qui l'avaient suivi furent dispersés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"french1910": "Mais Pierre lui dit: Que ton argent périsse avec toi, puisque tu as cru que le don de Dieu s'acquérait à prix d'argent!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"french1910": "Voyez, contempteurs, Soyez étonnés et disparaissez; Car je vais faire en vos jours une oeuvre, Une oeuvre que vous ne croiriez pas si on vous la racontait.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"french1910": "Tous ceux qui ont péché sans la loi périront aussi sans la loi, et tous ceux qui ont péché avec la loi seront jugés par la loi.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"french1910": "Car la prédication de la croix est une folie pour ceux qui périssent; mais pour nous qui sommes sauvés, elle est une puissance de Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"french1910": "Et ainsi le faible périra par ta connaissance, le frère pour lequel Christ est mort!\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 18, "word": {"french1910": "et par conséquent aussi ceux qui sont morts en Christ sont perdus.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"french1910": "Nous sommes, en effet, pour Dieu la bonne odeur de Christ, parmi ceux qui sont sauvés et parmi ceux qui périssent:\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 16, "word": {"french1910": "C'est pourquoi nous ne perdons pas courage. Et lors même que notre homme extérieur se détruit, notre homme intérieur se renouvelle de jour en jour.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"french1910": "préceptes qui tous deviennent pernicieux par l'abus, et qui ne sont fondés que sur les ordonnances et les doctrines des hommes?\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"french1910": "et avec toutes les séductions de l'iniquité pour ceux qui périssent parce qu'ils n'ont pas reçu l'amour de la vérité pour être sauvés.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 11, "word": {"french1910": "Ils périront, mais tu subsistes; Ils vieilliront tous comme un vêtement,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"french1910": "C'est par la foi que Rahab la prostituée ne périt pas avec les rebelles, parce qu'elle avait reçu les espions avec bienveillance.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"french1910": "Le soleil s'est levé avec sa chaleur ardente, il a desséché l'herbe, sa fleur est tombée, et la beauté de son aspect a disparu: ainsi le riche se flétrira dans ses entreprises.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"french1910": "afin que l'épreuve de votre foi, plus précieuse que l'or périssable qui cependant est éprouvé par le feu, ait pour résultat la louange, la gloire et l'honneur, lorsque Jésus-Christ apparaîtra,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"french1910": "Mais eux, semblables à des brutes qui s'abandonnent à leurs penchants naturels et qui sont nées pour être prises et détruites, ils parlent d'une manière injurieuse de ce qu'ils ignorent, et ils périront par leur propre corruption,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"french1910": "et que par ces choses le monde d'alors périt, submergé par l'eau,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 9, "word": {"french1910": "Le Seigneur ne tarde pas dans l'accomplissement de la promesse, comme quelques-uns le croient; mais il use de patience envers vous, ne voulant pas qu'aucun périsse, mais voulant que tous arrivent à la repentance.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 11, "word": {"french1910": "Malheur à eux! car ils ont suivi la voie de Caïn, ils se sont jetés pour un salaire dans l'égarement de Balaam, ils se sont perdus par la révolte de Coré.\r\n"}}]}}}