{"topics": {"envy": {"verses": [{"book": "Job", "chapter": 5, "verse": 2, "word": {"french1910": "L'insensé périt dans sa colère, Le fou meurt dans ses emportements.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"french1910": "Un coeur calme est la vie du corps, Mais l'envie est la carie des os.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"french1910": "Que ton coeur n'envie point les pécheurs, Mais qu'il ait toujours la crainte de l'Eternel;\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 4, "word": {"french1910": "La fureur est cruelle et la colère impétueuse, Mais qui résistera devant la jalousie?\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"french1910": "Et leur amour, et leur haine, et leur envie, ont déjà péri; et ils n'auront plus jamais aucune part à tout ce qui se fait sous le soleil.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 13, "word": {"french1910": "La jalousie d'Ephraïm disparaîtra, Et ses ennemis en Juda seront anéantis; Ephraïm ne sera plus jaloux de Juda, Et Juda ne sera plus hostile à Ephraïm.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"french1910": "Eternel, ta main est puissante: Ils ne l'aperçoivent pas. Ils verront ton zèle pour le peuple, et ils en seront confus; Le feu consumera tes ennemis.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"french1910": "Je suis vivant! dit le Seigneur, l'Eternel, J'agirai avec la colère et la fureur Que tu as montrées, dans ta haine contre eux; Et je me ferai connaître au milieu d'eux, Quand je te jugerai.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 18, "word": {"french1910": "Car il savait que c'était par envie qu'ils avaient livré Jésus.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 10, "word": {"french1910": "Car il savait que c'était par envie que les principaux sacrificateurs l'avaient livré.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 9, "word": {"french1910": "Les patriarches, jaloux de Joseph, le vendirent pour être emmené en Egypte. Mais Dieu fut avec lui,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 45, "word": {"french1910": "Les Juifs, voyant la foule, furent remplis de jalousie, et ils s'opposaient à ce que disait Paul, en le contredisant et en l'injuriant.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"french1910": "Mais les Juifs, jaloux prirent avec eux quelques méchants hommes de la populace, provoquèrent des attroupements, et répandirent l'agitation dans la ville. Ils se portèrent à la maison de Jason, et ils cherchèrent Paul et Silas, pour les amener vers le peuple.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"french1910": "tant remplis de toute espèce d'injustice, de méchanceté, de cupidité, de malice; pleins d'envie, de meurtre, de querelle, de ruse, de malignité; rapporteurs,\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"french1910": "Marchons honnêtement, comme en plein jour, loin des excès et de l'ivrognerie, de la luxure et de l'impudicité, des querelles et des jalousies.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"french1910": "parce que vous êtes encore charnels. En effet, puisqu'il y a parmi vous de la jalousie et des disputes, n'êtes-vous pas charnels, et ne marchez-vous pas selon l'homme?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"french1910": "Car je crains de ne pas vous trouver, à mon arrivée, tels que je voudrais, et d'être moi-même trouvé par vous tel que vous ne voudriez pas. Je crains de trouver des querelles, de la jalousie, des animosités, des cabales, des médisances, des calomnies, de l'orgueil, des troubles.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 26, "word": {"french1910": "Ne cherchons pas une vaine gloire, en nous provoquant les uns les autres, en nous portant envie les uns aux autres.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"french1910": "Quelques-uns, il est vrai, prêchent Christ par envie et par esprit de dispute; mais d'autres le prêchent avec des dispositions bienveillantes.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"french1910": "il est enflé d'orgueil, il ne sait rien, et il a la maladie des questions oiseuses et des disputes de mots, d'où naissent l'envie, les querelles, les calomnies, les mauvais soupçons,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"french1910": "Car nous aussi, nous étions autrefois insensés, désobéissants, égarés, asservis à toute espèce de convoitises et de voluptés, vivant dans la méchanceté et dans l'envie, dignes d'être haïs, et nous haïssant les uns les autres.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"french1910": "Mais si vous avez dans votre coeur un zèle amer et un esprit de dispute, ne vous glorifiez pas et ne mentez pas contre la vérité.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"french1910": "Car là où il y a un zèle amer et un esprit de dispute, il y a du désordre et toutes sortes de mauvaises actions.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"french1910": "Croyez-vous que l'Ecriture parle en vain? C'est avec jalousie que Dieu chérit l'esprit qu'il a fait habiter en nous.\r\n"}}]}}}