{"topics": {"save": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 12, "word": {"french1910": "Quand les Egyptiens te verront, ils diront: C'est sa femme! Et ils me tueront, et te laisseront la vie.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 6, "word": {"french1910": "Il abandonna aux mains de Joseph tout ce qui lui appartenait, et il n'avait avec lui d'autre soin que celui de prendre sa nourriture. Or, Joseph était beau de taille et beau de figure.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 7, "word": {"french1910": "Dieu m'a envoyé devant vous pour vous faire subsister dans le pays, et pour vous faire vivre par une grande délivrance.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"french1910": "Ils dirent: Tu nous sauves la vie! que nous trouvions grâce aux yeux de mon seigneur, et nous serons esclaves de Pharaon.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"french1910": "Vous aviez médité de me faire du mal: Dieu l'a changé en bien, pour accomplir ce qui arrive aujourd'hui, pour sauver la vie à un peuple nombreux.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"french1910": "Mais les sages-femmes craignirent Dieu, et ne firent point ce que leur avait dit le roi d'Egypte; elles laissèrent vivre les enfants.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 18, "word": {"french1910": "Le roi d'Egypte appela les sages-femmes, et leur dit: Pourquoi avez-vous agi ainsi, et avez-vous laissé vivre les enfants?\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 22, "word": {"french1910": "Alors Pharaon donna cet ordre à tout son peuple: Vous jetterez dans le fleuve tout garçon qui naîtra, et vous laisserez vivre toutes les filles.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"french1910": "Le premier jour, vous aurez une sainte convocation; et le septième jour, vous aurez une sainte convocation. On ne fera aucun travail ces jours-là; vous pourrez seulement préparer la nourriture de chaque personne.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 30, "word": {"french1910": "En ce jour, l'Eternel délivra Israël de la main des Egyptiens; et Israël vit sur le rivage de la mer les Egyptiens qui étaient morts.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 20, "word": {"french1910": "Celui qui offre des sacrifices à d'autres dieux qu'à l'Eternel seul sera voué à l'extermination.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"french1910": "Lorsque, dans votre pays, vous irez à la guerre contre l'ennemi qui vous combattra, vous sonnerez des trompettes avec éclat, et vous serez présents au souvenir de l'Eternel, votre Dieu, et vous serez délivrés de vos ennemis.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 30, "word": {"french1910": "vous n'entrerez point dans le pays que j'avais juré de vous faire habiter, excepté Caleb, fils de Jephunné, et Josué, fils de Nun.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"french1910": "L'ânesse m'a vu, et elle s'est détournée devant moi déjà trois fois; si elle ne se fût pas détournée de moi, je t'aurais même tué, et je lui aurais laissé la vie.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 65, "word": {"french1910": "Car l'Eternel avait dit: ils mourront dans le désert, et il n'en restera pas un, excepté Caleb, fils de Jephunné, et Josué, fils de Nun.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"french1910": "Il leur dit: Avez-vous laissé la vie à toutes les femmes?\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 4, "word": {"french1910": "Car l'Eternel, votre Dieu, marche avec vous, pour combattre vos ennemis, pour vous sauver.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 16, "word": {"french1910": "Mais dans les villes de ces peuples dont l'Eternel, ton Dieu, te donne le pays pour héritage, tu ne laisseras la vie à rien de ce qui respire.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 27, "word": {"french1910": "La jeune fille fiancée, que cet homme a rencontrée dans les champs, a pu crier sans qu'il y ait eu personne pour la secourir.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 29, "word": {"french1910": "et tu tâtonneras en plein midi comme l'aveugle dans l'obscurité, tu n'auras point de succès dans tes entreprises, et tu seras tous les jours opprimé, dépouillé, et il n'y aura personne pour venir à ton secours.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"french1910": "Que tu es heureux, Israël! Qui est comme toi, Un peuple sauvé par l'Eternel, Le bouclier de ton secours Et l'épée de ta gloire? Tes ennemis feront défaut devant toi, Et tu fouleras leurs lieux élevés.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 13, "word": {"french1910": "que vous laisserez vivre mon père, ma mère, mes frères, mes soeurs, et tous ceux qui leur appartiennent, et que vous nous sauverez de la mort.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 25, "word": {"french1910": "Josué laissa la vie à Rahab la prostituée, à la maison de son père, et à tous ceux qui lui appartenaient; elle a habité au milieu d'Israël jusqu'à ce jour, parce qu'elle avait caché les messagers que Josué avait envoyés pour explorer Jéricho.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"french1910": "Les gens de Gabaon envoyèrent dire à Josué, au camp de Guilgal: N'abandonne pas tes serviteurs, monte vers nous en hâte, délivre-nous, donne-nous du secours; car tous les rois des Amoréens, qui habitent la montagne, se sont réunis contre nous.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"french1910": "Mais Israël ne brûla aucune des villes situées sur des collines, à l'exception seulement de Hatsor, qui fut brûlée par Josué.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"french1910": "Il n'y eut aucune ville qui fît la paix avec les enfants d'Israël, excepté Gabaon, habitée par les Héviens; ils les prirent toutes en combattant.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 4, "word": {"french1910": "Les fils de Joseph formaient deux tribus, Manassé et Ephraïm; et l'on ne donna point de part aux Lévites dans le pays, si ce n'est des villes pour habitation, et les banlieues pour leurs troupeaux et pour leurs biens.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"french1910": "Dieu, Dieu, l'Eternel, Dieu, Dieu, l'Eternel le sait, et Israël le saura! Si c'est par rébellion et par infidélité envers l'Eternel, ne viens point à notre aide en ce jour!\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 14, "word": {"french1910": "L'Eternel se tourna vers lui, et dit: Va avec cette force que tu as, et délivre Israël de la main de Madian; n'est-ce pas moi qui t'envoie?\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 15, "word": {"french1910": "Gédéon lui dit: Ah! mon seigneur, avec quoi délivrerai-je Israël? Voici, ma famille est la plus pauvre en Manassé, et je suis le plus petit dans la maison de mon père.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 31, "word": {"french1910": "Joas répondit à tous ceux qui se présentèrent à lui: Est-ce à vous de prendre parti pour Baal? est-ce à vous de venir à son secours? Quiconque prendra parti pour Baal mourra avant que le matin vienne. Si Baal est un dieu, qu'il plaide lui-même sa cause, puisqu'on a renversé son autel.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 36, "word": {"french1910": "Gédéon dit à Dieu: Si tu veux délivrer Israël par ma main, comme tu l'as dit,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 37, "word": {"french1910": "voici, je vais mettre une toison de laine dans l'aire; si la toison seule se couvre de rosée et que tout le terrain reste sec, je connaîtrai que tu délivreras Israël par ma main, comme tu l'as dit.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 2, "word": {"french1910": "L'Eternel dit à Gédéon: Le peuple que tu as avec toi est trop nombreux pour que je livre Madian entre ses mains; il pourrait en tirer gloire contre moi, et dire: C'est ma main qui m'a délivré.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 7, "word": {"french1910": "Et l'Eternel dit à Gédéon: C'est par les trois cents hommes qui ont lapé, que je vous sauverai et que je livrerai Madian entre tes mains. Que tout le reste du peuple s'en aille chacun chez soi.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 14, "word": {"french1910": "Son camarade répondit, et dit: Ce n'est pas autre chose que l'épée de Gédéon, fils de Joas, homme d'Israël; Dieu a livré entre ses mains Madian et tout le camp.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 19, "word": {"french1910": "Il dit: C'étaient mes frères, fils de ma mère. L'Eternel est vivant! si vous les eussiez laissés vivre, je ne vous tuerais pas.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"french1910": "En ce temps-là, les Benjamites revinrent, et on leur donna les femmes à qui l'on avait laissé la vie parmi les femmes de Jabès en Galaad. Mais il n'y en avait pas assez pour eux.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 3, "word": {"french1910": "Le peuple rentra au camp, et les anciens d'Israël dirent: Pourquoi l'Eternel nous a-t-il laissé battre aujourd'hui par les Philistins? Allons chercher à Silo l'arche de l'alliance de l'Eternel; qu'elle vienne au milieu de nous, et qu'elle nous délivre de la main de nos ennemis.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 8, "word": {"french1910": "et ils dirent à Samuel: Ne cesse point de crier pour nous à l'Eternel, notre Dieu, afin qu'il nous sauve de la main des Philistins.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"french1910": "Demain, à cette heure, je t'enverrai un homme du pays de Benjamin, et tu l'oindras pour chef de mon peuple d'Israël. Il sauvera mon peuple de la main des Philistins; car j'ai regardé mon peuple, parce que son cri est venu jusqu'à moi.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"french1910": "Et aujourd'hui, vous rejetez votre Dieu, qui vous a délivrés de tous vos maux et de toutes vos souffrances, et vous lui dites: Etablis un roi sur nous! Présentez-vous maintenant devant l'Eternel, selon vos tribus et selon vos milliers.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 24, "word": {"french1910": "Samuel dit à tout le peuple: Voyez-vous celui que l'Eternel a choisi? Il n'y a personne dans tout le peuple qui soit semblable à lui. Et tout le peuple poussa les cris de: Vive le roi!\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 27, "word": {"french1910": "Il y eut toutefois des hommes pervers, qui disaient: Quoi! c'est celui-ci qui nous sauvera! Et ils le méprisèrent, et ne lui apportèrent aucun présent. Mais Saül n'y prit point garde.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 3, "word": {"french1910": "Les anciens de Jabès lui dirent: Accorde-nous une trêve de sept jours, afin que nous envoyions des messagers dans tout le territoire d'Israël; et s'il n'y a personne qui nous secoure, nous nous rendrons à toi.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 6, "word": {"french1910": "Jonathan dit au jeune homme qui portait ses armes: Viens, et poussons jusqu'au poste de ces incirconcis. Peut-être l'Eternel agira-t-il pour nous, car rien n'empêche l'Eternel de sauver au moyen d'un petit nombre comme d'un grand nombre.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 23, "word": {"french1910": "L'Eternel délivra Israël ce jour-là, et le combat se prolongea jusqu'au delà de Beth-Aven.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 39, "word": {"french1910": "Car l'Eternel, le libérateur d'Israël, est vivant! lors même que Jonathan, mon fils, en serait l'auteur, il mourrait. Et dans tout le peuple personne ne lui répondit.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 47, "word": {"french1910": "Et toute cette multitude saura que ce n'est ni par l'épée ni par la lance que l'Eternel sauve. Car la victoire appartient à l'Eternel. Et il vous livre entre nos mains.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"french1910": "Saül envoya des gens vers la maison de David, pour le garder et le faire mourir au matin. Mais Mical, femme de David, l'en informa et lui dit: Si tu ne te sauves pas cette nuit, demain tu es mort.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 9, "word": {"french1910": "Le sacrificateur répondit: Voici l'épée de Goliath, le Philistin, que tu as tué dans la vallée des térébinthes; elle est enveloppée dans un drap, derrière l'éphod; si tu veux la prendre, prends-la, car il n'y en a pas d'autre ici. Et David dit: Il n'y en a point de pareille; donne-la-moi.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 2, "word": {"french1910": "David consulta l'Eternel, en disant: Irai-je, et battrai-je ces Philistins? Et l'Eternel lui répondit: Va, tu battras les Philistins, et tu délivreras Keïla.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 5, "word": {"french1910": "David alla donc avec ses gens à Keïla, et il se battit contre les Philistins; il emmena leur bétail, et leur fit éprouver une grande défaite. Ainsi David délivra les habitants de Keïla.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 11, "word": {"french1910": "David ne laissait en vie ni homme ni femme, pour les amener à Gath; car, pensait-il, ils pourraient parler contre nous et dire: Ainsi a fait David. Et ce fut là sa manière d'agir tout le temps qu'il demeura dans le pays des Philistins.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 17, "word": {"french1910": "David les battit depuis l'aube du jour jusqu'au soir du lendemain, et aucun d'eux n'échappa, excepté quatre cents jeunes hommes qui montèrent sur des chameaux et s'enfuirent.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"french1910": "Tous les hommes méchants et vils parmi les gens qui étaient allés avec David prirent la parole et dirent: Puisqu'ils ne sont pas venus avec nous, nous ne leur donnerons rien du butin que nous avons sauvé, sinon à chacun sa femme et ses enfants; qu'ils les emmènent, et s'en aillent.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 18, "word": {"french1910": "tablissez-le maintenant, car l'Eternel a dit de lui: C'est par David, mon serviteur, que je délivrerai mon peuple d'Israël de la main des Philistins et de la main de tous ses ennemis.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"french1910": "Le pauvre n'avait rien du tout qu'une petite brebis, qu'il avait achetée; il la nourrissait, et elle grandissait chez lui avec ses enfants; elle mangeait de son pain, buvait dans sa coupe, dormait sur son sein, et il la regardait comme sa fille.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 16, "word": {"french1910": "Lorsque Huschaï, l'Arkien, ami de David, fut arrivé auprès d'Absalom, il lui dit: Vive le roi! vive le roi!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"french1910": "Joab entra dans la chambre où était le roi, et dit: Tu couvres aujourd'hui de confusion la face de tous tes serviteurs, qui ont aujourd'hui sauvé ta vie, celle de tes fils et de tes filles, celle de tes femmes et de tes concubines.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"french1910": "Et dans toutes les tribus d'Israël, tout le peuple était en contestation, disant: Le roi nous a délivrés de la main de nos ennemis, c'est lui qui nous a sauvés de la main des Philistins; et maintenant il a dû fuir du pays devant Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"french1910": "Dieu est mon rocher, où je trouve un abri, Mon bouclier et la force qui me sauve, Ma haute retraite et mon refuge. O mon Sauveur! tu me garantis de la violence.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"french1910": "Je m'écrie: Loué soit l'Eternel! Et je suis délivré de mes ennemis.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 28, "word": {"french1910": "Tu sauves le peuple qui s'humilie, Et de ton regard, tu abaisses les orgueilleux.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 32, "word": {"french1910": "Car qui est Dieu, si ce n'est l'Eternel? Et qui est un rocher, si ce n'est notre Dieu?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 42, "word": {"french1910": "Ils regardent autour d'eux, et personne pour les sauver! Ils crient à l'Eternel, et il ne leur répond pas!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"french1910": "Viens donc maintenant, je te donnerai un conseil, afin que tu sauves ta vie et la vie de ton fils Salomon.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 25, "word": {"french1910": "Car il est descendu aujourd'hui, il a tué des boeufs, des veaux gras et des brebis en quantité; et il a invité tous les fils du roi, les chefs de l'armée, et le sacrificateur Abiathar. Et voici, ils mangent et boivent devant lui, et ils disent: Vive le roi Adonija!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"french1910": "Là, le sacrificateur Tsadok et Nathan le prophète l'oindront pour roi sur Israël. Vous sonnerez de la trompette, et vous direz: Vive le roi Salomon!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 39, "word": {"french1910": "Le sacrificateur Tsadok prit la corne d'huile dans la tente, et il oignit Salomon. On sonna de la trompette, et tout le peuple dit: Vive le roi Salomon!\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 18, "word": {"french1910": "Trois jours après, cette femme est aussi accouchée. Nous habitions ensemble, aucun étranger n'était avec nous dans la maison, il n'y avait que nous deux.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"french1910": "Il n'y avait dans l'arche que les deux tables de pierre, que Moïse y déposa en Horeb, lorsque l'Eternel fit alliance avec les enfants d'Israël, à leur sortie du pays d'Egypte.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"french1910": "Car David avait fait ce qui est droit aux yeux de l'Eternel, et il ne s'était détourné d'aucun de ses commandements pendant toute sa vie, excepté dans l'affaire d'Urie, le Héthien.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"french1910": "Achab dit à Abdias: Va par le pays vers toutes les sources d'eau et vers tous les torrents; peut-être se trouvera-t-il de l'herbe, et nous conserverons la vie aux chevaux et aux mulets, et nous n'aurons pas besoin d'abattre du bétail.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"french1910": "Ses serviteurs lui dirent: Voici, nous avons appris que les rois de la maison d'Israël sont des rois miséricordieux; nous allons mettre des sacs sur nos reins et des cordes à nos têtes, et nous sortirons vers le roi d'Israël: peut-être qu'il te laissera la vie.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 31, "word": {"french1910": "Le roi de Syrie avait donné cet ordre aux trente-deux chefs de ses chars: Vous n'attaquerez ni petits ni grands, mais vous attaquerez seulement le roi d'Israël.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 2, "word": {"french1910": "Elisée lui dit: Que puis-je faire pour toi? Dis-moi, qu'as-tu à la maison? Elle répondit: Ta servante n'a rien du tout à la maison qu'un vase d'huile.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 10, "word": {"french1910": "Et le roi d'Israël envoya des gens, pour s'y tenir en observation, vers le lieu que lui avait mentionné et signalé l'homme de Dieu. Cela arriva non pas une fois ni deux fois.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"french1910": "Si nous songeons à entrer dans la ville, la famine est dans la ville, et nous y mourrons; et si nous restons ici, nous mourrons également. Allons nous jeter dans le camp des Syriens; s'ils nous laissent vivre, nous vivrons et s'ils nous font mourir, nous mourrons.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 12, "word": {"french1910": "Le sacrificateur fit avancer le fils du roi, et il mit sur lui le diadème et le témoignage. Ils l'établirent roi et l'oignirent, et frappant des mains, ils dirent: Vive le roi!\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"french1910": "Or l'Eternel n'avait point résolu d'effacer le nom d'Israël de dessous les cieux, et il les délivra par Jéroboam, fils de Joas.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 7, "word": {"french1910": "Achaz envoya des messagers à Tiglath-Piléser, roi d'Assyrie, pour lui dire: Je suis ton serviteur et ton fils; monte, et délivre-moi de la main du roi de Syrie et de la main du roi d'Israël, qui s'élèvent contre moi.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 19, "word": {"french1910": "Maintenant, Eternel, notre Dieu! délivre-nous de la main de Sanchérib, et que tous les royaumes de la terre sachent que toi seul es Dieu, ô Eternel!\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"french1910": "Je protégerai cette ville pour la sauver, A cause de moi, et à cause de David, mon serviteur.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"french1910": "Il emmena en captivité tout Jérusalem, tous les chefs et tous les hommes vaillants, au nombre de dix mille exilés, avec tous les charpentiers et les serruriers: il ne resta que le peuple pauvre du pays.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 14, "word": {"french1910": "Ils se placèrent au milieu du champ, le protégèrent, et battirent les Philistins. Et l'Eternel opéra une grande délivrance.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"french1910": "Mais qui a le pouvoir de lui bâtir une maison, puisque les cieux et les cieux des cieux ne peuvent le contenir? Et qui suis-je pour lui bâtir une maison, si ce n'est pour faire brûler des parfums devant lui?\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"french1910": "Il n'y avait dans l'arche que les deux tables que Moïse y plaça en Horeb, lorsque l'Eternel fit alliance avec les enfants d'Israël, à leur sortie d'Egypte.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 30, "word": {"french1910": "Le roi de Syrie avait donné cet ordre aux chefs de ses chars: Vous n'attaquerez ni petit ni grand, mais vous attaquerez seulement le roi d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 17, "word": {"french1910": "Ils montèrent contre Juda, y firent une invasion, pillèrent toutes les richesses qui se trouvaient dans la maison du roi, et emmenèrent ses fils et ses femmes, de sorte qu'il ne lui resta d'autre fils que Joachaz, le plus jeune de ses fils.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"french1910": "Que personne n'entre dans la maison de l'Eternel, excepté les sacrificateurs et les Lévites de service: ils entreront, car ils sont saints. Et tout le peuple fera la garde de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 11, "word": {"french1910": "On fit avancer le fils du roi, on mit sur lui le diadème et le témoignage, et on l'établit roi. Et Jehojada et ses fils l'oignirent, et ils dirent: Vive le roi!\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"french1910": "Ainsi l'Eternel sauva Ezéchias et les habitants de Jérusalem de la main de Sanchérib, roi d'Assyrie, et de la main de tous, et il les protégea contre ceux qui les entouraient.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"french1910": "Après quoi, je me levai pendant la nuit avec quelques hommes, sans avoir dit à personne ce que mon Dieu m'avait mis au coeur de faire pour Jérusalem. Il n'y avait avec moi d'autre bête de somme que ma propre monture.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"french1910": "Je répondis: Un homme comme moi prendre la fuite! Et quel homme tel que moi pourrait entrer dans le temple et vivre? Je n'entrerai point.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"french1910": "Alors tu les abandonnas entre les mains de leurs ennemis, qui les opprimèrent. Mais, au temps de leur détresse, ils crièrent à toi; et toi, tu les entendis du haut des cieux, et, dans ta grande miséricorde, tu leur donnas des libérateurs qui les sauvèrent de la main de leurs ennemis.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"french1910": "L'Eternel dit à Satan: Voici, je te le livre: seulement, épargne sa vie.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 15, "word": {"french1910": "Ainsi Dieu protège le faible contre leurs menaces, Et le sauve de la main des puissants;\r\n"}}, {"book": "Job", "chapter": 20, "verse": 20, "word": {"french1910": "Son avidité n'a point connu de bornes; Mais il ne sauvera pas ce qu'il avait de plus cher.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 29, "word": {"french1910": "Vienne l'humiliation, tu prieras pour ton relèvement: Dieu secourt celui dont le regard est abattu.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"french1910": "Comme tu sais bien venir en aide à la faiblesse! Comme tu prêtes secours au bras sans force!\r\n"}}, {"book": "Job", "chapter": 40, "verse": 14, "word": {"french1910": "Alors je rends hommage A la puissance de ta droite.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 7, "word": {"french1910": "Lève-toi, Eternel! sauve-moi, mon Dieu! Car tu frappes à la joue tous mes ennemis, Tu brises les dents des méchants.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 4, "word": {"french1910": "Reviens, Eternel! délivre mon âme; Sauve-moi, à cause de ta miséricorde.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 1, "word": {"french1910": "Complainte de David. Chantée à l'Eternel, au sujet de Cusch, Benjamite. Eternel, mon Dieu! je cherche en toi mon refuge; Sauve-moi de tous mes persécuteurs, et délivre-moi,\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 10, "word": {"french1910": "Mon bouclier est en Dieu, Qui sauve ceux dont le coeur est droit.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 7, "word": {"french1910": "Signale ta bonté, toi qui sauves ceux qui cherchent un refuge, Et qui par ta droite les délivres de leurs adversaires!\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"french1910": "Je m'écrie: Loué soit l'Eternel! Et je suis délivré de mes ennemis.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 27, "word": {"french1910": "Tu sauves le peuple qui s'humilie, Et tu abaisses les regards hautains.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 31, "word": {"french1910": "Car qui est Dieu, si ce n'est l'Eternel; Et qui est un rocher, si ce n'est notre Dieu?\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 41, "word": {"french1910": "Ils crient, et personne pour les sauver! Ils crient à l'Eternel, et il ne leur répond pas!\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"french1910": "Je sais déjà que l'Eternel sauve son oint; Il l'exaucera des cieux, de sa sainte demeure, Par le secours puissant de sa droite.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 2, "word": {"french1910": "Incline vers moi ton oreille, hâte-toi de me secourir! Sois pour moi un rocher protecteur, une forteresse, Où je trouve mon salut!\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 16, "word": {"french1910": "Fais luire ta face sur ton serviteur, Sauve-moi par ta grâce!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"french1910": "Ce n'est pas une grande armée qui sauve le roi, Ce n'est pas une grande force qui délivre le héros;\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 6, "word": {"french1910": "Quand un malheureux crie, l'Eternel entend, Et il le sauve de toutes ses détresses.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 18, "word": {"french1910": "L'Eternel est près de ceux qui ont le coeur brisé, Et il sauve ceux qui ont l'esprit dans l'abattement.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"french1910": "L'Eternel les secourt et les délivre; Il les délivre des méchants et les sauve, Parce qu'ils cherchent en lui leur refuge.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 3, "word": {"french1910": "Car ce n'est point par leur épée qu'ils se sont emparés du pays, Ce n'est point leur bras qui les a sauvés; Mais c'est ta droite, c'est ton bras, c'est la lumière de ta face, Parce que tu les aimais.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 6, "word": {"french1910": "Car ce n'est pas en mon arc que je me confie, Ce n'est pas mon épée qui me sauvera;\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 7, "word": {"french1910": "Mais c'est toi qui nous délivres de nos ennemis, Et qui confonds ceux qui nous haïssent.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 16, "word": {"french1910": "Et moi, je crie à Dieu, Et l'Eternel me sauvera.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"french1910": "Il m'enverra du ciel le salut, Tandis que mon persécuteur se répand en outrages; -Pause. Dieu enverra sa bonté et sa fidélité.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 2, "word": {"french1910": "Délivre-moi des malfaiteurs, Et sauve-moi des hommes de sang!\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"french1910": "Afin que tes bien-aimés soient délivrés, Sauve par ta droite, et exauce-nous!\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 35, "word": {"french1910": "Car Dieu sauvera Sion, et bâtira les villes de Juda; On s'y établira, et l'on en prendra possession;\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 2, "word": {"french1910": "Dans ta justice, sauve-moi et délivre-moi! Incline vers moi ton oreille, et secours-moi!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 3, "word": {"french1910": "Sois pour moi un rocher qui me serve d'asile, Où je puisse toujours me retirer! Tu as résolu de me sauver, Car tu es mon rocher et ma forteresse.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"french1910": "Il fera droit aux malheureux du peuple, Il sauvera les enfants du pauvre, Et il écrasera l'oppresseur.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 13, "word": {"french1910": "Il aura pitié du misérable et de l'indigent, Et il sauvera la vie des pauvres;\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 9, "word": {"french1910": "Lorsque Dieu s'est levé pour faire justice, Pour sauver tous les malheureux de la terre. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"french1910": "Devant Ephraïm, Benjamin et Manassé, réveille ta force, Et viens à notre secours!\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 3, "word": {"french1910": "O Dieu, relève-nous! Fais briller ta face, et nous serons sauvés!\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 7, "word": {"french1910": "Dieu des armées, relève-nous! Fais briller ta face, et nous serons sauvés!\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 19, "word": {"french1910": "Eternel, Dieu des armées, relève-nous! Fais briller ta face, et nous serons sauvés!\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"french1910": "Garde mon âme, car je suis pieux! Mon Dieu, sauve ton serviteur qui se confie en toi!\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"french1910": "Tourne vers moi les regards et aie pitié de moi, Donne la force à ton serviteur, Et sauve le fils de ta servante!\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"french1910": "Mais il les sauva à cause de son nom, Pour manifester sa puissance.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"french1910": "Il les sauva de la main de celui qui les haïssait, Il les délivra de la main de l'ennemi.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 13, "word": {"french1910": "Dans leur détresse, ils crièrent à l'Eternel, Et il les délivra de leurs angoisses;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 19, "word": {"french1910": "Dans leur détresse, ils crièrent à l'Eternel, Et il les délivra de leurs angoisses;\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"french1910": "Afin que tes bien-aimés soient délivrés, Sauve par ta droite, et exauce-nous!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"french1910": "Secours-moi, Eternel, mon Dieu! Sauve-moi par ta bonté!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 31, "word": {"french1910": "Car il se tient à la droite du pauvre, Pour le délivrer de ceux qui le condamnent.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 94, "word": {"french1910": "Je suis à toi: sauve-moi! Car je recherche tes ordonnances.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 146, "word": {"french1910": "Je t'invoque: sauve-moi, Afin que j'observe tes préceptes!\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"french1910": "Quand je marche au milieu de la détresse, tu me rends la vie, Tu étends ta main sur la colère de mes ennemis, Et ta droite me sauve.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"french1910": "Il accomplit les désirs de ceux qui le craignent, Il entend leur cri et il les sauve.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"french1910": "Ne dis pas: Je rendrai le mal. Espère en l'Eternel, et il te délivrera.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 18, "word": {"french1910": "Celui qui marche dans l'intégrité trouve le salut, Mais celui qui suit deux voies tortueuses tombe dans l'une d'elles.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 9, "word": {"french1910": "En ce jour l'on dira: Voici, c'est notre Dieu, en qui nous avons confiance, Et c'est lui qui nous sauve; C'est l'Eternel, en qui nous avons confiance; Soyons dans l'allégresse, et réjouissons-nous de son salut!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"french1910": "Car ainsi a parlé le Seigneur, l'Eternel, le Saint d'Israël: C'est dans la tranquillité et le repos que sera votre salut, C'est dans le calme et la confiance que sera votre force. Mais vous ne l'avez pas voulu!\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"french1910": "Car l'Eternel est notre juge, L'Eternel est notre législateur, L'Eternel est notre roi: C'est lui qui nous sauve.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"french1910": "Dites à ceux qui ont le coeur troublé: Prenez courage, ne craignez point; Voici votre Dieu, la vengeance viendra, La rétribution de Dieu; Il viendra lui-même, et vous sauvera.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 20, "word": {"french1910": "Maintenant, Eternel, notre Dieu, délivre-nous de la main de Sanchérib, et que tous les royaumes de la terre sachent que toi seul es l'Eternel!\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"french1910": "Je protégerai cette ville pour la sauver, A cause de moi, et à cause de David, mon serviteur.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"french1910": "L'Eternel m'a sauvé! Nous ferons résonner les cordes de nos instruments, Tous les jours de notre vie, Dans la maison de l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 12, "word": {"french1910": "C'est moi qui ai annoncé, sauvé, prédit, Ce n'est point parmi vous un dieu étranger; Vous êtes mes témoins, dit l'Eternel, C'est moi qui suis Dieu.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"french1910": "C'est par l'Eternel qu'Israël obtient le salut, Un salut éternel; Vous ne serez ni honteux ni confus, Jusque dans l'éternité.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"french1910": "Assemblez-vous et venez, approchez ensemble, Réchappés des nations! Ils n'ont point d'intelligence, ceux qui portent leur idole de bois, Et qui invoquent un dieu incapable de sauver.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 22, "word": {"french1910": "Tournez-vous vers moi, et vous serez sauvés, Vous tous qui êtes aux extrémités de la terre! Car je suis Dieu, et il n'y en a point d'autre.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 7, "word": {"french1910": "Ils le portent, ils le chargent sur l'épaule, Ils le mettent en place, et il y reste; Il ne bouge pas de sa place; Puis on crie vers lui, mais il ne répond pas, Il ne sauve pas de la détresse.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 13, "word": {"french1910": "Tu t'es fatiguée à force de consulter: Qu'ils se lèvent donc et qu'ils te sauvent, Ceux qui connaissent le ciel, Qui observent les astres, Qui annoncent, d'après les nouvelles lunes, Ce qui doit t'arriver!\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 15, "word": {"french1910": "Tel sera le sort de ceux que tu te fatiguais à consulter. Et ceux avec qui tu as trafiqué dès ta jeunesse Se disperseront chacun de son côté: Il n'y aura personne qui vienne à ton secours.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 25, "word": {"french1910": "Oui, dit l'Eternel, la capture du puissant lui sera enlevée, Et le butin du tyran lui échappera; Je combattrai tes ennemis, Et je sauverai tes fils.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 1, "word": {"french1910": "Non, la main de l'Eternel n'est pas trop courte pour sauver, Ni son oreille trop dure pour entendre.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"french1910": "Qui est celui-ci qui vient d'Edom, De Botsra, en vêtements rouges, En habits éclatants, Et se redressant avec fierté dans la plénitude de sa force? -C'est moi qui ai promis le salut, Qui ai le pouvoir de délivrer. -\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"french1910": "Dans toutes leurs détresses ils n'ont pas été sans secours, Et l'ange qui est devant sa face les a sauvés; Il les a lui-même rachetés, dans son amour et sa miséricorde, Et constamment il les a soutenus et portés, aux anciens jours.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"french1910": "Tu vas au-devant de celui qui pratique avec joie la justice, De ceux qui marchent dans tes voies et se souviennent de toi. Mais tu as été irrité, parce que nous avons péché; Et nous en souffrons longtemps jusqu'à ce que nous soyons sauvés.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"french1910": "Ils disent au bois: Tu es mon père! Et à la pierre: Tu m'as donné la vie! Car ils me tournent le dos, ils ne me regardent pas. Et quand ils sont dans le malheur, ils disent: Lève-toi, sauve-nous!\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"french1910": "Où donc sont tes dieux que tu t'es faits? Qu'ils se lèvent, s'ils peuvent te sauver au temps du malheur! Car tu as autant de dieux que de villes, ô Juda!\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"french1910": "Purifie ton coeur du mal, Jérusalem, Afin que tu sois sauvée! Jusques à quand garderas-tu dans ton coeur tes pensées iniques?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 20, "word": {"french1910": "La moisson est passée, l'été est fini, Et nous ne sommes pas sauvés!\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"french1910": "Les villes de Juda et les habitants de Jérusalem Iront invoquer les dieux auxquels ils offrent de l'encens, Mais ils ne les sauveront pas au temps de leur malheur.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 9, "word": {"french1910": "Pourquoi serais-tu comme un homme stupéfait, Comme un héros incapable de nous secourir? Tu es pourtant au milieu de nous, ô Eternel, Et ton nom est invoqué sur nous: Ne nous abandonne pas!\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 20, "word": {"french1910": "Je te rendrai pour ce peuple comme une forte muraille d'airain; Ils te feront la guerre, mais ils ne te vaincront pas; Car je serai avec toi pour te sauver et te délivrer, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"french1910": "Guéris-moi, Eternel, et je serai guéri; Sauve-moi, et je serai sauvé; Car tu es ma gloire.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 6, "word": {"french1910": "En son temps, Juda sera sauvé, Israël aura la sécurité dans sa demeure; Et voici le nom dont on l'appellera: L'Eternel notre justice.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"french1910": "Malheur! car ce jour est grand; Il n'y en a point eu de semblable. C'est un temps d'angoisse pour Jacob; Mais il en sera délivré.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"french1910": "Et toi, mon serviteur Jacob, ne crains pas, dit l'Eternel; Ne t'effraie pas, Israël! Car je te délivrerai de la terre lointaine, Je délivrerai ta postérité du pays où elle est captive; Jacob reviendra, il jouira du repos et de la tranquillité, Et il n'y aura personne pour le troubler.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 11, "word": {"french1910": "Car je suis avec toi, dit l'Eternel, pour te délivrer; J'anéantirai toutes les nations parmi lesquelles je t'ai dispersé, Mais toi, je ne t'anéantirai pas; Je te châtierai avec équité, Je ne puis pas te laisser impuni.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"french1910": "Car ainsi parle l'Eternel: Poussez des cris de joie sur Jacob, Eclatez d'allégresse à la tête des nations! Elevez vos voix, chantez des louanges, et dites: Eternel, délivre ton peuple, le reste d'Israël!\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"french1910": "En ces jours-là, Juda sera sauvé, Jérusalem aura la sécurité dans sa demeure; Et voici comment on l'appellera: L'Eternel notre justice.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 11, "word": {"french1910": "Ne craignez pas le roi de Babylone, dont vous avez peur; ne le craignez pas, dit l'Eternel, car je suis avec vous pour vous sauver et vous délivrer de sa main;\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"french1910": "Et toi, mon serviteur Jacob, ne crains pas; Ne t'effraie pas, Israël! Car je te délivrerai de la terre lointaine, Je délivrerai ta postérité du pays où elle est captive; Jacob reviendra, il jouira du repos et de la tranquillité, Et il n'y aura personne pour le troubler.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 6, "word": {"french1910": "Fuyez, sauvez votre vie, Et soyez comme un misérable dans le désert!\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"french1910": "Nos yeux se consumaient encore, Et nous attendions vainement du secours; Nos regards se portaient avec espérance Vers une nation qui ne nous a pas délivrés.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"french1910": "Quand je dirai au méchant: Tu mourras! si tu ne l'avertis pas, si tu ne parles pas pour détourner le méchant de sa mauvaise voie et pour lui sauver la vie, ce méchant mourra dans son iniquité, et je te redemanderai son sang.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"french1910": "Tu diras: Ainsi parle le Seigneur, l'Eternel: Malheur à celles qui fabriquent des coussinets pour toutes les aisselles, Et qui font des voiles pour la tête des gens de toute taille, Afin de surprendre les âmes! Pensez-vous surprendre les âmes de mon peuple, Et conserver vos propres âmes?\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 19, "word": {"french1910": "Vous me déshonorez auprès de mon peuple Pour des poignées d'orge et des morceaux de pain, En tuant des âmes qui ne doivent pas mourir, Et en faisant vivre des âmes qui ne doivent pas vivre, Trompant ainsi mon peuple, qui écoute le mensonge.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 27, "word": {"french1910": "Si le méchant revient de sa méchanceté et pratique la droiture et la justice, il fera vivre son âme.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"french1910": "je porterai secours à mes brebis, afin qu'elles ne soient plus au pillage, et je jugerai entre brebis et brebis.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 29, "word": {"french1910": "Je vous délivrerai de toutes vos souillures. J'appellerai le blé, et je le multiplierai; je ne vous enverrai plus la famine.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"french1910": "Ils ne se souilleront plus par leurs idoles, par leurs abominations, et par toutes leurs transgressions; je les retirerai de tous les lieux qu'ils ont habités et où ils ont péché, et je les purifierai; ils seront mon peuple, et je serai leur Dieu.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 7, "word": {"french1910": "Tous les chefs du royaume, les intendants, les satrapes, les conseillers, et les gouverneurs sont d'avis qu'il soit publié un édit royal, avec une défense sévère, portant que quiconque, dans l'espace de trente jours, adressera des prières à quelque dieu ou à quelque homme, excepté à toi, ô roi, sera jeté dans la fosse aux lions.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 12, "word": {"french1910": "Puis ils se présentèrent devant le roi, et lui dirent au sujet de la défense royale: N'as-tu pas écrit une défense portant que quiconque dans l'espace de trente jours adresserait des prières à quelque dieu ou à quelque homme, excepté à toi, ô roi, serait jeté dans la fosse aux lions? Le roi répondit: La chose est certaine, selon la loi des Mèdes et des Perses, qui est immuable.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"french1910": "Mais j'aurai pitié de la maison de Juda; je les sauverai par l'Eternel, leur Dieu, et je ne les sauverai ni par l'arc, ni par l'épée, ni par les combats, ni par les chevaux, ni par les cavaliers.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"french1910": "Où donc est ton roi? Qu'il te délivre dans toutes tes villes! Où sont tes juges, au sujet desquels tu disais: Donne-moi un roi et des princes?\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"french1910": "L'Assyrien ne nous sauvera pas, nous ne monterons pas sur des chevaux, Et nous ne dirons plus à l'ouvrage de nos mains: Notre Dieu! Car c'est auprès de toi que l'orphelin trouve compassion.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 2, "word": {"french1910": "Jusqu'à quand, ô Eternel?... J'ai crié, Et tu n'écoutes pas! J'ai crié vers toi à la violence, Et tu ne secours pas!\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"french1910": "L'Eternel, ton Dieu, est au milieu de toi, comme un héros qui sauve; Il fera de toi sa plus grande joie; Il gardera le silence dans son amour; Il aura pour toi des transports d'allégresse.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"french1910": "Voici, en ce temps-là, j'agirai contre tous tes oppresseurs; Je délivrerai les boiteux et je recueillerai ceux qui ont été chassés, Je ferai d'eux un sujet de louange et de gloire Dans tous les pays où ils sont en opprobre.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 7, "word": {"french1910": "Ainsi parle l'Eternel des armées: Voici, je délivre mon peuple du pays de l'orient et du pays du soleil couchant.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"french1910": "De même que vous avez été en malédiction parmi les nations, maison de Juda et maison d'Israël, de même je vous sauverai, et vous serez en bénédiction. Ne craignez pas, et que vos mains se fortifient!\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 16, "word": {"french1910": "L'Eternel, leur Dieu, les sauvera en ce jour-là, Comme le troupeau de son peuple; Car ils sont les pierres d'un diadème, Qui brilleront dans son pays.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"french1910": "Je fortifierai la maison de Juda, Et je délivrerai la maison de Joseph; Je les ramènerai, car j'ai compassion d'eux, Et ils seront comme si je ne les avais pas rejetés; Car je suis l'Eternel, leur Dieu, et je les exaucerai.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"french1910": "L'Eternel sauvera d'abord les tentes de Juda, Afin que la gloire de la maison de David, La gloire des habitants de Jérusalem ne s'élève pas au-dessus de Juda.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"french1910": "elle enfantera un fils, et tu lui donneras le nom de Jésus; c'est lui qui sauvera son peuple de ses péchés.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"french1910": "Les disciples s'étant approchés le réveillèrent, et dirent: Seigneur, sauve-nous, nous périssons!\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 22, "word": {"french1910": "Vous serez haïs de tous, à cause de mon nom; mais celui qui persévérera jusqu'à la fin sera sauvé.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"french1910": "Toutes choses m'ont été données par mon Père, et personne ne connaît le Fils, si ce n'est le Père; personne non plus ne connaît le Père, si ce n'est le Fils et celui à qui le Fils veut le révéler.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"french1910": "Et il était pour eux une occasion de chute. Mais Jésus leur dit: Un prophète n'est méprisé que dans sa patrie et dans sa maison.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"french1910": "Mais, voyant que le vent était fort, il eut peur; et, comme il commençait à enfoncer, il s'écria: Seigneur, sauve-moi!\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"french1910": "Car celui qui voudra sauver sa vie la perdra, mais celui qui la perdra à cause de moi la trouvera.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"french1910": "Ils levèrent les yeux, et ne virent que Jésus seul.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 11, "word": {"french1910": "Car le Fils de l'homme est venu sauver ce qui était perdu.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 11, "word": {"french1910": "Il leur répondit: Tous ne comprennent pas cette parole, mais seulement ceux à qui cela est donné.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 25, "word": {"french1910": "Les disciples, ayant entendu cela, furent très étonnés, et dirent: Qui peut donc être sauvé?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 13, "word": {"french1910": "Mais celui qui persévérera jusqu'à la fin sera sauvé.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 22, "word": {"french1910": "Et, si ces jours n'étaient abrégés, personne ne serait sauvé; mais, à cause des élus, ces jours seront abrégés.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"french1910": "en disant: Toi qui détruis le temple, et qui le rebâtis en trois jours, sauve-toi toi-même! Si tu es le Fils de Dieu, descends de la croix!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 42, "word": {"french1910": "Il a sauvé les autres, et il ne peut se sauver lui-même! S'il est roi d'Israël, qu'il descende de la croix, et nous croirons en lui.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 49, "word": {"french1910": "Mais les autres disaient: Laisse, voyons si Elie viendra le sauver.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"french1910": "Puis il leur dit: Est-il permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer? Mais ils gardèrent le silence.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"french1910": "Et il ne permit à personne de l'accompagner, si ce n'est à Pierre, à Jacques, et à Jean, frère de Jacques.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 5, "word": {"french1910": "Il ne put faire là aucun miracle, si ce n'est qu'il imposa les mains à quelques malades et les guérit.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"french1910": "Il leur prescrivit de ne rien prendre pour le voyage, si ce n'est un bâton; de n'avoir ni pain, ni sac, ni monnaie dans la ceinture;\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"french1910": "Car celui qui voudra sauver sa vie la perdra, mais celui qui perdra sa vie à cause de moi et de la bonne nouvelle la sauvera.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"french1910": "Aussitôt les disciples regardèrent tout autour, et ils ne virent que Jésus seul avec eux.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 26, "word": {"french1910": "Les disciples furent encore plus étonnés, et ils se dirent les uns aux autres; Et qui peut être sauvé?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 13, "word": {"french1910": "Vous serez haïs de tous, à cause de mon nom, mais celui qui persévérera jusqu'à la fin sera sauvé.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 20, "word": {"french1910": "Et, si le Seigneur n'avait abrégé ces jours, personne ne serait sauvé; mais il les a abrégés, à cause des élus qu'il a choisis.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"french1910": "Les principaux sacrificateurs aussi, avec les scribes, se moquaient entre eux, et disaient: Il a sauvé les autres, et il ne peut se sauver lui-même!\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 16, "word": {"french1910": "Celui qui croira et qui sera baptisé sera sauvé, mais celui qui ne croira pas sera condamné.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 71, "word": {"french1910": "Un Sauveur qui nous délivre de nos ennemis et de la main de tous ceux qui nous haïssent!\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"french1910": "et cependant Elie ne fut envoyé vers aucune d'elles, si ce n'est vers une femme veuve, à Sarepta, dans le pays de Sidon.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"french1910": "Et Jésus leur dit: Je vous demande s'il est permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"french1910": "Mais Jésus dit à la femme: Ta foi t'a sauvée, va en paix.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"french1910": "Ceux qui sont le long du chemin, ce sont ceux qui entendent; puis le diable vient, et enlève de leur coeur la parole, de peur qu'ils ne croient et soient sauvés.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 51, "word": {"french1910": "Lorsqu'il fut arrivé à la maison, il ne permit à personne d'entrer avec lui, si ce n'est à Pierre, à Jean et à Jacques, et au père et à la mère de l'enfant.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"french1910": "Car celui qui voudra sauver sa vie la perdra, mais celui qui la perdra à cause de moi la sauvera.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 56, "word": {"french1910": "Car le Fils de l'homme est venu, non pour perdre les âmes des hommes, mais pour les sauver. Et ils allèrent dans un autre bourg.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 23, "word": {"french1910": "Quelqu'un lui dit: Seigneur, n'y a-t-il que peu de gens qui soient sauvés? Il leur répondit:\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 18, "word": {"french1910": "Ne s'est-il trouvé que cet étranger pour revenir et donner gloire à Dieu?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"french1910": "Celui qui cherchera à sauver sa vie la perdra, et celui qui la perdra la retrouvera.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"french1910": "Jésus lui répondit: Pourquoi m'appelles-tu bon? Il n'y a de bon que Dieu seul.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 26, "word": {"french1910": "Ceux qui l'écoutaient dirent: Et qui peut être sauvé?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"french1910": "Et Jésus lui dit: Recouvre la vue; ta foi t'a sauvé.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 10, "word": {"french1910": "Car le Fils de l'homme est venu chercher et sauver ce qui était perdu.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 35, "word": {"french1910": "Le peuple se tenait là, et regardait. Les magistrats se moquaient de Jésus, disant: Il a sauvé les autres; qu'il se sauve lui-même, s'il est le Christ, l'élu de Dieu!\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 37, "word": {"french1910": "ils disaient: Si tu es le roi des Juifs, sauve-toi toi-même!\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 39, "word": {"french1910": "L'un des malfaiteurs crucifiés l'injuriait, disant: N'es-tu pas le Christ? Sauve-toi toi-même, et sauve-nous!\r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"french1910": "Dieu, en effet, n'a pas envoyé son Fils dans le monde pour qu'il juge le monde, mais pour que le monde soit sauvé par lui.\r\n"}}, {"book": "John", "chapter": 5, "verse": 34, "word": {"french1910": "Pour moi ce n'est pas d'un homme que je reçois le témoignage; mais je dis ceci, afin que vous soyez sauvés.\r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"french1910": "La foule qui était restée de l'autre côté de la mer avait remarqué qu'il ne se trouvait là qu'une seule barque, et que Jésus n'était pas monté dans cette barque avec ses disciples, mais qu'ils étaient partis seuls.\r\n"}}, {"book": "John", "chapter": 6, "verse": 46, "word": {"french1910": "C'est que nul n'a vu le Père, sinon celui qui vient de Dieu; celui-là a vu le Père.\r\n"}}, {"book": "John", "chapter": 10, "verse": 9, "word": {"french1910": "Je suis la porte. Si quelqu'un entre par moi, il sera sauvé; il entrera et il sortira, et il trouvera des pâturages.\r\n"}}, {"book": "John", "chapter": 12, "verse": 27, "word": {"french1910": "Maintenant mon âme est troublée. Et que dirai-je?... Père, délivre-moi de cette heure?... Mais c'est pour cela que je suis venu jusqu'à cette heure.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"french1910": "Si quelqu'un entend mes paroles et ne les garde point, ce n'est pas moi qui le juge; car je suis venu non pour juger le monde, mais pour sauver le monde.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"french1910": "Jésus lui dit: Celui qui est lavé n'a besoin que de se laver les pieds pour être entièrement pur; et vous êtes purs, mais non pas tous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 21, "word": {"french1910": "Alors quiconque invoquera le nom du Seigneur sera sauvé.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"french1910": "louant Dieu, et trouvant grâce auprès de tout le peuple. Et le Seigneur ajoutait chaque jour à l'Eglise ceux qui étaient sauvés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"french1910": "Il n'y a de salut en aucun autre; car il n'y a sous le ciel aucun autre nom qui ait été donné parmi les hommes, par lequel nous devions être sauvés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 14, "word": {"french1910": "qui te dira des choses par lesquelles tu seras sauvé, toi et toute ta maison.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"french1910": "Quelques hommes, venus de la Judée, enseignaient les frères, en disant: Si vous n'êtes circoncis selon le rite de Moïse, vous ne pouvez être sauvés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"french1910": "Mais c'est par la grâce du Seigneur Jésus que nous croyons être sauvés, de la même manière qu'eux.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 30, "word": {"french1910": "il les fit sortir, et dit: Seigneurs, que faut-il que je fasse pour être sauvé?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"french1910": "Paul et Silas répondirent: Crois au Seigneur Jésus, et tu seras sauvé, toi et ta famille.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"french1910": "A l'égard des païens qui ont cru, nous avons décidé et nous leur avons écrit qu'ils eussent à s'abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés, et de l'impudicité.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"french1910": "Le soleil et les étoiles ne parurent pas pendant plusieurs jours, et la tempête était si forte que nous perdîmes enfin toute espérance de nous sauver.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 31, "word": {"french1910": "Paul dit au centenier et aux soldats: Si ces hommes ne restent pas dans le navire, vous ne pouvez être sauvés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 43, "word": {"french1910": "Mais le centenier, qui voulait sauver Paul, les empêcha d'exécuter ce dessein. Il ordonna à ceux qui savaient nager de se jeter les premiers dans l'eau pour gagner la terre,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"french1910": "A plus forte raison donc, maintenant que nous sommes justifiés par son sang, serons-nous sauvés par lui de la colère.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"french1910": "Car si, lorsque nous étions ennemis, nous avons été réconciliés avec Dieu par la mort de son Fils, à plus forte raison, étant réconciliés, serons-nous sauvés par sa vie.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"french1910": "Car c'est en espérance que nous sommes sauvés. Or, l'espérance qu'on voit n'est plus espérance: ce qu'on voit, peut-on l'espérer encore?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"french1910": "Esaïe, de son côté, s'écrie au sujet d'Israël: Quand le nombre des fils d'Israël serait comme le sable de la mer, Un reste seulement sera sauvé.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"french1910": "Frères, le voeu de mon coeur et ma prière à Dieu pour eux, c'est qu'ils soient sauvés.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"french1910": "Si tu confesses de ta bouche le Seigneur Jésus, et si tu crois dans ton coeur que Dieu l'a ressuscité des morts, tu seras sauvé.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 13, "word": {"french1910": "Car quiconque invoquera le nom du Seigneur sera sauvé.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 14, "word": {"french1910": "afin, s'il est possible, d'exciter la jalousie de ceux de ma race, et d'en sauver quelques-uns.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 26, "word": {"french1910": "Et ainsi tout Israël sera sauvé, selon qu'il est écrit: Le libérateur viendra de Sion, Et il détournera de Jacob les impiétés;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"french1910": "Car la prédication de la croix est une folie pour ceux qui périssent; mais pour nous qui sommes sauvés, elle est une puissance de Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"french1910": "Car puisque le monde, avec sa sagesse, n'a point connu Dieu dans la sagesse de Dieu, il a plu à Dieu de sauver les croyants par la folie de la prédication.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"french1910": "Car je n'ai pas eu la pensée de savoir parmi vous autre chose que Jésus-Christ, et Jésus-Christ crucifié.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"french1910": "Lequel des hommes, en effet, connaît les choses de l'homme, si ce n'est l'esprit de l'homme qui est en lui? De même, personne ne connaît les choses de Dieu, si ce n'est l'Esprit de Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"french1910": "Si l'oeuvre de quelqu'un est consumée, il perdra sa récompense; pour lui, il sera sauvé, mais comme au travers du feu.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"french1910": "qu'un tel homme soit livré à Satan pour la destruction de la chair, afin que l'esprit soit sauvé au jour du Seigneur Jésus.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"french1910": "Car que sais-tu, femme, si tu sauveras ton mari? Ou que sais-tu, mari, si tu sauveras ta femme?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 22, "word": {"french1910": "J'ai été faible avec les faibles, afin de gagner les faibles. Je me suis fait tout à tous, afin d'en sauver de toute manière quelques-uns.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 33, "word": {"french1910": "de la même manière que moi aussi je m'efforce en toutes choses de complaire à tous, cherchant, non mon avantage, mais celui du plus grand nombre, afin qu'ils soient sauvés.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 2, "word": {"french1910": "et par lequel vous êtes sauvés, si vous le retenez tel que je vous l'ai annoncé; autrement, vous auriez cru en vain.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"french1910": "Nous sommes, en effet, pour Dieu la bonne odeur de Christ, parmi ceux qui sont sauvés et parmi ceux qui périssent:\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"french1910": "cinq fois j'ai reçu des Juifs quarante coups moins un,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"french1910": "Mais je ne vis aucun autre des apôtres, si ce n'est Jacques, le frère du Seigneur.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"french1910": "Pour ce qui me concerne, loin de moi la pensée de me glorifier d'autre chose que de la croix de notre Seigneur Jésus-Christ, par qui le monde est crucifié pour moi, comme je le suis pour le monde!\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"french1910": "nous qui étions morts par nos offenses, nous a rendus à la vie avec Christ c'est par grâce que vous êtes sauvés);\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"french1910": "Car c'est par la grâce que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c'est le don de Dieu.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"french1910": "nous empêchant de parler aux païens pour qu'ils soient sauvés, en sorte qu'ils ne cessent de mettre le comble à leurs péchés. Mais la colère a fini par les atteindre.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"french1910": "et avec toutes les séductions de l'iniquité pour ceux qui périssent parce qu'ils n'ont pas reçu l'amour de la vérité pour être sauvés.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"french1910": "C'est une parole certaine et entièrement digne d'être reçue, que Jésus-Christ est venu dans le monde pour sauver les pécheurs, dont je suis le premier.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"french1910": "qui veut que tous les hommes soient sauvés et parviennent à la connaissance de la vérité.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"french1910": "Elle sera néanmoins sauvée en devenant mère, si elle persévère avec modestie dans la foi, dans la charité, et dans la sainteté.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 16, "word": {"french1910": "Veille sur toi-même et sur ton enseignement; persévère dans ces choses, car, en agissant ainsi, tu te sauveras toi-même, et tu sauveras ceux qui t'écoutent.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"french1910": "qui nous a sauvés, et nous a adressé une sainte vocation, non à cause de nos oeuvres, mais selon son propre dessein, et selon la grâce qui nous a été donnée en Jésus-Christ avant les temps éternels,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"french1910": "il nous a sauvés, non à cause des oeuvres de justice que nous aurions faites, mais selon sa miséricorde, par le baptême de la régénération et le renouvellement du Saint-Esprit,\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"french1910": "C'est lui qui, dans les jours de sa chair, ayant présenté avec de grands cris et avec larmes des prières et des supplications à celui qui pouvait le sauver de la mort, et ayant été exaucé à cause de sa piété,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 25, "word": {"french1910": "C'est aussi pour cela qu'il peut sauver parfaitement ceux qui s'approchent de Dieu par lui, étant toujours vivant pour intercéder en leur faveur.\r\n"}}, {"book": "James", "chapter": 1, "verse": 21, "word": {"french1910": "C'est pourquoi, rejetant toute souillure et tout excès de malice, recevez avec douceur la parole qui a été plantée en vous, et qui peut sauver vos âmes.\r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"french1910": "Mes frères, que sert-il à quelqu'un de dire qu'il a la foi, s'il n'a pas les oeuvres? La foi peut-elle le sauver?\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"french1910": "Un seul est législateur et juge, c'est celui qui peut sauver et perdre; mais toi, qui es-tu, qui juges le prochain?\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"french1910": "la prière de la foi sauvera le malade, et le Seigneur le relèvera; et s'il a commis des péchés, il lui sera pardonné.\r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"french1910": "qu'il sache que celui qui ramènera un pécheur de la voie où il s'était égaré sauvera une âme de la mort et couvrira une multitude de péchés.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"french1910": "qui autrefois avaient été incrédules, lorsque la patience de Dieu se prolongeait, aux jours de Noé, pendant la construction de l'arche, dans laquelle un petit nombre de personnes, c'est-à-dire, huit, furent sauvées à travers l'eau.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"french1910": "Cette eau était une figure du baptême, qui n'est pas la purification des souillures du corps, mais l'engagement d'une bonne conscience envers Dieu, et qui maintenant vous sauve, vous aussi, par la résurrection de Jésus-Christ,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"french1910": "Et si le juste se sauve avec peine, que deviendront l'impie et le pécheur?\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"french1910": "s'il n'a pas épargné l'ancien monde, mais s'il a sauvé Noé, lui huitième, ce prédicateur de la justice, lorsqu'il fit venir le déluge sur un monde d'impies;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 5, "word": {"french1910": "Je veux vous rappeler, à vous qui savez fort bien toutes ces choses, que le Seigneur, après avoir sauvé le peuple et l'avoir tiré du pays d'Egypte, fit ensuite périr les incrédules;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"french1910": "sauvez-en d'autres en les arrachant du feu; et pour d'autres encore, ayez une pitié mêlée de crainte, haïssant jusqu'à la tunique souillée par la chair.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 17, "word": {"french1910": "et que personne ne pût acheter ni vendre, sans avoir la marque, le nom de la bête ou le nombre de son nom.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 24, "word": {"french1910": "Les nations marcheront à sa lumière, et les rois de la terre y apporteront leur gloire.\r\n"}}]}}}