{"topics": {"help": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 18, "word": {"french1910": "L'Eternel Dieu dit: Il n'est pas bon que l'homme soit seul; je lui ferai une aide semblable à lui.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 20, "word": {"french1910": "Et l'homme donna des noms à tout le bétail, aux oiseaux du ciel et à tous les animaux des champs; mais, pour l'homme, il ne trouva point d'aide semblable à lui.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 9, "word": {"french1910": "Juda est un jeune lion. Tu reviens du carnage, mon fils! Il ploie les genoux, il se couche comme un lion, Comme une lionne: qui le fera lever?\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"french1910": "C'est l'oeuvre du Dieu de ton père, qui t'aidera; C'est l'oeuvre du Tout-Puissant, qui te bénira Des bénédictions des cieux en haut, Des bénédictions des eaux en bas, Des bénédictions des mamelles et du sein maternel.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"french1910": "Les bergers arrivèrent, et les chassèrent. Alors Moïse se leva, prit leur défense, et fit boire leur troupeau.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 4, "word": {"french1910": "l'autre se nommait Eliézer, car il avait dit: Le Dieu de mon père m'a secouru, et il m'a délivré de l'épée de Pharaon.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 5, "word": {"french1910": "Si tu vois l'âne de ton ennemi succombant sous sa charge, et que tu hésites à le décharger, tu l'aideras à le décharger.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"french1910": "Si tu vois l'âne de ton frère ou son boeuf tombé dans le chemin, tu ne t'en détourneras point, tu l'aideras à le relever.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 38, "word": {"french1910": "Ces dieux qui mangeaient la graisse de leurs victimes, Qui buvaient le vin de leurs libations? Qu'ils se lèvent, qu'ils vous secourent, Qu'ils vous couvrent de leur protection!\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"french1910": "Voici sur Juda ce qu'il dit: Ecoute, ô Eternel! la voix de Juda, Et ramène-le vers son peuple. Que ses mains soient puissantes, Et que tu lui sois en aide contre ses ennemis!\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 22, "word": {"french1910": "Sur Dan il dit: Dan est un jeune lion, Qui s'élance de Basan.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"french1910": "Nul n'est semblable au Dieu d'Israël, Il est porté sur les cieux pour venir à ton aide, Il est avec majesté porté sur les nuées.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"french1910": "Que tu es heureux, Israël! Qui est comme toi, Un peuple sauvé par l'Eternel, Le bouclier de ton secours Et l'épée de ta gloire? Tes ennemis feront défaut devant toi, Et tu fouleras leurs lieux élevés.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"french1910": "Vos femmes, vos petits enfants et vos troupeaux resteront dans le pays que vous a donné Moïse de ce côté-ci du Jourdain; mais vous tous, hommes vaillants, vous passerez en armes devant vos frères, et vous les aiderez,\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 4, "word": {"french1910": "Montez vers moi, et aidez-moi, afin que nous frappions Gabaon, car elle a fait la paix avec Josué et avec les enfants d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"french1910": "Les gens de Gabaon envoyèrent dire à Josué, au camp de Guilgal: N'abandonne pas tes serviteurs, monte vers nous en hâte, délivre-nous, donne-nous du secours; car tous les rois des Amoréens, qui habitent la montagne, se sont réunis contre nous.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 33, "word": {"french1910": "Alors Horam, roi de Guézer, monta pour secourir Lakis. Josué le battit, lui et son peuple, sans laisser échapper personne.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"french1910": "Maudissez Méroz, dit l'ange de l'Eternel, Maudissez, maudissez ses habitants, Car ils ne vinrent pas au secours de l'Eternel, Au secours de l'Eternel, parmi les hommes vaillants.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 12, "word": {"french1910": "Samuel prit une pierre, qu'il plaça entre Mitspa et Schen, et il l'appela du nom d'Eben-Ezer, en disant: Jusqu'ici l'Eternel nous a secourus.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"french1910": "Ils dirent aux messagers qui étaient venus: Vous parlerez ainsi aux habitants de Jabès en Galaad: Demain vous aurez du secours, quand le soleil sera dans sa chaleur. Les messagers portèrent cette nouvelle à ceux de Jabès, qui furent remplis de joie;\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 11, "word": {"french1910": "Il dit: Si les Syriens sont plus forts que moi, tu viendras à mon secours; et si les fils d'Ammon sont plus forts que toi, j'irai te secourir.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"french1910": "Tous les rois soumis à Hadarézer, se voyant battus par Israël, firent la paix avec Israël et lui furent assujettis. Et les Syriens n'osèrent plus secourir les fils d'Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"french1910": "Et Huschaï dit: Tu connais la bravoure de ton père et de ses gens, ils sont furieux comme le serait dans les champs une ourse à qui l'on aurait enlevé ses petits. Ton père est un homme de guerre, et il ne passera pas la nuit avec le peuple;\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 7, "word": {"french1910": "Il eut un entretien avec Joab, fils de Tseruja, et avec le sacrificateur Abiathar; et ils embrassèrent son parti.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 16, "word": {"french1910": "Ils firent une sortie à midi. Ben-Hadad buvait et s'enivrait sous les tentes avec les trente-deux rois, ses auxiliaires.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 27, "word": {"french1910": "Il répondit: Si l'Eternel ne te sauve pas, avec quoi te sauverais-je? avec le produit de l'aire ou du pressoir?\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 26, "word": {"french1910": "Car l'Eternel vit l'affliction d'Israël à son comble et l'extrémité à laquelle se trouvaient réduits esclaves et hommes libres, sans qu'il y eût personne pour venir au secours d'Israël.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 20, "word": {"french1910": "Ils reçurent du secours contre eux, et les Hagaréniens et tous ceux qui étaient avec eux furent livrés entre leurs mains. Car, pendant le combat, ils avaient crié à Dieu, qui les exauça, parce qu'ils s'étaient confiés en lui.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 1, "word": {"french1910": "Voici ceux qui se rendirent auprès de David à Tsiklag, lorsqu'il était encore éloigné de la présence de Saül, fils de Kis. Ils faisaient partie des vaillants hommes qui lui prêtèrent leur secours pendant la guerre.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 17, "word": {"french1910": "David sortit au-devant d'eux, et leur adressa la parole, en disant: Si vous venez à moi dans de bonnes intentions pour me secourir, mon coeur s'unira à vous; mais si c'est pour me tromper au profit de mes ennemis, quand je ne commets aucune violence, que le Dieu de nos pères le voie et qu'il fasse justice!\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 18, "word": {"french1910": "Amasaï, l'un des principaux officiers, fut revêtu de l'esprit, et dit: Nous sommes à toi, David, et avec toi, fils d'Isaï! Paix, paix à toi, et paix à ceux qui te secourent, car ton Dieu t'a secouru! Et David les accueillit, et les plaça parmi les chefs de la troupe.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"french1910": "Des hommes de Manassé se joignirent à David, lorsqu'il alla faire la guerre à Saül avec les Philistins. Mais ils ne furent pas en aide aux Philistins; car, après s'être consultés, les princes des Philistins renvoyèrent David, en disant: Il passerait du côté de son maître Saül, au péril de nos têtes.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 21, "word": {"french1910": "Ils prêtèrent leur secours à David contre la troupe des pillards Amalécites , car ils étaient tous de vaillants hommes, et ils furent chefs dans l'armée.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"french1910": "Et de jour en jour des gens arrivaient auprès de David pour le secourir, jusqu'à ce qu'il eût un grand camp, comme un camp de Dieu.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 26, "word": {"french1910": "Ce fut avec l'assistance de Dieu que les Lévites portèrent l'arche de l'alliance de l'Eternel; et l'on sacrifia sept taureaux et sept béliers.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"french1910": "Les Syriens de Damas vinrent au secours d'Hadarézer, roi de Tsoba, et David battit vingt-deux mille Syriens.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 12, "word": {"french1910": "Il dit: Si les Syriens sont plus forts que moi, tu viendras à mon secours; et si les fils d'Ammon sont plus forts que toi, j'irai à ton secours.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 19, "word": {"french1910": "Les serviteurs d'Hadarézer, se voyant battus par Israël, firent la paix avec David et lui furent assujettis. Et les Syriens ne voulurent plus secourir les fils d'Ammon.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 17, "word": {"french1910": "David ordonna à tous les chefs d'Israël de venir en aide à Salomon, son fils.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"french1910": "Asa invoqua l'Eternel, son Dieu, et dit: Eternel, toi seul peux venir en aide au faible comme au fort: viens à notre aide, Eternel, notre Dieu! car c'est sur toi que nous nous appuyons, et nous sommes venus en ton nom contre cette multitude. Eternel, tu es notre Dieu: que ce ne soit pas l'homme qui l'emporte sur toi!\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 31, "word": {"french1910": "Quand les chefs des chars aperçurent Josaphat, ils dirent: C'est le roi d'Israël. Et ils l'entourèrent pour l'attaquer. Josaphat poussa un cri, et l'Eternel le secourut, et Dieu les écarta de lui.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"french1910": "Jéhu, fils de Hanani, le prophète, alla au-devant de lui. Et il dit au roi Josaphat: Doit-on secourir le méchant, et aimes-tu ceux qui haïssent l'Eternel? A cause de cela, l'Eternel est irrité contre toi.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 4, "word": {"french1910": "Juda s'assembla pour invoquer l'Eternel, et l'on vint de toutes les villes de Juda pour chercher l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"french1910": "S'il nous survient quelque calamité, l'épée, le jugement, la peste ou la famine, nous nous présenterons devant cette maison et devant toi, car ton nom est dans cette maison, nous crierons à toi du sein de notre détresse, et tu exauceras et tu sauveras!\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 23, "word": {"french1910": "Les fils d'Ammon et de Moab se jetèrent sur les habitants de la montagne de Séir pour les dévouer par interdit et les exterminer; et quand ils en eurent fini avec les habitants de Séir, ils s'aidèrent les uns les autres à se détruire.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"french1910": "Si tu vas avec eux, quand même tu ferais au combat des actes de vaillance, Dieu te fera tomber devant l'ennemi, car Dieu a le pouvoir d'aider et de faire tomber.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 7, "word": {"french1910": "Dieu l'aida contre les Philistins, contre les Arabes qui habitaient à Gur-Baal, et contre les Maonites.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"french1910": "Ils commandaient à une armée de trois cent sept mille cinq cents soldats capables de soutenir le roi contre l'ennemi.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"french1910": "Il fit faire à Jérusalem des machines inventées par un ingénieur, et destinées à être placées sur les tours et sur les angles, pour lancer des flèches et de grosses pierres. Sa renommée s'étendit au loin, car il fut merveilleusement soutenu jusqu'à ce qu'il devînt puissant.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"french1910": "En ce temps-là, le roi Achaz envoya demander du secours aux rois d'Assyrie.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 21, "word": {"french1910": "Car Achaz dépouilla la maison de l'Eternel, la maison du roi et celle des chefs, pour faire des présents au roi d'Assyrie; ce qui ne lui fut d'aucun secours.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 23, "word": {"french1910": "Il sacrifia aux dieux de Damas, qui l'avaient frappé, et il dit: Puisque les dieux des rois de Syrie leur viennent en aide, je leur sacrifierai pour qu'ils me secourent. Mais ils furent l'occasion de sa chute et de celle de tout Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 34, "word": {"french1910": "Mais les sacrificateurs étaient en petit nombre, et ils ne purent dépouiller tous les holocaustes; leurs frères, les Lévites, les aidèrent jusqu'à ce que l'ouvrage fût fini, et jusqu'à ce que les autres sacrificateurs se fussent sanctifiés, car les Lévites avaient eu plus à coeur de se sanctifier que les sacrificateurs.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"french1910": "tint conseil avec ses chefs et ses hommes vaillants, afin de boucher les sources d'eau qui étaient hors de la ville; et ils furent de son avis.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 8, "word": {"french1910": "Avec lui est un bras de chair, et avec nous l'Eternel, notre Dieu, qui nous aidera et qui combattra pour nous. Le peuple eut confiance dans les paroles d'Ezéchias, roi de Juda.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"french1910": "Dans tout lieu où séjournent des restes du peuple de l'Eternel, les gens du lieu leur donneront de l'argent, de l'or, des effets, et du bétail, avec des offrandes volontaires pour la maison de Dieu qui est à Jérusalem.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"french1910": "Alors Zorobabel, fils de Schealthiel, et Josué, fils de Jotsadak, se levèrent et commencèrent à bâtir la maison de Dieu à Jérusalem. Et avec eux étaient les prophètes de Dieu, qui les assistaient.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"french1910": "J'aurais eu honte de demander au roi une escorte et des cavaliers pour nous protéger contre l'ennemi pendant la route, car nous avions dit au roi: La main de notre Dieu est pour leur bien sur tous ceux qui le cherchent, mais sa force et sa colère sont sur tous ceux qui l'abandonnent.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 15, "word": {"french1910": "Jonathan, fils d'Asaël, et Jachzia, fils de Thikva, appuyés par Meschullam et par le Lévite Schabthaï, furent les seuls à combattre cet avis,\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"french1910": "Et tous les chefs des provinces, les satrapes, les gouverneurs, les fonctionnaires du roi, soutinrent les Juifs, à cause de l'effroi que leur inspirait Mardochée.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"french1910": "Le lion périt faute de proie, Et les petits de la lionne se dispersent.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"french1910": "Ne suis-je pas sans ressource, Et le salut n'est-il pas loin de moi?\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"french1910": "Non, Dieu ne rejette point l'homme intègre, Et il ne protège point les méchants.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 13, "word": {"french1910": "Dieu ne retire point sa colère; Sous lui s'inclinent les appuis de l'orgueil.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"french1910": "Comme tu sais bien venir en aide à la faiblesse! Comme tu prêtes secours au bras sans force!\r\n"}}, {"book": "Job", "chapter": 28, "verse": 8, "word": {"french1910": "Les plus fiers animaux ne l'ont point foulé, Le lion n'y a jamais passé.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 12, "word": {"french1910": "Car je sauvais le pauvre qui implorait du secours, Et l'orphelin qui manquait d'appui.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 13, "word": {"french1910": "Ils détruisent mon propre sentier et travaillent à ma perte, Eux à qui personne ne viendrait en aide;\r\n"}}, {"book": "Job", "chapter": 31, "verse": 21, "word": {"french1910": "Si j'ai levé la main contre l'orphelin, Parce que je me sentais un appui dans les juges;\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 2, "word": {"french1910": "Combien qui disent à mon sujet: Plus de salut pour lui auprès de Dieu! -Pause.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 14, "word": {"french1910": "Tu regardes cependant, car tu vois la peine et la souffrance, Pour prendre en main leur cause; C'est à toi que s'abandonne le malheureux, C'est toi qui viens en aide à l'orphelin.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"french1910": "Que du sanctuaire il t'envoie du secours, Que de Sion il te soutienne!\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 1, "word": {"french1910": "Au chef des chantres. Sur Biche de l'aurore. Psaume de David. Mon Dieu! mon Dieu! pourquoi m'as-tu abandonné, Et t'éloignes-tu sans me secourir, sans écouter mes plaintes?\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 11, "word": {"french1910": "Ne t'éloigne pas de moi quand la détresse est proche, Quand personne ne vient à mon secours!\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"french1910": "Et toi, Eternel, ne t'éloigne pas! Toi qui es ma force, viens en hâte à mon secours!\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 9, "word": {"french1910": "Ne me cache point ta face, Ne repousse pas avec colère ton serviteur! Tu es mon secours, ne me laisse pas, ne m'abandonne pas, Dieu de mon salut!\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"french1910": "L'Eternel est ma force et mon bouclier; En lui mon coeur se confie, et je suis secouru; J'ai de l'allégresse dans le coeur, Et je le loue par mes chants.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"french1910": "Ecoute, Eternel, aie pitié de moi! Eternel, secours-moi! -\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 20, "word": {"french1910": "Notre âme espère en l'Eternel; Il est notre secours et notre bouclier.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 2, "word": {"french1910": "Saisis le petit et le grand bouclier, Et lève-toi pour me secourir!\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"french1910": "L'Eternel les secourt et les délivre; Il les délivre des méchants et les sauve, Parce qu'ils cherchent en lui leur refuge.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 22, "word": {"french1910": "Viens en hâte à mon secours, Seigneur, mon salut!\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 13, "word": {"french1910": "Veuille me délivrer, ô Eternel! Eternel, viens en hâte à mon secours!\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 17, "word": {"french1910": "Moi, je suis pauvre et indigent; Mais le Seigneur pense à moi. Tu es mon aide et mon libérateur: Mon Dieu, ne tarde pas!\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"french1910": "Pourquoi t'abats-tu, mon âme, et gémis-tu au dedans de moi? Espère en Dieu, car je le louerai encore; Il est mon salut et mon Dieu.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"french1910": "Lève-toi, pour nous secourir! Délivre-nous à cause de ta bonté!\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"french1910": "Au chef des chantres. Des fils de Koré. Sur alamoth. Cantique. Dieu est pour nous un refuge et un appui, Un secours qui ne manque jamais dans la détresse.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 5, "word": {"french1910": "Dieu est au milieu d'elle: elle n'est point ébranlée; Dieu la secourt dès l'aube du matin.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 4, "word": {"french1910": "Voici, Dieu est mon secours, Le Seigneur est le soutien de mon âme.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 4, "word": {"french1910": "Malgré mon innocence, ils courent, ils se préparent: Réveille-toi, viens à ma rencontre, et regarde!\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 11, "word": {"french1910": "Donne-nous du secours contre la détresse! Le secours de l'homme n'est que vanité.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 7, "word": {"french1910": "Car tu es mon secours, Et je suis dans l'allégresse à l'ombre de tes ailes.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 1, "word": {"french1910": "Au chef des chantres. De David. Pour souvenir. O Dieu, hâte-toi de me délivrer! Eternel, hâte-toi de me secourir!\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 5, "word": {"french1910": "Moi, je suis pauvre et indigent: O Dieu, hâte-toi en ma faveur! Tu es mon aide et mon libérateur: Eternel, ne tarde pas!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 12, "word": {"french1910": "O Dieu, ne t'éloigne pas de moi! Mon Dieu, viens en hâte à mon secours!\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 12, "word": {"french1910": "Car il délivrera le pauvre qui crie, Et le malheureux qui n'a point d'aide.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 17, "word": {"french1910": "Opère un signe en ma faveur! Que mes ennemis le voient et soient confus! Car tu me secours et tu me consoles, ô Eternel!\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"french1910": "Alors tu parlas dans une vision à ton bien-aimé, Et tu dis: J'ai prêté mon secours à un héros, J'ai élevé du milieu du peuple un jeune homme;\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 17, "word": {"french1910": "Si l'Eternel n'était pas mon secours, Mon âme serait bien vite dans la demeure du silence.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 12, "word": {"french1910": "Il humilia leur coeur par la souffrance; Ils succombèrent, et personne ne les secourut.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 12, "word": {"french1910": "Donne-nous du secours contre la détresse! Le secours de l'homme n'est que vanité.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 9, "word": {"french1910": "Israël, confie-toi en l'Eternel! Il est leur secours et leur bouclier.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 10, "word": {"french1910": "Maison d'Aaron, confie-toi en l'Eternel! Il est leur secours et leur bouclier.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"french1910": "Vous qui craignez l'Eternel, confiez-vous en l'Eternel! Il est leur secours et leur bouclier.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 6, "word": {"french1910": "L'Eternel garde les simples; J'étais malheureux, et il m'a sauvé.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 7, "word": {"french1910": "L'Eternel est mon secours, Et je me réjouis à la vue de mes ennemis.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 13, "word": {"french1910": "Tu me poussais pour me faire tomber; Mais l'Eternel m'a secouru.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"french1910": "Tous tes commandements ne sont que fidélité; Ils me persécutent sans cause: secours-moi!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 173, "word": {"french1910": "Que ta main me soit en aide! Car j'ai choisi tes ordonnances.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"french1910": "Que mon âme vive et qu'elle te loue! Et que tes jugements me soutiennent!\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 1, "word": {"french1910": "Cantique des degrés. Je lève mes yeux vers les montagnes... D'où me viendra le secours?\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"french1910": "Le secours me vient de l'Eternel, Qui a fait les cieux et la terre.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"french1910": "Notre secours est dans le nom de l'Eternel, Qui a fait les cieux et la terre.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 3, "word": {"french1910": "Ne vous confiez pas aux grands, Aux fils de l'homme, qui ne peuvent sauver.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"french1910": "Heureux celui qui a pour secours le Dieu de Jacob, Qui met son espoir en l'Eternel, son Dieu!\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 12, "word": {"french1910": "Rencontre une ourse privée de ses petits, Plutôt qu'un insensé pendant sa folie.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 10, "word": {"french1910": "Car, s'ils tombent, l'un relève son compagnon; mais malheur à celui qui est seul et qui tombe, sans avoir un second pour le relever!\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 3, "word": {"french1910": "Que ferez-vous au jour du châtiment, Et de la ruine qui du lointain fondra sur vous? Vers qui fuirez-vous, pour avoir du secours, Et où laisserez-vous votre gloire?\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 6, "word": {"french1910": "Et les habitants de cette côte diront en ce jour: Voilà ce qu'est devenu l'objet de notre attente, sur lequel nous avions compté pour être secourus, pour être délivrés du roi d'Assyrie! Comment échapperons-nous?\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 5, "word": {"french1910": "Tous seront confus au sujet d'un peuple qui ne leur sera point utile, Ni pour les secourir, ni pour les aider, Mais qui fera leur honte et leur opprobre.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"french1910": "Car le secours de l'Egypte n'est que vanité et néant; C'est pourquoi j'appelle cela du bruit qui n'aboutit à rien.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 1, "word": {"french1910": "Malheur à ceux qui descendent en Egypte pour avoir du secours, Qui s'appuient sur des chevaux, Et se fient à la multitude des chars et à la force des cavaliers, Mais qui ne regardent pas vers le Saint d'Israël, Et ne recherchent pas l'Eternel!\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"french1910": "Lui aussi, cependant, il est sage, il fait venir le malheur, Et ne retire point ses paroles; Il s'élève contre la maison des méchants, Et contre le secours de ceux qui commettent l'iniquité.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 3, "word": {"french1910": "L'Egyptien est homme et non dieu; Ses chevaux sont chair et non esprit. Quand l'Eternel étendra sa main, Le protecteur chancellera, le protégé tombera, Et tous ensemble ils périront.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"french1910": "Ils s'aident l'un l'autre, Et chacun dit à son frère: Courage!\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"french1910": "Ne crains rien, car je suis avec toi; Ne promène pas des regards inquiets, car je suis ton Dieu; Je te fortifie, je viens à ton secours, Je te soutiens de ma droite triomphante.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 13, "word": {"french1910": "Car je suis l'Eternel, ton Dieu, Qui fortifie ta droite, Qui te dis: Ne crains rien, Je viens à ton secours.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"french1910": "Ne crains rien, vermisseau de Jacob, Faible reste d'Israël; Je viens à ton secours, dit l'Eternel, Et le Saint d'Israël est ton sauveur.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 2, "word": {"french1910": "Ainsi parle l'Eternel, qui t'a fait, Et qui t'a formé dès ta naissance, Celui qui est ton soutien: Ne crains rien, mon serviteur Jacob, Mon Israël, que j'ai choisi.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"french1910": "Ainsi parle l'Eternel: Au temps de la grâce je t'exaucerai, Et au jour du salut je te secourrai; Je te garderai, et je t'établirai pour traiter alliance avec le peuple, Pour relever le pays, Et pour distribuer les héritages désolés;\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 7, "word": {"french1910": "Mais le Seigneur, l'Eternel, m'a secouru; C'est pourquoi je n'ai point été déshonoré, C'est pourquoi j'ai rendu mon visage semblable à un caillou, Sachant que je ne serais point confondu.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 9, "word": {"french1910": "Voici, le Seigneur, l'Eternel, me secourra: Qui me condamnera? Voici, ils tomberont tous en lambeaux comme un vêtement, La teigne les dévorera.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 5, "word": {"french1910": "Je regardais, et personne pour m'aider; J'étais étonné, et personne pour me soutenir; Alors mon bras m'a été en aide, Et ma fureur m'a servi d'appui.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 7, "word": {"french1910": "Ainsi parle l'Eternel, le Dieu d'Israël: Vous direz au roi de Juda, qui vous a envoyés vers moi pour me consulter: Voici, l'armée de Pharaon, qui était en marche pour vous secourir, retourne dans son pays, en Egypte;\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 4, "word": {"french1910": "Parce que le jour arrive où seront détruits tous les Philistins, Exterminés tous ceux qui servaient encore d'auxiliaires à Tyr et à Sidon; Car l'Eternel va détruire les Philistins, Les restes de l'île de Caphtor.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 38, "word": {"french1910": "Ils rugiront ensemble comme des lions, Ils pousseront des cris comme des lionceaux.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"french1910": "Aux jours de sa détresse et de sa misère, Jérusalem s'est souvenue De tous les biens dès longtemps son partage, Quand son peuple est tombé sans secours sous la main de l'oppresseur; Ses ennemis l'ont vue, et ils ont ri de sa chute.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"french1910": "Nos yeux se consumaient encore, Et nous attendions vainement du secours; Nos regards se portaient avec espérance Vers une nation qui ne nous a pas délivrés.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 14, "word": {"french1910": "Tous ceux qui l'entourent et lui sont en aide, Et toutes ses troupes, je les disperserai à tous les vents, Et je tirerai l'épée derrière eux.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 2, "word": {"french1910": "et dis: Ta mère, qu'était-ce? Une lionne. Elle était couchée parmi les lions; C'est au milieu des lionceaux Qu'elle a élevé ses petits.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 3, "word": {"french1910": "Elle éleva l'un de ses petits, Qui devint un jeune lion, Et qui apprit à déchirer sa proie; Il dévora des hommes.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"french1910": "Quand la lionne vit qu'elle attendait en vain, Qu'elle était trompée dans son espérance, Elle prit un autre de ses petits, Et en fit un jeune lion.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"french1910": "Et ils sauront que je suis l'Eternel, Quand je mettrai le feu dans l'Egypte, Et que tous ses soutiens seront brisés.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"french1910": "Les puissants héros lui adresseront la parole Au sein du séjour des morts, Avec ceux qui étaient ses soutiens. Ils sont descendus, ils sont couchés, les incirconcis, Tués par l'épée.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 13, "word": {"french1910": "Le chef du royaume de Perse m'a résisté vingt et un jours; mais voici, Micaël, l'un des principaux chefs, est venu à mon secours, et je suis demeuré là auprès des rois de Perse.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 34, "word": {"french1910": "Dans le temps où ils succomberont, ils seront un peu secourus, et plusieurs se joindront à eux par hypocrisie.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"french1910": "Il dressera les tentes de son palais entre les mers, vers la glorieuse et sainte montagne Puis il arrivera à la fin, sans que personne lui soit en aide.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 8, "word": {"french1910": "Je les attaquerai, comme une ourse à qui l'on a enlevé ses petits, Et je déchirerai l'enveloppe de leur coeur; Je les dévorerai, comme une lionne; Les bêtes des champs les mettront en pièces.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 9, "word": {"french1910": "Ce qui cause ta ruine, Israël, C'est que tu as été contre moi, contre celui qui pouvait te secourir.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 11, "word": {"french1910": "Qu'est devenu ce repaire de lions, Ce pâturage des lionceaux, Où se retiraient le lion, la lionne, le petit du lion, Sans qu'il y eût personne pour les troubler?\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 12, "word": {"french1910": "Le lion déchirait pour ses petits, Etranglait pour ses lionnes; Il remplissait de proie ses antres, De dépouilles ses repaires.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"french1910": "L'Ethiopie et les Egyptiens innombrables faisaient sa force, Puth et les Libyens étaient ses auxiliaires.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 15, "word": {"french1910": "et je suis saisi d'une grande irritation contre les nations orgueilleuses; car je n'étais que peu irrité, mais elles ont contribué au mal.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 25, "word": {"french1910": "Mais elle vint se prosterner devant lui, disant: Seigneur, secours-moi!\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"french1910": "Et souvent l'esprit l'a jeté dans le feu et dans l'eau pour le faire périr. Mais, si tu peux quelque chose, viens à notre secours, aie compassion de nous.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 24, "word": {"french1910": "Aussitôt le père de l'enfant s'écria: Je crois! viens au secours de mon incrédulité!\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"french1910": "Ils firent signe à leurs compagnons qui étaient dans l'autre barque de venir les aider. Ils vinrent et ils remplirent les deux barques, au point qu'elles enfonçaient.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 40, "word": {"french1910": "Marthe, occupée à divers soins domestiques, survint et dit: Seigneur, cela ne te fait-il rien que ma soeur me laisse seule pour servir? Dis-lui donc de m'aider.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"french1910": "Pendant la nuit, Paul eut une vision: un Macédonien lui apparut, et lui fit cette prière: Passe en Macédoine, secours-nous!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"french1910": "Comme il voulait passer en Achaïe, les frères l'y encouragèrent, et écrivirent aux disciples de le bien recevoir. Quand il fut arrivé, il se rendit, par la grâce de Dieu, très utile à ceux qui avaient cru;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"french1910": "en criant: Hommes Israélites, au secours! Voici l'homme qui prêche partout et à tout le monde contre le peuple, contre la loi et contre ce lieu; il a même introduit des Grecs dans le temple, et a profané ce saint lieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"french1910": "Mais, grâce au secours de Dieu, j'ai subsisté jusqu'à ce jour, rendant témoignage devant les petits et les grands, sans m'écarter en rien de ce que les prophètes et Moïse ont déclaré devoir arriver,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"french1910": "après l'avoir hissée, on se servit des moyens de secours pour ceindre le navire, et, dans la crainte de tomber sur la Syrte, on abaissa les voiles. C'est ainsi qu'on se laissa emporter par le vent.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"french1910": "De même aussi l'Esprit nous aide dans notre faiblesse, car nous ne savons pas ce qu'il nous convient de demander dans nos prières. Mais l'Esprit lui-même intercède par des soupirs inexprimables;\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"french1910": "Saluez Prisca et Aquilas, mes compagnons d'oeuvre en Jésus-Christ,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"french1910": "Saluez Urbain, notre compagnon d'oeuvre en Christ, et Stachys, mon bien-aimé.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"french1910": "Et Dieu a établi dans l'Eglise premièrement des apôtres, secondement des prophètes, troisièmement des docteurs, ensuite ceux qui ont le don des miracles, puis ceux qui ont les dons de guérir, de secourir, de gouverner, de parler diverses langues.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 16, "word": {"french1910": "Ayez vous aussi de la déférence pour de tels hommes, et pour tous ceux qui travaillent à la même oeuvre.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"french1910": "vous-mêmes aussi nous assistant de vos prières, afin que la grâce obtenue pour nous par plusieurs soit pour plusieurs une occasion de rendre grâces à notre sujet.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"french1910": "non pas que nous dominions sur votre foi, mais nous contribuons à votre joie, car vous êtes fermes dans la foi.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 23, "word": {"french1910": "Ainsi, pour ce qui est de Tite, il est notre associé et notre compagnon d'oeuvre auprès de vous; et pour ce qui est de nos frères, ils sont les envoyés des Eglises, la gloire de Christ.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"french1910": "Et toi aussi, fidèle collègue, oui, je te prie de les aider, elles qui ont combattu pour l'Evangile avec moi, et avec Clément et mes autres compagnons d'oeuvre, dont les noms sont dans le livre de vie.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"french1910": "Approchons-nous donc avec assurance du trône de la grâce, afin d'obtenir miséricorde et de trouver grâce, pour être secourus dans nos besoins.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"french1910": "C'est donc avec assurance que nous pouvons dire: Le Seigneur est mon aide, je ne craindrai rien; Que peut me faire un homme?\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 8, "word": {"french1910": "Nous devons donc accueillir de tels hommes, afin d'être ouvriers avec eux pour la vérité.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"french1910": "Et la terre secourut la femme, et la terre ouvrit sa bouche et engloutit le fleuve que le dragon avait lancé de sa bouche.\r\n"}}]}}}