{"topics": {"fire": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 24, "word": {"french1910": "Alors l'Eternel fit pleuvoir du ciel sur Sodome et sur Gomorrhe du soufre et du feu, de par l'Eternel.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 6, "word": {"french1910": "Abraham prit le bois pour l'holocauste, le chargea sur son fils Isaac, et porta dans sa main le feu et le couteau. Et ils marchèrent tous deux ensemble.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"french1910": "Alors Isaac, parlant à Abraham, son père, dit: Mon père! Et il répondit: Me voici, mon fils! Isaac reprit: Voici le feu et le bois; mais où est l'agneau pour l'holocauste?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"french1910": "L'ange de l'Eternel lui apparut dans une flamme de feu, au milieu d'un buisson. Moïse regarda; et voici, le buisson était tout en feu, et le buisson ne se consumait point.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"french1910": "Moïse étendit sa verge vers le ciel; et l'Eternel envoya des tonnerres et de la grêle, et le feu se promenait sur la terre. L'Eternel fit pleuvoir de la grêle sur le pays d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"french1910": "Il tomba de la grêle, et le feu se mêlait avec la grêle; elle était tellement forte qu'il n'y en avait point eu de semblable dans tout le pays d'Egypte depuis qu'il existe comme nation.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 8, "word": {"french1910": "Cette même nuit, on en mangera la chair, rôtie au feu; on la mangera avec des pains sans levain et des herbes amères.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"french1910": "Vous ne le mangerez point à demi cuit et bouilli dans l'eau; mais il sera rôti au feu, avec la tête, les jambes et l'intérieur.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 10, "word": {"french1910": "Vous n'en laisserez rien jusqu'au matin; et, s'il en reste quelque chose le matin, vous le brûlerez au feu.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 21, "word": {"french1910": "L'Eternel allait devant eux, le jour dans une colonne de nuée pour les guider dans leur chemin, et la nuit dans une colonne de feu pour les éclairer, afin qu'ils marchassent jour et nuit.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 22, "word": {"french1910": "La colonne de nuée ne se retirait point de devant le peuple pendant le jour, ni la colonne de feu pendant la nuit.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 24, "word": {"french1910": "A la veille du matin, l'Eternel, de la colonne de feu et de nuée, regarda le camp des Egyptiens, et mit en désordre le camp des Egyptiens.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 18, "word": {"french1910": "La montagne de Sinaï était toute en fumée, parce que l'Eternel y était descendu au milieu du feu; cette fumée s'élevait comme la fumée d'une fournaise, et toute la montagne tremblait avec violence.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 6, "word": {"french1910": "Si un feu éclate et rencontre des épines, et que du blé en gerbes ou sur pied, ou bien le champ, soit consumé, celui qui a causé l'incendie sera tenu à un dédommagement.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 17, "word": {"french1910": "L'aspect de la gloire de l'Eternel était comme un feu dévorant sur le sommet de la montagne, aux yeux des enfants d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 3, "word": {"french1910": "Tu feras pour l'autel des cendriers, des pelles, des bassins, des fourchettes et des brasiers; tu feras d'airain tous ses ustensiles.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"french1910": "Mais tu brûleras au feu hors du camp la chair du taureau, sa peau et ses excréments: c'est un sacrifice pour le péché.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 18, "word": {"french1910": "Tu brûleras tout le bélier sur l'autel; c'est un holocauste à l'Eternel, c'est un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 25, "word": {"french1910": "Tu les ôteras ensuite de leurs mains, et tu les brûleras sur l'autel, par-dessus l'holocauste; c'est un sacrifice consumé par le feu devant l'Eternel, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"french1910": "S'il reste de la chair de consécration et du pain jusqu'au matin, tu brûleras dans le feu ce qui restera; on ne le mangera point, car c'est une chose sainte.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"french1910": "Tu offriras le second agneau entre les deux soirs, avec une offrande et une libation semblables à celles du matin; c'est un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"french1910": "Lorsqu'ils entreront dans la tente d'assignation, ils se laveront avec cette eau, afin qu'ils ne meurent point; et aussi lorsqu'ils s'approcheront de l'autel, pour faire le service et pour offrir des sacrifices à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"french1910": "Il prit le veau qu'ils avaient fait, et le brûla au feu; il le réduisit en poudre, répandit cette poudre à la surface de l'eau, et fit boire les enfants d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 24, "word": {"french1910": "Je leur ai dit: Que ceux qui ont de l'or, s'en dépouillent! Et ils me l'ont donné; je l'ai jeté au feu, et il en est sorti ce veau.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"french1910": "Vous n'allumerez point de feu, dans aucune de vos demeures, le jour du sabbat.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 3, "word": {"french1910": "Il fit tous les ustensiles de l'autel, les cendriers, les pelles, les bassins, les fourchettes et les brasiers; il fit d'airain tous ces ustensiles.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 38, "word": {"french1910": "La nuée de l'Eternel était de jour sur le tabernacle; et de nuit, il y avait un feu, aux yeux de toute la maison d'Israël, pendant toutes leurs marches.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 7, "word": {"french1910": "Les fils du sacrificateur Aaron mettront du feu sur l'autel, et arrangeront du bois sur le feu.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"french1910": "Les sacrificateurs, fils d'Aaron, poseront les morceaux, la tête et la graisse, sur le bois mis au feu sur l'autel.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"french1910": "Il lavera avec de l'eau les entrailles et les jambes; et le sacrificateur brûlera le tout sur l'autel. C'est un holocauste, un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"french1910": "Il le coupera par morceaux; et le sacrificateur les posera, avec la tête et la graisse, sur le bois mis au feu sur l'autel.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"french1910": "Il lavera avec de l'eau les entrailles et les jambes; et le sacrificateur sacrifiera le tout, et le brûlera sur l'autel. C'est un holocauste, un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 17, "word": {"french1910": "Il déchirera les ailes, sans les détacher; et le sacrificateur brûlera l'oiseau sur l'autel, sur le bois mis au feu. C'est un holocauste, un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 2, "word": {"french1910": "Il l'apportera aux sacrificateurs, fils d'Aaron; le sacrificateur prendra une poignée de cette fleur de farine, arrosée d'huile, avec tout l'encens, et il brûlera cela sur l'autel comme souvenir. C'est une offrande d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"french1910": "Ce qui restera de l'offrande sera pour Aaron et pour ses fils; c'est une chose très sainte parmi les offrandes consumées par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"french1910": "Le sacrificateur en prélèvera ce qui doit être offert comme souvenir, et le brûlera sur l'autel. C'est une offrande d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"french1910": "Ce qui restera de l'offrande sera pour Aaron et pour ses fils; c'est une chose très sainte parmi les offrandes consumées par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"french1910": "Aucune des offrandes que vous présenterez à l'Eternel ne sera faite avec du levain; car vous ne brûlerez rien qui contienne du levain ou du miel parmi les offrandes consumées par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"french1910": "Si tu fais à l'Eternel une offrande des prémices, tu présenteras des épis nouveaux, rôtis au feu et broyés, comme offrande de tes prémices.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 16, "word": {"french1910": "Le sacrificateur brûlera comme souvenir une portion des épis broyés et de l'huile, avec tout l'encens. C'est une offrande consumée par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 3, "word": {"french1910": "De ce sacrifice d'actions de grâces, il offrira en sacrifice consumé par le feu devant l'Eternel: la graisse qui couvre les entrailles et toute celle qui y est attachée;\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 5, "word": {"french1910": "Les fils d'Aaron brûleront cela sur l'autel, par-dessus l'holocauste qui sera sur le bois mis au feu. C'est un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 9, "word": {"french1910": "De ce sacrifice d'actions de grâces, il offrira en sacrifice consumé par le feu devant l'Eternel: la graisse, la queue entière, qu'il séparera près de l'échine, la graisse qui couvre les entrailles et toute celle qui y est attachée,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"french1910": "Le sacrificateur brûlera cela sur l'autel. C'est l'aliment d'un sacrifice consumé par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 14, "word": {"french1910": "De la victime, il offrira en sacrifice consumé par le feu devant l'Eternel: la graisse qui couvre les entrailles et toute celle qui y est attachée,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"french1910": "Le sacrificateur brûlera cela sur l'autel. Toute la graisse est l'aliment d'un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 12, "word": {"french1910": "le taureau entier, il l'emportera hors du camp, dans un lieu pur, où l'on jette les cendres, et il le brûlera au feu sur du bois: c'est sur le tas de cendres qu'il sera brûlé.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"french1910": "Le sacrificateur ôtera toute la graisse, comme on ôte la graisse de l'agneau dans le sacrifice d'actions de grâces, et il la brûlera sur l'autel, comme un sacrifice consumé par le feu devant l'Eternel. C'est ainsi que le sacrificateur fera pour cet homme l'expiation du péché qu'il a commis, et il lui sera pardonné.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"french1910": "Il l'apportera au sacrificateur, et le sacrificateur en prendra une poignée comme souvenir, et il la brûlera sur l'autel, comme les offrandes consumées par le feu devant l'Eternel: c'est une offrande d'expiation.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 9, "word": {"french1910": "Donne cet ordre à Aaron et à ses fils, et dis: Voici la loi de l'holocauste. L'holocauste restera sur le foyer de l'autel toute la nuit jusqu'au matin, et le feu brûlera sur l'autel.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 10, "word": {"french1910": "Le sacrificateur revêtira sa tunique de lin, et mettra des caleçons sur sa chair, il enlèvera la cendre faite par le feu qui aura consumé l'holocauste sur l'autel, et il la déposera près de l'autel.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 12, "word": {"french1910": "Le feu brûlera sur l'autel, il ne s'éteindra point; chaque matin, le sacrificateur y allumera du bois, arrangera l'holocauste, et brûlera la graisse des sacrifices d'actions de grâces.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 13, "word": {"french1910": "Le feu brûlera continuellement sur l'autel, il ne s'éteindra point.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"french1910": "On ne le cuira pas avec du levain. C'est la part que je leur ai donnée de mes offrandes consumées par le feu. C'est une chose très sainte, comme le sacrifice d'expiation et comme le sacrifice de culpabilité.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"french1910": "Tout mâle d'entre les enfants d'Aaron en mangera. C'est une loi perpétuelle pour vos descendants, au sujet des offrandes consumées par le feu devant l'Eternel: quiconque y touchera sera sanctifié.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"french1910": "Mais on ne mangera aucune victime expiatoire dont on apportera du sang dans la tente d'assignation, pour faire l'expiation dans le sanctuaire: elle sera brûlée au feu.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 5, "word": {"french1910": "Le sacrificateur brûlera cela sur l'autel en sacrifice consumé devant l'Eternel. C'est un sacrifice de culpabilité.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 17, "word": {"french1910": "Ce qui restera de la chair de la victime sera brûlé au feu le troisième jour.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 19, "word": {"french1910": "La chair qui a touché quelque chose d'impur ne sera point mangée: elle sera brûlée au feu.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 25, "word": {"french1910": "Car celui qui mangera de la graisse des animaux dont on offre à l'Eternel des sacrifices consumés par le feu, celui-là sera retranché de son peuple.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 30, "word": {"french1910": "Il apportera de ses propres mains ce qui doit être consumé par le feu devant l'Eternel; il apportera la graisse avec la poitrine, la poitrine pour l'agiter de côté et d'autre devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 35, "word": {"french1910": "C'est là le droit que l'onction d'Aaron et de ses fils leur donnera sur les sacrifices consumés par le feu devant l'Eternel, depuis le jour où ils seront présentés pour être à mon service dans le sacerdoce.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"french1910": "Mais il brûla au feu hors du camp le taureau, sa peau, sa chair et ses excréments, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"french1910": "Il lava avec de l'eau les entrailles et les jambes, et il brûla tout le bélier sur l'autel: ce fut l'holocauste, ce fut un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"french1910": "Puis Moïse les ôta de leurs mains, et il les brûla sur l'autel, par-dessus l'holocauste: ce fut le sacrifice de consécration, ce fut un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 32, "word": {"french1910": "Vous brûlerez dans le feu ce qui restera de la chair et du pain.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 11, "word": {"french1910": "Mais il brûla au feu hors du camp la chair et la peau.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 24, "word": {"french1910": "Le feu sortit de devant l'Eternel, et consuma sur l'autel l'holocauste et les graisses. Tout le peuple le vit; et ils poussèrent des cris de joie, et se jetèrent sur leur face.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 1, "word": {"french1910": "Les fils d'Aaron, Nadab et Abihu, prirent chacun un brasier, y mirent du feu, et posèrent du parfum dessus; ils apportèrent devant l'Eternel du feu étranger, ce qu'il ne leur avait point ordonné.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 2, "word": {"french1910": "Alors le feu sortit de devant l'Eternel, et les consuma: ils moururent devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"french1910": "Moïse dit à Aaron, à Eléazar et à Ithamar, les deux fils qui restaient à Aaron: Prenez ce qui reste de l'offrande parmi les sacrifices consumés par le feu devant l'Eternel, et mangez-le sans levain près de l'autel: car c'est une chose très sainte.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"french1910": "Vous le mangerez dans un lieu saint; c'est ton droit et le droit de tes fils sur les offrandes consumées par le feu devant l'Eternel; car c'est là ce qui m'a été ordonné.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 15, "word": {"french1910": "Ils apporteront, avec les graisses destinées à être consumées par le feu, l'épaule que l'on présente par élévation et la poitrine que l'on agite de côté et d'autre devant l'Eternel: elles seront pour toi et pour tes fils avec toi, par une loi perpétuelle, comme l'Eternel l'a ordonné.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 52, "word": {"french1910": "Il brûlera le vêtement, la chaîne ou la trame de laine ou de lin, l'objet quelconque de peau sur lequel se trouve la plaie, car c'est une lèpre invétérée: il sera brûlé au feu.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 55, "word": {"french1910": "Le sacrificateur examinera la plaie, après qu'elle aura été lavée. Si la plaie n'a pas changé d'aspect et ne s'est pas étendue, l'objet est impur: il sera brûlé au feu; c'est une partie de l'endroit ou de l'envers qui a été rongée.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 57, "word": {"french1910": "Si elle paraît encore sur le vêtement, à la chaîne ou à la trame, ou sur l'objet quelconque de peau, c'est une éruption de lèpre: ce qui est attaqué de la plaie sera brûlé au feu.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 12, "word": {"french1910": "Il prendra un brasier plein de charbons ardents ôtés de dessus l'autel devant l'Eternel, et de deux poignées de parfum odoriférant en poudre; il portera ces choses au delà du voile;\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"french1910": "il mettra le parfum sur le feu devant l'Eternel, afin que la nuée du parfum couvre le propitiatoire qui est sur le témoignage, et il ne mourra point.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"french1910": "On emportera hors du camp le taureau expiatoire et le bouc expiatoire dont on a porté le sang dans le sanctuaire pour faire l'expiation, et l'on brûlera au feu leurs peaux, leur chair et leurs excréments.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 21, "word": {"french1910": "Tu ne livreras aucun de tes enfants pour le faire passer à Moloc, et tu ne profaneras point le nom de ton Dieu. Je suis l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 6, "word": {"french1910": "La victime sera mangée le jour où vous la sacrifierez, ou le lendemain; ce qui restera jusqu'au troisième jour sera brûlé au feu.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"french1910": "Si un homme prend pour femmes la fille et la mère, c'est un crime: on les brûlera au feu, lui et elles, afin que ce crime n'existe pas au milieu de vous.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"french1910": "Ils seront saints pour leur Dieu, et ils ne profaneront pas le nom de leur Dieu; car ils offrent à l'Eternel les sacrifices consumés par le feu, l'aliment de leur Dieu: ils seront saints.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 9, "word": {"french1910": "Si la fille d'un sacrificateur se déshonore en se prostituant, elle déshonore son père: elle sera brûlée au feu.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 21, "word": {"french1910": "Tout homme de la race du sacrificateur Aaron, qui aura un défaut corporel, ne s'approchera point pour offrir à l'Eternel les sacrifices consumés par le feu; il a un défaut corporel: il ne s'approchera point pour offrir l'aliment de son Dieu.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 22, "word": {"french1910": "Vous n'en offrirez point qui soit aveugle, estropiée, ou mutilée, qui ait des ulcères, la gale ou une dartre; vous n'en ferez point sur l'autel un sacrifice consumé par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 27, "word": {"french1910": "Un boeuf, un agneau ou une chèvre, quand il naîtra, restera sept jours avec sa mère; dès le huitième jour et les suivants, il sera agréé pour être offert à l'Eternel en sacrifice consumé par le feu.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"french1910": "Vous offrirez à l'Eternel, pendant sept jours, des sacrifices consumés par le feu. Le septième jour, il y aura une sainte convocation: vous ne ferez aucune oeuvre servile.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"french1910": "vous y joindrez une offrande de deux dixièmes de fleur de farine pétrie à l'huile, comme offrande consumée par le feu, d'une agréable odeur à l'Eternel; et vous ferez une libation d'un quart de hin de vin.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"french1910": "Outre ces pains, vous offrirez en holocauste à l'Eternel sept agneaux d'un an sans défaut, un jeune taureau et deux béliers; vous y joindrez l'offrande et la libation ordinaires, comme offrande consumée par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 25, "word": {"french1910": "Vous ne ferez aucune oeuvre servile, et vous offrirez à l'Eternel des sacrifices consumés par le feu.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"french1910": "Le dixième jour de ce septième mois, ce sera le jour des expiations: vous aurez une sainte convocation, vous humilierez vos âmes, et vous offrirez à l'Eternel des sacrifices consumés par le feu.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"french1910": "Pendant sept jours, vous offrirez à l'Eternel des sacrifices consumés par le feu. Le huitième jour, vous aurez une sainte convocation, et vous offrirez à l'Eternel des sacrifices consumés par le feu; ce sera une assemblée solennelle: vous ne ferez aucune oeuvre servile.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"french1910": "Telles sont les fêtes de l'Eternel, les saintes convocations, que vous publierez, afin que l'on offre à l'Eternel des sacrifices consumés par le feu, des holocaustes, des offrandes, des victimes et des libations, chaque chose au jour fixé.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 7, "word": {"french1910": "Tu mettras de l'encens pur sur chaque pile, et il sera sur le pain comme souvenir, comme une offrande consumée par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"french1910": "Ils appartiendront à Aaron et à ses fils, et ils les mangeront dans un lieu saint; car ce sera pour eux une chose très sainte, une part des offrandes consumées par le feu devant l'Eternel. C'est une loi perpétuelle.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 4, "word": {"french1910": "Nadab et Abihu moururent devant l'Eternel, lorsqu'ils apportèrent devant l'Eternel du feu étranger, dans le désert de Sinaï; ils n'avaient point de fils. Eléazar et Ithamar exercèrent le sacerdoce, en présence d'Aaron, leur père.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"french1910": "Le naziréen rasera, à l'entrée de la tente d'assignation, sa tête consacrée; il prendra les cheveux de sa tête consacrée, et il les mettra sur le feu qui est sous le sacrifice d'actions de grâces.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 15, "word": {"french1910": "Le jour où le tabernacle fut dressé, la nuée couvrit le tabernacle, la tente d'assignation; et, depuis le soir jusqu'au matin, elle eut sur le tabernacle l'apparence d'un feu.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 16, "word": {"french1910": "Il en fut continuellement ainsi: la nuée couvrait le tabernacle, et elle avait de nuit l'apparence d'un feu.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 1, "word": {"french1910": "Le peuple murmura et cela déplut aux oreilles de l'Eternel. Lorsque l'Eternel l'entendit, sa colère s'enflamma; le feu de l'Eternel s'alluma parmi eux, et dévora l'extrémité du camp.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"french1910": "Le peuple cria à Moïse. Moïse pria l'Eternel, et le feu s'arrêta.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 3, "word": {"french1910": "On donna à ce lieu le nom de Tabeéra, parce que le feu de l'Eternel s'était allumé parmi eux.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"french1910": "et ils le diront aux habitants de ce pays. Ils savaient que toi, l'Eternel, tu es au milieu de ce peuple; que tu apparais visiblement, toi, l'Eternel; que ta nuée se tient sur lui; que tu marches devant lui le jour dans une colonne de nuée, et la nuit dans une colonne de feu.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 3, "word": {"french1910": "et que vous offrirez à l'Eternel un sacrifice consumé par le feu, soit un holocauste, soit un sacrifice en accomplissement d'un voeu ou en offrande volontaire, ou bien dans vos fêtes, pour produire avec votre gros ou votre menu bétail une agréable odeur à l'Eternel, -\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 10, "word": {"french1910": "et tu feras une libation d'un demi-hin de vin: c'est un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 13, "word": {"french1910": "Tout indigène fera ces choses ainsi, lorsqu'il offrira un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 14, "word": {"french1910": "Si un étranger séjournant chez vous, ou se trouvant à l'avenir au milieu de vous, offre un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel, il l'offrira de la même manière que vous.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"french1910": "Le sacrificateur fera l'expiation pour toute l'assemblée des enfants d'Israël, et il leur sera pardonné; car ils ont péché involontairement, et ils ont apporté leur offrande, un sacrifice consumé par le feu en l'honneur de l'Eternel et une victime expiatoire devant l'Eternel, à cause du péché qu'ils ont involontairement commis.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"french1910": "Demain, mettez-y du feu, et posez-y du parfum devant l'Eternel; celui que l'Eternel choisira, c'est celui-là qui sera saint. C'en est assez, enfants de Lévi!\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"french1910": "Ils prirent chacun leur brasier, y mirent du feu et y posèrent du parfum, et ils se tinrent à l'entrée de la tente d'assignation, avec Moïse et Aaron.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 35, "word": {"french1910": "Un feu sortit d'auprès de l'Eternel, et consuma les deux cent cinquante hommes qui offraient le parfum.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"french1910": "Dis à Eléazar, fils du sacrificateur Aaron, de retirer de l'incendie les brasiers et d'en répandre au loin le feu, car ils sont sanctifiés.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"french1910": "et Moïse dit à Aaron: Prends le brasier, mets-y du feu de dessus l'autel, poses-y du parfum, va promptement vers l'assemblée, et fais pour eux l'expiation; car la colère de l'Eternel a éclaté, la plaie a commencé.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"french1910": "Voici ce qui t'appartiendra parmi les choses très saintes qui ne sont pas consumées par le feu: toutes leurs offrandes, tous leurs dons, tous leurs sacrifices d'expiation, et tous les sacrifices de culpabilité qu'ils m'offriront; ces choses très saintes seront pour toi et pour tes fils.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"french1910": "Mais tu ne feras point racheter le premier-né du boeuf, ni le premier-né de la brebis, ni le premier-né de la chèvre: ce sont des choses saintes. Tu répandras leur sang sur l'autel, et tu brûleras leur graisse: ce sera un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"french1910": "Car il est sorti un feu de Hesbon, Une flamme de la ville de Sihon; Elle a dévoré Ar-Moab, Les habitants des hauteurs de l'Arnon.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"french1910": "La terre ouvrit sa bouche, et les engloutit avec Koré, quand moururent ceux qui s'étaient assemblés, et que le feu consuma les deux cent cinquante hommes: ils servirent au peuple d'avertissement.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 61, "word": {"french1910": "Nadab et Abihu moururent, lorsqu'ils apportèrent devant l'Eternel du feu étranger.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 2, "word": {"french1910": "Donne cet ordre aux enfants d'Israël, et dis-leur: Vous aurez soin de me présenter, au temps fixé, mon offrande, l'aliment de mes sacrifices consumés par le feu, et qui me sont d'une agréable odeur.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"french1910": "Tu leur diras: Voici le sacrifice consumé par le feu que vous offrirez à l'Eternel: chaque jour, deux agneaux d'un an sans défaut, comme holocauste perpétuel.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 6, "word": {"french1910": "C'est l'holocauste perpétuel, qui a été offert à la montagne de Sinaï; c'est un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"french1910": "Tu offriras le second agneau entre les deux soirs, avec une offrande et une libation semblables à celles du matin; c'est un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"french1910": "comme offrande pour chaque agneau, un dixième de fleur de farine pétrie à l'huile. C'est un holocauste, un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"french1910": "Vous offrirez en holocauste à l'Eternel un sacrifice consumé par le feu: deux jeunes taureaux, un bélier, et sept agneaux d'un an sans défaut.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"french1910": "Vous les offrirez chaque jour, pendant sept jours, comme l'aliment d'un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel. On les offrira, outre l'holocauste perpétuel et la libation.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"french1910": "Vous offrirez ces sacrifices, outre l'holocauste et l'offrande de chaque mois, l'holocauste perpétuel et l'offrande, et les libations qui s'y joignent, d'après les règles établies. Ce sont des sacrifices consumés par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"french1910": "Vous offrirez en holocauste un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel: treize jeunes taureaux, deux béliers, et quatorze agneaux d'un an sans défaut.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"french1910": "Vous offrirez en holocauste un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel: un taureau, un bélier, et sept agneaux d'un an sans défaut,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 10, "word": {"french1910": "Ils incendièrent toutes les villes qu'ils habitaient et tous leurs enclos.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"french1910": "tout objet qui peut aller au feu, vous le ferez passer par le feu pour le rendre pur. Mais c'est par l'eau de purification que sera purifié tout ce qui ne peut aller au feu; vous le ferez passer dans l'eau.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 33, "word": {"french1910": "qui allait devant vous sur la route pour vous chercher un lieu de campement, la nuit dans un feu afin de vous montrer le chemin où vous deviez marcher, et le jour dans une nuée.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"french1910": "Vous vous approchâtes et vous vous tîntes au pied de la montagne. La montagne était embrasée, et les flammes s'élevaient jusqu'au milieu du ciel. Il y avait des ténèbres, des nuées, de l'obscurité.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"french1910": "Et l'Eternel vous parla du milieu du feu; vous entendîtes le son des paroles, mais vous ne vîtes point de figure, vous n'entendîtes qu'une voix.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 15, "word": {"french1910": "Puisque vous n'avez vu aucune figure le jour où l'Eternel vous parla du milieu du feu, à Horeb, veillez attentivement sur vos âmes,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"french1910": "Car l'Eternel, ton Dieu, est un feu dévorant, un Dieu jaloux.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"french1910": "Fut-il jamais un peuple qui entendît la voix de Dieu parlant du milieu du feu, comme tu l'as entendue, et qui soit demeuré vivant?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"french1910": "Du ciel, il t'a fait entendre sa voix pour t'instruire; et, sur la terre, il t'a fait voir son grand feu, et tu as entendu ses paroles du milieu du feu.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 4, "word": {"french1910": "L'Eternel vous parla face à face sur la montagne, du milieu du feu.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"french1910": "Je me tins alors entre l'Eternel et vous, pour vous annoncer la parole de l'Eternel; car vous aviez peur du feu, et vous ne montâtes point sur la montagne. Il dit:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"french1910": "Telles sont les paroles que prononça l'Eternel à haute voix sur la montagne, du milieu du feu, des nuées et de l'obscurité, et qu'il adressa à toute votre assemblée, sans rien ajouter. Il les écrivit sur deux tables de pierre, qu'il me donna.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"french1910": "Lorsque vous eûtes entendu la voix du milieu des ténèbres, et tandis que la montagne était toute en feu, vos chefs de tribus et vos anciens s'approchèrent tous de moi,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"french1910": "et vous dîtes: Voici, l'Eternel, notre Dieu, nous a montré sa gloire et sa grandeur, et nous avons entendu sa voix du milieu du feu; aujourd'hui, nous avons vu que Dieu a parlé à des hommes, et qu'ils sont demeurés vivants.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"french1910": "Et maintenant pourquoi mourrions-nous? car ce grand feu nous dévorera; si nous continuons à entendre la voix de l'Eternel, notre Dieu, nous mourrons.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"french1910": "Quel est l'homme, en effet, qui ait jamais entendu, comme nous, la voix du Dieu vivant parlant du milieu du feu, et qui soit demeuré vivant?\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"french1910": "Voici, au contraire, comment vous agirez à leur égard: vous renverserez leurs autels, vous briserez leurs statues, vous abattrez leurs idoles, et vous brûlerez au feu leurs images taillées.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"french1910": "Vous brûlerez au feu les images taillées de leurs dieux. Tu ne convoiteras point et tu ne prendras point pour toi l'argent et l'or qui sont sur elles, de peur que ces choses ne te deviennent un piège; car elles sont en abomination à l'Eternel, ton Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 3, "word": {"french1910": "Sache aujourd'hui que l'Eternel, ton Dieu, marchera lui-même devant toi comme un feu dévorant, c'est lui qui les détruira, qui les humiliera devant toi; et tu les chasseras, tu les feras périr promptement, comme l'Eternel te l'a dit.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 10, "word": {"french1910": "et l'Eternel me donna les deux tables de pierre écrites du doigt de Dieu, et contenant toutes les paroles que l'Eternel vous avait dites sur la montagne, du milieu du feu, le jour de l'assemblée.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 15, "word": {"french1910": "Je retournai et je descendis de la montagne toute en feu, les deux tables de l'alliance dans mes deux mains.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"french1910": "Je pris le veau que vous aviez fait, ce produit de votre péché, je le brûlai au feu, je le broyai jusqu'à ce qu'il fût réduit en poudre, et je jetai cette poudre dans le torrent qui descend de la montagne.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 4, "word": {"french1910": "L'Eternel écrivit sur les tables ce qui avait été écrit sur les premières, les dix paroles qu'il vous avait dites sur la montagne, du milieu du feu, le jour de l'assemblée; et l'Eternel me les donna.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"french1910": "Vous renverserez leurs autels, vous briserez leurs statues, vous brûlerez au feu leurs idoles, vous abattrez les images taillées de leurs dieux, et vous ferez disparaître leurs noms de ces lieux-là.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 31, "word": {"french1910": "Tu n'agiras pas ainsi à l'égard de l'Eternel, ton Dieu; car elles servaient leurs dieux en faisant toutes les abominations qui sont odieuses à l'Eternel, et même elles brûlaient au feu leurs fils et leurs filles en l'honneur de leurs dieux.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"french1910": "Tu amasseras tout le butin au milieu de la place, et tu brûleras entièrement au feu la ville avec tout son butin, devant l'Eternel, ton Dieu: elle sera pour toujours un monceau de ruines, elle ne sera jamais rebâtie.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 1, "word": {"french1910": "Les sacrificateurs, les Lévites, la tribu entière de Lévi, n'auront ni part ni héritage avec Israël; ils se nourriront des sacrifices consumés par le feu en l'honneur de l'Eternel et de l'héritage de l'Eternel.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"french1910": "Qu'on ne trouve chez toi personne qui fasse passer son fils ou sa fille par le feu, personne qui exerce le métier de devin, d'astrologue, d'augure, de magicien,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"french1910": "Il répondra ainsi à la demande que tu fis à l'Eternel, ton Dieu, à Horeb, le jour de l'assemblée, quand tu disais: Que je n'entende plus la voix de l'Eternel, mon Dieu, et que je ne voie plus ce grand feu, afin de ne pas mourir.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"french1910": "Car le feu de ma colère s'est allumé, Et il brûlera jusqu'au fond du séjour des morts; Il dévorera la terre et ses produits, Il embrasera les fondements des montagnes.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"french1910": "Ils brûlèrent la ville et tout ce qui s'y trouvait; seulement ils mirent dans le trésor de la maison de l'Eternel l'argent, l'or et tous les objets d'airain et de fer.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 15, "word": {"french1910": "Celui qui sera désigné comme ayant pris de ce qui était dévoué par interdit sera brûlé au feu, lui et tout ce qui lui appartient, pour avoir transgressé l'alliance de l'Eternel et commis une infamie en Israël.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 25, "word": {"french1910": "Josué dit: Pourquoi nous as-tu troublés? L'Eternel te troublera aujourd'hui. Et tout Israël le lapida. On les brûla au feu, on les lapida,\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"french1910": "Quand vous aurez pris la ville, vous y mettrez le feu, vous agirez comme l'Eternel l'a dit: c'est l'ordre que je vous donne.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"french1910": "Aussitôt qu'il eut étendu sa main, les hommes en embuscade sortirent précipitamment du lieu où ils étaient; ils pénétrèrent dans la ville, la prirent, et se hâtèrent d'y mettre le feu.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"french1910": "L'Eternel dit à Josué: Ne les crains point, car demain, à ce moment-ci, je les livrerai tous frappés devant Israël. Tu couperas les jarrets à leurs chevaux, et tu brûleras au feu leurs chars.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 9, "word": {"french1910": "Josué les traita comme l'Eternel lui avait dit; il coupa les jarrets à leurs chevaux, et il brûla leurs chars au feu.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 11, "word": {"french1910": "On frappa du tranchant de l'épée et l'on dévoua par interdit tous ceux qui s'y trouvaient, il ne resta rien de ce qui respirait, et l'on mit le feu à Hatsor.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 14, "word": {"french1910": "La tribu de Lévi fut la seule à laquelle Moïse ne donna point d'héritage; les sacrifices consumés par le feu devant l'Eternel, le Dieu d'Israël, tel fut son héritage, comme il le lui avait dit.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"french1910": "Les fils de Juda attaquèrent Jérusalem et la prirent, ils la frappèrent du tranchant de l'épée et mirent le feu à la ville.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"french1910": "L'ange de l'Eternel avança l'extrémité du bâton qu'il avait à la main, et toucha la chair et les pains sans levain. Alors il s'éleva du rocher un feu qui consuma la chair et les pains sans levain. Et l'ange de l'Eternel disparut à ses yeux.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 15, "word": {"french1910": "Et le buisson d'épines répondit aux arbres: Si c'est de bonne foi que vous voulez m'oindre pour votre roi, venez, réfugiez-vous sous mon ombrage; sinon, un feu sortira du buisson d'épines, et dévorera les cèdres du Liban.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 20, "word": {"french1910": "Sinon, qu'un feu sorte d'Abimélec et dévore les habitants de Sichem et la maison de Millo, et qu'un feu sorte des habitants de Sichem et de la maison de Millo et dévore Abimélec!\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"french1910": "Et ils coupèrent chacun une branche, et suivirent Abimélec; ils placèrent les branches contre la forteresse, et l'incendièrent avec ceux qui y étaient. Ainsi périrent tous les gens de la tour de Sichem, au nombre d'environ mille, hommes et femmes.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"french1910": "Abimélec parvint jusqu'à la tour; il l'attaqua, et s'approcha de la porte pour y mettre le feu.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 1, "word": {"french1910": "Les hommes d'Ephraïm se rassemblèrent, partirent pour le nord, et dirent à Jephthé: Pourquoi es-tu allé combattre les fils d'Ammon sans nous avoir appelés à marcher avec toi? Nous voulons incendier ta maison et te brûler avec elle.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"french1910": "Le septième jour, ils dirent à la femme de Samson: Persuade à ton mari de nous expliquer l'énigme; sinon, nous te brûlerons, toi et la maison de ton père. C'est pour nous dépouiller que vous nous avez invités, n'est-ce pas?\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"french1910": "Samson s'en alla. Il attrapa trois cents renards, et prit des flambeaux; puis il tourna queue contre queue, et mit un flambeau entre deux queues, au milieu.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 5, "word": {"french1910": "Il alluma les flambeaux, lâcha les renards dans les blés des Philistins, et embrasa les tas de gerbes, le blé sur pied, et jusqu'aux plantations d'oliviers.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"french1910": "Les Philistins dirent: Qui a fait cela? On répondit: Samson, le gendre du Thimnien, parce que celui-ci lui a pris sa femme et l'a donnée à son compagnon. Et les Philistins montèrent, et ils la brûlèrent, elle et son père.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 14, "word": {"french1910": "Lorsqu'il arriva à Léchi, les Philistins poussèrent des cris à sa rencontre. Alors l'esprit de l'Eternel le saisit. Les cordes qu'il avait aux bras devinrent comme du lin brûlé par le feu, et ses liens tombèrent de ses mains.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"french1910": "Or des gens se tenaient en embuscade chez elle, dans une chambre. Elle lui dit: Les Philistins sont sur toi, Samson! Et il rompit les cordes, comme se rompt un cordon d'étoupe quand il sent le feu. Et l'on ne connut point d'où venait sa force.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"french1910": "Ils enlevèrent ainsi ce qu'avait fait Mica et emmenèrent le prêtre qui était à son service, et ils tombèrent sur Laïs, sur un peuple tranquille et en sécurité; ils le passèrent au fil de l'épée, et ils brûlèrent la ville.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"french1910": "Les hommes d'Israël revinrent vers les fils de Benjamin, et ils les frappèrent du tranchant de l'épée, depuis les hommes des villes jusqu'au bétail, et tout ce que l'on trouva. Ils mirent aussi le feu à toutes les villes qui existaient.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 28, "word": {"french1910": "Je l'ai choisie parmi toutes les tribus d'Israël pour être à mon service dans le sacerdoce, pour monter à mon autel, pour brûler le parfum, pour porter l'éphod devant moi, et j'ai donné à la maison de ton père tous les sacrifices consumés par le feu et offerts par les enfants d'Israël.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 1, "word": {"french1910": "Lorsque David arriva le troisième jour à Tsiklag avec ses gens, les Amalécites avaient fait une invasion dans le midi et à Tsiklag. Ils avaient détruit et brûlé Tsiklag,\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"french1910": "David et ses gens arrivèrent à la ville, et voici, elle était brûlée; et leurs femmes, leurs fils et leurs filles, étaient emmenés captifs.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 14, "word": {"french1910": "Nous avons fait une invasion dans le midi des Kéréthiens, sur le territoire de Juda et au midi de Caleb, et nous avons brûlé Tsiklag.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 30, "word": {"french1910": "Absalom dit alors à ses serviteurs: Voyez, le champ de Joab est à côté du mien; il y a de l'orge; allez et mettez-y le feu. Et les serviteurs d'Absalom mirent le feu au champ.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 31, "word": {"french1910": "Joab se leva et se rendit auprès d'Absalom, dans sa maison. Il lui dit: Pourquoi tes serviteurs ont-ils mis le feu au champ qui m'appartient?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 9, "word": {"french1910": "Il s'élevait de la fumée dans ses narines, Et un feu dévorant sortait de sa bouche: Il en jaillissait des charbons embrasés.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 13, "word": {"french1910": "De la splendeur qui le précédait S'élançaient des charbons de feu.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 7, "word": {"french1910": "Celui qui les touche s'arme d'un fer ou du bois d'une lance, Et on les brûle au feu sur place.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"french1910": "Pharaon, roi d'Egypte, était venu s'emparer de Guézer, l'avait incendiée, et avait tué les Cananéens qui habitaient dans la ville. Puis il l'avait donnée pour dot à sa fille, femme de Salomon.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"french1910": "Zimri, voyant que la ville était prise, se retira dans le palais de la maison du roi, et brûla sur lui la maison du roi. C'est ainsi qu'il mourut,\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 23, "word": {"french1910": "Que l'on nous donne deux taureaux; qu'ils choisissent pour eux l'un des taureaux, qu'ils le coupent par morceaux, et qu'ils le placent sur le bois, sans y mettre le feu; et moi, je préparerai l'autre taureau, et je le placerai sur le bois, sans y mettre le feu.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 24, "word": {"french1910": "Puis invoquez le nom de votre dieu; et moi, j'invoquerai le nom de l'Eternel. Le dieu qui répondra par le feu, c'est celui-là qui sera Dieu. Et tout le peuple répondit, en disant: C'est bien!\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"french1910": "Elie dit aux prophètes de Baal: Choisissez pour vous l'un des taureaux, préparez-le les premiers, car vous êtes les plus nombreux, et invoquez le nom de votre dieu; mais ne mettez pas le feu.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"french1910": "Et le feu de l'Eternel tomba, et il consuma l'holocauste, le bois, les pierres et la terre, et il absorba l'eau qui était dans le fossé.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"french1910": "Et après le tremblement de terre, un feu: l'Eternel n'était pas dans le feu. Et après le feu, un murmure doux et léger.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"french1910": "Elie répondit au chef de cinquante: Si je suis un homme de Dieu, que le feu descende du ciel et te consume, toi et tes cinquante hommes! Et le feu descendit du ciel et le consuma, lui et ses cinquante hommes.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"french1910": "Elie leur répondit: Si je suis un homme de Dieu, que le feu descende du ciel et te consume, toi et tes cinquante hommes! Et le feu de Dieu descendit du ciel et le consuma, lui et ses cinquante hommes.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"french1910": "Voici, le feu est descendu du ciel et a consumé les deux premiers chefs de cinquante et leurs cinquante hommes: mais maintenant, que ma vie soit précieuse à tes yeux!\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"french1910": "Comme ils continuaient à marcher en parlant, voici, un char de feu et des chevaux de feu les séparèrent l'un de l'autre, et Elie monta au ciel dans un tourbillon.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"french1910": "Elisée pria, et dit: Eternel, ouvre ses yeux, pour qu'il voie. Et l'Eternel ouvrit les yeux du serviteur, qui vit la montagne pleine de chevaux et de chars de feu autour d'Elisée.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"french1910": "Hazaël dit: Pourquoi mon seigneur pleure-t-il? Et Elisée répondit: Parce que je sais le mal que tu feras aux enfants d'Israël; tu mettras le feu à leurs villes fortes, tu tueras avec l'épée leurs jeunes gens, tu écraseras leurs petits enfants, et tu fendras le ventre de leurs femmes enceintes.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 3, "word": {"french1910": "Il marcha dans la voie des rois d'Israël; et même il fit passer son fils par le feu, suivant les abominations des nations que l'Eternel avait chassées devant les enfants d'Israël.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"french1910": "Ils firent passer par le feu leurs fils et leurs filles, ils se livrèrent à la divination et aux enchantements, et ils se vendirent pour faire ce qui est mal aux yeux de l'Eternel, afin de l'irriter.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 31, "word": {"french1910": "ceux d'Avva firent Nibchaz et Tharthak; ceux de Sepharvaïm brûlaient leurs enfants par le feu en l'honneur d'Adrammélec et d'Anammélec, dieux de Sepharvaïm.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 18, "word": {"french1910": "et qu'ils ont jeté leurs dieux dans le feu; mais ce n'étaient point des dieux, c'étaient des ouvrages de mains d'homme, du bois et de la pierre; et ils les ont anéantis.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"french1910": "Il fit passer son fils par le feu; il observait les nuages et les serpents pour en tirer des pronostics, et il établit des gens qui évoquaient les esprits et qui prédisaient l'avenir. Il fit de plus en plus ce qui est mal aux yeux de l'Eternel, afin de l'irriter.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 10, "word": {"french1910": "Le roi souilla Topheth dans la vallée des fils de Hinnom, afin que personne ne fît plus passer son fils ou sa fille par le feu en l'honneur de Moloc.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 11, "word": {"french1910": "Il fit disparaître de l'entrée de la maison de l'Eternel les chevaux que les rois de Juda avaient consacrés au soleil, près de la chambre de l'eunuque Nethan-Mélec, qui demeurait dans le faubourg; et il brûla au feu les chars du soleil.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"french1910": "Il brûla la maison de l'Eternel, la maison du roi, et toutes les maisons de Jérusalem; il livra au feu toutes les maisons de quelque importance.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 15, "word": {"french1910": "Le chef des gardes prit encore les brasiers et les coupes, ce qui était d'or et ce qui était d'argent.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 12, "word": {"french1910": "Ils laissèrent là leurs dieux, qui furent brûlés au feu d'après l'ordre de David.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"french1910": "David bâtit là un autel à l'Eternel, et il offrit des holocaustes et des sacrifices d'actions de grâces. Il invoqua l'Eternel, et l'Eternel lui répondit par le feu, qui descendit du ciel sur l'autel de l'holocauste.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"french1910": "Lorsque Salomon eut achevé de prier, le feu descendit du ciel et consuma l'holocauste et les sacrifices, et la gloire de l'Eternel remplit la maison.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"french1910": "Tous les enfants d'Israël virent descendre le feu et la gloire de l'Eternel sur la maison; ils s'inclinèrent le visage contre terre sur le pavé, se prosternèrent et louèrent l'Eternel, en disant: Car il est bon, car sa miséricorde dure à toujours!\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 3, "word": {"french1910": "il brûla des parfums dans la vallée des fils de Hinnom, et il fit passer ses fils par le feu, suivant les abominations des nations que l'Eternel avait chassées devant les enfants d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"french1910": "Il fit passer ses fils par le feu dans la vallée des fils de Hinnom; il observait les nuages et les serpents pour en tirer des pronostics, il s'adonnait à la magie, et il établit des gens qui évoquaient les esprits et qui prédisaient l'avenir. Il fit de plus en plus ce qui est mal aux yeux de l'Eternel, afin de l'irriter.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"french1910": "Ils firent cuire la Pâque au feu, selon l'ordonnance, et ils firent cuire les choses saintes dans des chaudières, des chaudrons et des poêles; et ils s'empressèrent de les distribuer à tout le peuple.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"french1910": "Ils brûlèrent la maison de Dieu, ils démolirent les murailles de Jérusalem, ils livrèrent au feu tous ses palais et détruisirent tous les objets précieux.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"french1910": "Ils me répondirent: Ceux qui sont restés de la captivité sont là dans la province, au comble du malheur et de l'opprobre; les murailles de Jérusalem sont en ruines, et ses portes sont consumées par le feu.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"french1910": "et je répondis au roi: Que le roi vive éternellement! Comment n'aurais-je pas mauvais visage, lorsque la ville où sont les sépulcres de mes pères est détruite et que ses portes sont consumées par le feu?\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"french1910": "Je sortis de nuit par la porte de la vallée, et je me dirigeai contre la source du dragon et vers la porte du fumier, considérant les murailles en ruines de Jérusalem et réfléchissant à ses portes consumées par le feu.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"french1910": "Je leur dis alors: Vous voyez le malheureux état où nous sommes! Jérusalem est détruite, et ses portes sont consumées par le feu! Venez, rebâtissons la muraille de Jérusalem, et nous ne serons plus dans l'opprobre.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 12, "word": {"french1910": "Tu les guidas le jour par une colonne de nuée, et la nuit par une colonne de feu qui les éclairait dans le chemin qu'ils avaient à suivre.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 19, "word": {"french1910": "Dans ton immense miséricorde, tu ne les abandonnas pas au désert, et la colonne de nuée ne cessa point de les guider le jour dans leur chemin, ni la colonne de feu de les éclairer la nuit dans le chemin qu'ils avaient à suivre.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"french1910": "Il parlait encore, lorsqu'un autre vint et dit: Le feu de Dieu est tombé du ciel, a embrasé les brebis et les serviteurs, et les a consumés. Et je me suis échappé moi seul, pour t'en apporter la nouvelle.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 34, "word": {"french1910": "La maison de l'impie deviendra stérile, Et le feu dévorera la tente de l'homme corrompu.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 5, "word": {"french1910": "La lumière du méchant s'éteindra, Et la flamme qui en jaillit cessera de briller.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 26, "word": {"french1910": "Toutes les calamités sont réservées à ses trésors; Il sera consumé par un feu que n'allumera point l'homme, Et ce qui restera dans sa tente en deviendra la pâture.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 20, "word": {"french1910": "Voilà nos adversaires anéantis! Voilà leurs richesses dévorées par le feu!\r\n"}}, {"book": "Job", "chapter": 28, "verse": 5, "word": {"french1910": "La terre, d'où sort le pain, Est bouleversée dans ses entrailles comme par le feu.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 12, "word": {"french1910": "C'est un feu qui dévore jusqu'à la ruine, Et qui aurait détruit toute ma richesse.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 19, "word": {"french1910": "Des flammes jaillissent de sa bouche, Des étincelles de feu s'en échappent.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 6, "word": {"french1910": "Il fait pleuvoir sur les méchants Des charbons, du feu et du soufre; Un vent brûlant, c'est le calice qu'ils ont en partage.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 8, "word": {"french1910": "Il s'élevait de la fumée dans ses narines, Et un feu dévorant sortait de sa bouche: Il en jaillissait des charbons embrasés.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 12, "word": {"french1910": "De la splendeur qui le précédait s'échappaient les nuées, Lançant de la grêle et des charbons de feu.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"french1910": "L'Eternel tonna dans les cieux, Le Très-Haut fit retentir sa voix, Avec la grêle et les charbons de feu.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"french1910": "Tu les rendras tels qu'une fournaise ardente, Le jour où tu te montreras; L'Eternel les anéantira dans sa colère, Et le feu les dévorera.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"french1910": "La voix de l'Eternel fait jaillir des flammes de feu.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"french1910": "Mon coeur brûlait au dedans de moi, Un feu intérieur me consumait, Et la parole est venue sur ma langue.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 9, "word": {"french1910": "C'est lui qui a fait cesser les combats jusqu'au bout de la terre; Il a brisé l'arc, et il a rompu la lance, Il a consumé par le feu les chars de guerre. -\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 3, "word": {"french1910": "Il vient, notre Dieu, il ne reste pas en silence; Devant lui est un feu dévorant, Autour de lui une violente tempête.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 4, "word": {"french1910": "Mon âme est parmi des lions; Je suis couché au milieu de gens qui vomissent la flamme, Au milieu d'hommes qui ont pour dents la lance et les flèches, Et dont la langue est un glaive tranchant.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"french1910": "Tu as fait monter des hommes sur nos têtes; Nous avons passé par le feu et par l'eau. Mais tu nous en as tirés pour nous donner l'abondance.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"french1910": "Comme la fumée se dissipe, tu les dissipes; Comme la cire se fond au feu, Les méchants disparaissent devant Dieu.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"french1910": "Ils ont mis le feu à ton sanctuaire; Ils ont abattu, profané la demeure de ton nom.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"french1910": "Il les conduisit le jour par la nuée, Et toute la nuit par un feu éclatant.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 21, "word": {"french1910": "L'Eternel entendit, et il fut irrité; Un feu s'alluma contre Jacob, Et la colère s'éleva contre Israël,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 63, "word": {"french1910": "Le feu dévora ses jeunes hommes, Et ses vierges ne furent pas célébrées;\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"french1910": "Jusques à quand, Eternel! t'irriteras-tu sans cesse, Et ta colère s'embrasera-t-elle comme le feu?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"french1910": "Elle est brûlée par le feu, elle est coupée! Ils périssent devant ta face menaçante.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 14, "word": {"french1910": "Au feu qui brûle la forêt, A la flamme qui embrase les montagnes!\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"french1910": "Jusques à quand, Eternel! te cacheras-tu sans cesse, Et ta fureur s'embrasera-t-elle comme le feu?\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 3, "word": {"french1910": "Le feu marche devant lui, Et embrase à l'entour ses adversaires.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"french1910": "Il fait des vents ses messagers, Des flammes de feu ses serviteurs.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 32, "word": {"french1910": "Il leur donna pour pluie de la grêle, Des flammes de feu dans leur pays.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 39, "word": {"french1910": "Il étendit la nuée pour les couvrir, Et le feu pour éclairer la nuit.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 18, "word": {"french1910": "Le feu embrasa leur troupe, La flamme consuma les méchants.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 12, "word": {"french1910": "Elles m'environnaient comme des abeilles; Elles s'éteignent comme un feu d'épines; Au nom de l'Eternel, je les taille en pièces.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 10, "word": {"french1910": "Que des charbons ardents soient jetés sur eux! Qu'il les précipite dans le feu, Dans des abîmes, d'où ils ne se relèvent plus!\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 27, "word": {"french1910": "Quelqu'un mettra-t-il du feu dans son sein, Sans que ses vêtements s'enflamment?\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"french1910": "L'homme pervers prépare le malheur, Et il y a sur ses lèvres comme un feu ardent.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"french1910": "Car ce sont des charbons ardents que tu amasses sur sa tête, Et l'Eternel te récompensera.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 18, "word": {"french1910": "Comme un furieux qui lance des flammes, Des flèches et la mort,\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"french1910": "Faute de bois, le feu s'éteint; Et quand il n'y a point de rapporteur, la querelle s'apaise.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"french1910": "Le charbon produit un brasier, et le bois du feu; Ainsi un homme querelleur échauffe une dispute.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"french1910": "Le séjour des morts, la femme stérile, La terre, qui n'est pas rassasiée d'eau, Et le feu, qui ne dit jamais: Assez!\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"french1910": "Mets-moi comme un sceau sur ton coeur, Comme un sceau sur ton bras; Car l'amour est fort comme la mort, La jalousie est inflexible comme le séjour des morts; Ses ardeurs sont des ardeurs de feu, Une flamme de l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 7, "word": {"french1910": "Votre pays est dévasté, Vos villes sont consumées par le feu, Des étrangers dévorent vos campagnes sous vos yeux, Ils ravagent et détruisent, comme des barbares.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 5, "word": {"french1910": "L'Eternel établira, sur toute l'étendue de la montagne de Sion Et sur ses lieux d'assemblées, Une nuée fumante pendant le jour, Et un feu de flammes éclatantes pendant la nuit; Car tout ce qui est glorieux sera mis à couvert.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 24, "word": {"french1910": "C'est pourquoi, comme une langue de feu dévore le chaume, Et comme la flamme consume l'herbe sèche, Ainsi leur racine sera comme de la pourriture, Et leur fleur se dissipera comme de la poussière; Car ils ont dédaigné la loi de l'Eternel des armées, Et ils ont méprisé la parole du Saint d'Israël.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"french1910": "Et dis-lui: Sois tranquille, ne crains rien, Et que ton coeur ne s'alarme pas, Devant ces deux bouts de tisons fumants, Devant la colère de Retsin et de la Syrie, et du fils de Remalia,\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 5, "word": {"french1910": "Car toute chaussure qu'on porte dans la mêlée, Et tout vêtement guerrier roulé dans le sang, Seront livrés aux flammes, Pour être dévorés par le feu.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 18, "word": {"french1910": "Car la méchanceté consume comme un feu, Qui dévore ronces et épines; Il embrase l'épaisseur de la forêt, D'où s'élèvent des colonnes de fumée.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"french1910": "Par la colère de l'Eternel des armées le pays est embrasé, Et le peuple est comme la proie du feu; Nul n'épargne son frère.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 16, "word": {"french1910": "C'est pourquoi le Seigneur, le Seigneur des armées, enverra Le dépérissement parmi ses robustes guerriers; Et, sous sa magnificence, éclatera un embrasement, Comme l'embrasement d'un feu.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 17, "word": {"french1910": "La lumière d'Israël deviendra un feu, Et son Saint une flamme, Qui consumera et dévorera ses épines et ses ronces, En un seul jour;\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 15, "word": {"french1910": "Glorifiez donc l'Eternel dans les lieux où brille la lumière, Le nom de l'Eternel, Dieu d'Israël, dans les îles de la mer! -\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"french1910": "Eternel, ta main est puissante: Ils ne l'aperçoivent pas. Ils verront ton zèle pour le peuple, et ils en seront confus; Le feu consumera tes ennemis.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"french1910": "Quand les rameaux sèchent, on les brise; Des femmes viennent, pour les brûler. C'était un peuple sans intelligence: Aussi celui qui l'a fait n'a point eu pitié de lui, Celui qui l'a formé ne lui a point fait grâce.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 6, "word": {"french1910": "C'est de l'Eternel des armées que viendra le châtiment, Avec des tonnerres, des tremblements de terre et un bruit formidable, Avec l'ouragan et la tempête, Et avec la flamme d'un feu dévorant.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"french1910": "Il se brise comme se brise un vase de terre, Que l'on casse sans ménagement, Et dont les débris ne laissent pas un morceau Pour prendre du feu au foyer, Ou pour puiser de l'eau à la citerne.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 27, "word": {"french1910": "Voici, le nom de l'Eternel vient de loin; Sa colère est ardente, c'est un violent incendie; Ses lèvres sont pleines de fureur, Et sa langue est comme un feu dévorant;\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"french1910": "Et l'Eternel fera retentir sa voix majestueuse, Il montrera son bras prêt à frapper, Dans l'ardeur de sa colère, Au milieu de la flamme d'un feu dévorant, De l'inondation, de la tempête et des pierres de grêle.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 33, "word": {"french1910": "Depuis longtemps un bûcher est préparé, Il est préparé pour le roi, Il est profond, il est vaste; Son bûcher, c'est du feu et du bois en abondance; Le souffle de l'Eternel l'enflamme, comme un torrent de soufre.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"french1910": "Son rocher s'enfuira d'épouvante, Et ses chefs trembleront devant la bannière, Dit l'Eternel, qui a son feu dans Sion Et sa fournaise dans Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 11, "word": {"french1910": "Vous avez conçu du foin, Vous enfanterez de la paille; Votre souffle, C'est un feu qui vous consumera.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 12, "word": {"french1910": "Les peuples seront Des fournaises de chaux, Des épines coupées Qui brûlent dans le feu.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"french1910": "Les pécheurs sont effrayés dans Sion, Un tremblement saisit les impies: Qui de nous pourra rester auprès d'un feu dévorant? Qui de nous pourra rester auprès de flammes éternelles? -\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 19, "word": {"french1910": "et qu'ils ont jeté leurs dieux dans le feu; mais ce n'étaient point des dieux, c'étaient des ouvrages de mains d'homme, du bois et de la pierre; et ils les ont anéantis.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"french1910": "Aussi a-t-il versé sur Israël l'ardeur de sa colère Et la violence de la guerre; La guerre l'a embrasé de toutes parts, et il n'a point compris; Elle l'a consumé, et il n'y a point pris garde.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"french1910": "Si tu traverses les eaux, je serai avec toi; Et les fleuves, ils ne te submergeront point; Si tu marches dans le feu, tu ne te brûleras pas, Et la flamme ne t'embrasera pas.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 16, "word": {"french1910": "Il brûle au feu la moitié de son bois, Avec cette moitié il cuit de la viande, Il apprête un rôti, et se rassasie; Il se chauffe aussi, et dit: Ha! Ha! Je me chauffe, je vois la flamme!\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"french1910": "Il ne rentre pas en lui-même, Et il n'a ni l'intelligence, ni le bon sens de dire: J'en ai brûlé une moitié au feu, J'ai cuit du pain sur les charbons, J'ai rôti de la viande et je l'ai mangée; Et avec le reste je ferais une abomination! Je me prosternerais devant un morceau de bois!\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"french1910": "Voici, ils sont comme de la paille, le feu les consume, Ils ne sauveront pas leur vie des flammes: Ce ne sera pas du charbon dont on se chauffe, Ni un feu auprès duquel on s'assied.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 11, "word": {"french1910": "Voici, vous tous qui allumez un feu, Et qui êtes armés de torches, Allez au milieu de votre feu et de vos torches enflammées! C'est par ma main que ces choses vous arriveront; Vous vous coucherez dans la douleur.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"french1910": "Voici, j'ai créé l'ouvrier qui souffle le charbon au feu, Et qui fabrique une arme par son travail; Mais j'ai créé aussi le destructeur pour la briser.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"french1910": "Comme s'allume un feu de bois sec, Comme s'évapore l'eau qui bouillonne; Tes ennemis connaîtraient ton nom, Et les nations trembleraient devant toi.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"french1910": "Notre maison sainte et glorieuse, Où nos pères célébraient tes louanges, Est devenue la proie des flammes; Tout ce que nous avions de précieux a été dévasté.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 5, "word": {"french1910": "Qui dit: Retire-toi, Ne m'approche pas, car je suis saint!... De pareilles choses, c'est une fumée dans mes narines, C'est un feu qui brûle toujours.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 15, "word": {"french1910": "Car voici, l'Eternel arrive dans un feu, Et ses chars sont comme un tourbillon; Il convertit sa colère en un brasier, Et ses menaces en flammes de feu.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 16, "word": {"french1910": "C'est par le feu que l'Eternel exerce ses jugements, C'est par son glaive qu'il châtie toute chair; Et ceux que tuera l'Eternel seront en grand nombre.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 24, "word": {"french1910": "Et quand on sortira, on verra Les cadavres des hommes qui se sont rebellés contre moi; Car leur ver ne mourra point, et leur feu ne s'éteindra point; Et ils seront pour toute chair un objet d'horreur.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"french1910": "Circoncisez-vous pour l'Eternel, circoncisez vos coeurs, Hommes de Juda et habitants de Jérusalem, De peur que ma colère n'éclate comme un feu, Et ne s'enflamme, sans qu'on puisse l'éteindre, A cause de la méchanceté de vos actions.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 14, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel, le Dieu des armées: Parce que vous avez dit cela, Voici, je veux que ma parole dans ta bouche soit du feu, Et ce peuple du bois, et que ce feu les consume.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"french1910": "Fuyez, enfants de Benjamin, du milieu de Jérusalem, Sonnez de la trompette à Tekoa, Elevez un signal à Beth-Hakkérem! Car on voit venir du septentrion le malheur Et un grand désastre.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 29, "word": {"french1910": "Le soufflet est brûlant, Le plomb est consumé par le feu; C'est en vain qu'on épure, Les scories ne se détachent pas.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"french1910": "Les enfants ramassent du bois, Les pères allument le feu, Et les femmes pétrissent la pâte, Pour préparer des gâteaux à la reine du ciel, Et pour faire des libations à d'autres dieux, Afin de m'irriter.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 31, "word": {"french1910": "Ils ont bâti des hauts lieux à Topheth dans la vallée de Ben-Hinnom, Pour brûler au feu leurs fils et leurs filles: Ce que je n'avais point ordonné, Ce qui ne m'était point venu à la pensée.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"french1910": "Olivier verdoyant, remarquable par la beauté de son fruit, Tel est le nom que t'avait donné l'Eternel; Au bruit d'un grand fracas, il l'embrase par le feu, Et ses rameaux sont brisés.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"french1910": "Je te fais passer avec ton ennemi dans un pays que tu ne connais pas, Car le feu de ma colère s'est allumé, Il brûle sur vous.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"french1910": "Tu perdras par ta faute l'héritage que je t'avais donné; Je t'asservirai à ton ennemi dans un pays que tu ne connais pas; Car vous avez allumé le feu de ma colère, Et il brûlera toujours.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"french1910": "Mais si vous n'écoutez pas quand je vous ordonne De sanctifier le jour du sabbat, De ne porter aucun fardeau, De ne point en introduire par les portes de Jérusalem le jour du sabbat, Alors j'allumerai un feu aux portes de la ville, Et il dévorera les palais de Jérusalem et ne s'éteindra point.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 5, "word": {"french1910": "Ils ont bâti des hauts lieux à Baal, Pour brûler leurs enfants au feu en holocaustes à Baal: Ce que je n'avais ni ordonné ni prescrit, Ce qui ne m'était point venu à la pensée.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 9, "word": {"french1910": "Si je dis: Je ne ferai plus mention de lui, Je ne parlerai plus en son nom, Il y a dans mon coeur comme un feu dévorant Qui est renfermé dans mes os. Je m'efforce de le contenir, et je ne le puis.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"french1910": "Car je dirige mes regards contre cette ville pour faire du mal et non du bien, dit l'Eternel; elle sera livrée entre les mains du roi de Babylone, qui la brûlera par le feu.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"french1910": "Maison de David! Ainsi parle l'Eternel: Rendez la justice dès le matin, Et délivrez l'opprimé des mains de l'oppresseur, De peur que ma colère n'éclate comme un feu, Et ne s'enflamme, sans qu'on puisse l'éteindre, A cause de la méchanceté de vos actions.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"french1910": "Je vous châtierai selon le fruit de vos oeuvres, dit l'Eternel; Je mettrai le feu à votre forêt, Et il en dévorera tous les alentours.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 7, "word": {"french1910": "Je prépare contre toi des destructeurs, Chacun avec ses armes; Ils abattront tes plus beaux cèdres, Et les jetteront au feu.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 29, "word": {"french1910": "Ma parole n'est-elle pas comme un feu, dit l'Eternel, Et comme un marteau qui brise le roc?\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 22, "word": {"french1910": "On se servira d'eux comme d'un sujet de malédiction, parmi tous les captifs de Juda qui sont à Babylone; on dira: Que l'Eternel te traite comme Sédécias et comme Achab, que le roi de Babylone a fait rôtir au feu!\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"french1910": "Les Chaldéens qui attaquent cette ville vont entrer, Ils y mettront le feu, et ils la brûleront, Avec les maisons sur les toits desquelles on a offert de l'encens à Baal Et fait des libations à d'autres dieux, Afin de m'irriter.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"french1910": "Ils ont bâti des hauts lieux à Baal dans la vallée de Ben-Hinnom, Pour faire passer à Moloc leurs fils et leurs filles: Ce que je ne leur avais point ordonné; Et il ne m'était point venu à la pensée Qu'ils commettraient de telles horreurs Pour faire pécher Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"french1910": "Ainsi parle l'Eternel, le Dieu d'Israël: Va, et dis à Sédécias, roi de Juda, dis-lui: Ainsi parle l'Eternel: Voici, je livre cette ville entre les mains du roi de Babylone, et il la brûlera par le feu.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"french1910": "Voici, je donnerai mes ordres, dit l'Eternel, et je les ramènerai contre cette ville; ils l'attaqueront, ils la prendront, et la brûleront par le feu. Et je ferai des villes de Juda un désert sans habitants.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 22, "word": {"french1910": "Le roi était assis dans la maison d'hiver, -c'était au neuvième mois, -et un brasier était allumé devant lui.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 23, "word": {"french1910": "Lorsque Jehudi eut lu trois ou quatre feuilles, le roi coupa le livre avec le canif du secrétaire, et le jeta dans le feu du brasier, où il fut entièrement consumé.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 32, "word": {"french1910": "Jérémie prit un autre livre, et le donna à Baruc, fils de Nérija, le secrétaire. Baruc y écrivit, sous la dictée de Jérémie, toutes les paroles du livre qu'avait brûlé au feu Jojakim, roi de Juda. Beaucoup d'autres paroles semblables y furent encore ajoutées.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"french1910": "et les Chaldéens reviendront, ils attaqueront cette ville, ils la prendront, et la brûleront par le feu.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"french1910": "Et même quand vous battriez toute l'armée des Chaldéens qui vous font la guerre, quand il ne resterait d'eux que des hommes blessés, ils se relèveraient chacun dans sa tente, et brûleraient cette ville par le feu.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"french1910": "Jérémie dit alors à Sédécias: Ainsi parle l'Eternel, le Dieu des armées, le Dieu d'Israël: Si tu vas te rendre aux chefs du roi de Babylone, tu auras la vie sauve, et cette ville ne sera pas brûlée par le feu; tu vivras, toi et ta maison.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"french1910": "Mais si tu ne te rends pas aux chefs du roi de Babylone, cette ville sera livrée entre les mains des Chaldéens, qui la brûleront par le feu; et toi, tu n'échapperas pas à leurs mains.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"french1910": "Toutes tes femmes et tes enfants seront menés aux Chaldéens; et toi, tu n'échapperas pas à leurs mains, tu seras saisi par la main du roi de Babylone, et cette ville sera brûlée par le feu.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"french1910": "Les Chaldéens brûlèrent par le feu la maison du roi et les maisons du peuple, et ils démolirent les murailles de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 12, "word": {"french1910": "Je mettrai le feu aux maisons des dieux de l'Egypte; Nebucadnetsar les brûlera, il emmènera captives les idoles, il s'enveloppera du pays d'Egypte comme le berger s'enveloppe de son vêtement, et il sortira de là en paix.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 13, "word": {"french1910": "Il brisera les statues de Beth-Schémesch au pays d'Egypte, et il brûlera par le feu les maisons des dieux de l'Egypte.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"french1910": "A l'ombre de Hesbon les fuyards s'arrêtent épuisés; Mais il sort un feu de Hesbon, Une flamme du milieu de Sihon; Elle dévore les flancs de Moab, Et le sommet de la tête des fils du tumulte.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 2, "word": {"french1910": "C'est pourquoi voici, les jours viennent, dit l'Eternel, Où je ferai retentir le cri de guerre contre Rabbath des enfants d'Ammon; Elle deviendra un monceau de ruines, Et les villes de son ressort seront consumées par le feu; Alors Israël chassera ceux qui l'avaient chassé, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 27, "word": {"french1910": "Je mettrai le feu aux murs de Damas, Et il dévorera les palais de Ben-Hadad.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 32, "word": {"french1910": "L'orgueilleuse chancellera et tombera, Et personne ne la relèvera; Je mettrai le feu à ses villes, Et il en dévorera tous les alentours.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 32, "word": {"french1910": "Que les passages sont envahis, Les marais embrasés par le feu, Et les hommes de guerre consternés.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 58, "word": {"french1910": "Ainsi parle l'Eternel des armées: Les larges murailles de Babylone seront renversées, Ses hautes portes seront brûlées par le feu; Ainsi les peuples auront travaillé en vain, Les nations se seront fatiguées pour le feu.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"french1910": "Il brûla la maison de l'Eternel, la maison du roi, et toutes les maisons de Jérusalem; il livra au feu toutes les maisons de quelque importance.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 19, "word": {"french1910": "Le chef des gardes prit encore les bassins, les brasiers, les coupes, les cendriers, les chandeliers, les tasses et les calices, ce qui était d'or et ce qui était d'argent.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"french1910": "D'en haut il a lancé dans mes os un feu qui les dévore; Il a tendu un filet sous mes pieds, Il m'a fait tomber en arrière; Il m'a jetée dans la désolation, dans une langueur de tous les jours.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"french1910": "Il a, dans son ardente colère, abattu toute la force d'Israël; Il a retiré sa droite en présence de l'ennemi; Il a allumé dans Jacob des flammes de feu, Qui dévorent de tous côtés.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"french1910": "Il a tendu son arc comme un ennemi; Sa droite s'est dressée comme celle d'un assaillant; Il a fait périr tout ce qui plaisait aux regards; Il a répandu sa fureur comme un feu sur la tente de la fille de Sion.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 11, "word": {"french1910": "L'Eternel a épuisé sa fureur, Il a répandu son ardente colère; Il a allumé dans Sion un feu Qui en dévore les fondements.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 4, "word": {"french1910": "Je regardai, et voici, il vint du septentrion un vent impétueux, une grosse nuée, et une gerbe de feu, qui répandait de tous côtés une lumière éclatante, au centre de laquelle brillait comme de l'airain poli, sortant du milieu du feu.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 13, "word": {"french1910": "L'aspect de ces animaux ressemblait à des charbons de feu ardents, c'était comme l'aspect des flambeaux, et ce feu circulait entre les animaux; il jetait une lumière éclatante, et il en sortait des éclairs.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 27, "word": {"french1910": "Je vis encore comme de l'airain poli, comme du feu, au dedans duquel était cet homme, et qui rayonnait tout autour; depuis la forme de ses reins jusqu'en haut, et depuis la forme de ses reins jusqu'en bas, je vis comme du feu, et comme une lumière éclatante, dont il était environné.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"french1910": "Brûles-en un tiers dans le feu, au milieu de la ville, lorsque les jours du siège seront accomplis; prends-en un tiers, et frappe-le avec le rasoir tout autour de la ville; disperses-en un tiers au vent, et je tirerai l'épée derrière eux.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 4, "word": {"french1910": "Et de ceux-là tu en prendras encore quelques-uns, que tu jetteras au feu et que tu brûleras dans le feu. De là sortira un feu contre toute la maison d'Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 2, "word": {"french1910": "Je regardai, et voici, c'était une figure ayant l'aspect d'un homme; depuis ses reins en bas, c'était du feu, et depuis ses reins en haut, c'était quelque chose d'éclatant, comme de l'airain poli.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"french1910": "Et l'Eternel dit à l'homme vêtu de lin: Va entre les roues sous les chérubins, remplis tes mains de charbons ardents que tu prendras entre les chérubins, et répands-les sur la ville! Et il y alla devant mes yeux.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 6, "word": {"french1910": "Ainsi l'Eternel donna cet ordre à l'homme vêtu de lin: Prends du feu entre les roues, entre les chérubins! Et cet homme alla se placer près des roues.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 7, "word": {"french1910": "Alors un chérubin étendit la main entre les chérubins vers le feu qui était entre les chérubins; il en prit, et le mit dans les mains de l'homme vêtu de lin. Et cet homme le prit, et sortit.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 4, "word": {"french1910": "Voici, on le met au feu pour le consumer; Le feu en consume les deux bouts, et le milieu brûle: Sera-t-il bon à quelque chose?\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 5, "word": {"french1910": "Voici, lorsqu'il était entier, on n'en faisait aucun ouvrage; Combien moins, lorsque le feu l'a consumé et qu'il est brûlé, En pourra-t-on faire quelque ouvrage?\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Comme le bois de la vigne parmi les arbres de la forêt, Ce bois que je livre au feu pour le consumer, Ainsi je livrerai les habitants de Jérusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 7, "word": {"french1910": "Je tournerai ma face contre eux; Ils sont sortis du feu, et le feu les consumera. Et vous saurez que je suis l'Eternel, Quand je tournerai ma face contre eux.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 21, "word": {"french1910": "Tu as égorgé mes fils, et tu les as donnés, en les faisant passer par le feu en leur honneur.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 41, "word": {"french1910": "ils brûleront tes maisons par le feu, et ils feront justice de toi, aux yeux d'une multitude de femmes. Je ferai cesser ainsi ton impudicité et tu ne donneras plus de salaire.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"french1910": "Mais elle a été arrachée avec fureur et jetée par terre; Le vent d'orient a desséché son fruit; Ses rameaux vigoureux ont été rompus et desséchés; Le feu les a dévorés.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"french1910": "Le feu est sorti de ses branches, Et a dévoré son fruit; Elle n'a plus de rameau vigoureux Pour un sceptre de souverain. C'est là une complainte, et cela servira de complainte.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 26, "word": {"french1910": "Je les souillai par leurs offrandes, quand ils faisaient passer par le feu tous leurs premiers-nés; je voulus ainsi les punir, et leur faire connaître que je suis l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"french1910": "En présentant vos offrandes, en faisant passer vos enfants par le feu, vous vous souillez encore aujourd'hui par toutes vos idoles. Et moi, je me laisserais consulter par vous, maison d'Israël! Je suis vivant! dit le Seigneur, l'Eternel, je ne me laisserai pas consulter par vous.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 47, "word": {"french1910": "Tu diras à la forêt du midi: Ecoute la parole de l'Eternel! Ainsi parle le Seigneur, l'Eternel: Je vais allumer un feu au dedans de toi, Et il dévorera tout arbre vert et tout arbre sec; La flamme ardente ne s'éteindra point, Et tout visage en sera brûlé, Du midi au septentrion.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"french1910": "Je répandrai sur toi ma colère, je soufflerai contre toi avec le feu de ma fureur, et je te livrerai entre les mains d'hommes qui dévorent, qui ne travaillent qu'à détruire.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 32, "word": {"french1910": "Tu seras consumé par le feu; ton sang coulera au milieu du pays; on ne se souviendra plus de toi. Car moi, l'Eternel, j'ai parlé.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 20, "word": {"french1910": "Comme on rassemble l'argent, l'airain, le fer, le plomb et l'étain, dans le creuset, et qu'on souffle le feu pour les fondre, ainsi je vous rassemblerai dans ma colère et dans ma fureur, et je vous mettrai au creuset pour vous fondre.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"french1910": "Je vous rassemblerai, et je soufflerai contre vous avec le feu de ma fureur; et vous serez fondus au milieu de Jérusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"french1910": "Je répandrai sur eux ma fureur, je les consumerai par le feu de ma colère, je ferai retomber leurs oeuvres sur leur tête, dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"french1910": "Je répands ma colère sur toi, Et ils te traiteront avec fureur. Ils te couperont le nez et les oreilles, Et ce qui reste de toi tombera par l'épée; Ils prendront tes fils et tes filles, Et ce qui reste de toi sera dévoré par le feu.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"french1910": "Elles se sont livrées à l'adultère, et il y a du sang à leurs mains: Elles ont commis adultère avec leurs idoles; Et les enfants qu'elles m'avaient enfantés, Elles les ont fait passer par le feu Pour qu'ils leur servent d'aliment.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 47, "word": {"french1910": "Cette multitude les lapidera, Et les abattra à coups d'épée; On tuera leurs fils et leurs filles, On brûlera leurs maisons par le feu.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Malheur à la ville sanguinaire! Moi aussi je veux faire un grand bûcher.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 10, "word": {"french1910": "Entasse le bois, allume le feu, cuis bien la chair, assaisonne-la, et que les os soient brûlés.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 12, "word": {"french1910": "Les efforts sont inutiles, la rouille dont elle est pleine ne se détache pas; la rouille ne s'en ira que par le feu.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"french1910": "Tu étais un chérubin protecteur, aux ailes déployées; Je t'avais placé et tu étais sur la sainte montagne de Dieu; Tu marchais au milieu des pierres étincelantes.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"french1910": "Par la grandeur de ton commerce Tu as été rempli de violence, et tu as péché; Je te précipite de la montagne de Dieu, Et je te fais disparaître, chérubin protecteur, Du milieu des pierres étincelantes.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 18, "word": {"french1910": "Par la multitude de tes iniquités, Par l'injustice de ton commerce, Tu as profané tes sanctuaires; Je fais sortir du milieu de toi un feu qui te dévore, Je te réduis en cendre sur la terre, Aux yeux de tous ceux qui te regardent.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"french1910": "Et ils sauront que je suis l'Eternel, Quand je mettrai le feu dans l'Egypte, Et que tous ses soutiens seront brisés.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 14, "word": {"french1910": "Je dévasterai Pathros, Je mettrai le feu à Tsoan, Et j'exercerai mes jugements sur No.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 16, "word": {"french1910": "Je mettrai le feu dans l'Egypte; Sin sera saisie d'angoisse, No sera ouverte par la brèche, Et Noph conquise en plein jour par les ennemis.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Oui, dans le feu de ma jalousie, Je parle contre les autres nations et contre Edom tout entier, Qui se sont donné mon pays en propriété, Avec toute la joie de leur coeur et le mépris de leur âme, Afin d'en piller les produits.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"french1910": "Je le déclare, dans ma jalousie et dans le feu de ma colère, En ce jour-là, il y aura un grand tumulte Dans le pays d'Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 22, "word": {"french1910": "J'exercerai mes jugements contre lui par la peste et par le sang, Par une pluie violente et par des pierres de grêle; Je ferai pleuvoir le feu et le soufre sur lui et sur ses troupes, Et sur les peuples nombreux qui seront avec lui.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 6, "word": {"french1910": "J'enverrai le feu dans Magog, Et parmi ceux qui habitent en sécurité les îles; Et ils sauront que je suis l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 9, "word": {"french1910": "Alors les habitants des villes d'Israël sortiront, Ils brûleront et livreront aux flammes les armes, Les petits et les grands boucliers, Les arcs et les flèches, Les piques et les lances; Ils en feront du feu pendant sept ans.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 10, "word": {"french1910": "Ils ne prendront point de bois dans les champs, Et ils n'en couperont point dans les forêts, Car c'est avec les armes qu'ils feront du feu. Ils dépouilleront ceux qui les ont dépouillés, Ils pilleront ceux qui les ont pillés, Dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 22, "word": {"french1910": "Comme l'ordre du roi était sévère, et que la fournaise était extraordinairement chauffée, la flamme tua les hommes qui y avaient jeté Schadrac, Méschac et Abed-Nego.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 24, "word": {"french1910": "Alors le roi Nebucadnetsar fut effrayé, et se leva précipitamment. Il prit la parole, et dit à ses conseillers: N'avons-nous pas jeté au milieu du feu trois hommes liés? Ils répondirent au roi: Certainement, ô roi!\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 25, "word": {"french1910": "Il reprit et dit: Eh bien, je vois quatre hommes sans liens, qui marchent au milieu du feu, et qui n'ont point de mal; et la figure du quatrième ressemble à celle d'un fils des dieux.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 26, "word": {"french1910": "Ensuite Nebucadnetsar s'approcha de l'entrée de la fournaise ardente, et prenant la parole, il dit: Schadrac, Méschac et Abed-Nego, serviteurs du Dieu suprême, sortez et venez! Et Schadrac, Méschac et Abed-Nego sortirent du milieu du feu.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"french1910": "Les satrapes, les intendants, les gouverneurs, et les conseillers du roi s'assemblèrent; ils virent que le feu n'avait eu aucun pouvoir sur le corps de ces hommes, que les cheveux de leur tête n'avaient pas été brûlés, que leurs caleçons n'étaient point endommagés, et que l'odeur du feu ne les avait pas atteints.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"french1910": "Je regardai, pendant que l'on plaçait des trônes. Et l'ancien des jours s'assit. Son vêtement était blanc comme la neige, et les cheveux de sa tête étaient comme de la laine pure; son trône était comme des flammes de feu, et les roues comme un feu ardent.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"french1910": "Son corps était comme de chrysolithe, son visage brillait comme l'éclair, ses yeux étaient comme des flammes de feu, ses bras et ses pieds ressemblaient à de l'airain poli, et le son de sa voix était comme le bruit d'une multitude.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 6, "word": {"french1910": "Ils appliquent aux embûches leur coeur pareil à un four; Toute la nuit dort leur boulanger, Et au matin le four brûle comme un feu embrasé.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"french1910": "Israël a oublié celui qui l'a fait, Et a bâti des palais, Et Juda a multiplié les villes fortes; Mais j'enverrai le feu dans leurs villes, Et il en dévorera les palais.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 19, "word": {"french1910": "C'est vers toi que je crie, ô Eternel! Car le feu a dévoré les plaines du désert, Et la flamme a brûlé tous les arbres des champs.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"french1910": "Les bêtes des champs crient aussi vers toi; Car les torrents sont à sec, Et le feu a dévoré les plaines du désert.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 3, "word": {"french1910": "Devant lui est un feu dévorant, Et derrière lui une flamme brûlante; Le pays était auparavant comme un jardin d'Eden, Et depuis, c'est un désert affreux: Rien ne lui échappe.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 5, "word": {"french1910": "A les entendre, on dirait un bruit de chars Sur le sommet des montagnes où ils bondissent, On dirait un pétillement de la flamme du feu, Quand elle consume le chaume. C'est comme une armée puissante Qui se prépare au combat.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"french1910": "Je ferai paraître des prodiges dans les cieux et sur la terre, Du sang, du feu, et des colonnes de fumée;\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 4, "word": {"french1910": "J'enverrai le feu dans la maison de Hazaël, Et il dévorera les palais de Ben-Hadad.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 7, "word": {"french1910": "J'enverrai le feu dans les murs de Gaza, Et il en dévorera les palais.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 10, "word": {"french1910": "J'enverrai le feu dans les murs de Tyr, Et il en dévorera les palais.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 12, "word": {"french1910": "J'enverrai le feu dans Théman, Et il dévorera les palais de Botsra.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 14, "word": {"french1910": "J'allumerai le feu dans les murs de Rabba, Et il en dévorera les palais, Au milieu des cris de guerre au jour du combat, Au milieu de l'ouragan au jour de la tempête;\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 2, "word": {"french1910": "J'enverrai le feu dans Moab, Et il dévorera les palais de Kerijoth; Et Moab périra au milieu du tumulte, Au milieu des cris de guerre et du bruit de la trompette.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"french1910": "J'enverrai le feu dans Juda, Et il dévorera les palais de Jérusalem.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 11, "word": {"french1910": "Je vous ai bouleversés, Comme Sodome et Gomorrhe, que Dieu détruisit; Et vous avez été comme un tison arraché de l'incendie. Malgré cela, vous n'êtes pas revenus à moi, dit l'Eternel...\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 6, "word": {"french1910": "Cherchez l'Eternel, et vous vivrez! Craignez qu'il ne saisisse comme un feu la maison de Joseph, Et que ce feu ne la dévore, sans personne à Béthel pour l'éteindre,\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 4, "word": {"french1910": "Le Seigneur, l'Eternel, m'envoya cette vision. Voici, le Seigneur, l'Eternel, proclamait le châtiment par le feu; Et le feu dévorait le grand abîme Et dévorait le champ.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 18, "word": {"french1910": "La maison de Jacob sera un feu, et la maison de Joseph une flamme; Mais la maison d'Esaü sera du chaume, Qu'elles allumeront et consumeront; Et il ne restera rien de la maison d'Esaü, Car l'Eternel a parlé.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"french1910": "Sous lui les montagnes se fondent, Les vallées s'entr'ouvrent, Comme la cire devant le feu, Comme l'eau qui coule sur une pente.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"french1910": "Toutes ses images taillées seront brisées, Tous ses salaires impurs seront brûlés au feu, Et je ravagerai toutes ses idoles: Recueillies avec le salaire de la prostitution, Elles deviendront un salaire de prostitutions...\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 6, "word": {"french1910": "Qui résistera devant sa fureur? Qui tiendra contre son ardente colère? Sa fureur se répand comme le feu, Et les rochers se brisent devant lui.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 13, "word": {"french1910": "Voici, ton peuple, ce sont des femmes au milieu de toi; Les portes de ton pays s'ouvrent à tes ennemis; Le feu consume tes verrous.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 15, "word": {"french1910": "Là, le feu te dévorera, L'épée t'exterminera, Te dévorera comme des sauterelles. Entasse-toi comme les sauterelles! Entasse-toi comme les sauterelles!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 13, "word": {"french1910": "Voici, quand l'Eternel des armées l'a résolu, Les peuples travaillent pour le feu, Les nations se fatiguent en vain.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"french1910": "Ni leur argent ni leur or ne pourront les délivrer, Au jour de la fureur de l'Eternel; Par le feu de sa jalousie tout le pays sera consumé; Car il détruira soudain tous les habitants du pays.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"french1910": "Attendez-moi donc, dit l'Eternel, Au jour où je me lèverai pour le butin, Car j'ai résolu de rassembler les nations, De rassembler les royaumes, Pour répandre sur eux ma fureur, Toute l'ardeur de ma colère; Car par le feu de ma jalousie tout le pays sera consumé.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 5, "word": {"french1910": "je serai pour elle, dit l'Eternel, une muraille de feu tout autour, et je serai sa gloire au milieu d'elle.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"french1910": "L'Eternel dit à Satan: Que l'Eternel te réprime, Satan! que l'Eternel te réprime, lui qui a choisi Jérusalem! N'est-ce pas là un tison arraché du feu?\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"french1910": "Voici, le Seigneur s'en emparera, Il précipitera sa puissance dans la mer, Et elle sera consumée par le feu.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 1, "word": {"french1910": "Liban, ouvre tes portes, Et que le feu dévore tes cèdres!\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"french1910": "En ce jour-là, je ferai des chefs de Juda Comme un foyer ardent parmi du bois, Comme une torche enflammée parmi des gerbes; Ils dévoreront à droite et à gauche tous les peuples d'alentour, Et Jérusalem restera à sa place, à Jérusalem.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 9, "word": {"french1910": "Je mettrai ce tiers dans le feu, Et je le purifierai comme on purifie l'argent, Je l'éprouverai comme on éprouve l'or. Il invoquera mon nom, et je l'exaucerai; Je dirai: C'est mon peuple! Et il dira: L'Eternel est mon Dieu!\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 10, "word": {"french1910": "Lequel de vous fermera les portes, Pour que vous n'allumiez pas en vain le feu sur mon autel? Je ne prends aucun plaisir en vous, dit l'Eternel des armées, Et les offrandes de votre main ne me sont point agréables.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 2, "word": {"french1910": "Qui pourra soutenir le jour de sa venue? Qui restera debout quand il paraîtra? Car il sera comme le feu du fondeur, Comme la potasse des foulons.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"french1910": "Déjà la cognée est mise à la racine des arbres: tout arbre donc qui ne produit pas de bons fruits sera coupé et jeté au feu.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"french1910": "Moi, je vous baptise d'eau, pour vous amener à la repentance; mais celui qui vient après moi est plus puissant que moi, et je ne suis pas digne de porter ses souliers. Lui, il vous baptisera du Saint-Esprit et de feu.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 12, "word": {"french1910": "Il a son van à la main; il nettoiera son aire, et il amassera son blé dans le grenier, mais il brûlera la paille dans un feu qui ne s'éteint point.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"french1910": "Mais moi, je vous dis que quiconque se met en colère contre son frère mérite d'être puni par les juges; que celui qui dira à son frère: Raca! mérite d'être puni par le sanhédrin; et que celui qui lui dira: Insensé! mérite d'être puni par le feu de la géhenne.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"french1910": "Tout arbre qui ne porte pas de bons fruits est coupé et jeté au feu.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"french1910": "Or, comme on arrache l'ivraie et qu'on la jette au feu, il en sera de même à la fin du monde.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 42, "word": {"french1910": "et ils les jetteront dans la fournaise ardente, où il y aura des pleurs et des grincements de dents.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 50, "word": {"french1910": "et ils les jetteront dans la fournaise ardente, où il y aura des pleurs et des grincements de dents.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"french1910": "Seigneur, aie pitié de mon fils, qui est lunatique, et qui souffre cruellement; il tombe souvent dans le feu, et souvent dans l'eau.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"french1910": "Si ta main ou ton pied est pour toi une occasion de chute, coupe-les et jette-les loin de toi; mieux vaut pour toi entrer dans la vie boiteux ou manchot, que d'avoir deux pieds ou deux mains et d'être jeté dans le feu éternel.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"french1910": "Et si ton oeil est pour toi une occasion de chute, arrache-le et jette-le loin de toi; mieux vaut pour toi entrer dans la vie, n'ayant qu'un oeil, que d'avoir deux yeux et d'être jeté dans le feu de la géhenne.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"french1910": "Ensuite il dira à ceux qui seront à sa gauche: Retirez-vous de moi, maudits; allez dans le feu éternel qui a été préparé pour le diable et pour ses anges.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"french1910": "Et souvent l'esprit l'a jeté dans le feu et dans l'eau pour le faire périr. Mais, si tu peux quelque chose, viens à notre secours, aie compassion de nous.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"french1910": "Si ta main est pour toi une occasion de chute, coupe-la; mieux vaut pour toi entrer manchot dans la vie,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 44, "word": {"french1910": "que d'avoir les deux mains et d'aller dans la géhenne, dans le feu qui ne s'éteint point.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"french1910": "Si ton pied est pour toi une occasion de chute, coupe-le; mieux vaut pour toi entrer boiteux dans la vie,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 46, "word": {"french1910": "que d'avoir les deux pieds et d'être jeté dans la géhenne, dans le feu qui ne s'éteint point.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"french1910": "Et si ton oeil est pour toi une occasion de chute, arrache-le; mieux vaut pour toi entrer dans le royaume de Dieu n'ayant qu'un oeil, que d'avoir deux yeux et d'être jeté dans la géhenne,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 48, "word": {"french1910": "où leur ver ne meurt point, et où le feu ne s'éteint point.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 49, "word": {"french1910": "Car tout homme sera salé de feu.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"french1910": "Pierre le suivit de loin jusque dans l'intérieur de la cour du souverain sacrificateur; il s'assit avec les serviteurs, et il se chauffait près du feu.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"french1910": "Déjà même la cognée est mise à la racine des arbres: tout arbre donc qui ne produit pas de bons fruits sera coupé et jeté au feu.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"french1910": "il leur dit à tous: Moi, je vous baptise d'eau; mais il vient, celui qui est plus puissant que moi, et je ne suis pas digne de délier la courroie de ses souliers. Lui, il vous baptisera du Saint-Esprit et de feu.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 17, "word": {"french1910": "Il a son van à la main; il nettoiera son aire, et il amassera le blé dans son grenier, mais il brûlera la paille dans un feu qui ne s'éteint point.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"french1910": "Les disciples Jacques et Jean, voyant cela, dirent: Seigneur, veux-tu que nous commandions que le feu descende du ciel et les consume?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 49, "word": {"french1910": "Je suis venu jeter un feu sur la terre, et qu'ai-je à désirer, s'il est déjà allumé?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"french1910": "mais le jour où Lot sortit de Sodome, une pluie de feu et de soufre tomba du ciel, et les fit tous périr.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 55, "word": {"french1910": "Ils allumèrent du feu au milieu de la cour, et ils s'assirent. Pierre s'assit parmi eux.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 56, "word": {"french1910": "Une servante, qui le vit assis devant le feu, fixa sur lui les regards, et dit: Cet homme était aussi avec lui.\r\n"}}, {"book": "John", "chapter": 15, "verse": 6, "word": {"french1910": "Si quelqu'un ne demeure pas en moi, il est jeté dehors, comme le sarment, et il sèche; puis on ramasse les sarments, on les jette au feu, et ils brûlent.\r\n"}}, {"book": "John", "chapter": 18, "verse": 18, "word": {"french1910": "Les serviteurs et les huissiers, qui étaient là, avaient allumé un brasier, car il faisait froid, et ils se chauffaient. Pierre se tenait avec eux, et se chauffait.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"french1910": "Lorsqu'ils furent descendus à terre, ils virent là des charbons allumés, du poisson dessus, et du pain.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"french1910": "Des langues, semblables à des langues de feu, leur apparurent, séparées les unes des autres, et se posèrent sur chacun d'eux.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"french1910": "Je ferai paraître des prodiges en haut dans le ciel et des miracles en bas sur la terre, Du sang, du feu, et une vapeur de fumée;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"french1910": "Quarante ans plus tard, un ange lui apparut, au désert de la montagne de Sinaï, dans la flamme d'un buisson en feu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 2, "word": {"french1910": "Les barbares nous témoignèrent une bienveillance peu commune; ils nous recueillirent tous auprès d'un grand feu, qu'ils avaient allumé parce que la pluie tombait et qu'il faisait grand froid.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 3, "word": {"french1910": "Paul ayant ramassé un tas de broussailles et l'ayant mis au feu, une vipère en sortit par l'effet de la chaleur et s'attacha à sa main.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 5, "word": {"french1910": "Paul secoua l'animal dans le feu, et ne ressentit aucun mal.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"french1910": "Mais si ton ennemi a faim, donne-lui à manger; s'il a soif, donne-lui à boire; car en agissant ainsi, ce sont des charbons ardents que tu amasseras sur sa tête.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 13, "word": {"french1910": "l'oeuvre de chacun sera manifestée; car le jour la fera connaître, parce qu'elle se révèlera dans le feu, et le feu éprouvera ce qu'est l'oeuvre de chacun.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"french1910": "Si l'oeuvre de quelqu'un est consumée, il perdra sa récompense; pour lui, il sera sauvé, mais comme au travers du feu.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"french1910": "au milieu d'une flamme de feu, pour punir ceux qui ne connaissent pas Dieu et ceux qui n'obéissent pas à l'Evangile de notre Seigneur Jésus.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"french1910": "De plus, il dit des anges: Celui qui fait de ses anges des vents, Et de ses serviteurs une flamme de feu.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 34, "word": {"french1910": "teignirent la puissance du feu, échappèrent au tranchant de l'épée, guérirent de leurs maladies, furent vaillants à la guerre, mirent en fuite des armées étrangères.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 18, "word": {"french1910": "Vous ne vous êtes pas approchés d'une montagne qu'on pouvait toucher et qui était embrasée par le feu, ni de la nuée, ni des ténèbres, ni de la tempête,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 29, "word": {"french1910": "car notre Dieu est aussi un feu dévorant.\r\n"}}, {"book": "James", "chapter": 3, "verse": 5, "word": {"french1910": "De même, la langue est un petit membre, et elle se vante de grandes choses. Voici, comme un petit feu peut embraser une grande forêt!\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"french1910": "La langue aussi est un feu; c'est le monde de l'iniquité. La langue est placée parmi nos membres, souillant tout le corps, et enflammant le cours de la vie, étant elle-même enflammée par la géhenne.\r\n"}}, {"book": "James", "chapter": 5, "verse": 3, "word": {"french1910": "Votre or et votre argent sont rouillés; et leur rouille s'élèvera en témoignage contre vous, et dévorera vos chairs comme un feu. Vous avez amassé des trésors dans les derniers jours!\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"french1910": "afin que l'épreuve de votre foi, plus précieuse que l'or périssable qui cependant est éprouvé par le feu, ait pour résultat la louange, la gloire et l'honneur, lorsque Jésus-Christ apparaîtra,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"french1910": "tandis que, par la même parole, les cieux et la terre d'à présent sont gardés et réservés pour le feu, pour le jour du jugement et de la ruine des hommes impies.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"french1910": "tandis que vous attendez et hâtez l'avènement du jour de Dieu, à cause duquel les cieux enflammés se dissoudront et les éléments embrasés se fondront!\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"french1910": "que Sodome et Gomorrhe et les villes voisines, qui se livrèrent comme eux à l'impudicité et à des vices contre nature, sont données en exemple, subissant la peine d'un feu éternel.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"french1910": "sauvez-en d'autres en les arrachant du feu; et pour d'autres encore, ayez une pitié mêlée de crainte, haïssant jusqu'à la tunique souillée par la chair.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"french1910": "Sa tête et ses cheveux étaient blancs comme de la laine blanche, comme de la neige; ses yeux étaient comme une flamme de feu;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"french1910": "Ecris à l'ange de l'Eglise de Thyatire: Voici ce que dit le Fils de Dieu, celui qui a les yeux comme une flamme de feu, et dont les pieds sont semblables à de l'airain ardent:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 18, "word": {"french1910": "je te conseille d'acheter de moi de l'or éprouvé par le feu, afin que tu deviennes riche, et des vêtements blancs, afin que tu sois vêtu et que la honte de ta nudité ne paraisse pas, et un collyre pour oindre tes yeux, afin que tu voies.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"french1910": "Du trône sortent des éclairs, des voix et des tonnerres. Devant le trône brûlent sept lampes ardentes, qui sont les sept esprits de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"french1910": "Et l'ange prit l'encensoir, le remplit du feu de l'autel, et le jeta sur la terre. Et il y eut des voix, des tonnerres, des éclairs, et un tremblement de terre.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"french1910": "Le premier sonna de la trompette. Et il y eut de la grêle et du feu mêlés de sang, qui furent jetés sur la terre; et le tiers de la terre fut brûlé, et le tiers des arbres fut brûlé, et toute herbe verte fut brûlée.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"french1910": "Le second ange sonna de la trompette. Et quelque chose comme une grande montagne embrasée par le feu fut jeté dans la mer; et le tiers de la mer devint du sang,\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"french1910": "Et ainsi je vis les chevaux dans la vision, et ceux qui les montaient, ayant des cuirasses couleur de feu, d'hyacinthe, et de soufre. Les têtes des chevaux étaient comme des têtes de lions; et de leurs bouches il sortait du feu, de la fumée, et du soufre.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 18, "word": {"french1910": "Le tiers des hommes fut tué par ces trois fléaux, par le feu, par la fumée, et par le soufre, qui sortaient de leurs bouches.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"french1910": "Je vis un autre ange puissant, qui descendait du ciel, enveloppé d'une nuée; au-dessus de sa tête était l'arc-en-ciel, et son visage était comme le soleil, et ses pieds comme des colonnes de feu.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 5, "word": {"french1910": "Si quelqu'un veut leur faire du mal, du feu sort de leur bouche et dévore leurs ennemis; et si quelqu'un veut leur faire du mal, il faut qu'il soit tué de cette manière.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"french1910": "Elle opérait de grands prodiges, même jusqu'à faire descendre du feu du ciel sur la terre, à la vue des hommes.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"french1910": "il boira, lui aussi, du vin de la fureur de Dieu, versé sans mélange dans la coupe de sa colère, et il sera tourmenté dans le feu et le soufre, devant les saints anges et devant l'agneau.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"french1910": "Et un autre ange, qui avait autorité sur le feu, sortit de l'autel, et s'adressa d'une voix forte à celui qui avait la faucille tranchante, disant: Lance ta faucille tranchante, et vendange les grappes de la vigne de la terre; car les raisins de la terre sont mûrs.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 2, "word": {"french1910": "Et je vis comme une mer de verre, mêlée de feu, et ceux qui avaient vaincu la bête, et son image, et le nombre de son nom, debout sur la mer de verre, ayant des harpes de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"french1910": "Le quatrième versa sa coupe sur le soleil. Et il lui fut donné de brûler les hommes par le feu;\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 16, "word": {"french1910": "Les dix cornes que tu as vues et la bête haïront la prostituée, la dépouilleront et la mettront à nu, mangeront ses chairs, et la consumeront par le feu.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"french1910": "A cause de cela, en un même jour, ses fléaux arriveront, la mort, le deuil et la famine, et elle sera consumée par le feu. Car il est puissant, le Seigneur Dieu qui l'a jugée.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"french1910": "Ses yeux étaient comme une flamme de feu; sur sa tête étaient plusieurs diadèmes; il avait un nom écrit, que personne ne connaît, si ce n'est lui-même;\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"french1910": "Et la bête fut prise, et avec elle le faux prophète, qui avait fait devant elle les prodiges par lesquels il avait séduit ceux qui avaient pris la marque de la bête et adoré son image. Ils furent tous les deux jetés vivants dans l'étang ardent de feu et de soufre.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"french1910": "Et ils montèrent sur la surface de la terre, et ils investirent le camp des saints et la ville bien-aimée. Mais un feu descendit du ciel, et les dévora.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"french1910": "Et le diable, qui les séduisait, fut jeté dans l'étang de feu et de soufre, où sont la bête et le faux prophète. Et ils seront tourmentés jour et nuit, aux siècles des siècles.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"french1910": "Et la mort et le séjour des morts furent jetés dans l'étang de feu. C'est la seconde mort, l'étang de feu.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"french1910": "Quiconque ne fut pas trouvé écrit dans le livre de vie fut jeté dans l'étang de feu.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"french1910": "Mais pour les lâches, les incrédules, les abominables, les meurtriers, les impudiques, les enchanteurs, les idolâtres, et tous les menteurs, leur part sera dans l'étang ardent de feu et de soufre, ce qui est la seconde mort.\r\n"}}]}}}