{"topics": {"feet": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 4, "word": {"french1910": "Permettez qu'on apporte un peu d'eau, pour vous laver les pieds; et reposez-vous sous cet arbre.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"french1910": "Puis il dit: Voici, mes seigneurs, entrez, je vous prie, dans la maison de votre serviteur, et passez-y la nuit; lavez-vous les pieds; vous vous lèverez de bon matin, et vous poursuivrez votre route. Non, répondirent-ils, nous passerons la nuit dans la rue.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"french1910": "L'homme arriva à la maison. Laban fit décharger les chameaux, et il donna de la paille et du fourrage aux chameaux, et de l'eau pour laver les pieds de l'homme et les pieds des gens qui étaient avec lui.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"french1910": "Cet homme les fit entrer dans la maison de Joseph; il leur donna de l'eau et ils se lavèrent les pieds; il donna aussi du fourrage à leurs ânes.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 10, "word": {"french1910": "Le sceptre ne s'éloignera point de Juda, Ni le bâton souverain d'entre ses pieds, Jusqu'à ce que vienne le Schilo, Et que les peuples lui obéissent.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 33, "word": {"french1910": "Lorsque Jacob eut achevé de donner ses ordres à ses fils, il retira ses pieds dans le lit, il expira, et fut recueilli auprès de son peuple.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 5, "word": {"french1910": "Dieu dit: N'approche pas d'ici, ôte tes souliers de tes pieds, car le lieu sur lequel tu te tiens est une terre sainte.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"french1910": "Séphora prit une pierre aiguë, coupa le prépuce de son fils, et le jeta aux pieds de Moïse, en disant: Tu es pour moi un époux de sang!\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 11, "word": {"french1910": "Quand vous le mangerez, vous aurez vos reins ceints, vos souliers aux pieds, et votre bâton à la main; et vous le mangerez à la hâte. C'est la Pâque de l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"french1910": "Ils virent le Dieu d'Israël; sous ses pieds, c'était comme un ouvrage de saphir transparent, comme le ciel lui-même dans sa pureté.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 26, "word": {"french1910": "Tu feras pour la table quatre anneaux d'or, et tu mettras les anneaux aux quatre coins, qui seront à ses quatre pieds.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 19, "word": {"french1910": "avec laquelle Aaron et ses fils se laveront les mains et les pieds.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 21, "word": {"french1910": "Ils se laveront les mains et les pieds, afin qu'ils ne meurent point. Ce sera une loi perpétuelle pour Aaron, pour ses fils et pour leurs descendants.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 13, "word": {"french1910": "Il fondit pour la table quatre anneaux d'or, et mit les anneaux aux quatre coins, qui étaient à ses quatre pieds.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"french1910": "Moïse, Aaron et ses fils, s'y lavèrent les mains et les pieds;\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"french1910": "Il fit approcher les fils d'Aaron, mit du sang sur le lobe de leur oreille droite, sur le pouce de leur main droite et sur le gros orteil de leur pied droit, et il répandit le sang sur l'autel tout autour.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 21, "word": {"french1910": "Mais, parmi tous les reptiles qui volent et qui marchent sur quatre pieds, vous mangerez ceux qui ont des jambes au-dessus de leurs pieds, pour sauter sur la terre.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 23, "word": {"french1910": "Vous aurez en abomination tous les autres reptiles qui volent et qui ont quatre pieds.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 42, "word": {"french1910": "Vous ne mangerez point, parmi tous les reptiles qui rampent sur la terre, de tous ceux qui se traînent sur le ventre, ni de tous ceux qui marchent sur quatre pieds ou sur un grand nombre de pieds; car vous les aurez en abomination.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"french1910": "Les enfants d'Israël lui dirent: Nous monterons par la grande route; et, si nous buvons de ton eau, moi et mes troupeaux, j'en paierai le prix; je ne ferai que passer avec mes pieds, pas autre chose.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"french1910": "Tu me vendras à prix d'argent la nourriture que je mangerai, et tu me donneras à prix d'argent l'eau que je boirai; je ne ferai que passer avec mes pieds.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 24, "word": {"french1910": "Tout lieu que foulera la plante de votre pied sera à vous: votre frontière s'étendra du désert au Liban, et du fleuve de l'Euphrate jusqu'à la mer occidentale.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"french1910": "elle ne leur donnera rien de l'arrière-faix sorti d'entre ses pieds et des enfants qu'elle mettra au monde, car, manquant de tout, elle en fera secrètement sa nourriture au milieu de l'angoisse et de la détresse où te réduira ton ennemi dans tes portes.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"french1910": "Oui, il aime les peuples; Tous ses saints sont dans ta main. Ils se sont tenus à tes pieds, Ils ont reçu tes paroles.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"french1910": "Et dès que les sacrificateurs qui portent l'arche de l'Eternel, le Seigneur de toute la terre, poseront la plante des pieds dans les eaux du Jourdain, les eaux du Jourdain seront coupées, les eaux qui descendent d'en haut, et elles s'arrêteront en un monceau.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"french1910": "Quand les sacrificateurs qui portaient l'arche furent arrivés au Jourdain, et que leurs pieds se furent mouillés au bord de l'eau, -le Jourdain regorge par-dessus toutes ses rives tout le temps de la moisson,\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 3, "word": {"french1910": "Donnez-leur cet ordre: Enlevez d'ici, du milieu du Jourdain, de la place où les sacrificateurs se sont arrêtés de pied ferme, douze pierres, que vous emporterez avec vous, et que vous déposerez dans le lieu où vous passerez cette nuit.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 9, "word": {"french1910": "Josué dressa aussi douze pierres au milieu du Jourdain, à la place où s'étaient arrêtés les pieds des sacrificateurs qui portaient l'arche de l'alliance; et elles y sont restées jusqu'à ce jour.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"french1910": "Lorsque les sacrificateurs qui portaient l'arche de l'alliance de l'Eternel furent sortis du milieu du Jourdain, et que la plante de leurs pieds se posa sur le sec, les eaux du Jourdain retournèrent à leur place, et se répandirent comme auparavant sur tous ses bords.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 5, "word": {"french1910": "ils portaient à leurs pieds de vieux souliers raccommodés, et sur eux de vieux vêtements; et tout le pain qu'ils avaient pour nourriture était sec et en miettes.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 24, "word": {"french1910": "Lorsqu'ils eurent amené ces rois devant Josué, Josué appela tous les hommes d'Israël, et dit aux chefs des gens de guerre qui avaient marché avec lui: Approchez-vous, mettez vos pieds sur les cous de ces rois. Ils s'approchèrent, et ils mirent les pieds sur leurs cous.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"french1910": "Et ce jour-là Moïse jura, en disant: Le pays que ton pied a foulé sera ton héritage à perpétuité, pour toi et pour tes enfants, parce que tu as pleinement suivi la voie de l'Eternel, mon Dieu.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 24, "word": {"french1910": "Quand il fut sorti, les serviteurs du roi vinrent et regardèrent; et voici, les portes de la chambre haute étaient fermées au verrou. Ils dirent: Sans doute il se couvre les pieds dans la chambre d'été.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"french1910": "Barak convoqua Zabulon et Nephthali à Kédesch; dix mille hommes marchèrent à sa suite, et Débora partit avec lui.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 15, "word": {"french1910": "L'Eternel mit en déroute devant Barak, par le tranchant de l'épée, Sisera, tous ses chars et tout le camp. Sisera descendit de son char, et s'enfuit à pied.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"french1910": "Sisera se réfugia à pied dans la tente de Jaël, femme de Héber, le Kénien; car il y avait paix entre Jabin, roi de Hatsor, et la maison de Héber, le Kénien.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"french1910": "Aux pieds de Jaël il s'est affaissé, il est tombé, il s'est couché; A ses pieds il s'est affaissé, il est tombé; Là où il s'est affaissé, là il est tombé sans vie.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 21, "word": {"french1910": "Il les fit entrer dans sa maison, et il donna du fourrage aux ânes. Les voyageurs se lavèrent les pieds; puis ils mangèrent et burent.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 4, "word": {"french1910": "Et quand il ira se coucher, observe le lieu où il se couche. Ensuite va, découvre ses pieds, et couche-toi. Il te dira lui-même ce que tu as à faire.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 7, "word": {"french1910": "Boaz mangea et but, et son coeur était joyeux. Il alla se coucher à l'extrémité d'un tas de gerbes. Ruth vint alors tout doucement, découvrit ses pieds, et se coucha.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 8, "word": {"french1910": "Au milieu de la nuit, cet homme eut une frayeur; il se pencha, et voici, une femme était couchée à ses pieds.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 14, "word": {"french1910": "Elle resta couchée à ses pieds jusqu'au matin, et elle se leva avant qu'on pût se reconnaître l'un l'autre. Boaz dit: Qu'on ne sache pas qu'une femme est entrée dans l'aire.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"french1910": "Il gardera les pas de ses bien-aimés. Mais les méchants seront anéantis dans les ténèbres; Car l'homme ne triomphera point par la force.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 13, "word": {"french1910": "Et Jonathan monta en s'aidant des mains et des pieds, et celui qui portait ses armes le suivit. Les Philistins tombèrent devant Jonathan, et celui qui portait ses armes donnait la mort derrière lui.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 3, "word": {"french1910": "Il arriva à des parcs de brebis, qui étaient près du chemin; et là se trouvait une caverne, où il entra pour se couvrir les pieds. David et ses gens étaient au fond de la caverne.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"french1910": "Puis, se jetant à ses pieds, elle dit: A moi la faute, mon seigneur! Permets à ta servante de parler à tes oreilles, et écoute les paroles de ta servante.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"french1910": "Elle se leva, se prosterna le visage contre terre, et dit: Voici, ta servante sera une esclave pour laver les pieds des serviteurs de mon seigneur.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 34, "word": {"french1910": "Tu n'avais ni les mains liées, ni les pieds dans les chaînes! Tu es tombé comme on tombe devant des méchants. Et tout le peuple pleura de nouveau sur Abner.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 4, "word": {"french1910": "Jonathan, fils de Saül, avait un fils perclus des pieds; et âgé de cinq ans lorsqu'arriva de Jizreel la nouvelle de la mort de Saül et de Jonathan; sa nourrice le prit et s'enfuit, et, comme elle précipitait sa fuite, il tomba et resta boiteux; son nom était Mephiboscheth.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"french1910": "Et David ordonna à ses gens de les tuer; ils leur coupèrent les mains et les pieds, et les pendirent au bord de l'étang d'Hébron. Ils prirent ensuite la tête d'Isch-Boscheth, et l'enterrèrent dans le sépulcre d'Abner à Hébron.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 3, "word": {"french1910": "Le roi dit: N'y a-t-il plus personne de la maison de Saül, pour que j'use envers lui de la bonté de Dieu? Et Tsiba répondit au roi: Il y a encore un fils de Jonathan, perclus des pieds.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"french1910": "Mephiboscheth habitait à Jérusalem, car il mangeait toujours à la table du roi. Il était boiteux des deux pieds.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"french1910": "Puis David dit à Urie: Descends dans ta maison, et lave tes pieds. Urie sortit de la maison royale, et il fut suivi d'un présent du roi.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 24, "word": {"french1910": "Mephiboscheth, fils de Saül, descendit aussi à la rencontre du roi. Il n'avait point soigné ses pieds, ni fait sa barbe, ni lavé ses vêtements, depuis le jour où le roi s'en était allé jusqu'à celui où il revenait en paix.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"french1910": "Il abaissa les cieux, et il descendit: Il y avait une épaisse nuée sous ses pieds.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 34, "word": {"french1910": "Il rend mes pieds semblables à ceux des biches, Et il me place sur mes lieux élevés.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 37, "word": {"french1910": "Tu élargis le chemin sous mes pas, Et mes pieds ne chancellent point.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 39, "word": {"french1910": "Je les anéantis, je les brise, et ils ne se relèvent plus; Ils tombent sous mes pieds.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"french1910": "Tu sais ce que m'a fait Joab, fils de Tseruja, ce qu'il a fait à deux chefs de l'armée d'Israël, à Abner, fils de Ner, et à Amasa, fils de Jéther. Il les a tués; il a versé pendant la paix le sang de la guerre, et il a mis le sang de la guerre sur la ceinture qu'il avait aux reins et sur la chaussure qu'il avait aux pieds.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"french1910": "Tu sais que David, mon père, n'a pas pu bâtir une maison à l'Eternel, son Dieu, à cause des guerres dont ses ennemis l'ont enveloppé jusqu'à ce que l'Eternel les eût mis sous la plante de ses pieds.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"french1910": "Lorsque Achija entendit le bruit de ses pas, au moment où elle franchissait la porte, il dit: Entre, femme de Jéroboam; pourquoi veux-tu te donner pour une autre? Je suis chargé de t'annoncer des choses dures.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"french1910": "Et toi, lève-toi, va dans ta maison. Dès que tes pieds entreront dans la ville, l'enfant mourra.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"french1910": "Le reste de toutes les actions d'Asa, tous ses exploits et tout ce qu'il a fait, et les villes qu'il a bâties, cela n'est-il pas écrit dans le livre des Chroniques des rois de Juda? Toutefois, à l'époque de sa vieillesse, il eut les pieds malades.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 27, "word": {"french1910": "Et dès qu'elle fut arrivée auprès de l'homme de Dieu sur la montagne, elle embrassa ses pieds. Guéhazi s'approcha pour la repousser. Mais l'homme de Dieu dit: Laisse-la, car son âme est dans l'amertume, et l'Eternel me l'a caché et ne me l'a point fait connaître.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"french1910": "Elle alla se jeter à ses pieds, et se prosterna contre terre. Et elle prit son fils, et sortit.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"french1910": "Or Elisée était assis dans sa maison, et les anciens étaient assis auprès de lui. Le roi envoya quelqu'un devant lui. Mais avant que le messager soit arrivé, Elisée dit aux anciens: Voyez-vous que ce fils d'assassin envoie quelqu'un pour m'ôter la tête? Ecoutez! quand le messager viendra, fermez la porte, et repoussez-le avec la porte: le bruit des pas de son maître ne se fait-il pas entendre derrière lui?\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 35, "word": {"french1910": "Ils allèrent pour l'enterrer; mais ils ne trouvèrent d'elle que le crâne, les pieds et les paumes des mains.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 21, "word": {"french1910": "Et comme on enterrait un homme, voici, on aperçut une de ces troupes, et l'on jeta l'homme dans le sépulcre d'Elisée. L'homme alla toucher les os d'Elisée, et il reprit vie et se leva sur ses pieds.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"french1910": "J'ai creusé, et j'ai bu des eaux étrangères, Et je tarirai avec la plante de mes pieds Tous les fleuves de l'Egypte.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"french1910": "Je ne ferai plus errer le pied d'Israël hors du pays que j'ai donné à ses pères, pourvu seulement qu'ils aient soin de mettre en pratique tout ce que je leur ai commandé et toute la loi que leur a prescrite mon serviteur Moïse.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 2, "word": {"french1910": "Le roi David se leva sur ses pieds, et dit: Ecoutez-moi, mes frères et mon peuple! J'avais l'intention de bâtir une maison de repos pour l'arche de l'alliance de l'Eternel et pour le marchepied de notre Dieu, et je me préparais à bâtir.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 13, "word": {"french1910": "Les ailes de ces chérubins, déployées, avaient vingt coudées. Ils étaient debout sur leurs pieds, la face tournée vers la maison.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 12, "word": {"french1910": "La trente-neuvième année de son règne, Asa eut les pieds malades au point d'éprouver de grandes souffrances; même pendant sa maladie, il ne chercha pas l'Eternel, mais il consulta les médecins.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 21, "word": {"french1910": "Pendant quarante ans, tu pourvus à leur entretien dans le désert, et ils ne manquèrent de rien, leurs vêtements ne s'usèrent point, et leurs pieds ne s'enflèrent point.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 3, "word": {"french1910": "Puis Esther parla de nouveau en présence du roi. Elle se jeta à ses pieds, elle pleura, elle le supplia d'empêcher les effets de la méchanceté d'Haman, l'Agaguite, et la réussite de ses projets contre les Juifs.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 5, "word": {"french1910": "Au malheur le mépris! c'est la devise des heureux; A celui dont le pied chancelle est réservé le mépris.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 27, "word": {"french1910": "Pourquoi mettre mes pieds dans les ceps, Surveiller tous mes mouvements, Tracer une limite à mes pas,\r\n"}}, {"book": "Job", "chapter": 18, "verse": 8, "word": {"french1910": "Car il met les pieds sur un filet, Il marche dans les mailles,\r\n"}}, {"book": "Job", "chapter": 18, "verse": 11, "word": {"french1910": "Des terreurs l'assiègent, l'entourent, Le poursuivent par derrière.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 15, "word": {"french1910": "J'étais l'oeil de l'aveugle Et le pied du boiteux.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 12, "word": {"french1910": "Ces misérables se lèvent à ma droite et me poussent les pieds, Ils se fraient contre moi des sentiers pour ma ruine;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 11, "word": {"french1910": "Il met mes pieds dans les ceps, Il surveille tous mes mouvements.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 6, "word": {"french1910": "Tu lui as donné la domination sur les oeuvres de tes mains, Tu as tout mis sous ses pieds,\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"french1910": "Il abaissa les cieux, et il descendit: Il y avait une épaisse nuée sous ses pieds.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 33, "word": {"french1910": "Il rend mes pieds semblables à ceux des biches, Et il me place sur mes lieux élevés.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 36, "word": {"french1910": "Tu élargis le chemin sous mes pas, Et mes pieds ne chancellent point.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 38, "word": {"french1910": "Je les brise, et ils ne peuvent se relever; Ils tombent sous mes pieds.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 16, "word": {"french1910": "Car des chiens m'environnent, Une bande de scélérats rôdent autour de moi, Ils ont percé mes mains et mes pieds.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 15, "word": {"french1910": "Je tourne constamment les yeux vers l'Eternel, Car il fera sortir mes pieds du filet.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"french1910": "Et tu ne me livreras pas aux mains de l'ennemi, Tu mettras mes pieds au large.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 2, "word": {"french1910": "Il m'a retiré de la fosse de destruction, Du fond de la boue; Et il a dressé mes pieds sur le roc, Il a affermi mes pas.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 3, "word": {"french1910": "Il nous assujettit des peuples, Il met des nations sous nos pieds;\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 13, "word": {"french1910": "Car tu as délivré mon âme de la mort, Tu as garanti mes pieds de la chute, Afin que je marche devant Dieu, à la lumière des vivants.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 10, "word": {"french1910": "Le juste sera dans la joie, à la vue de la vengeance; Il baignera ses pieds dans le sang des méchants.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"french1910": "Il a conservé la vie à notre âme, Et il n'a pas permis que notre pied chancelât.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 2, "word": {"french1910": "Toutefois, mon pied allait fléchir, Mes pas étaient sur le point de glisser;\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"french1910": "Porte tes pas vers ces lieux constamment dévastés! L'ennemi a tout ravagé dans le sanctuaire.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"french1910": "Tu marcheras sur le lion et sur l'aspic, Tu fouleras le lionceau et le dragon.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 18, "word": {"french1910": "On serra ses pieds dans des liens, On le mit aux fers,\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 7, "word": {"french1910": "Elles ont des mains et ne touchent point, Des pieds et ne marchent point, Elles ne produisent aucun son dans leur gosier.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 8, "word": {"french1910": "Oui, tu as délivré mon âme de la mort, Mes yeux des larmes, Mes pieds de la chute.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 59, "word": {"french1910": "Je réfléchis à mes voies, Et je dirige mes pieds vers tes préceptes.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"french1910": "Je retiens mon pied loin de tout mauvais chemin, Afin de garder ta parole.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 105, "word": {"french1910": "Ta parole est une lampe à mes pieds, Et une lumière sur mon sentier.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"french1910": "Nos pieds s'arrêtent Dans tes portes, Jérusalem!\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"french1910": "Car leurs pieds courent au mal, Et ils ont hâte de répandre le sang.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 26, "word": {"french1910": "Considère le chemin par où tu passes, Et que toutes tes voies soient bien réglées;\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"french1910": "Ses pieds descendent vers la mort, Ses pas atteignent le séjour des morts.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 13, "word": {"french1910": "Il cligne des yeux, parle du pied, Fait des signes avec les doigts;\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 18, "word": {"french1910": "Le coeur qui médite des projets iniques, Les pieds qui se hâtent de courir au mal,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 28, "word": {"french1910": "Quelqu'un marchera-t-il sur des charbons ardents, Sans que ses pieds soient brûlés?\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 11, "word": {"french1910": "Elle était bruyante et rétive; Ses pieds ne restaient point dans sa maison;\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"french1910": "Le manque de science n'est bon pour personne, Et celui qui précipite ses pas tombe dans le péché.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 6, "word": {"french1910": "Il se coupe les pieds, il boit l'injustice, Celui qui donne des messages à un insensé.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 5, "word": {"french1910": "Un homme qui flatte son prochain Tend un filet sous ses pas.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 3, "word": {"french1910": "J'ai ôté ma tunique; comment la remettrais-je? J'ai lavé mes pieds; comment les salirais-je?\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 1, "word": {"french1910": "Que tes pieds sont beaux dans ta chaussure, fille de prince! Les contours de ta hanche sont comme des colliers, Oeuvre des mains d'un artiste.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 16, "word": {"french1910": "L'Eternel dit: Parce que les filles de Sion sont orgueilleuses, Et qu'elles marchent le cou tendu Et les regards effrontés, Parce qu'elles vont à petits pas, Et qu'elles font résonner les boucles de leurs pieds,\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 18, "word": {"french1910": "En ce jour, le Seigneur ôtera les boucles qui servent d'ornement à leurs pieds, Et les filets et les croissants;\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 2, "word": {"french1910": "Des séraphins se tenaient au-dessus de lui; ils avaient chacun six ailes; deux dont ils se couvraient la face, deux dont ils se couvraient les pieds, et deux dont ils se servaient pour voler.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"french1910": "En ce jour-là, le Seigneur rasera, avec un rasoir pris à louage Au delà du fleuve, Avec le roi d'Assyrie, La tête et le poil des pieds; Il enlèvera aussi la barbe.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"french1910": "Mais toi, tu as été jeté loin de ton sépulcre, Comme un rameau qu'on dédaigne, Comme une dépouille de gens tués à coups d'épée, Et précipités sur les pierres d'une fosse, Comme un cadavre foulé aux pieds.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"french1910": "Est-ce là votre ville joyeuse? Elle avait une origine antique, Et ses pieds la mènent séjourner au loin.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 6, "word": {"french1910": "Elle est foulée aux pieds, Aux pieds des pauvres, sous les pas des misérables.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 3, "word": {"french1910": "Elle sera foulée aux pieds, La couronne superbe des ivrognes d'Ephraïm;\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"french1910": "Heureux vous qui partout semez le long des eaux, Et qui laissez sans entraves le pied du boeuf et de l'âne!\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"french1910": "J'ai ouvert des sources, et j'en ai bu les eaux, Et je tarirai avec la plante de mes pieds Tous les fleuves de l'Egypte.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 3, "word": {"french1910": "Il s'est mis à leur poursuite, il a parcouru avec bonheur Un chemin que son pied n'avait jamais foulé.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"french1910": "Des rois seront tes nourriciers, et leurs princesses tes nourrices; Ils se prosterneront devant toi la face contre terre, Et ils lécheront la poussière de tes pieds, Et tu sauras que je suis l'Eternel, Et que ceux qui espèrent en moi ne seront point confus.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 7, "word": {"french1910": "Qu'ils sont beaux sur les montagnes, Les pieds de celui qui apporte de bonnes nouvelles, Qui publie la paix! De celui qui apporte de bonnes nouvelles, Qui publie le salut! De celui qui dit à Sion: ton Dieu règne!\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"french1910": "Leurs pieds courent au mal, Et ils ont hâte de répandre le sang innocent; Leurs pensées sont des pensées d'iniquité, Le ravage et la ruine sont sur leur route.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"french1910": "La gloire du Liban viendra chez toi, Le cyprès, l'orme et le buis, tous ensemble, Pour orner le lieu de mon sanctuaire, Et je glorifierai la place où reposent mes pieds.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"french1910": "Les fils de tes oppresseurs viendront s'humilier devant toi, Et tous ceux qui te méprisaient se prosterneront à tes pieds; Ils t'appelleront ville de l'Eternel, Sion du Saint d'Israël.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 16, "word": {"french1910": "Rendez gloire à l'Eternel, votre Dieu, Avant qu'il fasse venir les ténèbres, Avant que vos pieds heurtent contre les montagnes de la nuit; Vous attendrez la lumière, Et il la changera en ombre de la mort, Il la réduira en obscurité profonde.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"french1910": "Voici ce que l'Eternel dit de ce peuple: Ils aiment à courir çà et là, Ils ne savent retenir leurs pieds; L'Eternel n'a point d'attachement pour eux, Il se souvient maintenant de leurs crimes, Et il châtie leurs péchés.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 22, "word": {"french1910": "Qu'on entende des cris sortir de leurs maisons, Quand soudain tu feras fondre sur eux des bandes armées! Car ils ont creusé une fosse pour me prendre, Ils ont tendu des filets sous mes pieds.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 22, "word": {"french1910": "Toutes les femmes qui restent dans la maison du roi de Juda seront menées aux chefs du roi de Babylone, et elles diront: Tu as été trompé, dominé, par ceux qui t'annonçaient la paix; et quand tes pieds sont enfoncés dans la boue, ils se retirent.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"french1910": "D'en haut il a lancé dans mes os un feu qui les dévore; Il a tendu un filet sous mes pieds, Il m'a fait tomber en arrière; Il m'a jetée dans la désolation, dans une langueur de tous les jours.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 34, "word": {"french1910": "Quand on foule aux pieds Tous les captifs du pays,\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 7, "word": {"french1910": "Leurs pieds étaient droits, et la plante de leurs pieds était comme celle du pied d'un veau, ils étincelaient comme de l'airain poli.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 1, "word": {"french1910": "Il me dit: Fils de l'homme, tiens-toi sur tes pieds, et je te parlerai.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 2, "word": {"french1910": "Dès qu'il m'eut adressé ces mots, l'esprit entra en moi et me fit tenir sur mes pieds; et j'entendis celui qui me parlait.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 24, "word": {"french1910": "L'esprit entra en moi, et me fit tenir sur mes pieds. Et l'Eternel me parla et me dit: Va t'enfermer dans ta maison.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"french1910": "l'entrée de chaque chemin tu as construit tes hauts lieux, tu as déshonoré ta beauté, tu t'es livrée à tous les passants, tu as multiplié tes prostitutions.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"french1910": "Soupire en silence, ne prends pas le deuil des morts, attache ton turban, mets ta chaussure à tes pieds, ne te couvre pas la barbe, et ne mange pas le pain des autres.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"french1910": "vous aurez vos turbans sur la tête et vos chaussures aux pieds, vous ne vous lamenterez pas et vous ne pleurerez pas; mais vous serez frappés de langueur pour vos iniquités, et vous gémirez entre vous.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 6, "word": {"french1910": "Car ainsi parle le Seigneur, l'Eternel: Parce que tu as battu des mains Et frappé du pied, Parce que tu t'es réjoui dédaigneusement et du fond de l'âme Au sujet de la terre d'Israël,\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"french1910": "Fils de l'homme, Prononce une complainte sur Pharaon, roi d'Egypte! Tu lui diras: Tu ressemblais à un lionceau parmi les nations; Tu étais comme un crocodile dans les mers, Tu t'élançais dans tes fleuves, Tu troublais les eaux avec tes pieds, Tu agitais leurs flots.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"french1910": "Est-ce trop peu pour vous de paître dans le bon pâturage, pour que vous fouliez de vos pieds le reste de votre pâturage? de boire une eau limpide, pour que vous troubliez le reste avec vos pieds?\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 19, "word": {"french1910": "Et mes brebis doivent paître ce que vos pieds ont foulé, et boire ce que vos pieds ont troublé!\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 10, "word": {"french1910": "Je prophétisai, selon l'ordre qu'il m'avait donné. Et l'esprit entra en eux, et ils reprirent vie, et ils se tinrent sur leurs pieds: c'était une armée nombreuse, très nombreuse.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"french1910": "Il me dit: Fils de l'homme, c'est ici le lieu de mon trône, le lieu où je poserai la plante de mes pieds; j'y habiterai éternellement au milieu des enfants d'Israël. La maison d'Israël et ses rois ne souilleront plus mon saint nom par leurs prostitutions et par les cadavres de leurs rois sur leurs hauts lieux.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 33, "word": {"french1910": "ses jambes, de fer; ses pieds, en partie de fer et en partie d'argile.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 34, "word": {"french1910": "Tu regardais, lorsqu'une pierre se détacha sans le secours d'aucune main, frappa les pieds de fer et d'argile de la statue, et les mit en pièces.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"french1910": "Et comme tu as vu les pieds et les orteils en partie d'argile de potier et en partie de fer, ce royaume sera divisé; mais il y aura en lui quelque chose de la force du fer, parce que tu as vu le fer mêlé avec l'argile.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 42, "word": {"french1910": "Et comme les doigts des pieds étaient en partie de fer et en partie d'argile, ce royaume sera en partie fort et en partie fragile.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 4, "word": {"french1910": "Le premier était semblable à un lion, et avait des ailes d'aigles; je regardai, jusqu'au moment où ses ailes furent arrachées; il fut enlevé de terre et mis debout sur ses pieds comme un homme, et un coeur d'homme lui fut donné.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 7, "word": {"french1910": "Après cela, je regardai pendant mes visions nocturnes, et voici, il y avait un quatrième animal, terrible, épouvantable et extraordinairement fort; il avait de grandes dents de fer, il mangeait, brisait, et il foulait aux pieds ce qui restait; il était différent de tous les animaux précédents, et il avait dix cornes.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 19, "word": {"french1910": "Ensuite je désirai savoir la vérité sur le quatrième animal, qui était différent de tous les autres, extrêmement terrible, qui avait des dents de fer et des ongles d'airain, qui mangeait, brisait, et foulait aux pieds ce qui restait;\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"french1910": "Son corps était comme de chrysolithe, son visage brillait comme l'éclair, ses yeux étaient comme des flammes de feu, ses bras et ses pieds ressemblaient à de l'airain poli, et le son de sa voix était comme le bruit d'une multitude.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"french1910": "L'Eternel est lent à la colère, il est grand par sa force; Il ne laisse pas impuni. L'Eternel marche dans la tempête, dans le tourbillon; Les nuées sont la poussière de ses pieds.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 15, "word": {"french1910": "Voici sur les montagnes Les pieds du messager qui annonce la paix! Célèbre tes fêtes, Juda, accomplis tes voeux! Car le méchant ne passera plus au milieu de toi, Il est entièrement exterminé...\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 5, "word": {"french1910": "Devant lui marche la peste, Et la peste est sur ses traces.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"french1910": "L'Eternel, le Seigneur, est ma force; Il rend mes pieds semblables à ceux des biches, Et il me fait marcher sur mes lieux élevés. Au chef des chantres. Avec instruments à cordes.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"french1910": "Ses pieds se poseront en ce jour sur la montagne des oliviers, Qui est vis-à-vis de Jérusalem, du côté de l'orient; La montagne des oliviers se fendra par le milieu, à l'orient et à l'occident, Et il se formera une très grande vallée: Une moitié de la montagne reculera vers le septentrion, Et une moitié vers le midi.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"french1910": "Voici la plaie dont l'Eternel frappera tous les peuples Qui auront combattu contre Jérusalem: Leur chair tombera en pourriture tandis qu'ils seront sur leurs pieds, Leurs yeux tomberont en pourriture dans leurs orbites, Et leur langue tombera en pourriture dans leur bouche.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 3, "word": {"french1910": "Et vous foulerez les méchants, Car ils seront comme de la cendre Sous la plante de vos pieds, Au jour que je prépare, Dit l'Eternel des armées.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"french1910": "Ne donnez pas les choses saintes aux chiens, et ne jetez pas vos perles devant les pourceaux, de peur qu'ils ne les foulent aux pieds, ne se retournent et ne vous déchirent.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"french1910": "Lorsqu'on ne vous recevra pas et qu'on n'écoutera pas vos paroles, sortez de cette maison ou de cette ville et secouez la poussière de vos pieds.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"french1910": "Alors s'approcha de lui une grande foule, ayant avec elle des boiteux, des aveugles, des muets, des estropiés, et beaucoup d'autres malades. On les mit à ses pieds, et il les guérit;\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"french1910": "Si ta main ou ton pied est pour toi une occasion de chute, coupe-les et jette-les loin de toi; mieux vaut pour toi entrer dans la vie boiteux ou manchot, que d'avoir deux pieds ou deux mains et d'être jeté dans le feu éternel.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"french1910": "Son compagnon, se jetant à terre, le suppliait, disant: Aie patience envers moi, et je te paierai.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"french1910": "Et voici, Jésus vint à leur rencontre, et dit: Je vous salue. Elles s'approchèrent pour saisir ses pieds, et elles se prosternèrent devant lui.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 22, "word": {"french1910": "Alors vint un des chefs de la synagogue, nommé Jaïrus, qui, l'ayant aperçu, se jeta à ses pieds,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"french1910": "Et, s'il y a quelque part des gens qui ne vous reçoivent ni ne vous écoutent, retirez-vous de là, et secouez la poussière de vos pieds, afin que cela leur serve de témoignage.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 25, "word": {"french1910": "Car une femme, dont la fille était possédée d'un esprit impur, entendit parler de lui, et vint se jeter à ses pieds.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"french1910": "Si ton pied est pour toi une occasion de chute, coupe-le; mieux vaut pour toi entrer boiteux dans la vie,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 79, "word": {"french1910": "Pour éclairer ceux qui sont assis dans les ténèbres et dans l'ombre de la mort, Pour diriger nos pas dans le chemin de la paix.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"french1910": "et se tint derrière, aux pieds de Jésus. Elle pleurait; et bientôt elle lui mouilla les pieds de ses larmes, puis les essuya avec ses cheveux, les baisa, et les oignit de parfum.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"french1910": "Puis, se tournant vers la femme, il dit à Simon: Vois-tu cette femme? Je suis entré dans ta maison, et tu ne m'as point donné d'eau pour laver mes pieds; mais elle, elle les a mouillés de ses larmes, et les a essuyés avec ses cheveux.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"french1910": "Tu ne m'as point donné de baiser; mais elle, depuis que je suis entré, elle n'a point cessé de me baiser les pieds.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"french1910": "Tu n'as point versé d'huile sur ma tête; mais elle, elle a versé du parfum sur mes pieds.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"french1910": "Les gens allèrent voir ce qui était arrivé. Ils vinrent auprès de Jésus, et ils trouvèrent l'homme de qui étaient sortis les démons, assis à ses pieds, vêtu, et dans son bon sens; et ils furent saisis de frayeur.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"french1910": "Et voici, il vint un homme, nommé Jaïrus, qui était chef de la synagogue. Il se jeta à ses pieds, et le supplia d'entrer dans sa maison,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"french1910": "Et, si les gens ne vous reçoivent pas, sortez de cette ville, et secouez la poussière de vos pieds, en témoignage contre eux.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"french1910": "Elle avait une soeur, nommée Marie, qui, s'étant assise aux pieds du Seigneur, écoutait sa parole.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 22, "word": {"french1910": "Mais le père dit à ses serviteurs: Apportez vite la plus belle robe, et l'en revêtez; mettez-lui un anneau au doigt, et des souliers aux pieds.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 16, "word": {"french1910": "Il tomba sur sa face aux pieds de Jésus, et lui rendit grâces. C'était un Samaritain.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 39, "word": {"french1910": "Voyez mes mains et mes pieds, c'est bien moi; touchez-moi et voyez: un esprit n'a ni chair ni os, comme vous voyez que j'ai.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 40, "word": {"french1910": "Et en disant cela, il leur montra ses mains et ses pieds.\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"french1910": "C'était cette Marie qui oignit de parfum le Seigneur et qui lui essuya les pieds avec ses cheveux, et c'était son frère Lazare qui était malade.\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"french1910": "Lorsque Marie fut arrivée là où était Jésus, et qu'elle le vit, elle tomba à ses pieds, et lui dit: Seigneur, si tu eusses été ici, mon frère ne serait pas mort.\r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"french1910": "Marie, ayant pris une livre d'un parfum de nard pur de grand prix, oignit les pieds de Jésus, et elle lui essuya les pieds avec ses cheveux; et la maison fut remplie de l'odeur du parfum.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"french1910": "Ensuite il versa de l'eau dans un bassin, et il se mit à laver les pieds des disciples, et à les essuyer avec le linge dont il était ceint.\r\n"}}, {"book": "John", "chapter": 13, "verse": 6, "word": {"french1910": "Il vint donc à Simon Pierre; et Pierre lui dit: Toi, Seigneur, tu me laves les pieds!\r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"french1910": "Pierre lui dit: Non, jamais tu ne me laveras les pieds. Jésus lui répondit: Si je ne te lave, tu n'auras point de part avec moi.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"french1910": "Simon Pierre lui dit: Seigneur, non seulement les pieds, mais encore les mains et la tête.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"french1910": "Jésus lui dit: Celui qui est lavé n'a besoin que de se laver les pieds pour être entièrement pur; et vous êtes purs, mais non pas tous.\r\n"}}, {"book": "John", "chapter": 13, "verse": 12, "word": {"french1910": "Après qu'il leur eut lavé les pieds, et qu'il eut pris ses vêtements, il se remit à table, et leur dit: Comprenez-vous ce que je vous ai fait?\r\n"}}, {"book": "John", "chapter": 13, "verse": 14, "word": {"french1910": "Si donc je vous ai lavé les pieds, moi, le Seigneur et le Maître, vous devez aussi vous laver les pieds les uns aux autres;\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"french1910": "et elle vit deux anges vêtus de blanc, assis à la place où avait été couché le corps de Jésus, l'un à la tête, l'autre aux pieds.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"french1910": "Et le prenant par la main droite, il le fit lever. Au même instant, ses pieds et ses chevilles devinrent fermes;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 35, "word": {"french1910": "et le déposaient aux pieds des apôtres; et l'on faisait des distributions à chacun selon qu'il en avait besoin.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"french1910": "vendit un champ qu'il possédait, apporta l'argent, et le déposa aux pieds des apôtres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"french1910": "et retint une partie du prix, sa femme le sachant; puis il apporta le reste, et le déposa aux pieds des apôtres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"french1910": "Alors Pierre lui dit: Comment vous êtes-vous accordés pour tenter l'Esprit du Seigneur? Voici, ceux qui ont enseveli ton mari sont à la porte, et ils t'emporteront.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"french1910": "Au même instant, elle tomba aux pieds de l'apôtre, et expira. Les jeunes gens, étant entrés, la trouvèrent morte; ils l'emportèrent, et l'ensevelirent auprès de son mari.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"french1910": "Le Seigneur lui dit: Ote tes souliers de tes pieds, car le lieu sur lequel tu te tiens est une terre sainte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"french1910": "le traînèrent hors de la ville, et le lapidèrent. Les témoins déposèrent leurs vêtements aux pieds d'un jeune homme nommé Saul.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 25, "word": {"french1910": "Lorsque Pierre entra, Corneille, qui était allé au-devant de lui, tomba à ses pieds et se prosterna.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 25, "word": {"french1910": "Et lorsque Jean achevait sa course, il disait: Je ne suis pas celui que vous pensez; mais voici, après moi vient celui des pieds duquel je ne suis pas digne de délier les souliers.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 51, "word": {"french1910": "Paul et Barnabas secouèrent contre eux la poussière de leurs pieds, et allèrent à Icone,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 8, "word": {"french1910": "A Lystre, se tenait assis un homme impotent des pieds, boiteux de naissance, et qui n'avait jamais marché.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"french1910": "dit d'une voix forte: Lève-toi droit sur tes pieds. Et il se leva d'un bond et marcha.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 24, "word": {"french1910": "Le geôlier, ayant reçu cet ordre, les jeta dans la prison intérieure, et leur mit les ceps aux pieds.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"french1910": "et vint nous trouver. Il prit la ceinture de Paul, se lia les pieds et les mains, et dit: Voici ce que déclare le Saint-Esprit: L'homme à qui appartient cette ceinture, les Juifs le lieront de la même manière à Jérusalem, et le livreront entre les mains des païens.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"french1910": "je suis Juif, né à Tarse en Cilicie; mais j'ai été élevé dans cette ville-ci, et instruit aux pieds de Gamaliel dans la connaissance exacte de la loi de nos pères, étant plein de zèle pour Dieu, comme vous l'êtes tous aujourd'hui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 16, "word": {"french1910": "Mais lève-toi, et tiens-toi sur tes pieds; car je te suis apparu pour t'établir ministre et témoin des choses que tu as vues et de celles pour lesquelles je t'apparaîtrai.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 15, "word": {"french1910": "Ils ont les pieds légers pour répandre le sang;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"french1910": "Et comment y aura-t-il des prédicateurs, s'ils ne sont pas envoyés? selon qu'il est écrit: Qu'ils sont beaux Les pieds de ceux qui annoncent la paix, De ceux qui annoncent de bonnes nouvelles!\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"french1910": "Le Dieu de paix écrasera bientôt Satan sous vos pieds. Que la grâce de notre Seigneur Jésus-Christ soit avec vous!\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"french1910": "L'oeil ne peut pas dire à la main: Je n'ai pas besoin de toi; ni la tête dire aux pieds: Je n'ai pas besoin de vous.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 25, "word": {"french1910": "Car il faut qu'il règne jusqu'à ce qu'il ait mis tous les ennemis sous ses pieds.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 27, "word": {"french1910": "Dieu, en effet, a tout mis sous ses pieds. Mais lorsqu'il dit que tout lui a été soumis, il est évident que celui qui lui a soumis toutes choses est excepté.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"french1910": "Il a tout mis sous ses pieds, et il l'a donné pour chef suprême à l'Eglise,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"french1910": "mettez pour chaussure à vos pieds le zèle que donne l'Evangile de paix;\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"french1910": "qu'elle soit recommandable par de bonnes oeuvres, ayant élevé des enfants, exercé l'hospitalité, lavé les pieds des saints, secouru les malheureux, pratiqué toute espèce de bonne oeuvre.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 8, "word": {"french1910": "Tu as mis toutes choses sous ses pieds. En effet, en lui soumettant toutes choses, Dieu n'a rien laissé qui ne lui fût soumis. Cependant, nous ne voyons pas encore maintenant que toutes choses lui soient soumises.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 13, "word": {"french1910": "et suivez avec vos pieds des voies droites, afin que ce qui est boiteux ne dévie pas, mais plutôt se raffermisse.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"french1910": "ses pieds étaient semblables à de l'airain ardent, comme s'il eût été embrasé dans une fournaise; et sa voix était comme le bruit de grandes eaux.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 17, "word": {"french1910": "Quand je le vis, je tombai à ses pieds comme mort. Il posa sur moi sa main droite en disant: Ne crains point! Je suis le premier et le dernier,\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"french1910": "Ecris à l'ange de l'Eglise de Thyatire: Voici ce que dit le Fils de Dieu, celui qui a les yeux comme une flamme de feu, et dont les pieds sont semblables à de l'airain ardent:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"french1910": "Voici, je te donne de ceux de la synagogue de Satan, qui se disent Juifs et ne le sont pas, mais qui mentent; voici, je les ferai venir, se prosterner à tes pieds, et connaître que je t'ai aimé.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"french1910": "Je vis un autre ange puissant, qui descendait du ciel, enveloppé d'une nuée; au-dessus de sa tête était l'arc-en-ciel, et son visage était comme le soleil, et ses pieds comme des colonnes de feu.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"french1910": "Après les trois jours et demi, un esprit de vie, venant de Dieu, entra en eux, et ils se tinrent sur leurs pieds; et une grande crainte s'empara de ceux qui les voyaient.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"french1910": "Un grand signe parut dans le ciel: une femme enveloppée du soleil, la lune sous ses pieds, et une couronne de douze étoiles sur sa tête.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"french1910": "La bête que je vis était semblable à un léopard; ses pieds étaient comme ceux d'un ours, et sa gueule comme une gueule de lion. Le dragon lui donna sa puissance, et son trône, et une grande autorité.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"french1910": "Et je tombai à ses pieds pour l'adorer; mais il me dit: Garde-toi de le faire! Je suis ton compagnon de service, et celui de tes frères qui ont le témoignage de Jésus. Adore Dieu. -Car le témoignage de Jésus est l'esprit de la prophétie.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"french1910": "C'est moi Jean, qui ai entendu et vu ces choses. Et quand j'eus entendu et vu, je tombai aux pieds de l'ange qui me les montrait, pour l'adorer.\r\n"}}]}}}