{"topics": {"jealous": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 5, "word": {"french1910": "Tu ne te prosterneras point devant elles, et tu ne les serviras point; car moi, l'Eternel, ton Dieu, je suis un Dieu jaloux, qui punis l'iniquité des pères sur les enfants jusqu'à la troisième et la quatrième génération de ceux qui me haïssent,\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 14, "word": {"french1910": "Tu ne te prosterneras point devant un autre dieu; car l'Eternel porte le nom de jaloux, il est un Dieu jaloux.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"french1910": "et si le mari est saisi d'un esprit de jalousie et a des soupçons sur sa femme, qui s'est souillée, ou bien s'il est saisi d'un esprit de jalousie et a des soupçons sur sa femme, qui ne s'est point souillée; -\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"french1910": "cet homme amènera sa femme au sacrificateur, et apportera en offrande pour elle un dixième d'épha de farine d'orge; il n'y répandra point d'huile, et n'y mettra point d'encens, car c'est une offrande de jalousie, une offrande de souvenir, qui rappelle une iniquité.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"french1910": "Le sacrificateur fera tenir la femme debout devant l'Eternel; il découvrira la tête de la femme, et lui posera sur les mains l'offrande de souvenir, l'offrande de jalousie; le sacrificateur aura dans sa main les eaux amères qui apportent la malédiction.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 25, "word": {"french1910": "Le sacrificateur prendra des mains de la femme l'offrande de jalousie, il agitera l'offrande de côté et d'autre devant l'Eternel, et il l'offrira sur l'autel;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"french1910": "Telle est la loi sur la jalousie, pour le cas où une femme sous la puissance de son mari se détourne et se souille,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"french1910": "et pour le cas où un mari saisi d'un esprit de jalousie a des soupçons sur sa femme: le sacrificateur la fera tenir debout devant l'Eternel, et lui appliquera cette loi dans son entier.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"french1910": "Phinées, fils d'Eléazar, fils du sacrificateur Aaron, a détourné ma fureur de dessus les enfants d'Israël, parce qu'il a été animé de mon zèle au milieu d'eux; et je n'ai point, dans ma colère, consumé les enfants d'Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"french1910": "Car l'Eternel, ton Dieu, est un feu dévorant, un Dieu jaloux.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 9, "word": {"french1910": "Tu ne te prosterneras point devant elles, et tu ne les serviras point; car moi, l'Eternel, ton Dieu, je suis un Dieu jaloux, qui punis l'iniquité des pères sur les enfants jusqu'à la troisième et à la quatrième génération de ceux qui me haïssent,\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 15, "word": {"french1910": "car l'Eternel, ton Dieu, est un Dieu jaloux au milieu de toi. La colère de l'Eternel, ton Dieu, s'enflammerait contre toi, et il t'exterminerait de dessus la terre.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"french1910": "L'Eternel ne voudra point lui pardonner. Mais alors la colère et la jalousie de l'Eternel s'enflammeront contre cet homme, toutes les malédictions écrites dans ce livre reposeront sur lui, et l'Eternel effacera son nom de dessous les cieux.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 16, "word": {"french1910": "Ils ont excité sa jalousie par des dieux étrangers, Ils l'ont irrité par des abominations;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 21, "word": {"french1910": "Ils ont excité ma jalousie par ce qui n'est point Dieu, Ils m'ont irrité par leurs vaines idoles; Et moi, j'exciterai leur jalousie par ce qui n'est point un peuple, Je les irriterai par une nation insensée.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"french1910": "Josué dit au peuple: Vous n'aurez pas la force de servir l'Eternel, car c'est un Dieu saint, c'est un Dieu jaloux; il ne pardonnera point vos transgressions et vos péchés.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"french1910": "Juda fit ce qui est mal aux yeux de l'Eternel; et, par les péchés qu'ils commirent, ils excitèrent sa jalousie plus que ne l'avaient jamais fait leurs pères.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"french1910": "Il répondit: J'ai déployé mon zèle pour l'Eternel, le Dieu des armées; car les enfants d'Israël ont abandonné ton alliance, ils ont renversé tes autels, et ils ont tué par l'épée tes prophètes; je suis resté, moi seul, et ils cherchent à m'ôter la vie.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"french1910": "Il répondit: J'ai déployé mon zèle pour l'Eternel, le Dieu des armées; car les enfants d'Israël ont abandonné ton alliance, ils ont renversé tes autels, et ils ont tué par l'épée tes prophètes; je suis resté, moi seul, et ils cherchent à m'ôter la vie.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"french1910": "Ils l'irritèrent par leurs hauts lieux, Et ils excitèrent sa jalousie par leurs idoles.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"french1910": "Jusques à quand, Eternel! t'irriteras-tu sans cesse, Et ta colère s'embrasera-t-elle comme le feu?\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 34, "word": {"french1910": "Car la jalousie met un homme en fureur, Et il est sans pitié au jour de la vengeance;\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"french1910": "Mets-moi comme un sceau sur ton coeur, Comme un sceau sur ton bras; Car l'amour est fort comme la mort, La jalousie est inflexible comme le séjour des morts; Ses ardeurs sont des ardeurs de feu, Une flamme de l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 13, "word": {"french1910": "L'Eternel s'avance comme un héros, Il excite son ardeur comme un homme de guerre; Il élève la voix, il jette des cris, Il manifeste sa force contre ses ennemis.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"french1910": "Il étendit une forme de main, et me saisit par les cheveux de la tête. L'esprit m'enleva entre la terre et le ciel, et me transporta, dans des visions divines, à Jérusalem, à l'entrée de la porte intérieure, du côté du septentrion, où était l'idole de la jalousie, qui excite la jalousie de l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 5, "word": {"french1910": "Il me dit: Fils de l'homme, lève les yeux du côté du septentrion! Je levai les yeux du côté du septentrion; et voici, cette idole de la jalousie était au septentrion de la porte de l'autel, à l'entrée.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"french1910": "Je te jugerai comme on juge les femmes adultères et celles qui répandent le sang, et je ferai de toi une victime sanglante de la fureur et de la jalousie.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"french1910": "J'assouvirai ma colère contre toi, et tu ne seras plus l'objet de ma jalousie; je m'apaiserai, je ne serai plus irrité.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"french1910": "Je répands ma colère sur toi, Et ils te traiteront avec fureur. Ils te couperont le nez et les oreilles, Et ce qui reste de toi tombera par l'épée; Ils prendront tes fils et tes filles, Et ce qui reste de toi sera dévoré par le feu.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Oui, dans le feu de ma jalousie, Je parle contre les autres nations et contre Edom tout entier, Qui se sont donné mon pays en propriété, Avec toute la joie de leur coeur et le mépris de leur âme, Afin d'en piller les produits.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 6, "word": {"french1910": "C'est pourquoi prophétise sur le pays d'Israël, Dis aux montagnes et aux collines, Aux ruisseaux et aux vallées: Ainsi parle le Seigneur, l'Eternel: Voici, je parle dans ma jalousie et dans ma fureur, Parce que vous portez l'ignominie des nations.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"french1910": "Je le déclare, dans ma jalousie et dans le feu de ma colère, En ce jour-là, il y aura un grand tumulte Dans le pays d'Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Maintenant je ramènerai les captifs de Jacob, J'aurai pitié de toute la maison d'Israël, Et je serai jaloux de mon saint nom.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 18, "word": {"french1910": "L'Eternel est ému de jalousie pour son pays, Et il épargne son peuple.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"french1910": "L'Eternel est un Dieu jaloux, il se venge; L'Eternel se venge, il est plein de fureur; L'Eternel se venge de ses adversaires, Il garde rancune à ses ennemis.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"french1910": "Ni leur argent ni leur or ne pourront les délivrer, Au jour de la fureur de l'Eternel; Par le feu de sa jalousie tout le pays sera consumé; Car il détruira soudain tous les habitants du pays.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"french1910": "Attendez-moi donc, dit l'Eternel, Au jour où je me lèverai pour le butin, Car j'ai résolu de rassembler les nations, De rassembler les royaumes, Pour répandre sur eux ma fureur, Toute l'ardeur de ma colère; Car par le feu de ma jalousie tout le pays sera consumé.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"french1910": "Et l'ange qui parlait avec moi me dit: Crie, et dis: Ainsi parle l'Eternel des armées: Je suis ému d'une grande jalousie pour Jérusalem et pour Sion,\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 2, "word": {"french1910": "Ainsi parle l'Eternel des armées: Je suis ému pour Sion d'une grande jalousie, et je suis saisi pour elle d'une grande fureur.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"french1910": "Mais je dis: Israël ne l'a-t-il pas su? Moïse le premier dit: J'exciterai votre jalousie par ce qui n'est point une nation, je provoquerai votre colère par une nation sans intelligence.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 11, "word": {"french1910": "Je dis donc: Est-ce pour tomber qu'ils ont bronché? Loin de là! Mais, par leur chute, le salut est devenu accessible aux païens, afin qu'ils fussent excités à la jalousie.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 22, "word": {"french1910": "Voulons-nous provoquer la jalousie du Seigneur? Sommes-nous plus forts que lui?\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"french1910": "Car je suis jaloux de vous d'une jalousie de Dieu, parce que je vous ai fiancés à un seul époux, pour vous présenter à Christ comme une vierge pure.\r\n"}}]}}}