{"topics": {"praise": {"verses": [{"book": "Genesis", "chapter": 29, "verse": 35, "word": {"french1910": "Elle devint encore enceinte, et enfanta un fils, et elle dit: Cette fois, je louerai l'Eternel. C'est pourquoi elle lui donna le nom de Juda. Et elle cessa d'enfanter.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 8, "word": {"french1910": "Juda, tu recevras les hommages de tes frères; Ta main sera sur la nuque de tes ennemis. Les fils de ton père se prosterneront devant toi.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"french1910": "Qui est comme toi parmi les dieux, ô Eternel? Qui est comme toi magnifique en sainteté, Digne de louanges, Opérant des prodiges?\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"french1910": "La quatrième année, tous leurs fruits seront consacrés à l'Eternel au milieu des réjouissances.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 21, "word": {"french1910": "Il est ta gloire, il est ton Dieu: c'est lui qui a fait au milieu de toi ces choses grandes et terribles que tes yeux ont vues.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"french1910": "afin qu'il te donne sur toutes les nations qu'il a créées la supériorité en gloire, en renom et en magnificence, et afin que tu sois un peuple saint pour l'Eternel, ton Dieu, comme il te l'a dit.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"french1910": "Rois, écoutez! Princes, prêtez l'oreille! Je chanterai, oui, je chanterai à l'Eternel, Je chanterai à l'Eternel, le Dieu d'Israël.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"french1910": "Et quand le peuple le vit, ils célébrèrent leur dieu, en disant: Notre dieu a livré entre nos mains notre ennemi, celui qui ravageait notre pays, et qui multipliait nos morts.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"french1910": "Il n'y avait pas un homme dans tout Israël aussi renommé qu'Absalom pour sa beauté; depuis la plante du pied jusqu'au sommet de la tête, il n'y avait point en lui de défaut.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"french1910": "Je m'écrie: Loué soit l'Eternel! Et je suis délivré de mes ennemis.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"french1910": "C'est pourquoi je te louerai parmi les nations, ô Eternel! Et je chanterai à la gloire de ton nom.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 4, "word": {"french1910": "Il remit à des Lévites la charge de faire le service devant l'arche de l'Eternel, d'invoquer, de louer et de célébrer l'Eternel, le Dieu d'Israël.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"french1910": "Car l'Eternel est grand et très digne de louange, Il est redoutable par-dessus tous les dieux;\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"french1910": "Dites: Sauve-nous, Dieu de notre salut, Rassemble-nous, et retire-nous du milieu des nations, Afin que nous célébrions ton saint nom Et que nous mettions notre gloire à te louer!\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 36, "word": {"french1910": "Béni soit l'Eternel, le Dieu d'Israël, D'éternité en éternité! Et que tout le peuple dise: Amen! Louez l'Eternel!\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"french1910": "quatre mille comme portiers, et quatre mille chargés de louer l'Eternel avec les instruments que j'ai faits pour le célébrer.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"french1910": "ils avaient à se présenter chaque matin et chaque soir, afin de louer et de célébrer l'Eternel,\r\n"}}, {"book": "1 Chronicles", "chapter": 25, "verse": 3, "word": {"french1910": "De Jeduthun, les fils de Jeduthun: Guedalia, Tseri, Esaïe, Haschabia, Matthithia et Schimeï, six, sous la direction de leur père Jeduthun qui prophétisait avec la harpe pour louer et célébrer l'Eternel.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 13, "word": {"french1910": "Maintenant, ô notre Dieu, nous te louons, et nous célébrons ton nom glorieux.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"french1910": "et lorsque ceux qui sonnaient des trompettes et ceux qui chantaient, s'unissant d'un même accord pour célébrer et pour louer l'Eternel, firent retentir les trompettes, les cymbales et les autres instruments, et célébrèrent l'Eternel par ces paroles: Car il est bon, car sa miséricorde dure à toujours! en ce moment, la maison, la maison de l'Eternel fut remplie d'une nuée.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"french1910": "Tous les enfants d'Israël virent descendre le feu et la gloire de l'Eternel sur la maison; ils s'inclinèrent le visage contre terre sur le pavé, se prosternèrent et louèrent l'Eternel, en disant: Car il est bon, car sa miséricorde dure à toujours!\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"french1910": "Les sacrificateurs se tenaient à leur poste, et les Lévites aussi avec les instruments faits en l'honneur de l'Eternel par le roi David pour le chant des louanges de l'Eternel, lorsque David les chargea de célébrer l'Eternel en disant: Car sa miséricorde dure à toujours! Les sacrificateurs sonnaient des trompettes vis-à-vis d'eux. Et tout Israël était là.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 14, "word": {"french1910": "Il établit dans leurs fonctions, telles que les avait réglées David, son père, les classes des sacrificateurs selon leur office, les Lévites selon leur charge, consistant à célébrer l'Eternel et à faire jour par jour le service en présence des sacrificateurs, et les portiers distribués à chaque porte d'après leurs classes; car ainsi l'avait ordonné David, homme de Dieu.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"french1910": "Les Lévites d'entre les fils des Kehathites et d'entre les fils des Koréites se levèrent pour célébrer d'une voix forte et haute l'Eternel, le Dieu d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"french1910": "Puis, d'accord avec le peuple, il nomma des chantres qui, revêtus d'ornements sacrés, et marchant devant l'armée, célébraient l'Eternel et disaient: Louez l'Eternel, car sa miséricorde dure à toujours!\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"french1910": "Au moment où l'on commençait les chants et les louanges, l'Eternel plaça une embuscade contre les fils d'Ammon et de Moab et ceux de la montagne de Séir, qui étaient venus contre Juda. Et ils furent battus.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"french1910": "Elle regarda. Et voici, le roi se tenait sur son estrade à l'entrée; les chefs et les trompettes étaient près du roi; tout le peuple du pays était dans la joie, et l'on sonnait des trompettes, et les chantres avec les instruments de musique dirigeaient les chants de louanges. Athalie déchira ses vêtements, et dit: Conspiration! conspiration!\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"french1910": "Puis le roi Ezéchias et les chefs dirent aux Lévites de célébrer l'Eternel avec les paroles de David et du prophète Asaph; et ils le célébrèrent avec des transports de joie, et ils s'inclinèrent et se prosternèrent.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"french1910": "Ainsi les enfants d'Israël qui se trouvèrent à Jérusalem célébrèrent la fête des pains sans levain, pendant sept jours, avec une grande joie; et chaque jour les Lévites et les sacrificateurs louaient l'Eternel avec les instruments qui retentissaient en son honneur.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 2, "word": {"french1910": "Ezéchias rétablit les classes des sacrificateurs et des Lévites d'après leurs divisions, chacun selon ses fonctions, sacrificateurs et Lévites, pour les holocaustes et les sacrifices d'actions de grâces, pour le service, pour les chants et les louanges, aux portes du camp de l'Eternel.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"french1910": "Lorsque les ouvriers posèrent les fondements du temple de l'Eternel, on fit assister les sacrificateurs en costume, avec les trompettes, et les Lévites, fils d'Asaph, avec les cymbales, afin qu'ils célébrassent l'Eternel, d'après les ordonnances de David, roi d'Israël.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"french1910": "Ils chantaient, célébrant et louant l'Eternel par ces paroles: Car il est bon, car sa miséricorde pour Israël dure à toujours! Et tout le peuple poussait de grands cris de joie en célébrant l'Eternel, parce qu'on posait les fondements de la maison de l'Eternel.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 13, "word": {"french1910": "Et je secouai mon manteau, en disant: Que Dieu secoue de la même manière hors de sa maison et de ses biens tout homme qui n'aura point tenu parole, et qu'ainsi cet homme soit secoué et laissé à vide! Toute l'assemblée dit: Amen! On célébra l'Eternel. Et le peuple tint parole.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"french1910": "Et les Lévites Josué, Kadmiel, Bani, Haschabnia, Schérébia, Hodija, Schebania et Pethachja, dirent: Levez-vous, bénissez l'Eternel, votre Dieu, d'éternité en éternité! Que l'on bénisse ton nom glorieux, qui est au-dessus de toute bénédiction et de toute louange!\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 24, "word": {"french1910": "Les chefs des Lévites, Haschabia, Schérébia, et Josué, fils de Kadmiel, et leurs frères avec eux, les uns vis-à-vis des autres, étaient chargés de célébrer et de louer l'Eternel, selon l'ordre de David, homme de Dieu.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"french1910": "car autrefois, du temps de David et d'Asaph, il y avait des chefs de chantres et des chants de louanges et d'actions de grâces en l'honneur de Dieu.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"french1910": "Je louerai l'Eternel à cause de sa justice, Je chanterai le nom de l'Eternel, du Très-Haut.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 1, "word": {"french1910": "Au chef des chantres. Sur Meurs pour le fils. Psaume de David. Je louerai l'Eternel de tout mon coeur, Je raconterai toutes tes merveilles.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"french1910": "Je ferai de toi le sujet de ma joie et de mon allégresse, Je chanterai ton nom, Dieu Très-Haut!\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 11, "word": {"french1910": "Chantez à l'Eternel, qui réside en Sion, Publiez parmi les peuples ses hauts faits!\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 14, "word": {"french1910": "Afin que je publie toutes tes louanges, Dans les portes de la fille de Sion, Et que je me réjouisse de ton salut.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"french1910": "Je m'écrie: Loué soit l'Eternel! Et je suis délivré de mes ennemis.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"french1910": "C'est pourquoi je te louerai parmi les nations, ô Eternel! Et je chanterai à la gloire de ton nom.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"french1910": "Lève-toi, Eternel, avec ta force! Nous voulons chanter, célébrer ta puissance.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"french1910": "Pourtant tu es le Saint, Tu sièges au milieu des louanges d'Israël.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 22, "word": {"french1910": "Je publierai ton nom parmi mes frères, Je te célébrerai au milieu de l'assemblée.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"french1910": "Vous qui craignez l'Eternel, louez-le! Vous tous, postérité de Jacob, glorifiez-le! Tremblez devant lui, vous tous, postérité d'Israël!\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"french1910": "Tu seras dans la grande assemblée l'objet de mes louanges; J'accomplirai mes voeux en présence de ceux qui te craignent.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 26, "word": {"french1910": "Les malheureux mangeront et se rassasieront, Ceux qui cherchent l'Eternel le célébreront. Que votre coeur vive à toujours!\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"french1910": "Et déjà ma tête s'élève sur mes ennemis qui m'entourent; J'offrirai des sacrifices dans sa tente, au son de la trompette; Je chanterai, je célébrerai l'Eternel.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"french1910": "L'Eternel est ma force et mon bouclier; En lui mon coeur se confie, et je suis secouru; J'ai de l'allégresse dans le coeur, Et je le loue par mes chants.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 9, "word": {"french1910": "Que gagnes-tu à verser mon sang, A me faire descendre dans la fosse? La poussière a-t-elle pour toi des louanges? Raconte-t-elle ta fidélité?\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"french1910": "Afin que mon coeur te chante et ne soit pas muet. Eternel, mon Dieu! je te louerai toujours.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 1, "word": {"french1910": "Justes, réjouissez-vous en l'Eternel! La louange sied aux hommes droits.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"french1910": "De David. Lorsqu'il contrefit l'insensé en présence d'Abimélec, et qu'il s'en alla chassé par lui. Je bénirai l'Eternel en tout temps; Sa louange sera toujours dans ma bouche.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 18, "word": {"french1910": "Je te louerai dans la grande assemblée, Je te célébrerai au milieu d'un peuple nombreux.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 28, "word": {"french1910": "Et ma langue célébrera ta justice, Elle dira tous les jours ta louange.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"french1910": "Il a mis dans ma bouche un cantique nouveau, Une louange à notre Dieu; Beaucoup l'ont vu, et ont eu de la crainte, Et ils se sont confiés en l'Eternel.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"french1910": "Je me rappelle avec effusion de coeur Quand je marchais entouré de la foule, Et que je m'avançais à sa tête vers la maison de Dieu, Au milieu des cris de joie et des actions de grâces D'une multitude en fête.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"french1910": "Pourquoi t'abats-tu, mon âme, et gémis-tu au dedans de moi? Espère en Dieu, car je le louerai encore; Il est mon salut et mon Dieu.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"french1910": "Pourquoi t'abats-tu, mon âme, et gémis-tu au dedans de moi? Espère en Dieu, car je le louerai encore; Il est mon salut et mon Dieu.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 4, "word": {"french1910": "J'irai vers l'autel de Dieu, de Dieu, ma joie et mon allégresse, Et je te célébrerai sur la harpe, ô Dieu, mon Dieu!\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"french1910": "Pourquoi t'abats-tu, mon âme, et gémis-tu au dedans de moi? Espère en Dieu, car je le louerai encore; Il est mon salut et mon Dieu.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 8, "word": {"french1910": "Nous nous glorifions en Dieu chaque jour, Et nous célébrerons à jamais ton nom. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 17, "word": {"french1910": "Je rappellerai ton nom dans tous les âges: Aussi les peuples te loueront éternellement et à jamais.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"french1910": "Chantez à Dieu, chantez! Chantez à notre roi, chantez!\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"french1910": "Car Dieu est roi de toute la terre: Chantez un cantique!\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"french1910": "Cantique. Psaume des fils de Koré. L'Eternel est grand, il est l'objet de toutes les louanges, Dans la ville de notre Dieu, sur sa montagne sainte.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 10, "word": {"french1910": "Comme ton nom, ô Dieu! Ta louange retentit jusqu'aux extrémités de la terre; Ta droite est pleine de justice.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 18, "word": {"french1910": "Il aura beau s'estimer heureux pendant sa vie, On aura beau te louer des jouissances que tu te donnes,\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"french1910": "Celui qui offre pour sacrifice des actions de grâces me glorifie, Et à celui qui veille sur sa voie Je ferai voir le salut de Dieu.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 15, "word": {"french1910": "Seigneur! ouvre mes lèvres, Et ma bouche publiera ta louange.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 9, "word": {"french1910": "Je te louerai toujours, parce que tu as agi; Et je veux espérer en ton nom, parce qu'il est favorable, En présence de tes fidèles.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 6, "word": {"french1910": "Je t'offrirai de bon coeur des sacrifices; Je louerai ton nom, ô Eternel! car il est favorable,\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"french1910": "Je me glorifierai en Dieu, en sa parole; Je me confie en Dieu, je ne crains rien: Que peuvent me faire des hommes?\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 10, "word": {"french1910": "Je me glorifierai en Dieu, en sa parole; Je me glorifierai en l'Eternel, en sa parole;\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 12, "word": {"french1910": "O Dieu! je dois accomplir les voeux que je t'ai faits; Je t'offrirai des actions de grâces.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"french1910": "Mon coeur est affermi, ô Dieu! mon coeur est affermi; Je chanterai, je ferai retentir mes instruments.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"french1910": "Je te louerai parmi les peuples, Seigneur! Je te chanterai parmi les nations.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"french1910": "Alors je chanterai sans cesse ton nom, En accomplissant chaque jour mes voeux.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"french1910": "Car ta bonté vaut mieux que la vie: Mes lèvres célèbrent tes louanges.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 5, "word": {"french1910": "Mon âme sera rassasiée comme de mets gras et succulents, Et, avec des cris de joie sur les lèvres, ma bouche te célébrera.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 2, "word": {"french1910": "Chantez la gloire de son nom, Célébrez sa gloire par vos louanges!\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"french1910": "Peuples, bénissez notre Dieu, Faites retentir sa louange!\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 3, "word": {"french1910": "Les peuples te louent, ô Dieu! Tous les peuples te louent.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 5, "word": {"french1910": "Les peuples te louent, ô Dieu! Tous les peuples te louent.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"french1910": "Chantez à Dieu, célébrez son nom! Frayez le chemin à celui qui s'avance à travers les plaines! L'Eternel est son nom: réjouissez-vous devant lui!\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"french1910": "Royaumes de la terre, chantez à Dieu, Célébrez le Seigneur! -Pause.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 30, "word": {"french1910": "Je célébrerai le nom de Dieu par des cantiques, Je l'exalterai par des louanges.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"french1910": "Que les cieux et la terre le célèbrent, Les mers et tout ce qui s'y meut!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"french1910": "Dès le ventre de ma mère je m'appuie sur toi; C'est toi qui m'as fait sortir du sein maternel; tu es sans cesse l'objet de mes louanges.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 8, "word": {"french1910": "Que ma bouche soit remplie de tes louanges, Que chaque jour elle te glorifie!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"french1910": "Et moi, j'espérerai toujours, Je te louerai de plus en plus.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"french1910": "Et je te louerai au son du luth, je chanterai ta fidélité, mon Dieu, Je te célébrerai avec la harpe, Saint d'Israël!\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"french1910": "Ils vivront, et lui donneront de l'or de Séba; Ils prieront pour lui sans cesse, ils le béniront chaque jour.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 21, "word": {"french1910": "Que l'opprimé ne retourne pas confus! Que le malheureux et le pauvre célèbrent ton nom!\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"french1910": "Je publierai ces choses à jamais; Je chanterai en l'honneur du Dieu de Jacob. -\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"french1910": "L'homme te célèbre même dans sa fureur, Quand tu te revêts de tout ton courroux.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"french1910": "Nous ne le cacherons point à leurs enfants; Nous dirons à la génération future les louanges de l'Eternel, Et sa puissance, et les prodiges qu'il a opérés.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 13, "word": {"french1910": "Et nous, ton peuple, le troupeau de ton pâturage, Nous te célébrerons éternellement; De génération en génération nous publierons tes louanges.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 12, "word": {"french1910": "Je te louerai de tout mon coeur, Seigneur, mon Dieu! Et je glorifierai ton nom à perpétuité.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 10, "word": {"french1910": "Est-ce pour les morts que tu fais des miracles? Les morts se lèvent-ils pour te louer? Pause.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"french1910": "Les cieux célèbrent tes merveilles, ô Eternel! Et ta fidélité dans l'assemblée des saints.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"french1910": "Psaume. Cantique pour le jour du sabbat. Il est beau de louer l'Eternel, Et de célébrer ton nom, ô Très-Haut!\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"french1910": "Car l'Eternel est grand et très digne de louange, Il est redoutable par-dessus tous les dieux;\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"french1910": "Poussez vers l'Eternel des cris de joie, Vous tous, habitants de la terre! Faites éclater votre allégresse, et chantez!\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"french1910": "Qu'on célèbre ton nom grand et redoutable! Il est saint!\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"french1910": "Exaltez l'Eternel, notre Dieu, Et prosternez-vous sur sa montagne sainte! Car il est saint, l'Eternel, notre Dieu!\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 4, "word": {"french1910": "Entrez dans ses portes avec des louanges, Dans ses parvis avec des cantiques! Célébrez-le, bénissez son nom!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 18, "word": {"french1910": "Que cela soit écrit pour la génération future, Et que le peuple qui sera créé célèbre l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"french1910": "Afin qu'ils publient dans Sion le nom de l'Eternel, Et ses louanges dans Jérusalem,\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"french1910": "Je chanterai l'Eternel tant que je vivrai, Je célébrerai mon Dieu tant que j'existerai.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 2, "word": {"french1910": "Qui dira les hauts faits de l'Eternel? Qui publiera toute sa louange?\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 12, "word": {"french1910": "Et ils crurent à ses paroles, Ils chantèrent ses louanges.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"french1910": "Sauve-nous, Eternel, notre Dieu! Et rassemble-nous du milieu des nations, Afin que nous célébrions ton saint nom, Et que nous mettions notre gloire à te louer!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 8, "word": {"french1910": "Qu'ils louent l'Eternel pour sa bonté, Et pour ses merveilles en faveur des fils de l'homme!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 15, "word": {"french1910": "Qu'ils louent l'Eternel pour sa bonté, Et pour ses merveilles en faveur des fils de l'homme!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 21, "word": {"french1910": "Qu'ils louent l'Eternel pour sa bonté, Et pour ses merveilles en faveur des fils de l'homme!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 31, "word": {"french1910": "Qu'ils louent l'Eternel pour sa bonté, Et pour ses merveilles en faveur des fils de l'homme!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 32, "word": {"french1910": "Qu'ils l'exaltent dans l'assemblée du peuple, Et qu'ils le célèbrent dans la réunion des anciens!\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"french1910": "Cantique. Psaume de David. Mon coeur est affermi, ô Dieu! Je chanterai, je ferai retentir mes instruments: c'est ma gloire!\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"french1910": "Je te louerai parmi les peuples, Eternel! Je te chanterai parmi les nations.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 1, "word": {"french1910": "Au chef des chantres. De David. Psaume. Dieu de ma louange, ne te tais point!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 30, "word": {"french1910": "Je louerai de ma bouche hautement l'Eternel, Je le célébrerai au milieu de la multitude;\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 1, "word": {"french1910": "Louez l'Eternel! Je louerai l'Eternel de tout mon coeur, Dans la réunion des hommes droits et dans l'assemblée.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"french1910": "La crainte de l'Eternel est le commencement de la sagesse; Tous ceux qui l'observent ont une raison saine. Sa gloire subsiste à jamais.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 1, "word": {"french1910": "Louez l'Eternel! Serviteurs de l'Eternel, louez, Louez le nom de l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"french1910": "Du lever du soleil jusqu'à son couchant, Que le nom de l'Eternel soit célébré!\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 17, "word": {"french1910": "Ce ne sont pas les morts qui célèbrent l'Eternel, Ce n'est aucun de ceux qui descendent dans le lieu du silence;\r\n"}}, {"book": "Psalms", "chapter": 117, "verse": 1, "word": {"french1910": "Louez l'Eternel, vous toutes les nations, Célébrez-le, vous tous les peuples!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 19, "word": {"french1910": "Ouvrez-moi les portes de la justice: J'entrerai, je louerai l'Eternel.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 21, "word": {"french1910": "Je te loue, parce que tu m'as exaucé, Parce que tu m'as sauvé.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 28, "word": {"french1910": "Tu es mon Dieu, et je te louerai; Mon Dieu! je t'exalterai.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 7, "word": {"french1910": "Je te louerai dans la droiture de mon coeur, En apprenant les lois de ta justice.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"french1910": "Sept fois le jour je te célèbre, A cause des lois de ta justice.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 171, "word": {"french1910": "Que mes lèvres publient ta louange! Car tu m'enseignes tes statuts.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"french1910": "Que mon âme vive et qu'elle te loue! Et que tes jugements me soutiennent!\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 1, "word": {"french1910": "Louez l'Eternel! Louez le nom de l'Eternel, Louez-le, serviteurs de l'Eternel,\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"french1910": "Louez l'Eternel! car l'Eternel est bon. Chantez à son nom! car il est favorable.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"french1910": "De David. Je te célèbre de tout mon coeur, Je chante tes louanges en la présence de Dieu.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"french1910": "Je me prosterne dans ton saint temple, Et je célèbre ton nom, à cause de ta bonté et de ta fidélité, Car ta renommée s'est accrue par l'accomplissemen de tes promesses.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 4, "word": {"french1910": "Tous les rois de la terre te loueront, ô Eternel! En entendant les paroles de ta bouche;\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"french1910": "Je te loue de ce que je suis une créature si merveilleuse. Tes oeuvres sont admirables, Et mon âme le reconnaît bien.\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 7, "word": {"french1910": "Tire mon âme de sa prison, Afin que je célèbre ton nom! Les justes viendront m'entourer, Quand tu m'auras fait du bien.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"french1910": "O Dieu! je te chanterai un cantique nouveau, Je te célébrerai sur le luth à dix cordes.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 15, "word": {"french1910": "Heureux le peuple pour qui il en est ainsi! Heureux le peuple dont l'Eternel est le Dieu!\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 2, "word": {"french1910": "Chaque jour je te bénirai, Et je célébrerai ton nom à toujours et à perpétuité.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 3, "word": {"french1910": "L'Eternel est grand et très digne de louange, Et sa grandeur est insondable.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 4, "word": {"french1910": "Que chaque génération célèbre tes oeuvres, Et publie tes hauts faits!\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 10, "word": {"french1910": "Toutes tes oeuvres te loueront, ô Eternel! Et tes fidèles te béniront.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"french1910": "Que ma bouche publie la louange de l'Eternel, Et que toute chair bénisse son saint nom, A toujours et à perpétuité!\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"french1910": "Je louerai l'Eternel tant que je vivrai, Je célébrerai mon Dieu tant que j'existerai.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"french1910": "Louez l'Eternel! Car il est beau de célébrer notre Dieu, Car il est doux, il est bienséant de le louer.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"french1910": "Chantez à l'Eternel avec actions de grâces, Célébrez notre Dieu avec la harpe!\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"french1910": "Jérusalem, célèbre l'Eternel! Sion, loue ton Dieu!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"french1910": "Louez l'Eternel! Louez l'Eternel du haut des cieux! Louez-le dans les lieux élevés!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"french1910": "Louez-le, vous tous ses anges! Louez-le, vous toutes ses armées!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 3, "word": {"french1910": "Louez-le, soleil et lune! Louez-le, vous toutes, étoiles lumineuses!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 5, "word": {"french1910": "Qu'ils louent le nom de l'Eternel! Car il a commandé, et ils ont été créés.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"french1910": "Qu'ils louent le nom de l'Eternel! Car son nom seul est élevé; Sa majesté est au-dessus de la terre et des cieux.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 14, "word": {"french1910": "Il a relevé la force de son peuple: Sujet de louange pour tous ses fidèles, Pour les enfants d'Israël, du peuple qui est près de lui. Louez l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 1, "word": {"french1910": "Louez l'Eternel! Chantez à l'Eternel un cantique nouveau! Chantez ses louanges dans l'assemblée des fidèles!\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"french1910": "Qu'ils louent son nom avec des danses, Qu'ils le célèbrent avec le tambourin et la harpe!\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 6, "word": {"french1910": "Que les louanges de Dieu soient dans leur bouche, Et le glaive à deux tranchants dans leur main,\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"french1910": "Louez l'Eternel! Louez Dieu dans son sanctuaire! Louez-le dans l'étendue, où éclate sa puissance!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 2, "word": {"french1910": "Louez-le pour ses hauts faits! Louez-le selon l'immensité de sa grandeur!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 3, "word": {"french1910": "Louez-le au son de la trompette! Louez-le avec le luth et la harpe!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 4, "word": {"french1910": "Louez-le avec le tambourin et avec des danses! Louez-le avec les instruments à cordes et le chalumeau!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 5, "word": {"french1910": "Louez-le avec les cymbales sonores! Louez-le avec les cymbales retentissantes!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 6, "word": {"french1910": "Que tout ce qui respire loue l'Eternel! Louez l'Eternel!\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 2, "word": {"french1910": "Qu'un autre te loue, et non ta bouche, Un étranger, et non tes lèvres.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 21, "word": {"french1910": "Le creuset est pour l'argent, et le fourneau pour l'or; Mais un homme est jugé d'après sa renommée.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 4, "word": {"french1910": "Ceux qui abandonnent la loi louent le méchant, Mais ceux qui observent la loi s'irritent contre lui.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"french1910": "Ses fils se lèvent, et la disent heureuse; Son mari se lève, et lui donne des louanges:\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"french1910": "La grâce est trompeuse, et la beauté est vaine; La femme qui craint l'Eternel est celle qui sera louée.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"french1910": "Récompensez-la du fruit de son travail, Et qu'aux portes ses oeuvres la louent.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 2, "word": {"french1910": "Et j'ai trouvé les morts qui sont déjà morts plus heureux que les vivants qui sont encore vivants,\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 9, "word": {"french1910": "Une seule est ma colombe, ma parfaite; Elle est l'unique de sa mère, La préférée de celle qui lui donna le jour. Les jeunes filles la voient, et la disent heureuse; Les reines et les concubines aussi, et elles la louent. -\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"french1910": "Tu diras en ce jour-là: Je te loue, ô Eternel! Car tu as été irrité contre moi, Ta colère s'est apaisée, et tu m'as consolé.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"french1910": "O Eternel! tu es mon Dieu; Je t'exalterai, je célébrerai ton nom, Car tu as fait des choses merveilleuses; Tes desseins conçus à l'avance se sont fidèlement accomplis.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"french1910": "Ce n'est pas le séjour des morts qui te loue, Ce n'est pas la mort qui te célèbre; Ceux qui sont descendus dans la fosse n'espèrent plus en ta fidélité.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 19, "word": {"french1910": "Le vivant, le vivant, c'est celui-là qui te loue, Comme moi aujourd'hui; Le père fait connaître à ses enfants ta fidélité.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"french1910": "Je suis l'Eternel, c'est là mon nom; Et je ne donnerai pas ma gloire à un autre, Ni mon honneur aux idoles.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 10, "word": {"french1910": "Chantez à l'Eternel un cantique nouveau, Chantez ses louanges aux extrémités de la terre, Vous qui voguez sur la mer et vous qui la peuplez, Iles et habitants des îles!\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 12, "word": {"french1910": "Qu'on rende gloire à l'Eternel, Et que dans les îles on publie ses louanges!\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 21, "word": {"french1910": "Le peuple que je me suis formé Publiera mes louanges.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 9, "word": {"french1910": "A cause de mon nom, je suspends ma colère; A cause de ma gloire, je me contiens envers toi, Pour ne pas t'exterminer.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 6, "word": {"french1910": "Tu seras couverte d'une foule de chameaux, De dromadaires de Madian et d'Epha; Ils viendront tous de Séba; Ils porteront de l'or et de l'encens, Et publieront les louanges de l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 3, "word": {"french1910": "Pour accorder aux affligés de Sion, Pour leur donner un diadème au lieu de la cendre, Une huile de joie au lieu du deuil, Un vêtement de louange au lieu d'un esprit abattu, Afin qu'on les appelle des térébinthes de la justice, Une plantation de l'Eternel, pour servir à sa gloire.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 11, "word": {"french1910": "Car, comme la terre fait éclore son germe, Et comme un jardin fait pousser ses semences, Ainsi le Seigneur, l'Eternel, fera germer le salut et la louange, En présence de toutes les nations.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"french1910": "Et ne lui laissez aucun relâche, Jusqu'à ce qu'il rétablisse Jérusalem Et la rende glorieuse sur la terre.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 9, "word": {"french1910": "Mais ceux qui auront amassé le blé le mangeront Et loueront l'Eternel, Et ceux qui auront récolté le vin le boiront, Dans les parvis de mon sanctuaire.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"french1910": "Je publierai les grâces de l'Eternel, les louanges de l'Eternel, D'après tout ce que l'Eternel a fait pour nous; Je dirai sa grande bonté envers la maison d'Israël, Qu'il a traitée selon ses compassions et la richesse de son amour.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"french1910": "Notre maison sainte et glorieuse, Où nos pères célébraient tes louanges, Est devenue la proie des flammes; Tout ce que nous avions de précieux a été dévasté.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 11, "word": {"french1910": "Car comme on attache la ceinture aux reins d'un homme, Ainsi je m'étais attaché toute la maison d'Israël Et toute la maison de Juda, dit l'Eternel, Afin qu'elles fussent mon peuple, Mon nom, ma louange, et ma gloire. Mais ils ne m'ont point écouté.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"french1910": "Guéris-moi, Eternel, et je serai guéri; Sauve-moi, et je serai sauvé; Car tu es ma gloire.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"french1910": "On viendra des villes de Juda et des environs de Jérusalem, Du pays de Benjamin, de la vallée, De la montagne et du midi, Pour amener des holocaustes et des victimes, Pour apporter des offrandes et de l'encens, Et pour offrir des sacrifices d'actions de grâces dans la maison de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"french1910": "Chantez à l'Eternel, louez l'Eternel! Car il délivre l'âme du malheureux de la main des méchants.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"french1910": "Car ainsi parle l'Eternel: Poussez des cris de joie sur Jacob, Eclatez d'allégresse à la tête des nations! Elevez vos voix, chantez des louanges, et dites: Eternel, délivre ton peuple, le reste d'Israël!\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"french1910": "Cette ville sera pour moi un sujet de joie, de louange et de gloire, Parmi toutes les nations de la terre, Qui apprendront tout le bien que je leur ferai; Elles seront étonnées et émues de tout le bonheur Et de toute la prospérité que je leur accorderai.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"french1910": "Les cris de réjouissance et les cris d'allégresse, Les chants du fiancé et les chants de la fiancée, La voix de ceux qui disent: Louez l'Eternel des armées, Car l'Eternel est bon, car sa miséricorde dure à toujours! La voix de ceux qui offrent des sacrifices d'actions de grâces Dans la maison de l'Eternel. Car je ramènerai les captifs du pays, je les rétablirai comme autrefois, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"french1910": "Elle n'est plus, la gloire de Moab; A Hesbon, on médite sa perte: Allons, exterminons-le du milieu des nations! Toi aussi, Madmen, tu seras détruite; L'épée marche derrière toi.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"french1910": "Ah! elle n'est pas abandonnée, la ville glorieuse, La ville qui fait ma joie! -\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 41, "word": {"french1910": "Eh quoi! Schéschac est prise! Celle dont la gloire remplissait toute la terre est conquise! Eh quoi! Babylone est détruite au milieu des nations!\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"french1910": "Dieu de mes pères, je te glorifie et je te loue de ce que tu m'as donné la sagesse et la force, et de ce que tu m'as fait connaître ce que nous t'avons demandé, de ce que tu nous as révélé le secret du roi.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"french1910": "Après le temps marqué, moi, Nebucadnetsar, je levai les yeux vers le ciel, et la raison me revint. J'ai béni le Très-Haut, j'ai loué et glorifié celui qui vit éternellement, celui dont la domination est une domination éternelle, et dont le règne subsiste de génération en génération.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"french1910": "Maintenant, moi, Nebucadnetsar, je loue, j'exalte et je glorifie le roi des cieux, dont toutes les oeuvres sont vraies et les voies justes, et qui peut abaisser ceux qui marchent avec orgueil.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 4, "word": {"french1910": "Ils burent du vin, et ils louèrent les dieux d'or, d'argent, d'airain, de fer, de bois et de pierre.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"french1910": "Tu t'es élevé contre le Seigneur des cieux; les vases de sa maison ont été apportés devant toi, et vous vous en êtes servis pour boire du vin, toi et tes grands, tes femmes et tes concubines; tu as loué les dieux d'argent, d'or, d'airain, de fer, de bois et de pierre, qui ne voient point, qui n'entendent point, et qui ne savent rien, et tu n'as pas glorifié le Dieu qui a dans sa main ton souffle et toutes tes voies.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 26, "word": {"french1910": "Vous mangerez et vous vous rassasierez, Et vous célébrerez le nom de l'Eternel, votre Dieu, Qui aura fait pour vous des prodiges; Et mon peuple ne sera plus jamais dans la confusion.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"french1910": "Dieu vient de Théman, Le Saint vient de la montagne de Paran... Pause. Sa majesté couvre les cieux, Et sa gloire remplit la terre.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"french1910": "Voici, en ce temps-là, j'agirai contre tous tes oppresseurs; Je délivrerai les boiteux et je recueillerai ceux qui ont été chassés, Je ferai d'eux un sujet de louange et de gloire Dans tous les pays où ils sont en opprobre.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"french1910": "En ce temps-là, je vous ramènerai; En ce temps-là, je vous rassemblerai; Car je ferai de vous un sujet de gloire et de louange Parmi tous les peuples de la terre, Quand je ramènerai vos captifs sous vos yeux, Dit l'Eternel.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"french1910": "Ils lui dirent: Entends-tu ce qu'ils disent? Oui, leur répondit Jésus. N'avez-vous jamais lu ces paroles: Tu as tiré des louanges de la bouche des enfants et de ceux qui sont à la mamelle?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 64, "word": {"french1910": "Au même instant, sa bouche s'ouvrit, sa langue se délia, et il parlait, bénissant Dieu.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"french1910": "A l'instant il recouvra la vue, et suivit Jésus, en glorifiant Dieu. Tout le peuple, voyant cela, loua Dieu.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"french1910": "Et lorsque déjà il approchait de Jérusalem, vers la descente de la montagne des oliviers, toute la multitude des disciples, saisie de joie, se mit à louer Dieu à haute voix pour tous les miracles qu'ils avaient vus.\r\n"}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"french1910": "Les pharisiens appelèrent une seconde fois l'homme qui avait été aveugle, et ils lui dirent: Donne gloire à Dieu; nous savons que cet homme est un pécheur.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"french1910": "Car ils aimèrent la gloire des hommes plus que la gloire de Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"french1910": "Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu, et les prisonniers les entendaient.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 29, "word": {"french1910": "Mais le Juif, c'est celui qui l'est intérieurement; et la circoncision, c'est celle du coeur, selon l'esprit et non selon la lettre. La louange de ce Juif ne vient pas des hommes, mais de Dieu.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"french1910": "Ce n'est pas pour une bonne action, c'est pour une mauvaise, que les magistrats sont à redouter. Veux-tu ne pas craindre l'autorité? Fais-le bien, et tu auras son approbation.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"french1910": "C'est pourquoi ne jugez de rien avant le temps, jusqu'à ce que vienne le Seigneur, qui mettra en lumière ce qui est caché dans les ténèbres, et qui manifestera les desseins des coeurs. Alors chacun recevra de Dieu la louange qui lui sera due.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 2, "word": {"french1910": "Je vous loue de ce que vous vous souvenez de moi à tous égards, et de ce que vous retenez mes instructions telles que je vous les ai données.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 17, "word": {"french1910": "En donnant cet avertissement, ce que je ne loue point, c'est que vous vous assemblez, non pour devenir meilleurs, mais pour devenir pires.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 22, "word": {"french1910": "N'avez-vous pas des maisons pour y manger et boire? Ou méprisez-vous l'Eglise de Dieu, et faites-vous honte à ceux qui n'ont rien? Que vous dirai-je? Vous louerai-je? En cela je ne vous loue point.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"french1910": "Nous envoyons avec lui le frère dont la louange en ce qui concerne l'Evangile est répandue dans toutes les Eglises,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"french1910": "la louange de la gloire de sa grâce qu'il nous a accordée en son bien-aimé.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 12, "word": {"french1910": "afin que nous servions à la louange de sa gloire, nous qui d'avance avons espéré en Christ.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 14, "word": {"french1910": "lequel est un gage de notre héritage, pour la rédemption de ceux que Dieu s'est acquis, à la louange de sa gloire.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"french1910": "remplis du fruit de justice qui est par Jésus-Christ, à la gloire et à la louange de Dieu.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"french1910": "Au reste, frères, que tout ce qui est vrai, tout ce qui est honorable, tout ce qui est juste, tout ce qui est pur, tout ce qui est aimable, tout ce qui mérite l'approbation, ce qui est vertueux et digne de louange, soit l'objet de vos pensées.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"french1910": "lorsqu'il dit: J'annoncerai ton nom à mes frères, Je te célébrerai au milieu de l'assemblée.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"french1910": "Par lui, offrons sans cesse à Dieu un sacrifice de louange, c'est-à-dire le fruit de lèvres qui confessent son nom.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"french1910": "afin que l'épreuve de votre foi, plus précieuse que l'or périssable qui cependant est éprouvé par le feu, ait pour résultat la louange, la gloire et l'honneur, lorsque Jésus-Christ apparaîtra,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"french1910": "Vous, au contraire, vous êtes une race élue, un sacerdoce royal, une nation sainte, un peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à son admirable lumière,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"french1910": "soit aux gouverneurs comme envoyés par lui pour punir les malfaiteurs et pour approuver les gens de bien.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"french1910": "Si quelqu'un parle, que ce soit comme annonçant les oracles de Dieu; si quelqu'un remplit un ministère, qu'il le remplisse selon la force que Dieu communique, afin qu'en toutes choses Dieu soit glorifié par Jésus-Christ, à qui appartiennent la gloire et la puissance, aux siècles des siècles. Amen!\r\n"}}]}}}