{"topics": {"grace": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 8, "word": {"french1910": "Mais Noé trouva grâce aux yeux de l'Eternel.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"french1910": "Voici, j'ai trouvé grâce à tes yeux, et tu as montré la grandeur de ta miséricorde à mon égard, en me conservant la vie; mais je ne puis me sauver à la montagne, avant que le désastre m'atteigne, et je périrai.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 5, "word": {"french1910": "j'ai des boeufs, des ânes, des brebis, des serviteurs et des servantes, et j'envoie l'annoncer à mon seigneur, pour trouver grâce à tes yeux.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 8, "word": {"french1910": "Esaü dit: A quoi destines-tu tout ce camp que j'ai rencontré? Et Jacob répondit: A trouver grâce aux yeux de mon seigneur.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"french1910": "Et Jacob répondit: Non, je te prie, si j'ai trouvé grâce à tes yeux, accepte de ma main mon présent; car c'est pour cela que j'ai regardé ta face comme on regarde la face de Dieu, et tu m'as accueilli favorablement.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 15, "word": {"french1910": "Esaü dit: Je veux au moins laisser avec toi une partie de mes gens. Et Jacob répondit: Pourquoi cela? Que je trouve seulement grâce aux yeux de mon seigneur!\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 11, "word": {"french1910": "Sichem dit au père et aux frères de Dina: Que je trouve grâce à vos yeux, et je donnerai ce que vous me direz.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 4, "word": {"french1910": "Joseph trouva grâce aux yeux de son maître, qui l'employa à son service, l'établit sur sa maison, et lui confia tout ce qu'il possédait.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"french1910": "Ils dirent: Tu nous sauves la vie! que nous trouvions grâce aux yeux de mon seigneur, et nous serons esclaves de Pharaon.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"french1910": "Lorsqu'Israël approcha du moment de sa mort, il appela son fils Joseph, et lui dit: Si j'ai trouvé grâce à tes yeux, mets, je te prie, ta main sous ma cuisse, et use envers moi de bonté et de fidélité: ne m'enterre pas en Egypte!\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"french1910": "Quand les jours du deuil furent passés, Joseph s'adressa aux gens de la maison de Pharaon, et leur dit: Si j'ai trouvé grâce à vos yeux, rapportez, je vous prie, à Pharaon ce que je vous dis.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"french1910": "Moïse dit à l'Eternel: Voici, tu me dis: Fais monter ce peuple! Et tu ne me fais pas connaître qui tu enverras avec moi. Cependant, tu as dit: Je te connais par ton nom, et tu as trouvé grâce à mes yeux.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"french1910": "Maintenant, si j'ai trouvé grâce à tes yeux, fais-moi connaître tes voies; alors je te connaîtrai, et je trouverai encore grâce à tes yeux. Considère que cette nation est ton peuple.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 16, "word": {"french1910": "Comment sera-t-il donc certain que j'ai trouvé grâce à tes yeux, moi et ton peuple? Ne sera-ce pas quand tu marcheras avec nous, et quand nous serons distingués, moi et ton peuple, de tous les peuples qui sont sur la face de la terre?\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"french1910": "L'Eternel dit à Moïse: Je ferai ce que tu me demandes, car tu as trouvé grâce à mes yeux, et je te connais par ton nom.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"french1910": "Il dit: Seigneur, si j'ai trouvé grâce à tes yeux, que le Seigneur marche au milieu de nous, car c'est un peuple au cou roide; pardonne nos iniquités et nos péchés, et prends-nous pour ta possession.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 5, "word": {"french1910": "Ils ajoutèrent: Si nous avons trouvé grâce à tes yeux, que la possession de ce pays soit accordée à tes serviteurs, et ne nous fais point passer le Jourdain.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 17, "word": {"french1910": "Gédéon lui dit: Si j'ai trouvé grâce à tes yeux, donne-moi un signe pour montrer que c'est toi qui me parles.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 2, "word": {"french1910": "Ruth la Moabite dit à Naomi: Laisse-moi, je te prie, aller glaner des épis dans le champ de celui aux yeux duquel je trouverai grâce. Elle lui répondit: Va, ma fille.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"french1910": "Alors elle tomba sur sa face et se prosterna contre terre, et elle lui dit: Comment ai-je trouvé grâce à tes yeux, pour que tu t'intéresses à moi, à moi qui suis une étrangère?\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 18, "word": {"french1910": "Elle dit: Que ta servante trouve grâce à tes yeux! Et cette femme s'en alla. Elle mangea, et son visage ne fut plus le même.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"french1910": "David dit encore, en jurant: Ton père sait bien que j'ai trouvé grâce à tes yeux, et il aura dit: Que Jonathan ne le sache pas; cela lui ferait de la peine. Mais l'Eternel est vivant et ton âme est vivante! il n'y a qu'un pas entre moi et la mort.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"french1910": "David dit à Akisch: Si j'ai trouvé grâce à tes yeux, qu'on me donne dans l'une des villes du pays un lieu où je puisse demeurer; car pourquoi ton serviteur habiterait-il avec toi dans la ville royale?\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"french1910": "Joab tomba la face contre terre et se prosterna, et il bénit le roi. Puis il dit: Ton serviteur connaît aujourd'hui que j'ai trouvé grâce à tes yeux, ô roi mon seigneur, puisque le roi agit selon la parole de son serviteur.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 4, "word": {"french1910": "Le roi dit à Tsiba: Voici, tout ce qui appartient à Mephiboscheth est à toi. Et Tsiba dit: Je me prosterne! Que je trouve grâce à tes yeux, ô roi mon seigneur!\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"french1910": "Et cependant l'Eternel, notre Dieu, vient de nous faire grâce en nous laissant quelques réchappés et en nous accordant un abri dans son saint lieu, afin d'éclaircir nos yeux et de nous donner un peu de vie au milieu de notre servitude.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"french1910": "Le roi aima Esther plus que toutes les autres femmes, et elle obtint grâce et faveur devant lui plus que toutes les autres jeunes filles. Il mit la couronne royale sur sa tête, et la fit reine à la place de Vasthi.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 2, "word": {"french1910": "Tu es le plus beau des fils de l'homme, La grâce est répandue sur tes lèvres: C'est pourquoi Dieu t'a béni pour toujours.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 11, "word": {"french1910": "Car l'Eternel Dieu est un soleil et un bouclier, L'Eternel donne la grâce et la gloire, Il ne refuse aucun bien à ceux qui marchent dans l'intégrité.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"french1910": "Car c'est une couronne de grâce pour ta tête, Et une parure pour ton cou.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"french1910": "Elles seront la vie de ton âme, Et l'ornement de ton cou.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 34, "word": {"french1910": "Il se moque des moqueurs, Mais il fait grâce aux humbles;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"french1910": "Elle mettra sur ta tête une couronne de grâce, Elle t'ornera d'un magnifique diadème.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"french1910": "Celui qui aime la pureté du coeur, Et qui a la grâce sur les lèvres, a le roi pour ami.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 21, "word": {"french1910": "A cause de ton nom, ne méprise pas, Ne déshonore pas le trône de ta gloire! N'oublie pas, ne romps pas ton alliance avec nous!\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 2, "word": {"french1910": "Ainsi parle l'Eternel: Il a trouvé grâce dans le désert, Le peuple de ceux qui ont échappé au glaive; Israël marche vers son lieu de repos.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"french1910": "Qui es-tu, grande montagne, devant Zorobabel? Tu seras aplanie. Il posera la pierre principale au milieu des acclamations: Grâce, grâce pour elle!\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"french1910": "Alors je répandrai sur la maison de David et sur les habitants de Jérusalem Un esprit de grâce et de supplication, Et ils tourneront les regards vers moi, celui qu'ils ont percé. Ils pleureront sur lui comme on pleure sur un fils unique, Ils pleureront amèrement sur lui comme on pleure sur un premier-né.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"french1910": "Or, l'enfant croissait et se fortifiait. Il était rempli de sagesse, et la grâce de Dieu était sur lui.\r\n"}}, {"book": "John", "chapter": 1, "verse": 14, "word": {"french1910": "Et la parole a été faite chair, et elle a habité parmi nous, pleine de grâce et de vérité; et nous avons contemplé sa gloire, une gloire comme la gloire du Fils unique venu du Père.\r\n"}}, {"book": "John", "chapter": 1, "verse": 16, "word": {"french1910": "Et nous avons tous reçu de sa plénitude, et grâce pour grâce;\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"french1910": "car la loi a été donnée par Moïse, la grâce et la vérité sont venues par Jésus-Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"french1910": "Les apôtres rendaient avec beaucoup de force témoignage de la résurrection du Seigneur Jésus. Et une grande grâce reposait sur eux tous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 23, "word": {"french1910": "Lorsqu'il fut arrivé, et qu'il eut vu la grâce de Dieu, il s'en réjouit, et il les exhorta tous à rester d'un coeur ferme attachés au Seigneur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"french1910": "et, à l'issue de l'assemblée, beaucoup de Juifs et de prosélytes pieux suivirent Paul et Barnabas, qui s'entretinrent avec eux, et les exhortèrent à rester attachés à la grâce de Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"french1910": "Ils restèrent cependant assez longtemps à Icone, parlant avec assurance, appuyés sur le Seigneur, qui rendait témoignage à la parole de sa grâce et permettait qu'il se fît par leurs mains des prodiges et des miracles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 26, "word": {"french1910": "De là ils s'embarquèrent pour Antioche, d'où ils avaient été recommandés à la grâce de Dieu pour l'oeuvre qu'ils venaient d'accomplir.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"french1910": "Mais c'est par la grâce du Seigneur Jésus que nous croyons être sauvés, de la même manière qu'eux.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 40, "word": {"french1910": "Paul fit choix de Silas, et partit, recommandé par les frères à la grâce du Seigneur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"french1910": "Comme il voulait passer en Achaïe, les frères l'y encouragèrent, et écrivirent aux disciples de le bien recevoir. Quand il fut arrivé, il se rendit, par la grâce de Dieu, très utile à ceux qui avaient cru;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"french1910": "Mais je ne fais pour moi-même aucun cas de ma vie, comme si elle m'était précieuse, pourvu que j'accomplisse ma course avec joie, et le ministère que j'ai reçu du Seigneur Jésus, d'annoncer la bonne nouvelle de la grâce de Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 32, "word": {"french1910": "Et maintenant je vous recommande à Dieu et à la parole de sa grâce, à celui qui peut édifier et donner l'héritage avec tous les sanctifiés.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"french1910": "par qui nous avons reçu la grâce et l'apostolat, pour amener en son nom à l'obéissance de la foi tous les païens,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"french1910": "et ils sont gratuitement justifiés par sa grâce, par le moyen de la rédemption qui est en Jésus-Christ.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 4, "word": {"french1910": "Or, à celui qui fait une oeuvre, le salaire est imputé, non comme une grâce, mais comme une chose due;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"french1910": "C'est pourquoi les héritiers le sont par la foi, pour que ce soit par grâce, afin que la promesse soit assurée à toute la postérité, non seulement à celle qui est sous la loi, mais aussi à celle qui a la foi d'Abraham, notre père à tous,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"french1910": "qui nous devons d'avoir eu par la foi accès à cette grâce, dans laquelle nous demeurons fermes, et nous nous glorifions dans l'espérance de la gloire de Dieu.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"french1910": "Mais il n'en est pas du don gratuit comme de l'offense; car, si par l'offense d'un seul il en est beaucoup qui sont morts, à plus forte raison la grâce de Dieu et le don de la grâce venant d'un seul homme, Jésus-Christ, ont-ils été abondamment répandus sur beaucoup.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"french1910": "Si par l'offense d'un seul la mort a régné par lui seul, à plus forte raison ceux qui reçoivent l'abondance de la grâce et du don de la justice régneront-ils dans la vie par Jésus-Christ lui seul.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 20, "word": {"french1910": "Or, la loi est intervenue pour que l'offense abondât, mais là où le péché a abondé, la grâce a surabondé,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"french1910": "afin que, comme le péché a régné par la mort, ainsi la grâce régnât par la justice pour la vie éternelle, par Jésus-Christ notre Seigneur.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 1, "word": {"french1910": "Que dirons-nous donc? Demeurerions-nous dans le péché, afin que la grâce abonde?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 14, "word": {"french1910": "Car le péché n'aura point de pouvoir sur vous, puisque vous êtes, non sous la loi, mais sous la grâce.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 15, "word": {"french1910": "Quoi donc! Pécherions-nous, parce que nous sommes, non sous la loi, mais sous la grâce? Loin de là!\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"french1910": "De même aussi dans le temps présent il y a un reste, selon l'élection de la grâce.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"french1910": "Or, si c'est par grâce, ce n'est plus par les oeuvres; autrement la grâce n'est plus une grâce. Et si c'est par les oeuvres, ce n'est plus une grâce; autrement l'oeuvre n'est plus une oeuvre.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"french1910": "Par la grâce qui m'a été donnée, je dis à chacun de vous de n'avoir pas de lui-même une trop haute opinion, mais de revêtir des sentiments modestes, selon la mesure de foi que Dieu a départie à chacun.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"french1910": "Puisque nous avons des dons différents, selon la grâce qui nous a été accordée, que celui qui a le don de prophétie l'exerce selon l'analogie de la foi;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 15, "word": {"french1910": "Cependant, à certains égards, je vous ai écrit avec une sorte de hardiesse, comme pour réveiller vos souvenirs, à cause de la grâce que Dieu m'a faite\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"french1910": "Le Dieu de paix écrasera bientôt Satan sous vos pieds. Que la grâce de notre Seigneur Jésus-Christ soit avec vous!\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"french1910": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous! Amen!\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"french1910": "Je rends à mon Dieu de continuelles actions de grâces à votre sujet, pour la grâce de Dieu qui vous a été accordée en Jésus-Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"french1910": "Selon la grâce de Dieu qui m'a été donnée, j'ai posé le fondement comme un sage architecte, et un autre bâtit dessus. Mais que chacun prenne garde à la manière dont il bâtit dessus.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"french1910": "Si je mange avec actions de grâces, pourquoi serais-je blâmé au sujet d'une chose dont je rends grâces?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"french1910": "Par la grâce de Dieu je suis ce que je suis, et sa grâce envers moi n'a pas été vaine; loin de là, j'ai travaillé plus qu'eux tous, non pas moi toutefois, mais la grâce de Dieu qui est avec moi.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"french1910": "Que la grâce du Seigneur Jésus soit avec vous!\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"french1910": "Car ce qui fait notre gloire, c'est ce témoignage de notre conscience, que nous nous sommes conduits dans le monde, et surtout à votre égard, avec sainteté et pureté devant Dieu, non point avec une sagesse charnelle, mais avec la grâce de Dieu.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 15, "word": {"french1910": "Car tout cela arrive à cause de vous, afin que la grâce en se multipliant, fasse abonder, à la gloire de Dieu, les actions de grâces d'un plus grand nombre.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 1, "word": {"french1910": "Puisque nous travaillons avec Dieu, nous vous exhortons à ne pas recevoir la grâce de Dieu en vain.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"french1910": "Nous vous faisons connaître, frères, la grâce de Dieu qui s'est manifestée dans les Eglises de la Macédoine.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 6, "word": {"french1910": "Nous avons donc engagé Tite à achever chez vous cette oeuvre de bienfaisance, comme il l'avait commencée.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"french1910": "De même que vous excellez en toutes choses, en foi, en parole, en connaissance, en zèle à tous égards, et dans votre amour pour nous, faites en sorte d'exceller aussi dans cette oeuvre de bienfaisance.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"french1910": "Car vous connaissez la grâce de notre Seigneur Jésus-Christ, qui pour vous s'est fait pauvre, de riche qu'il était, afin que par sa pauvreté vous fussiez enrichis.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 19, "word": {"french1910": "et qui, de plus, a été choisi par les Eglises pour être notre compagnon de voyage dans cette oeuvre de bienfaisance, que nous accomplissons à la gloire du Seigneur même et en témoignage de notre bonne volonté.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 8, "word": {"french1910": "Et Dieu peut vous combler de toutes sortes de grâces, afin que, possédant toujours en toutes choses de quoi satisfaire à tous vos besoins, vous ayez encore en abondance pour toute bonne oeuvre,\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"french1910": "ils prient pour vous, parce qu'ils vous aiment à cause de la grâce éminente que Dieu vous a faite.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"french1910": "et il m'a dit: Ma grâce te suffit, car ma puissance s'accomplit dans la faiblesse. Je me glorifierai donc bien plus volontiers de mes faiblesses, afin que la puissance de Christ repose sur moi.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"french1910": "Que la grâce du Seigneur Jésus-Christ, l'amour de Dieu, et la communication du Saint-Esprit, soient avec vous tous!\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"french1910": "Je m'étonne que vous vous détourniez si promptement de celui qui vous a appelés par la grâce de Christ, pour passer à un autre Evangile.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 15, "word": {"french1910": "Mais, lorsqu'il plut à celui qui m'avait mis à part dès le sein de ma mère, et qui m'a appelé par sa grâce,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 9, "word": {"french1910": "et ayant reconnu la grâce qui m'avait été accordée, Jacques, Céphas et Jean, qui sont regardés comme des colonnes, me donnèrent, à moi et à Barnabas, la main d'association, afin que nous allassions, nous vers les païens, et eux vers les circoncis.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 21, "word": {"french1910": "Je ne rejette pas la grâce de Dieu; car si la justice s'obtient par la loi, Christ est donc mort en vain.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 4, "word": {"french1910": "Vous êtes séparés de Christ, vous tous qui cherchez la justification dans la loi; vous êtes déchus de la grâce.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"french1910": "Frères, que la grâce de notre Seigneur Jésus-Christ soit avec votre esprit! Amen!\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"french1910": "la louange de la gloire de sa grâce qu'il nous a accordée en son bien-aimé.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"french1910": "En lui nous avons la rédemption par son sang, la rémission des péchés, selon la richesse de sa grâce,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"french1910": "nous qui étions morts par nos offenses, nous a rendus à la vie avec Christ c'est par grâce que vous êtes sauvés);\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"french1910": "afin de montrer dans les siècles à venir l'infinie richesse de sa grâce par sa bonté envers nous en Jésus-Christ.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"french1910": "Car c'est par la grâce que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c'est le don de Dieu.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 2, "word": {"french1910": "si du moins vous avez appris quelle est la dispensation de la grâce de Dieu, qui m'a été donnée pour vous.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"french1910": "dont j'ai été fait ministre selon le don de la grâce de Dieu, qui m'a été accordée par l'efficacité de sa puissance.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 8, "word": {"french1910": "A moi, qui suis le moindre de tous les saints, cette grâce a été accordée d'annoncer aux païens les richesses incompréhensibles de Christ,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 7, "word": {"french1910": "Mais à chacun de nous la grâce a été donnée selon la mesure du don de Christ.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 29, "word": {"french1910": "Qu'il ne sorte de votre bouche aucune parole mauvaise, mais, s'il y a lieu, quelque bonne parole, qui serve à l'édification et communique une grâce à ceux qui l'entendent.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"french1910": "Il est juste que je pense ainsi de vous tous, parce que je vous porte dans mon coeur, soit dans mes liens, soit dans la défense et la confirmation de l'Evangile, vous qui tous participez à la même grâce que moi.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"french1910": "Que la grâce du Seigneur Jésus-Christ soit avec votre esprit!\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"french1910": "Il est au milieu de vous, et dans le monde entier; il porte des fruits, et il va grandissant, comme c'est aussi le cas parmi vous, depuis le jour où vous avez entendu et connu la grâce de Dieu conformément à la vérité,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"french1910": "Que la parole de Christ habite parmi vous abondamment; instruisez-vous et exhortez-vous les uns les autres en toute sagesse, par des psaumes, par des hymnes, par des cantiques spirituels, chantant à Dieu dans vos coeurs sous l'inspiration de la grâce.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 6, "word": {"french1910": "Que votre parole soit toujours accompagnée de grâce, assaisonnée de sel, afin que vous sachiez comment il faut répondre à chacun.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"french1910": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous!\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"french1910": "pour que le nom de notre Seigneur Jésus soit glorifié en vous, et que vous soyez glorifiés en lui, selon la grâce de notre Dieu et du Seigneur Jésus-Christ.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"french1910": "Que notre Seigneur Jésus-Christ lui-même, et Dieu notre Père, qui nous a aimés, et qui nous a donné par sa grâce une consolation éternelle et une bonne espérance,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"french1910": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous!\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"french1910": "et la grâce de notre Seigneur a surabondé, avec la foi et la charité qui est en Jésus-Christ.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"french1910": "qui nous a sauvés, et nous a adressé une sainte vocation, non à cause de nos oeuvres, mais selon son propre dessein, et selon la grâce qui nous a été donnée en Jésus-Christ avant les temps éternels,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"french1910": "Toi donc, mon enfant, fortifie-toi dans la grâce qui est en Jésus-Christ.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 11, "word": {"french1910": "Car la grâce de Dieu, source de salut pour tous les hommes, a été manifestée.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"french1910": "afin que, justifiés par sa grâce, nous devenions, en espérance, héritiers de la vie éternelle.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"french1910": "Que la grâce de notre Seigneur Jésus-Christ soit avec votre esprit!\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"french1910": "Mais celui qui a été abaissé pour un peu de temps au-dessous des anges, Jésus, nous le voyons couronné de gloire et d'honneur à cause de la mort qu'il a soufferte, afin que, par la grâce de Dieu, il souffrît la mort pour tous.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"french1910": "Approchons-nous donc avec assurance du trône de la grâce, afin d'obtenir miséricorde et de trouver grâce, pour être secourus dans nos besoins.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"french1910": "de quel pire châtiment pensez-vous que sera jugé digne celui qui aura foulé aux pieds le Fils de Dieu, qui aura tenu pour profane le sang de l'alliance, par lequel il a été sanctifié, et qui aura outragé l'Esprit de la grâce?\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 15, "word": {"french1910": "Veillez à ce que nul ne se prive de la grâce de Dieu; à ce qu'aucune racine d'amertume, poussant des rejetons, ne produise du trouble, et que plusieurs n'en soient infectés;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"french1910": "C'est pourquoi, recevant un royaume inébranlable, montrons notre reconnaissance en rendant à Dieu un culte qui lui soit agréable, avec piété et avec crainte,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"french1910": "Ne vous laissez pas entraîner par des doctrines diverses et étrangères; car il est bon que le coeur soit affermi par la grâce, et non par des aliments qui n'ont servi de rien à ceux qui s'y sont attachés.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"french1910": "Le soleil s'est levé avec sa chaleur ardente, il a desséché l'herbe, sa fleur est tombée, et la beauté de son aspect a disparu: ainsi le riche se flétrira dans ses entreprises.\r\n"}}, {"book": "James", "chapter": 4, "verse": 6, "word": {"french1910": "Il accorde, au contraire, une grâce plus excellente; c'est pourquoi l'Ecriture dit: Dieu résiste aux orgueilleux, Mais il fait grâce aux humbles.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"french1910": "Les prophètes, qui ont prophétisé touchant la grâce qui vous était réservée, ont fait de ce salut l'objet de leurs recherches et de leurs investigations,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"french1910": "C'est pourquoi, ceignez les reins de votre entendement, soyez sobres, et ayez une entière espérance dans la grâce qui vous sera apportée, lorsque Jésus-Christ apparaîtra.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"french1910": "Maris, montrez à votre tour de la sagesse dans vos rapports avec vos femmes, comme avec un sexe plus faible; honorez-les, comme devant aussi hériter avec vous de la grâce de la vie. Qu'il en soit ainsi, afin que rien ne vienne faire obstacle à vos prières.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 10, "word": {"french1910": "Comme de bons dispensateurs des diverses grâces de Dieu, que chacun de vous mette au service des autres le don qu'il a reçu,\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"french1910": "De même, vous qui êtes jeunes, soyez soumis aux anciens. Et tous, dans vos rapports mutuels, revêtez-vous d'humilité; car Dieu résiste aux orgueilleux, Mais il fait grâce aux humbles.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"french1910": "Le Dieu de toute grâce, qui vous a appelés en Jésus-Christ à sa gloire éternelle, après que vous aurez souffert un peu de temps, vous perfectionnera lui-même, vous affermira, vous fortifiera, vous rendra inébranlables.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"french1910": "C'est par Silvain, qui est à mes yeux un frère fidèle, que je vous écris ce peu de mots, pour vous exhorter et pour vous attester que la grâce de Dieu à laquelle vous êtes attachés est la véritable.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"french1910": "Mais croissez dans la grâce et dans la connaissance de notre Seigneur et Sauveur Jésus-Christ. A lui soit la gloire, maintenant et pour l'éternité! Amen!\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"french1910": "Car il s'est glissé parmi vous certains hommes, dont la condamnation est écrite depuis longtemps, des impies, qui changent la grâce de notre Dieu en dissolution, et qui renient notre seul maître et Seigneur Jésus-Christ.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"french1910": "Que la grâce du Seigneur Jésus soit avec tous!\r\n"}}]}}}