{"topics": {"overcome": {"verses": [{"book": "Genesis", "chapter": 49, "verse": 19, "word": {"french1910": "Gad sera assailli par des bandes armées, Mais il les assaillira et les poursuivra.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"french1910": "Moïse répondit: Ce n'est ni un cri de vainqueurs, ni un cri de vaincus; ce que j'entends, c'est la voix de gens qui chantent.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"french1910": "Caleb fit taire le peuple, qui murmurait contre Moïse. Il dit: Montons, emparons-nous du pays, nous y serons vainqueurs!\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 11, "word": {"french1910": "Voici, un peuple est sorti d'Egypte, et il couvre la surface de la terre; viens donc, maudis-le; peut-être ainsi pourrai-je le combattre, et le chasserai-je.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"french1910": "Alors Retsin, roi de Syrie, et Pékach, fils de Remalia, roi d'Israël, montèrent contre Jérusalem pour l'attaquer. Ils assiégèrent Achaz; mais ils ne purent pas le vaincre.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 5, "word": {"french1910": "Détourne de moi tes yeux, car ils me troublent. Tes cheveux sont comme un troupeau de chèvres, Suspendues aux flancs de Galaad.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"french1910": "Malheur à la couronne superbe des ivrognes d'Ephraïm, A la fleur fanée, qui fait l'éclat de sa parure, Sur la cime de la fertile vallée de ceux qui s'enivrent!\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"french1910": "Sur les prophètes. Mon coeur est brisé au dedans de moi, Tous mes os tremblent; Je suis comme un homme ivre, Comme un homme pris de vin, A cause de l'Eternel et à cause de ses paroles saintes.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 22, "word": {"french1910": "Mais, si un plus fort que lui survient et le dompte, il lui enlève toutes les armes dans lesquelles il se confiait, et il distribue ses dépouilles.\r\n"}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"french1910": "Je vous ai dit ces choses, afin que vous ayez la paix en moi. Vous aurez des tribulations dans le monde; mais prenez courage, j'ai vaincu le monde.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"french1910": "Loin de là! Que Dieu, au contraire, soit reconnu pour vrai, et tout homme pour menteur, selon qu'il est écrit: Afin que tu sois trouvé juste dans tes paroles, Et que tu triomphes lorsqu'on te juge.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"french1910": "Ne te laisse pas vaincre par le mal, mais surmonte le mal par le bien.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 19, "word": {"french1910": "ils leur promettent la liberté, quand ils sont eux-mêmes esclaves de la corruption, car chacun est esclave de ce qui a triomphé de lui.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"french1910": "En effet, si, après s'être retirés des souillures du monde, par la connaissance du Seigneur et Sauveur Jésus-Christ, ils s'y engagent de nouveau et sont vaincus, leur dernière condition est pire que la première.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 13, "word": {"french1910": "Je vous écris, pères, parce que vous avez connu celui qui est dès le commencement. Je vous écris, jeunes gens, parce que vous avez vaincu le malin. Je vous ai écrit, petits enfants, parce que vous avez connu le Père.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 14, "word": {"french1910": "Je vous ai écrit, pères, parce que vous avez connu celui qui est dès le commencement. Je vous ai écrit, jeunes gens, parce que vous êtes forts, et que la parole de Dieu demeure en vous, et que vous avez vaincu le malin.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"french1910": "Vous, petits enfants, vous êtes de Dieu, et vous les avez vaincus, parce que celui qui est en vous est plus grand que celui qui est dans le monde.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"french1910": "parce que tout ce qui est né de Dieu triomphe du monde; et la victoire qui triomphe du monde, c'est notre foi.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"french1910": "Qui est celui qui a triomphé du monde, sinon celui qui croit que Jésus est le Fils de Dieu?\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"french1910": "Que celui qui a des oreilles entende ce que l'Esprit dit aux Eglises: A celui qui vaincra je donnerai à manger de l'arbre de vie, qui est dans le paradis de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 11, "word": {"french1910": "Que celui qui a des oreilles entende ce que l'Esprit dit aux Eglises: Celui qui vaincra n'aura pas à souffrir la seconde mort.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"french1910": "Que celui qui a des oreilles entende ce que l'Esprit dit aux Eglises: A celui qui vaincra je donnerai de la manne cachée, et je lui donnerai un caillou blanc; et sur ce caillou est écrit un nom nouveau, que personne ne connaît, si ce n'est celui qui le reçoit.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"french1910": "A celui qui vaincra, et qui gardera jusqu'à la fin mes oeuvres, je donnerai autorité sur les nations.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"french1910": "Celui qui vaincra sera revêtu ainsi de vêtements blancs; je n'effacerai point son nom du livre de vie, et je confesserai son nom devant mon Père et devant ses anges.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"french1910": "Celui qui vaincra, je ferai de lui une colonne dans le temple de mon Dieu, et il n'en sortira plus; j'écrirai sur lui le nom de mon Dieu, et le nom de la ville de mon Dieu, de la nouvelle Jérusalem qui descend du ciel d'auprès de mon Dieu, et mon nom nouveau.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 21, "word": {"french1910": "Celui qui vaincra, je le ferai asseoir avec moi sur mon trône, comme moi j'ai vaincu et me suis assis avec mon Père sur son trône.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 7, "word": {"french1910": "Quand ils auront achevé leur témoignage, la bête qui monte de l'abîme leur fera la guerre, les vaincra, et les tuera.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"french1910": "Et il lui fut donné de faire la guerre aux saints, et de les vaincre. Et il lui fut donné autorité sur toute tribu, tout peuple, toute langue, et toute nation.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"french1910": "Ils combattront contre l'agneau, et l'agneau les vaincra, parce qu'il est le Seigneur des seigneurs et le Roi des rois, et les appelés, les élus et les fidèles qui sont avec lui les vaincront aussi.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 7, "word": {"french1910": "Celui qui vaincra héritera ces choses; je serai son Dieu, et il sera mon fils.\r\n"}}]}}}