{"topics": {"mercy": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 19, "word": {"french1910": "Voici, j'ai trouvé grâce à tes yeux, et tu as montré la grandeur de ta miséricorde à mon égard, en me conservant la vie; mais je ne puis me sauver à la montagne, avant que le désastre m'atteigne, et je périrai.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 27, "word": {"french1910": "en disant: Béni soit l'Eternel, le Dieu de mon seigneur Abraham, qui n'a pas renoncé à sa miséricorde et à sa fidélité envers mon seigneur! Moi-même, l'Eternel m'a conduit à la maison des frères de mon seigneur.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 21, "word": {"french1910": "L'Eternel fut avec Joseph, et il étendit sur lui sa bonté. Il le mit en faveur aux yeux du chef de la prison.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"french1910": "Que le Dieu tout-puissant vous fasse trouver grâce devant cet homme, et qu'il laisse revenir avec vous votre autre frère et Benjamin! Et moi, si je dois être privé de mes enfants, que j'en sois privé!\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"french1910": "Par ta miséricorde tu as conduit, Tu as délivré ce peuple; Par ta puissance tu le diriges Vers la demeure de ta sainteté.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"french1910": "et qui fais miséricorde jusqu'en mille générations à ceux qui m'aiment et qui gardent mes commandements.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 17, "word": {"french1910": "Tu feras un propitiatoire d'or pur; sa longueur sera de deux coudées et demie, et sa largeur d'une coudée et demie.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 18, "word": {"french1910": "Tu feras deux chérubins d'or, tu les feras d'or battu, aux deux extrémités du propitiatoire;\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 19, "word": {"french1910": "fais un chérubin à l'une des extrémités et un chérubin à l'autre extrémité; vous ferez les chérubins sortant du propitiatoire à ses deux extrémités.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 20, "word": {"french1910": "Les chérubins étendront les ailes par-dessus, couvrant de leurs ailes le propitiatoire, et se faisant face l'un à l'autre; les chérubins auront la face tournée vers le propitiatoire.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 21, "word": {"french1910": "Tu mettras le propitiatoire sur l'arche, et tu mettras dans l'arche le témoignage, que je te donnerai.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 22, "word": {"french1910": "C'est là que je me rencontrerai avec toi; du haut du propitiatoire, entre les deux chérubins placés sur l'arche du témoignage, je te donnerai tous mes ordres pour les enfants d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"french1910": "Tu mettras le propitiatoire sur l'arche du témoignage dans le lieu très saint.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 6, "word": {"french1910": "Tu placeras l'autel en face du voile qui est devant l'arche du témoignage, en face du propitiatoire qui est sur le témoignage, et où je me rencontrerai avec toi.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 7, "word": {"french1910": "la tente d'assignation, l'arche du témoignage, le propitiatoire qui sera dessus, et tous les ustensiles de la tente;\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 19, "word": {"french1910": "L'Eternel répondit: Je ferai passer devant toi toute ma bonté, et je proclamerai devant toi le nom de l'Eternel; je fais grâce à qui je fais grâce, et miséricorde à qui je fais miséricorde.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"french1910": "qui conserve son amour jusqu'à mille générations, qui pardonne l'iniquité, la rébellion et le péché, mais qui ne tient point le coupable pour innocent, et qui punit l'iniquité des pères sur les enfants et sur les enfants des enfants jusqu'à la troisième et à la quatrième génération!\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 12, "word": {"french1910": "l'arche et ses barres, le propitiatoire, et le voile pour couvrir l'arche;\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 6, "word": {"french1910": "Il fit un propitiatoire d'or pur; sa longueur était de deux coudées et demie, et sa largeur d'une coudée et demie.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 7, "word": {"french1910": "Il fit deux chérubins d'or; il les fit d'or battu, aux deux extrémités du propitiatoire,\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 8, "word": {"french1910": "un chérubin à l'une des extrémités, et un chérubin à l'autre extrémité; il fit les chérubins sortant du propitiatoire à ses deux extrémités.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 9, "word": {"french1910": "Les chérubins étendaient les ailes par-dessus, couvrant de leurs ailes le propitiatoire, et se regardant l'un l'autre; les chérubins avaient la face tournée vers le propitiatoire.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 35, "word": {"french1910": "l'arche du témoignage et ses barres, et le propitiatoire;\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 20, "word": {"french1910": "Il prit le témoignage, et le plaça dans l'arche; il mit les barres à l'arche, et il posa le propitiatoire au-dessus de l'arche.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"french1910": "L'Eternel dit à Moïse: Parle à ton frère Aaron, afin qu'il n'entre pas en tout temps dans le sanctuaire, au dedans du voile, devant le propitiatoire qui est sur l'arche, de peur qu'il ne meure; car j'apparaîtrai dans la nuée sur le propitiatoire.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"french1910": "il mettra le parfum sur le feu devant l'Eternel, afin que la nuée du parfum couvre le propitiatoire qui est sur le témoignage, et il ne mourra point.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"french1910": "Il prendra du sang du taureau, et il fera l'aspersion avec son doigt sur le devant du propitiatoire vers l'orient; il fera avec son doigt sept fois l'aspersion du sang devant le propitiatoire.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"french1910": "Il égorgera le bouc expiatoire pour le peuple, et il en portera le sang au delà du voile. Il fera avec ce sang comme il a fait avec le sang du taureau, il en fera l'aspersion sur le propitiatoire et devant le propitiatoire.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"french1910": "Lorsque Moïse entrait dans la tente d'assignation pour parler avec l'Eternel, il entendait la voix qui lui parlait du haut du propitiatoire placé sur l'arche du témoignage, entre les deux chérubins. Et il parlait avec l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 18, "word": {"french1910": "L'Eternel est lent à la colère et riche en bonté, il pardonne l'iniquité et la rébellion; mais il ne tient point le coupable pour innocent, et il punit l'iniquité des pères sur les enfants jusqu'à la troisième et la quatrième génération.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"french1910": "Pardonne l'iniquité de ce peuple, selon la grandeur de ta miséricorde, comme tu as pardonné à ce peuple depuis l'Egypte jusqu'ici.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"french1910": "et qui fais miséricorde jusqu'en mille générations à ceux qui m'aiment et qui gardent mes commandements.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 2, "word": {"french1910": "lorsque l'Eternel, ton Dieu, te les aura livrées et que tu les auras battues, tu les dévoueras par interdit, tu ne traiteras point d'alliance avec elles, et tu ne leur feras point grâce.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"french1910": "Sache donc que c'est l'Eternel, ton Dieu, qui est Dieu. Ce Dieu fidèle garde son alliance et sa miséricorde jusqu'à la millième génération envers ceux qui l'aiment et qui observent ses commandements.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 12, "word": {"french1910": "Si vous écoutez ces ordonnances, si vous les observez et les mettez en pratique, l'Eternel, ton Dieu, gardera envers toi l'alliance et la miséricorde qu'il a jurées à tes pères.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 17, "word": {"french1910": "Rien de ce qui sera dévoué par interdit ne s'attachera à ta main, afin que l'Eternel revienne de l'ardeur de sa colère, qu'il te fasse miséricorde et grâce, et qu'il te multiplie, comme il l'a juré à tes pères,\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"french1910": "Les gardes virent un homme qui sortait de la ville, et ils lui dirent: Montre-nous par où nous pourrons entrer dans la ville, et nous te ferons grâce.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 15, "word": {"french1910": "mais ma grâce ne se retirera point de lui, comme je l'ai retirée de Saül, que j'ai rejeté devant toi.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 20, "word": {"french1910": "Tu es arrivé d'hier, et aujourd'hui je te ferais errer avec nous çà et là, quand je ne sais moi-même où je vais! Retourne, et emmène tes frères avec toi. Que l'Eternel use envers toi de bonté et de fidélité!\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"french1910": "Il accorde de grandes délivrances à son roi, Et il fait miséricorde à son oint, A David, et à sa postérité, pour toujours.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 6, "word": {"french1910": "Salomon répondit: Tu as traité avec une grande bienveillance ton serviteur David, mon père, parce qu'il marchait en ta présence dans la fidélité, dans la justice, et dans la droiture de coeur envers toi; tu lui as conservé cette grande bienveillance, et tu lui as donné un fils qui est assis sur son trône, comme on le voit aujourd'hui.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"french1910": "et il dit: O Eternel, Dieu d'Israël! Il n'y a point de Dieu semblable à toi, ni en haut dans les cieux, ni en bas sur la terre: tu gardes l'alliance et la miséricorde envers tes serviteurs qui marchent en ta présence de tout leur coeur!\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 34, "word": {"french1910": "Louez l'Eternel, car il est bon, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 41, "word": {"french1910": "Auprès d'eux étaient Héman et Jeduthun, et les autres qui avaient été choisis et désignés par leurs noms pour louer l'Eternel. Car sa miséricorde dure à toujours.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 13, "word": {"french1910": "Je serai pour lui un père, et il sera pour moi un fils; et je ne lui retirerai point ma grâce, comme je l'ai retirée à celui qui t'a précédé.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 11, "word": {"french1910": "David donna à Salomon, son fils, le modèle du portique et des bâtiments, des chambres du trésor, des chambres hautes, des chambres intérieures, et de la chambre du propitiatoire.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 8, "word": {"french1910": "Salomon répondit à Dieu: Tu as traité David, mon père, avec une grande bienveillance, et tu m'as fait régner à sa place.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"french1910": "et lorsque ceux qui sonnaient des trompettes et ceux qui chantaient, s'unissant d'un même accord pour célébrer et pour louer l'Eternel, firent retentir les trompettes, les cymbales et les autres instruments, et célébrèrent l'Eternel par ces paroles: Car il est bon, car sa miséricorde dure à toujours! en ce moment, la maison, la maison de l'Eternel fut remplie d'une nuée.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"french1910": "Et il dit: O Eternel, Dieu d'Israël! Il n'y a point de Dieu semblable à toi, dans les cieux et sur la terre: tu gardes l'alliance et la miséricorde envers tes serviteurs qui marchent en ta présence de tout leur coeur!\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"french1910": "Tous les enfants d'Israël virent descendre le feu et la gloire de l'Eternel sur la maison; ils s'inclinèrent le visage contre terre sur le pavé, se prosternèrent et louèrent l'Eternel, en disant: Car il est bon, car sa miséricorde dure à toujours!\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"french1910": "Les sacrificateurs se tenaient à leur poste, et les Lévites aussi avec les instruments faits en l'honneur de l'Eternel par le roi David pour le chant des louanges de l'Eternel, lorsque David les chargea de célébrer l'Eternel en disant: Car sa miséricorde dure à toujours! Les sacrificateurs sonnaient des trompettes vis-à-vis d'eux. Et tout Israël était là.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"french1910": "Puis, d'accord avec le peuple, il nomma des chantres qui, revêtus d'ornements sacrés, et marchant devant l'armée, célébraient l'Eternel et disaient: Louez l'Eternel, car sa miséricorde dure à toujours!\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"french1910": "Ils chantaient, célébrant et louant l'Eternel par ces paroles: Car il est bon, car sa miséricorde pour Israël dure à toujours! Et tout le peuple poussait de grands cris de joie en célébrant l'Eternel, parce qu'on posait les fondements de la maison de l'Eternel.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"french1910": "et qui m'a rendu l'objet de la bienveillance du roi, de ses conseillers, et de tous ses puissants chefs! Fortifié par la main de l'Eternel, mon Dieu, qui était sur moi, j'ai rassemblé les chefs d'Israël, afin qu'ils partissent avec moi.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"french1910": "Car nous sommes esclaves, mais Dieu ne nous a pas abandonnés dans notre servitude. Il nous a rendus les objets de la bienveillance des rois de Perse, pour nous conserver la vie afin que nous puissions bâtir la maison de notre Dieu et en relever les ruines, et pour nous donner une retraite en Juda et à Jérusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"french1910": "et je dis: O Eternel, Dieu des cieux, Dieu grand et redoutable, toi qui gardes ton alliance et qui fais miséricorde à ceux qui t'aiment et qui observent tes commandements!\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"french1910": "Ah! Seigneur, que ton oreille soit attentive à la prière de ton serviteur, et à la prière de tes serviteurs qui veulent craindre ton nom! Donne aujourd'hui du succès à ton serviteur, et fais-lui trouver grâce devant cet homme! J'étais alors échanson du roi.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"french1910": "Et maintenant, ô notre Dieu, Dieu grand, puissant et redoutable, toi qui gardes ton alliance et qui exerces la miséricorde, ne regarde pas comme peu de chose toutes les souffrances que nous avons éprouvées, nous, nos rois, nos chefs, nos sacrificateurs, nos prophètes, nos pères et tout ton peuple, depuis le temps des rois d'Assyrie jusqu'à ce jour.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"french1910": "J'ordonnai aussi aux Lévites de se purifier et de venir garder les portes pour sanctifier le jour du sabbat. Souviens-toi de moi, ô mon Dieu, à cause de cela, et protège-moi selon ta grande miséricorde!\r\n"}}, {"book": "Job", "chapter": 37, "verse": 13, "word": {"french1910": "C'est comme une verge dont il frappe sa terre, Ou comme un signe de son amour, qu'il les fait apparaître.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"french1910": "Au chef des chantres. Avec instruments à cordes. Psaume de David. Quand je crie, réponds-moi, Dieu de ma justice! Quand je suis dans la détresse, sauve-moi! Aie pitié de moi, écoute ma prière!\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"french1910": "Mais moi, par ta grande miséricorde, je vais à ta maison, Je me prosterne dans ton saint temple avec crainte.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 2, "word": {"french1910": "Aie pitié de moi, Eternel! car je suis sans force; Guéris-moi, Eternel! car mes os sont tremblants.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 13, "word": {"french1910": "Aie pitié de moi, Eternel! Vois la misère où me réduisent mes ennemis, Enlève-moi des portes de la mort,\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 5, "word": {"french1910": "Moi, j'ai confiance en ta bonté, J'ai de l'allégresse dans le coeur, à cause de ton salut;\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 50, "word": {"french1910": "Il accorde de grandes délivrances à son roi, Et il fait miséricorde à son oint, A David, et à sa postérité, pour toujours.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 7, "word": {"french1910": "Le roi se confie en l'Eternel; Et, par la bonté du Très-Haut, il ne chancelle pas.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"french1910": "Oui, le bonheur et la grâce m'accompagneront Tous les jours de ma vie, Et j'habiterai dans la maison de l'Eternel Jusqu'à la fin de mes jours.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"french1910": "Ne te souviens pas des fautes de ma jeunesse ni de mes transgressions; Souviens-toi de moi selon ta miséricorde, A cause de ta bonté, ô Eternel!\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 10, "word": {"french1910": "Tous les sentiers de l'Eternel sont miséricorde et fidélité, Pour ceux qui gardent son alliance et ses commandements.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 16, "word": {"french1910": "Regarde-moi et aie pitié de moi, Car je suis abandonné et malheureux.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"french1910": "Eternel! écoute ma voix, je t'invoque: Aie pitié de moi et exauce-moi!\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"french1910": "Ecoute, Eternel, aie pitié de moi! Eternel, secours-moi! -\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 7, "word": {"french1910": "Je serai par ta grâce dans l'allégresse et dans la joie; Car tu vois ma misère, tu sais les angoisses de mon âme,\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 9, "word": {"french1910": "Aie pitié de moi, Eternel! car je suis dans la détresse; J'ai le visage, l'âme et le corps usés par le chagrin.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 10, "word": {"french1910": "Beaucoup de douleurs sont la part du méchant, Mais celui qui se confie en l'Eternel est environné de sa grâce.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"french1910": "Voici, l'oeil de l'Eternel est sur ceux qui le craignent, Sur ceux qui espèrent en sa bonté,\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"french1910": "Eternel! que ta grâce soit sur nous, Comme nous espérons en toi!\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"french1910": "Eternel! ta bonté atteint jusqu'aux cieux, Ta fidélité jusqu'aux nues.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"french1910": "Le méchant emprunte, et il ne rend pas; Le juste est compatissant, et il donne.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 1, "word": {"french1910": "Au chef des chantres. Psaume de David. Lorsque Nathan, le prophète, vint à lui, après que David fut allé vers Bath-Schéba. O Dieu! aie pitié de moi dans ta bonté; Selon ta grande miséricorde, efface mes transgressions;\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 8, "word": {"french1910": "Et moi, je suis dans la maison de Dieu comme un olivier verdoyant, Je me confie dans la bonté de Dieu, éternellement et à jamais.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"french1910": "Il m'enverra du ciel le salut, Tandis que mon persécuteur se répand en outrages; -Pause. Dieu enverra sa bonté et sa fidélité.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"french1910": "Car ta bonté atteint jusqu'aux cieux, Et ta fidélité jusqu'aux nues.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 10, "word": {"french1910": "Mon Dieu vient au-devant de moi dans sa bonté, Dieu me fait contempler avec joie ceux qui me persécutent.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"french1910": "Et moi, je chanterai ta force; Dès le matin, je célébrerai ta bonté. Car tu es pour moi une haute retraite, Un refuge au jour de ma détresse.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"french1910": "O ma force! c'est toi que je célébrerai, Car Dieu, mon Dieu tout bon, est ma haute retraite.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 7, "word": {"french1910": "Qu'il reste sur le trône éternellement devant Dieu! Fais que ta bonté et ta fidélité veillent sur lui!\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 12, "word": {"french1910": "A toi aussi, Seigneur! la bonté; Car tu rends à chacun selon ses oeuvres.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"french1910": "Béni soit Dieu, Qui n'a pas rejeté ma prière, Et qui ne m'a pas retiré sa bonté!\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"french1910": "Mais je t'adresse ma prière, ô Eternel! Que ce soit le temps favorable, ô Dieu, par ta grande bonté! Réponds-moi, en m'assurant ton secours!\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 8, "word": {"french1910": "Sa bonté est-elle à jamais épuisée? Sa parole est-elle anéantie pour l'éternité?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 7, "word": {"french1910": "Eternel! fais-nous voir ta bonté, Et accorde-nous ton salut!\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"french1910": "Car tu es bon, Seigneur, tu pardonnes, Tu es plein d'amour pour tous ceux qui t'invoquent.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"french1910": "Car ta bonté est grande envers moi, Et tu délivres mon âme du séjour profond des morts.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 15, "word": {"french1910": "Mais toi, Seigneur, tu es un Dieu miséricordieux et compatissant, Lent à la colère, riche en bonté et en fidélité;\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"french1910": "Tourne vers moi les regards et aie pitié de moi, Donne la force à ton serviteur, Et sauve le fils de ta servante!\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 14, "word": {"french1910": "La justice et l'équité sont la base de ton trône. La bonté et la fidélité sont devant ta face.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"french1910": "Ma fidélité et ma bonté seront avec lui, Et sa force s'élèvera par mon nom.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 28, "word": {"french1910": "Je lui conserverai toujours ma bonté, Et mon alliance lui sera fidèle;\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 14, "word": {"french1910": "Rassasie-nous chaque matin de ta bonté, Et nous serons toute notre vie dans la joie et l'allégresse.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 18, "word": {"french1910": "Quand je dis: Mon pied chancelle! Ta bonté, ô Eternel! me sert d'appui.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 3, "word": {"french1910": "Il s'est souvenu de sa bonté et de sa fidélité envers la maison d'Israël, Toutes les extrémités de la terre ont vu le salut de notre Dieu.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 5, "word": {"french1910": "Car l'Eternel est bon; sa bonté dure toujours, Et sa fidélité de génération en génération.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"french1910": "De David. Psaume. Je chanterai la bonté et la justice; C'est à toi, Eternel! que je chanterai.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"french1910": "Tu te lèveras, tu auras pitié de Sion; Car le temps d'avoir pitié d'elle, Le temps fixé est à son terme;\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 8, "word": {"french1910": "L'Eternel est miséricordieux et compatissant, Lent à la colère et riche en bonté;\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"french1910": "Mais autant les cieux sont élevés au-dessus de la terre, Autant sa bonté est grande pour ceux qui le craignent;\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"french1910": "Mais la bonté de l'Eternel dure à jamais pour ceux qui le craignent, Et sa miséricorde pour les enfants de leurs enfants,\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 1, "word": {"french1910": "Louez l'Eternel! Louez l'Eternel, car il est bon, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 1, "word": {"french1910": "Louez l'Eternel, car il est bon, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"french1910": "Car ta bonté s'élève au-dessus des cieux, Et ta fidélité jusqu'aux nues.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 12, "word": {"french1910": "Que nul ne conserve pour lui de l'affection, Et que personne n'ait pitié de ses orphelins!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 16, "word": {"french1910": "Parce qu'il ne s'est pas souvenu d'exercer la miséricorde, Parce qu'il a persécuté le malheureux et l'indigent, Jusqu'à faire mourir l'homme au coeur brisé!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 21, "word": {"french1910": "Et toi, Eternel, Seigneur! agis en ma faveur à cause de ton nom, Car ta bonté est grande; délivre-moi!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"french1910": "Secours-moi, Eternel, mon Dieu! Sauve-moi par ta bonté!\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 1, "word": {"french1910": "Non pas à nous, Eternel, non pas à nous, Mais à ton nom donne gloire, A cause de ta bonté, à cause de ta fidélité!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 1, "word": {"french1910": "Louez l'Eternel, car il est bon, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 2, "word": {"french1910": "Qu'Israël dise: Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 3, "word": {"french1910": "Que la maison d'Aaron dise: Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"french1910": "Que ceux qui craignent l'Eternel disent: Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 29, "word": {"french1910": "Louez l'Eternel, car il est bon, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 64, "word": {"french1910": "La terre, ô Eternel! est pleine de ta bonté; Enseigne-moi tes statuts!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 124, "word": {"french1910": "Agis envers ton serviteur selon ta bonté, Et enseigne-moi tes statuts!\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 2, "word": {"french1910": "Voici, comme les yeux des serviteurs sont fixés sur la main de leurs maîtres, Et les yeux de la servante sur la main de sa maîtresse, Ainsi nos yeux se tournent vers l'Eternel, notre Dieu, Jusqu'à ce qu'il ait pitié de nous.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 3, "word": {"french1910": "Aie pitié de nous, Eternel, aie pitié de nous! Car nous sommes assez rassasiés de mépris;\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"french1910": "Israël, mets ton espoir en l'Eternel! Car la miséricorde est auprès de l'Eternel, Et la rédemption est auprès de lui en abondance.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 1, "word": {"french1910": "Louez l'Eternel, car il est bon, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 2, "word": {"french1910": "Louez le Dieu des dieux, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 3, "word": {"french1910": "Louez le Seigneur des seigneurs, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 4, "word": {"french1910": "Celui qui seul fait de grands prodiges, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"french1910": "Celui qui a fait les cieux avec intelligence, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"french1910": "Celui qui a étendu la terre sur les eaux, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 7, "word": {"french1910": "Celui qui a fait les grands luminaires, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 8, "word": {"french1910": "Le soleil pour présider au jour, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 9, "word": {"french1910": "La lune et les étoiles pour présider à la nuit, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 10, "word": {"french1910": "Celui qui frappa les Egyptiens dans leurs premiers-nés, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 11, "word": {"french1910": "Et fit sortir Israël du milieu d'eux, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 12, "word": {"french1910": "A main forte et à bras étendu, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 13, "word": {"french1910": "Celui qui coupa en deux la mer Rouge, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 14, "word": {"french1910": "Qui fit passer Israël au milieu d'elle, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 15, "word": {"french1910": "Et précipita Pharaon et son armée dans la mer Rouge, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 16, "word": {"french1910": "Celui qui conduisit son peuple dans le désert, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 17, "word": {"french1910": "Celui qui frappa de grands rois, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 18, "word": {"french1910": "Qui tua des rois puissants, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 19, "word": {"french1910": "Sihon, roi des Amoréens, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 20, "word": {"french1910": "Et Og, roi de Basan, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 21, "word": {"french1910": "Et donna leur pays en héritage, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 22, "word": {"french1910": "En héritage à Israël, son serviteur, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 23, "word": {"french1910": "Celui qui se souvint de nous quand nous étions humiliés, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"french1910": "Et nous délivra de nos oppresseurs, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"french1910": "Celui qui donne la nourriture à toute chair, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"french1910": "Louez le Dieu des cieux, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"french1910": "L'Eternel agira en ma faveur. Eternel, ta bonté dure toujours, N'abandonne pas les oeuvres de tes mains!\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 12, "word": {"french1910": "Dans ta bonté, anéantis mes ennemis, Et fais périr tous les oppresseurs de mon âme! Car je suis ton serviteur.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 8, "word": {"french1910": "L'Eternel est miséricordieux et compatissant, Lent à la colère et plein de bonté.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"french1910": "L'Eternel aime ceux qui le craignent, Ceux qui espèrent en sa bonté.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 3, "word": {"french1910": "Que la bonté et la fidélité ne t'abandonnent pas; Lie-les à ton cou, écris-les sur la table de ton coeur.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"french1910": "Celui qui méprise son prochain commet un péché, Mais heureux celui qui a pitié des misérables!\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"french1910": "Ceux qui méditent le mal ne s'égarent-ils pas? Mais ceux qui méditent le bien agissent avec bonté et fidélité.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 31, "word": {"french1910": "Opprimer le pauvre, c'est outrager celui qui l'a fait; Mais avoir pitié de l'indigent, c'est l'honorer.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"french1910": "Par la bonté et la fidélité on expie l'iniquité, Et par la crainte de l'Eternel on se détourne du mal.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 28, "word": {"french1910": "La bonté et la fidélité gardent le roi, Et il soutient son trône par la bonté.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"french1910": "Celui qui poursuit la justice et la bonté Trouve la vie, la justice et la gloire.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"french1910": "Celui qui cache ses transgressions ne prospère point, Mais celui qui les avoue et les délaisse obtient miséricorde.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"french1910": "C'est pourquoi le Seigneur ne saurait se réjouir de leurs jeunes hommes, Ni avoir pitié de leurs orphelins et de leurs veuves; Car tous sont des impies et des méchants, Et toutes les bouches profèrent des infamies. Malgré tout cela, sa colère ne s'apaise point, Et sa main est encore étendue.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 1, "word": {"french1910": "Car l'Eternel aura pitié de Jacob, Il choisira encore Israël, Et il les rétablira dans leur pays; Les étrangers se joindront à eux, Et ils s'uniront à la maison de Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 5, "word": {"french1910": "Et le trône s'affermira par la clémence; Et l'on y verra siéger fidèlement, dans la maison de David, Un juge ami du droit et zélé pour la justice. -\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"french1910": "Quand les rameaux sèchent, on les brise; Des femmes viennent, pour les brûler. C'était un peuple sans intelligence: Aussi celui qui l'a fait n'a point eu pitié de lui, Celui qui l'a formé ne lui a point fait grâce.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 18, "word": {"french1910": "Cependant l'Eternel désire vous faire grâce, Et il se lèvera pour vous faire miséricorde; Car l'Eternel est un Dieu juste: Heureux tous ceux qui espèrent en lui!\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 6, "word": {"french1910": "J'étais irrité contre mon peuple, J'avais profané mon héritage, Et je les avais livrés entre tes mains: Tu n'as pas eu pour eux de la compassion, Tu as durement appesanti ton joug sur le vieillard.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"french1910": "Ils n'auront pas faim et ils n'auront pas soif; Le mirage et le soleil ne les feront point souffrir; Car celui qui a pitié d'eux sera leur guide, Et il les conduira vers des sources d'eaux.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"french1910": "Cieux, réjouissez-vous! Terre, sois dans l'allégresse! Montagnes, éclatez en cris de joie! Car l'Eternel console son peuple, Il a pitié de ses malheureux.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"french1910": "Dans un instant de colère, je t'avais un moment dérobé ma face, Mais avec un amour éternel j'aurai compassion de toi, Dit ton rédempteur, l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 10, "word": {"french1910": "Quand les montagnes s'éloigneraient, Quand les collines chancelleraient, Mon amour ne s'éloignera point de toi, Et mon alliance de paix ne chancellera point, Dit l'Eternel, qui a compassion de toi.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 7, "word": {"french1910": "Que le méchant abandonne sa voie, Et l'homme d'iniquité ses pensées; Qu'il retourne à l'Eternel, qui aura pitié de lui, A notre Dieu, qui ne se lasse pas de pardonner.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"french1910": "Les fils de l'étranger rebâtiront tes murs, Et leurs rois seront tes serviteurs; Car je t'ai frappée dans ma colère, Mais dans ma miséricorde j'ai pitié de toi.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"french1910": "Ils portent l'arc et le javelot; Ils sont cruels, sans miséricorde; Leur voix mugit comme la mer; Ils sont montés sur des chevaux, Prêts à combattre comme un seul homme, Contre toi, fille de Sion!\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 14, "word": {"french1910": "Je les briserai les uns contre les autres, Les pères et les fils ensemble, dit l'Eternel; Je n'épargnerai pas, je n'aurai point de pitié, point de miséricorde, Rien ne m'empêchera de les détruire.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"french1910": "Après cela, dit l'Eternel, je livrerai Sédécias, roi de Juda, ses serviteurs, le peuple, et ceux qui dans cette ville échapperont à la peste, à l'épée et à la famine, je les livrerai entre les mains de Nebucadnetsar, roi de Babylone, entre les mains de leurs ennemis, entre les mains de ceux qui en veulent à leur vie; et Nebucadnetsar les frappera du tranchant de l'épée, il ne les épargnera pas, il n'aura point de pitié, point de compassion.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"french1910": "Ainsi parle l'Eternel: Voici, je ramène les captifs des tentes de Jacob, J'ai compassion de ses demeures; La ville sera rebâtie sur ses ruines, Le palais sera rétabli comme il était.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"french1910": "Ephraïm est-il donc pour moi un fils chéri, Un enfant qui fait mes délices? Car plus je parle de lui, plus encore son souvenir est en moi; Aussi mes entrailles sont émues en sa faveur: J'aurai pitié de lui, dit l'Eternel. -\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"french1910": "Les cris de réjouissance et les cris d'allégresse, Les chants du fiancé et les chants de la fiancée, La voix de ceux qui disent: Louez l'Eternel des armées, Car l'Eternel est bon, car sa miséricorde dure à toujours! La voix de ceux qui offrent des sacrifices d'actions de grâces Dans la maison de l'Eternel. Car je ramènerai les captifs du pays, je les rétablirai comme autrefois, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 26, "word": {"french1910": "Alors aussi je rejetterai la postérité de Jacob et de David, mon serviteur, Et je ne prendrai plus dans sa postérité ceux qui domineront Sur les descendants d'Abraham, d'Isaac et de Jacob. Car je ramènerai leurs captifs, et j'aurai pitié d'eux.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 12, "word": {"french1910": "je lui inspirerai de la compassion pour vous, et il aura pitié de vous, et il vous laissera demeurer dans votre pays.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"french1910": "Ils portent l'arc et le javelot; Ils sont cruels, sans miséricorde; Leur voix mugit comme la mer; Ils sont montés sur des chevaux, Prêts à combattre comme un seul homme, Contre toi, fille de Babylone!\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Maintenant je ramènerai les captifs de Jacob, J'aurai pitié de toute la maison d'Israël, Et je serai jaloux de mon saint nom.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"french1910": "C'est pourquoi, ô roi, puisse mon conseil te plaire! mets un terme à tes péchés en pratiquant la justice, et à tes iniquités en usant de compassion envers les malheureux, et ton bonheur pourra se prolonger.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"french1910": "Je priai l'Eternel, mon Dieu, et je lui fis cette confession: Seigneur, Dieu grand et redoutable, toi qui gardes ton alliance et qui fais miséricorde à ceux qui t'aiment et qui observent tes commandements!\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 6, "word": {"french1910": "Elle conçut de nouveau, et enfanta une fille. Et l'Eternel dit à Osée: Donne-lui le nom de Lo-Ruchama; car je n'aurai plus pitié de la maison d'Israël, je ne lui pardonnerai plus.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"french1910": "Mais j'aurai pitié de la maison de Juda; je les sauverai par l'Eternel, leur Dieu, et je ne les sauverai ni par l'arc, ni par l'épée, ni par les combats, ni par les chevaux, ni par les cavaliers.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 4, "word": {"french1910": "et je n'aurai pas pitié de ses enfants, car ce sont des enfants de prostitution.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 23, "word": {"french1910": "Je planterai pour moi Lo-Ruchama dans le pays, et je lui ferai miséricorde; je dirai à Lo-Ammi: Tu es mon peuple! et il répondra: Mon Dieu!\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"french1910": "Ecoutez la parole de l'Eternel, enfants d'Israël! Car l'Eternel a un procès avec les habitants du pays, Parce qu'il n'y a point de vérité, point de miséricorde, Point de connaissance de Dieu dans le pays.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"french1910": "Car j'aime la piété et non les sacrifices, Et la connaissance de Dieu plus que les holocaustes.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"french1910": "Semez selon la justice, moissonnez selon la miséricorde, Défrichez-vous un champ nouveau! Il est temps de chercher l'Eternel, Jusqu'à ce qu'il vienne, et répande pour vous la justice.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 6, "word": {"french1910": "Et toi, reviens à ton Dieu, Garde la piété et la justice, Et espère toujours en ton Dieu.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"french1910": "L'Assyrien ne nous sauvera pas, nous ne monterons pas sur des chevaux, Et nous ne dirons plus à l'ouvrage de nos mains: Notre Dieu! Car c'est auprès de toi que l'orphelin trouve compassion.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 8, "word": {"french1910": "Ceux qui s'attachent à de vaines idoles Eloignent d'eux la miséricorde.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"french1910": "On t'a fait connaître, ô homme, ce qui est bien; Et ce que l'Eternel demande de toi, C'est que tu pratiques la justice, Que tu aimes la miséricorde, Et que tu marches humblement avec ton Dieu.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 18, "word": {"french1910": "Quel Dieu est semblable à toi, Qui pardonnes l'iniquité, qui oublies les péchés Du reste de ton héritage? Il ne garde pas sa colère à toujours, Car il prend plaisir à la miséricorde.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 20, "word": {"french1910": "Tu témoigneras de la fidélité à Jacob, De la bonté à Abraham, Comme tu l'as juré à nos pères aux jours d'autrefois.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"french1910": "Eternel, j'ai entendu ce que tu as annoncé, je suis saisi de crainte. Accomplis ton oeuvre dans le cours des années, ô Eternel! Dans le cours des années manifeste-la! Mais dans ta colère souviens-toi de tes compassions!\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"french1910": "Alors l'ange de l'Eternel prit la parole et dit: Eternel des armées, jusques à quand n'auras-tu pas compassion de Jérusalem et des villes de Juda, contre lesquelles tu es irrité depuis soixante-dix ans?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"french1910": "Ainsi parlait l'Eternel des armées: Rendez véritablement la justice, Et ayez l'un pour l'autre de la bonté et de la miséricorde.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"french1910": "Je fortifierai la maison de Juda, Et je délivrerai la maison de Joseph; Je les ramènerai, car j'ai compassion d'eux, Et ils seront comme si je ne les avais pas rejetés; Car je suis l'Eternel, leur Dieu, et je les exaucerai.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 7, "word": {"french1910": "Heureux les miséricordieux, car ils obtiendront miséricorde!\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"french1910": "Allez, et apprenez ce que signifie: Je prends plaisir à la miséricorde, et non aux sacrifices. Car je ne suis pas venu appeler des justes, mais des pécheurs.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"french1910": "Etant parti de là, Jésus fut suivi par deux aveugles, qui criaient: Aie pitié de nous, Fils de David!\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 7, "word": {"french1910": "Si vous saviez ce que signifie: Je prends plaisir à la miséricorde, et non aux sacrifices, vous n'auriez pas condamné des innocents.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"french1910": "Et voici, une femme cananéenne, qui venait de ces contrées, lui cria: Aie pitié de moi, Seigneur, Fils de David! Ma fille est cruellement tourmentée par le démon.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"french1910": "Seigneur, aie pitié de mon fils, qui est lunatique, et qui souffre cruellement; il tombe souvent dans le feu, et souvent dans l'eau.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"french1910": "Et voici, deux aveugles, assis au bord du chemin, entendirent que Jésus passait, et crièrent: Aie pitié de nous, Seigneur, Fils de David!\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 31, "word": {"french1910": "La foule les reprenait, pour les faire taire; mais ils crièrent plus fort: Aie pitié de nous, Seigneur, Fils de David!\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous payez la dîme de la menthe, de l'aneth et du cumin, et que vous laissez ce qui est plus important dans la loi, la justice, la miséricorde et la fidélité: c'est là ce qu'il fallait pratiquer, sans négliger les autres choses.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"french1910": "Il entendit que c'était Jésus de Nazareth, et il se mit à crier; Fils de David, Jésus aie pitié de moi!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 48, "word": {"french1910": "Plusieurs le reprenaient, pour le faire taire; mais il criait beaucoup plus fort; Fils de David, aie pitié de moi!\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"french1910": "Et sa miséricorde s'étend d'âge en âge Sur ceux qui le craignent.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 54, "word": {"french1910": "Il a secouru Israël, son serviteur, Et il s'est souvenu de sa miséricorde, -\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"french1910": "Ses voisins et ses parents apprirent que le Seigneur avait fait éclater envers elle sa miséricorde, et ils se réjouirent avec elle.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"french1910": "C'est ainsi qu'il manifeste sa miséricorde envers nos pères, Et se souvient de sa sainte alliance,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 78, "word": {"french1910": "Grâce aux entrailles de la miséricorde de notre Dieu, En vertu de laquelle le soleil levant nous a visités d'en haut,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"french1910": "C'est celui qui a exercé la miséricorde envers lui, répondit le docteur de la loi. Et Jésus lui dit: Va, et toi, fais de même.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"french1910": "Il s'écria: Père Abraham, aie pitié de moi, et envoie Lazare, pour qu'il trempe le bout de son doigt dans l'eau et me rafraîchisse la langue; car je souffre cruellement dans cette flamme.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"french1910": "ils élevèrent la voix, et dirent: Jésus, maître, aie pitié de nous!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"french1910": "Et il cria: Jésus, Fils de David, aie pitié de moi!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 39, "word": {"french1910": "Ceux qui marchaient devant le reprenaient, pour le faire taire; mais il criait beaucoup plus fort: Fils de David, aie pitié de moi!\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"french1910": "Car il dit à Moïse: Je ferai miséricorde à qui je fais miséricorde, et j'aurai compassion de qui j'ai compassion.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 16, "word": {"french1910": "Ainsi donc, cela ne dépend ni de celui qui veut, ni de celui qui court, mais de Dieu qui fait miséricorde.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 18, "word": {"french1910": "Ainsi, il fait miséricorde à qui il veut, et il endurcit qui il veut.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 23, "word": {"french1910": "et s'il a voulu faire connaître la richesse de sa gloire envers des vases de miséricorde qu'il a d'avance préparés pour la gloire?\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"french1910": "De même que vous avez autrefois désobéi à Dieu et que par leur désobéissance vous avez maintenant obtenu miséricorde,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 31, "word": {"french1910": "de même ils ont maintenant désobéi, afin que, par la miséricorde qui vous a été faite, ils obtiennent aussi miséricorde.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 32, "word": {"french1910": "Car Dieu a renfermé tous les hommes dans la désobéissance, pour faire miséricorde à tous.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"french1910": "et celui qui exhorte à l'exhortation. Que celui qui donne le fasse avec libéralité; que celui qui préside le fasse avec zèle; que celui qui pratique la miséricorde le fasse avec joie.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"french1910": "tandis que les païens glorifient Dieu à cause de sa miséricorde, selon qu'il est écrit: C'est pourquoi je te louerai parmi les nations, Et je chanterai à la gloire de ton nom.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"french1910": "Pour ce qui est des vierges, je n'ai point d'ordre du Seigneur; mais je donne un avis, comme ayant reçu du Seigneur miséricorde pour être fidèle.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 1, "word": {"french1910": "C'est pourquoi, ayant ce ministère, selon la miséricorde qui nous a été faite, nous ne perdons pas courage.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 16, "word": {"french1910": "Paix et miséricorde sur tous ceux qui suivront cette règle, et sur l'Israël de Dieu!\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"french1910": "Mais Dieu, qui est riche en miséricorde, à cause du grand amour dont il nous a aimés,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 27, "word": {"french1910": "Il a été malade, en effet, et tout près de la mort; mais Dieu a eu pitié de lui, et non seulement de lui, mais aussi de moi, afin que je n'eusse pas tristesse sur tristesse.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"french1910": "Timothée, mon enfant légitime en la foi: que la grâce, la miséricorde et la paix, te soient données de la part de Dieu le Père et de Jésus-Christ notre Seigneur!\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 13, "word": {"french1910": "moi qui étais auparavant un blasphémateur, un persécuteur, un homme violent. Mais j'ai obtenu miséricorde, parce que j'agissais par ignorance, dans l'incrédulité;\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"french1910": "Mais j'ai obtenu miséricorde, afin que Jésus-Christ fît voir en moi le premier toute sa longanimité, pour que je servisse d'exemple à ceux qui croiraient en lui pour la vie éternelle.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"french1910": "Timothée, mon enfant bien-aimé: que la grâce, la miséricorde et la paix te soient données de la part de Dieu le Père et de Jésus-Christ notre Seigneur!\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 16, "word": {"french1910": "Que le Seigneur répande sa miséricorde sur la maison d'Onésiphore, car il m'a souvent consolé, et il n'a pas eu honte de mes chaînes;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"french1910": "Que le Seigneur lui donne d'obtenir miséricorde auprès du Seigneur en ce jour-là. Tu sais mieux que personne combien de services il m'a rendus à Ephèse.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"french1910": "Tite, mon enfant légitime en notre commune foi: que la grâce et la paix te soient données de la part de Dieu le Père et de Jésus-Christ notre Sauveur!\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"french1910": "il nous a sauvés, non à cause des oeuvres de justice que nous aurions faites, mais selon sa miséricorde, par le baptême de la régénération et le renouvellement du Saint-Esprit,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"french1910": "Approchons-nous donc avec assurance du trône de la grâce, afin d'obtenir miséricorde et de trouver grâce, pour être secourus dans nos besoins.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 5, "word": {"french1910": "Au-dessus de l'arche étaient les chérubins de la gloire, couvrant de leur ombre le propitiatoire. Ce n'est pas le moment de parler en détail là-dessus.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"french1910": "Celui qui a violé la loi de Moïse meurt sans miséricorde, sur la déposition de deux ou de trois témoins;\r\n"}}, {"book": "James", "chapter": 2, "verse": 13, "word": {"french1910": "car le jugement est sans miséricorde pour qui n'a pas fait miséricorde. La miséricorde triomphe du jugement.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"french1910": "La sagesse d'en haut est premièrement pure, ensuite pacifique, modérée, conciliante, pleine de miséricorde et de bons fruits, exempte de duplicité, d'hypocrisie.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"french1910": "Voici, nous disons bienheureux ceux qui ont souffert patiemment. Vous avez entendu parler de la patience de Job, et vous avez vu la fin que le Seigneur lui accorda, car le Seigneur est plein de miséricorde et de compassion.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"french1910": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui, selon sa grande miséricorde, nous a régénérés, pour une espérance vivante, par la résurrection de Jésus-Christ d'entre les morts,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"french1910": "vous qui autrefois n'étiez pas un peuple, et qui maintenant êtes le peuple de Dieu, vous qui n'aviez pas obtenu miséricorde, et qui maintenant avez obtenu miséricorde.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"french1910": "que la grâce, la miséricorde et la paix soient avec vous de la part de Dieu le Père et de la part de Jésus-Christ, le Fils du Père, dans la vérité et la charité!\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"french1910": "maintenez-vous dans l'amour de Dieu, en attendant la miséricorde de notre Seigneur Jésus-Christ pour la vie éternelle.\r\n"}}]}}}