{"topics": {"lamb": {"verses": [{"book": "Genesis", "chapter": 21, "verse": 28, "word": {"french1910": "Abraham mit à part sept jeunes brebis.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 29, "word": {"french1910": "Et Abimélec dit à Abraham: Qu'est-ce que ces sept jeunes brebis, que tu as mises à part?\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 30, "word": {"french1910": "Il répondit: Tu accepteras de ma main ces sept brebis, afin que cela me serve de témoignage que j'ai creusé ce puits.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"french1910": "Alors Isaac, parlant à Abraham, son père, dit: Mon père! Et il répondit: Me voici, mon fils! Isaac reprit: Voici le feu et le bois; mais où est l'agneau pour l'holocauste?\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 8, "word": {"french1910": "Abraham répondit: Mon fils, Dieu se pourvoira lui-même de l'agneau pour l'holocauste. Et ils marchèrent tous deux ensemble.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 40, "word": {"french1910": "Jacob séparait les agneaux, et il mettait ensemble ce qui était rayé et tout ce qui était noir dans le troupeau de Laban. Il se fit ainsi des troupeaux à part, qu'il ne réunit point au troupeau de Laban.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 3, "word": {"french1910": "Parlez à toute l'assemblée d'Israël, et dites: Le dixième jour de ce mois, on prendra un agneau pour chaque famille, un agneau pour chaque maison.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 4, "word": {"french1910": "Si la maison est trop peu nombreuse pour un agneau, on le prendra avec son plus proche voisin, selon le nombre des personnes; vous compterez pour cet agneau d'après ce que chacun peut manger.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 5, "word": {"french1910": "Ce sera un agneau sans défaut, mâle, âgé d'un an; vous pourrez prendre un agneau ou un chevreau.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"french1910": "Moïse appela tous les anciens d'Israël, et leur dit: Allez prendre du bétail pour vos familles, et immolez la Pâque.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"french1910": "Tu rachèteras avec un agneau tout premier-né de l'âne; et, si tu ne le rachètes pas, tu lui briseras la nuque. Tu rachèteras aussi tout premier-né de l'homme parmi tes fils.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 38, "word": {"french1910": "Voici ce que tu offriras sur l'autel: deux agneaux d'un an, chaque jour, à perpétuité.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 39, "word": {"french1910": "Tu offriras l'un des agneaux le matin, et l'autre agneau entre les deux soirs.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 40, "word": {"french1910": "Tu offriras, avec le premier agneau, un dixième d'épha de fleur de farine pétrie dans un quart de hin d'huile d'olives concassées, et une libation d'un quart de hin de vin.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"french1910": "Tu offriras le second agneau entre les deux soirs, avec une offrande et une libation semblables à celles du matin; c'est un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"french1910": "Tu rachèteras avec un agneau le premier-né de l'âne; et si tu ne le rachètes pas, tu lui briseras la nuque. Tu rachèteras tout premier-né de tes fils; et l'on ne se présentera point à vide devant ma face.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 7, "word": {"french1910": "S'il offre en sacrifice un agneau, il le présentera devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 32, "word": {"french1910": "S'il offre un agneau en sacrifice d'expiation, il offrira une femelle sans défaut.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"french1910": "Le sacrificateur ôtera toute la graisse, comme on ôte la graisse de l'agneau dans le sacrifice d'actions de grâces, et il la brûlera sur l'autel, comme un sacrifice consumé par le feu devant l'Eternel. C'est ainsi que le sacrificateur fera pour cet homme l'expiation du péché qu'il a commis, et il lui sera pardonné.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 6, "word": {"french1910": "Puis il offrira en sacrifice de culpabilité à l'Eternel, pour le péché qu'il a commis, une femelle de menu bétail, une brebis ou une chèvre, comme victime expiatoire. Et le sacrificateur fera pour lui l'expiation de son péché.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 7, "word": {"french1910": "S'il n'a pas de quoi se procurer une brebis ou une chèvre, il offrira en sacrifice de culpabilité à l'Eternel pour son péché deux tourterelles ou deux jeunes pigeons, l'un comme victime expiatoire, l'autre comme holocauste.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 3, "word": {"french1910": "Tu parleras aux enfants d'Israël, et tu diras: Prenez un bouc, pour le sacrifice d'expiation, un veau et un agneau, âgés d'un an et sans défaut, pour l'holocauste;\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 6, "word": {"french1910": "Lorsque les jours de sa purification seront accomplis, pour un fils ou pour une fille, elle apportera au sacrificateur, à l'entrée de la tente d'assignation, un agneau d'un an pour l'holocauste, et un jeune pigeon ou une tourterelle pour le sacrifice d'expiation.\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 8, "word": {"french1910": "Si elle n'a pas de quoi se procurer un agneau, elle prendra deux tourterelles ou deux jeunes pigeons, l'un pour l'holocauste, l'autre pour le sacrifice d'expiation. Le sacrificateur fera pour elle l'expiation, et elle sera pure.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"french1910": "Le huitième jour, il prendra deux agneaux sans défaut et une brebis d'un an sans défaut, trois dixièmes d'un épha de fleur de farine en offrande pétrie à l'huile, et un log d'huile.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 12, "word": {"french1910": "Le sacrificateur prendra l'un des agneaux, et il l'offrira en sacrifice de culpabilité, avec le log d'huile; il les agitera de côté et d'autre devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"french1910": "Il égorgera l'agneau dans le lieu où l'on égorge les victimes expiatoires et les holocaustes, dans le lieu saint; car, dans le sacrifice de culpabilité, comme dans le sacrifice d'expiation, la victime est pour le sacrificateur; c'est une chose très sainte.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"french1910": "S'il est pauvre et que ses ressources soient insuffisantes, il prendra un seul agneau, qui sera offert en sacrifice de culpabilité, après avoir été agité de côté et d'autre, et avec lequel on fera pour lui l'expiation. Il prendra un seul dixième de fleur de farine pétrie à l'huile pour l'offrande, et un log d'huile.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 24, "word": {"french1910": "Le sacrificateur prendra l'agneau pour le sacrifice de culpabilité, et le log d'huile; et il les agitera de côté et d'autre devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 25, "word": {"french1910": "Il égorgera l'agneau du sacrifice de culpabilité. Le sacrificateur prendra du sang de la victime de culpabilité; il en mettra sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 3, "word": {"french1910": "Si un homme de la maison d'Israël égorge dans le camp ou hors du camp un boeuf, un agneau ou une chèvre,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 23, "word": {"french1910": "Tu pourras sacrifier comme offrande volontaire un boeuf ou un agneau ayant un membre trop long ou trop court, mais il ne sera point agréé pour l'accomplissement d'un voeu.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 12, "word": {"french1910": "Le jour où vous agiterez la gerbe, vous offrirez en holocauste à l'Eternel un agneau d'un an sans défaut;\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"french1910": "Outre ces pains, vous offrirez en holocauste à l'Eternel sept agneaux d'un an sans défaut, un jeune taureau et deux béliers; vous y joindrez l'offrande et la libation ordinaires, comme offrande consumée par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 19, "word": {"french1910": "Vous offrirez un bouc en sacrifice d'expiation, et deux agneaux d'un an en sacrifice d'actions de grâces.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"french1910": "Le sacrificateur agitera ces victimes de côté et d'autre devant l'Eternel, avec le pain des prémices et avec les deux agneaux: elles seront consacrées à l'Eternel, et appartiendront au sacrificateur.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 12, "word": {"french1910": "Il consacrera de nouveau à l'Eternel les jours de son naziréat, et il offrira un agneau d'un an en sacrifice de culpabilité; les jours précédents ne seront point comptés, parce que son naziréat a été souillé.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 14, "word": {"french1910": "Il présentera son offrande à l'Eternel: un agneau d'un an et sans défaut pour l'holocauste, une brebis d'un an et sans défaut pour le sacrifice d'expiation, et un bélier sans défaut pour le sacrifice d'actions de grâces;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 15, "word": {"french1910": "un jeune taureau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 17, "word": {"french1910": "et, pour le sacrifice d'actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de Nachschon, fils d'Amminadab.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 21, "word": {"french1910": "un jeune taureau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 23, "word": {"french1910": "et, pour le sacrifice d'actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de Nethaneel, fils de Tsuar.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 27, "word": {"french1910": "un jeune taureau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 29, "word": {"french1910": "et, pour le sacrifice d'actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Eliab, fils de Hélon.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 33, "word": {"french1910": "un jeune taureau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 35, "word": {"french1910": "et, pour le sacrifice d'actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Elitsur, fils de Schedéur.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 39, "word": {"french1910": "un jeune taureau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 41, "word": {"french1910": "et, pour le sacrifice d'actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de Schelumiel, fils de Tsurischaddaï.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 45, "word": {"french1910": "un jeune taureau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 47, "word": {"french1910": "et, pour le sacrifice d'actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Eliasaph, fils de Déuel.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 51, "word": {"french1910": "un jeune taureau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 53, "word": {"french1910": "et, pour le sacrifice d'actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Elischama, fils d'Ammihud.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 57, "word": {"french1910": "un jeune taureau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 59, "word": {"french1910": "et, pour le sacrifice d'actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de Gamliel, fils de Pedahtsur.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 63, "word": {"french1910": "un jeune taureau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 65, "word": {"french1910": "et, pour le sacrifice d'actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Abidan, fils de Guideoni.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 69, "word": {"french1910": "un jeune taureau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 71, "word": {"french1910": "et, pour le sacrifice d'actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Ahiézer, fils d'Ammischaddaï.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 75, "word": {"french1910": "un jeune taureau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 77, "word": {"french1910": "et, pour le sacrifice d'actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de Paguiel, fils d'Ocran.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 81, "word": {"french1910": "un jeune taureau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 83, "word": {"french1910": "et, pour le sacrifice d'actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Ahira, fils d'Enan.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"french1910": "Total des animaux pour l'holocauste: douze taureaux, douze béliers, douze agneaux d'un an, avec les offrandes ordinaires. Douze boucs, pour le sacrifice d'expiation.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 88, "word": {"french1910": "Total des animaux pour le sacrifice d'actions de grâces: vingt-quatre boeufs, soixante béliers, soixante boucs, soixante agneaux d'un an. Tels furent les dons pour la dédicace de l'autel, après qu'on l'eut oint.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 5, "word": {"french1910": "et tu feras une libation d'un quart de hin de vin, avec l'holocauste ou le sacrifice, pour chaque agneau.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 11, "word": {"french1910": "On fera ainsi pour chaque boeuf, pour chaque bélier, pour chaque petit des brebis ou des chèvres.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"french1910": "Tu leur diras: Voici le sacrifice consumé par le feu que vous offrirez à l'Eternel: chaque jour, deux agneaux d'un an sans défaut, comme holocauste perpétuel.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 4, "word": {"french1910": "Tu offriras l'un des agneaux le matin, et l'autre agneau entre les deux soirs,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"french1910": "La libation sera d'un quart de hin pour chaque agneau: c'est dans le lieu saint que tu feras la libation de vin à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"french1910": "Tu offriras le second agneau entre les deux soirs, avec une offrande et une libation semblables à celles du matin; c'est un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"french1910": "Le jour du sabbat, vous offrirez deux agneaux d'un an sans défaut, et, pour l'offrande, deux dixièmes de fleur de farine pétrie à l'huile, avec la libation.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 11, "word": {"french1910": "Au commencement de vos mois, vous offrirez en holocauste à l'Eternel deux jeunes taureaux, un bélier, et sept agneaux d'un an sans défaut;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"french1910": "comme offrande pour chaque agneau, un dixième de fleur de farine pétrie à l'huile. C'est un holocauste, un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 14, "word": {"french1910": "Les libations seront d'un demi-hin de vin pour un taureau, d'un tiers de hin pour un bélier, et d'un quart de hin pour un agneau. C'est l'holocauste du commencement du mois, pour chaque mois, pour tous les mois de l'année.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"french1910": "Vous offrirez en holocauste à l'Eternel un sacrifice consumé par le feu: deux jeunes taureaux, un bélier, et sept agneaux d'un an sans défaut.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 21, "word": {"french1910": "et un dixième pour chacun des sept agneaux.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 27, "word": {"french1910": "Vous offrirez en holocauste, d'une agréable odeur à l'Eternel, deux jeunes taureaux, un bélier, et sept agneaux d'un an.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 29, "word": {"french1910": "et un dixième pour chacun des sept agneaux.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 2, "word": {"french1910": "Vous offrirez en holocauste, d'une agréable odeur à l'Eternel, un jeune taureau, un bélier, et sept agneaux d'un an sans défaut.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 4, "word": {"french1910": "et un dixième pour chacun des sept agneaux.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 8, "word": {"french1910": "Vous offrirez en holocauste, d'une agréable odeur à l'Eternel, un jeune taureau, un bélier, et sept agneaux d'un an sans défaut.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 10, "word": {"french1910": "et un dixième pour chacun des sept agneaux.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"french1910": "Vous offrirez en holocauste un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel: treize jeunes taureaux, deux béliers, et quatorze agneaux d'un an sans défaut.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 15, "word": {"french1910": "et un dixième pour chacun des quatorze agneaux.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 17, "word": {"french1910": "Le second jour, vous offrirez douze jeunes taureaux, deux béliers, et quatorze agneaux d'un an sans défaut,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"french1910": "avec l'offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 20, "word": {"french1910": "Le troisième jour, vous offrirez onze taureaux, deux béliers, et quatorze agneaux d'un an sans défaut,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"french1910": "avec l'offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 23, "word": {"french1910": "Le quatrième jour, vous offrirez dix taureaux, deux béliers, et quatorze agneaux d'un an sans défaut,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"french1910": "avec l'offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 26, "word": {"french1910": "Le cinquième jour, vous offrirez neuf taureaux, deux béliers, et quatorze agneaux d'un an sans défaut,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"french1910": "avec l'offrande et les libations pour les taureaux, les béliers et les agneaux selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 29, "word": {"french1910": "Le sixième jour, vous offrirez huit taureaux, deux béliers et quatorze agneaux d'un an sans défaut,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"french1910": "avec l'offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 32, "word": {"french1910": "Le septième jour, vous offrirez sept taureaux, deux béliers, et quatorze agneaux d'un an sans défaut,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"french1910": "avec l'offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"french1910": "Vous offrirez en holocauste un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel: un taureau, un bélier, et sept agneaux d'un an sans défaut,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"french1910": "avec l'offrande et les libations pour le taureau, le bélier et les agneaux, selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"french1910": "La crème des vaches et le lait des brebis, Avec la graisse des agneaux, Des béliers de Basan et des boucs, Avec la fleur du froment; Et tu as bu le sang du raisin, le vin.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 9, "word": {"french1910": "Samuel prit un agneau de lait, et l'offrit tout entier en holocauste à l'Eternel. Il cria à l'Eternel pour Israël, et l'Eternel l'exauça.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 9, "word": {"french1910": "Mais Saül et le peuple épargnèrent Agag, et les meilleures brebis, les meilleurs boeufs, les meilleures bêtes de la seconde portée, les agneaux gras, et tout ce qu'il y avait de bon; ils ne voulurent pas le dévouer par interdit, et ils dévouèrent seulement tout ce qui était méprisable et chétif.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 34, "word": {"french1910": "David dit à Saül: Ton serviteur faisait paître les brebis de son père. Et quand un lion ou un ours venait en enlever une du troupeau,\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"french1910": "Le pauvre n'avait rien du tout qu'une petite brebis, qu'il avait achetée; il la nourrissait, et elle grandissait chez lui avec ses enfants; elle mangeait de son pain, buvait dans sa coupe, dormait sur son sein, et il la regardait comme sa fille.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 4, "word": {"french1910": "Un voyageur arriva chez l'homme riche. Et le riche n'a pas voulu toucher à ses brebis ou à ses boeufs, pour préparer un repas au voyageur qui était venu chez lui; il a pris la brebis du pauvre, et l'a apprêtée pour l'homme qui était venu chez lui.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 6, "word": {"french1910": "Et il rendra quatre brebis, pour avoir commis cette action et pour avoir été sans pitié.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"french1910": "Méscha, roi de Moab, possédait des troupeaux, et il payait au roi d'Israël un tribut de cent mille agneaux et de cent mille béliers avec leur laine.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"french1910": "Le lendemain de ce jour, ils offrirent en sacrifice et en holocauste à l'Eternel mille taureaux, mille béliers et mille agneaux, avec les libations ordinaires, et d'autres sacrifices en grand nombre pour tout Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"french1910": "Ils offrirent sept taureaux, sept béliers, sept agneaux et sept boucs, en sacrifice d'expiation pour le royaume, pour le sanctuaire, et pour Juda. Le roi ordonna aux sacrificateurs, fils d'Aaron, de les offrir sur l'autel de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"french1910": "Les sacrificateurs égorgèrent les boeufs, et reçurent le sang, qu'ils répandirent sur l'autel; ils égorgèrent les béliers, et répandirent le sang sur l'autel; ils égorgèrent les agneaux, et répandirent le sang sur l'autel.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 32, "word": {"french1910": "Le nombre des holocaustes offerts par l'assemblée fut de soixante-dix boeufs, cent béliers, et deux cents agneaux; toutes ces victimes furent immolées en holocauste à l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"french1910": "Josias donna aux gens du peuple, à tous ceux qui se trouvaient là, des agneaux et des chevreaux au nombre de trente mille, le tout pour la Pâque, et trois mille boeufs; cela fut pris sur les biens du roi.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"french1910": "Les choses nécessaires pour les holocaustes du Dieu des cieux, jeunes taureaux, béliers et agneaux, froment, sel, vin et huile, seront livrées, sur leur demande, aux sacrificateurs de Jérusalem, jour par jour et sans manquer,\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 17, "word": {"french1910": "Ils offrirent, pour la dédicace de cette maison de Dieu, cent taureaux, deux cents béliers, quatre cents agneaux, et, comme victimes expiatoires pour tout Israël, douze boucs, d'après le nombre des tribus d'Israël.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"french1910": "En conséquence, tu auras soin d'acheter avec cet argent des taureaux, des béliers, des agneaux, et ce qui est nécessaire pour les offrandes et les libations, et tu les offriras sur l'autel de la maison de votre Dieu à Jérusalem.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 35, "word": {"french1910": "Les fils de la captivité revenus de l'exil offrirent en holocauste au Dieu d'Israël douze taureaux pour tout Israël, quatre-vingt-seize béliers, soixante-dix-sept agneaux, et douze boucs comme victimes expiatoires, le tout en holocauste à l'Eternel.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"french1910": "Mais les méchants périssent, Et les ennemis de l'Eternel, comme les plus beaux pâturages; Ils s'évanouissent, ils s'évanouissent en fumée.\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 4, "word": {"french1910": "Les montagnes sautèrent comme des béliers, Les collines comme des agneaux.\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 6, "word": {"french1910": "Qu'avez-vous, montagnes, pour sauter comme des béliers, Et vous, collines, comme des agneaux?\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 26, "word": {"french1910": "Les agneaux sont pour te vêtir, Et les boucs pour payer le champ;\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 11, "word": {"french1910": "Qu'ai-je affaire de la multitude de vos sacrifices? dit l'Eternel. Je suis rassasié des holocaustes de béliers et de la graisse des veaux; Je ne prends point plaisir au sang des taureaux, des brebis et des boucs.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 17, "word": {"french1910": "Des brebis paîtront comme sur leur pâturage, Et des étrangers dévoreront les possessions ruinées des riches.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 6, "word": {"french1910": "Le loup habitera avec l'agneau, Et la panthère se couchera avec le chevreau; Le veau, le lionceau, et le bétail qu'on engraisse, seront ensemble, Et un petit enfant les conduira.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 1, "word": {"french1910": "Envoyez les agneaux au souverain du pays, Envoyez-les de Séla, par le désert, A la montagne de la fille de Sion.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 6, "word": {"french1910": "L'épée de l'Eternel est pleine de sang, couverte de graisse, Du sang des agneaux et des boucs, De la graisse des reins des béliers; Car il y a des victimes de l'Eternel à Botsra, Et un grand carnage dans le pays d'Edom,\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 11, "word": {"french1910": "Comme un berger, il paîtra son troupeau, Il prendra les agneaux dans ses bras, Et les portera dans son sein; Il conduira les brebis qui allaitent.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 7, "word": {"french1910": "Il a été maltraité et opprimé, Et il n'a point ouvert la bouche, Semblable à un agneau qu'on mène à la boucherie, A une brebis muette devant ceux qui la tondent; Il n'a point ouvert la bouche.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"french1910": "Le loup et l'agneau paîtront ensemble, Le lion, comme le boeuf, mangera de la paille, Et le serpent aura la poussière pour nourriture. Il ne se fera ni tort ni dommage Sur toute ma montagne sainte, Dit l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"french1910": "Celui qui immole un boeuf est comme celui qui tuerait un homme, Celui qui sacrifie un agneau est comme celui qui romprait la nuque à un chien, Celui qui présente une offrande est comme celui qui répandrait du sang de porc, Celui qui brûle de l'encens est comme celui qui adorerait des idoles; Tous ceux-là se complaisent dans leurs voies, Et leur âme trouve du plaisir dans leurs abominations.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"french1910": "J'étais comme un agneau familier qu'on mène à la boucherie, Et j'ignorais les mauvais desseins qu'ils méditaient contre moi: Détruisons l'arbre avec son fruit! Retranchons-le de la terre des vivants, Et qu'on ne se souvienne plus de son nom! -\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 40, "word": {"french1910": "Je les ferai descendre comme des agneaux à la tuerie, Comme des béliers et des boucs.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 21, "word": {"french1910": "L'Arabie et tous les princes de Kédar trafiquaient avec toi, Et faisaient le commerce en agneaux, en béliers et en boucs.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 18, "word": {"french1910": "Vous mangerez la chair des héros, Et vous boirez le sang des princes de la terre, Béliers, agneaux, boucs, Taureaux engraissés sur le Basan.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"french1910": "Une brebis sur un troupeau de deux cents dans les gras pâturages d'Israël sera donnée pour l'offrande, l'holocauste et le sacrifice d'actions de grâces, afin de servir de victime expiatoire, dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"french1910": "L'holocauste que le prince offrira à l'Eternel, le jour du sabbat, sera de six agneaux sans défaut et d'un bélier sans défaut;\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"french1910": "et son offrande, d'un épha pour le bélier, et de ce qu'il voudra pour les agneaux, avec un hin d'huile par épha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 6, "word": {"french1910": "Le jour de la nouvelle lune, il offrira un jeune taureau sans défaut, six agneaux et un bélier qui seront sans défaut;\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"french1910": "et son offrande sera d'un épha pour le taureau, d'un épha pour le bélier, et de ce qu'il voudra pour les agneaux, avec un hin d'huile par épha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"french1910": "Aux fêtes et aux solennités, l'offrande sera d'un épha pour le taureau, d'un épha pour le bélier, et de ce qu'il voudra pour les agneaux, avec un hin d'huile par épha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 13, "word": {"french1910": "Tu offriras chaque jour en holocauste à l'Eternel un agneau d'un an, sans défaut; tu l'offriras tous les matins.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"french1910": "On offrira, tous les matins, l'agneau et l'offrande avec l'huile, comme holocauste perpétuel.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 16, "word": {"french1910": "Parce qu'Israël se révolte comme une génisse indomptable, Maintenant l'Eternel le fera paître Comme un agneau dans de vastes plaines.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 4, "word": {"french1910": "Ils reposent sur des lits d'ivoire, Ils sont mollement étendus sur leurs couches; Ils mangent les agneaux du troupeau, Les veaux mis à l'engrais.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 3, "word": {"french1910": "Partez; voici, je vous envoie comme des agneaux au milieu des loups.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"french1910": "Après qu'ils eurent mangé, Jésus dit à Simon Pierre: Simon, fils de Jonas, m'aimes-tu plus que ne m'aiment ceux-ci? Il lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes agneaux.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 32, "word": {"french1910": "Le passage de l'Ecriture qu'il lisait était celui-ci: Il a été mené comme une brebis à la boucherie; Et, comme un agneau muet devant celui qui le tond, Il n'a point ouvert la bouche.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 19, "word": {"french1910": "mais par le sang précieux de Christ, comme d'un agneau sans défaut et sans tache,\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"french1910": "Puis je vis monter de la terre une autre bête, qui avait deux cornes semblables à celles d'un agneau, et qui parlait comme un dragon.\r\n"}}]}}}