{"topics": {"judge": {"verses": [{"book": "Genesis", "chapter": 15, "verse": 14, "word": {"french1910": "Mais je jugerai la nation à laquelle ils seront asservis, et ils sortiront ensuite avec de grandes richesses.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 5, "word": {"french1910": "Et Saraï dit à Abram: L'outrage qui m'est fait retombe sur toi. J'ai mis ma servante dans ton sein; et, quand elle a vu qu'elle était enceinte, elle m'a regardée avec mépris. Que l'Eternel soit juge entre moi et toi!\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 9, "word": {"french1910": "Ils dirent: Retire-toi! Ils dirent encore: Celui-ci est venu comme étranger, et il veut faire le juge! Eh bien, nous te ferons pis qu'à eux. Et, pressant Lot avec violence, ils s'avancèrent pour briser la porte.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"french1910": "Rachel dit: Dieu m'a rendu justice, il a entendu ma voix, et il m'a donné un fils. C'est pourquoi elle l'appela du nom de Dan.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 37, "word": {"french1910": "Quand tu as fouillé tous mes effets, qu'as-tu trouvé des effets de ta maison? Produis-le ici devant mes frères et tes frères, et qu'ils prononcent entre nous deux.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"french1910": "Que le Dieu d'Abraham et de Nachor, que le Dieu de leur père soit juge entre nous. Jacob jura par celui que craignait Isaac.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 16, "word": {"french1910": "Dan jugera son peuple, Comme l'une des tribus d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"french1910": "Et cet homme répondit: Qui t'a établi chef et juge sur nous? Penses-tu me tuer, comme tu as tué l'Egyptien? Moïse eut peur, et dit: Certainement la chose est connue.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 21, "word": {"french1910": "Ils leur dirent: Que l'Eternel vous regarde, et qu'il juge! Vous nous avez rendus odieux à Pharaon et à ses serviteurs, vous avez mis une épée dans leurs mains pour nous faire périr.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"french1910": "Le lendemain, Moïse s'assit pour juger le peuple, et le peuple se tint devant lui depuis le matin jusqu'au soir.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 16, "word": {"french1910": "Quand ils ont quelque affaire, ils viennent à moi; je prononce entre eux, et je fais connaître les ordonnances de Dieu et ses lois.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 22, "word": {"french1910": "Qu'ils jugent le peuple en tout temps; qu'ils portent devant toi toutes les affaires importantes, et qu'ils prononcent eux-mêmes sur les petites causes. Allège ta charge, et qu'ils la portent avec toi.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"french1910": "Ils jugeaient le peuple en tout temps; ils portaient devant Moïse les affaires difficiles, et ils prononçaient eux-mêmes sur toutes les petites causes.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 6, "word": {"french1910": "alors son maître le conduira devant Dieu, et le fera approcher de la porte ou du poteau, et son maître lui percera l'oreille avec un poinçon, et l'esclave sera pour toujours à son service.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"french1910": "Si des hommes se querellent, et qu'ils heurtent une femme enceinte, et la fassent accoucher, sans autre accident, ils seront punis d'une amende imposée par le mari de la femme, et qu'ils paieront devant les juges.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 8, "word": {"french1910": "Si le voleur ne se trouve pas, le maître de la maison se présentera devant Dieu, pour déclarer qu'il n'a pas mis la main sur le bien de son prochain.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 9, "word": {"french1910": "Dans toute affaire frauduleuse concernant un boeuf, un âne, un agneau, un vêtement, ou un objet perdu, au sujet duquel on dira: C'est cela! -la cause des deux parties ira jusqu'à Dieu; celui que Dieu condamnera fera à son prochain une restitution au double.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 15, "word": {"french1910": "Tu ne commettras point d'iniquité dans tes jugements: tu n'auras point égard à la personne du pauvre, et tu ne favoriseras point la personne du grand, mais tu jugeras ton prochain selon la justice.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"french1910": "Moïse dit aux juges d'Israël: Que chacun de vous tue ceux de ses gens qui se sont attachés à Baal-Peor.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"french1910": "voici les lois d'après lesquelles l'assemblée jugera entre celui qui a frappé et le vengeur du sang.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"french1910": "Je donnai, dans le même temps, cet ordre à vos juges: Ecoutez vos frères, et jugez selon la justice les différends de chacun avec son frère ou avec l'étranger.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 18, "word": {"french1910": "Tu établiras des juges et des magistrats dans toutes les villes que l'Eternel, ton Dieu, te donne, selon tes tribus; et ils jugeront le peuple avec justice.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 9, "word": {"french1910": "Tu iras vers les sacrificateurs, les Lévites, et vers celui qui remplira alors les fonctions de juge; tu les consulteras, et ils te feront connaître la sentence.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"french1910": "L'homme qui, par orgueil, n'écoutera pas le sacrificateur placé là pour servir l'Eternel, ton Dieu, ou qui n'écoutera pas le juge, cet homme sera puni de mort. Tu ôteras ainsi le mal du milieu d'Israël,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 17, "word": {"french1910": "les deux hommes en contestation comparaîtront devant l'Eternel, devant les sacrificateurs et les juges alors en fonctions.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"french1910": "Les juges feront avec soin des recherches. Le témoin est-il un faux témoin, a-t-il fait contre son frère une fausse déposition,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 2, "word": {"french1910": "tes anciens et tes juges iront mesurer les distances à partir du cadavre jusqu'aux villes des environs.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 1, "word": {"french1910": "Lorsque des hommes, ayant entre eux une querelle, se présenteront en justice pour être jugés, on absoudra l'innocent, et l'on condamnera le coupable.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 2, "word": {"french1910": "Si le coupable mérite d'être battu, le juge le fera étendre par terre et frapper en sa présence d'un nombre de coups proportionné à la gravité de sa faute.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 31, "word": {"french1910": "Car leur rocher n'est pas comme notre Rocher, Nos ennemis en sont juges.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"french1910": "L'Eternel jugera son peuple; Mais il aura pitié de ses serviteurs, En voyant que leur force est épuisée, Et qu'il n'y a plus ni esclave ni homme libre.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"french1910": "Tout Israël, ses anciens, ses officiers et ses juges, se tenaient des deux côtés de l'arche, devant les sacrificateurs, les Lévites, qui portaient l'arche de l'alliance de l'Eternel; les étrangers comme les enfants d'Israël étaient là, moitié du côté du mont Garizim, moitié du côté du mont Ebal, selon l'ordre qu'avait précédemment donné Moïse, serviteur de l'Eternel, de bénir le peuple d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"french1910": "Alors Josué convoqua tout Israël, ses anciens, ses chefs, ses juges et ses officiers. Il leur dit: Je suis vieux, je suis avancé en âge.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"french1910": "Josué assembla toutes les tribus d'Israël à Sichem, et il convoqua les anciens d'Israël, ses chefs, ses juges et ses officiers. Et ils se présentèrent devant Dieu.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 16, "word": {"french1910": "L'Eternel suscita des juges, afin qu'ils les délivrassent de la main de ceux qui les pillaient.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"french1910": "Mais ils n'écoutèrent pas même leurs juges, car ils se prostituèrent à d'autres dieux, se prosternèrent devant eux. Ils se détournèrent promptement de la voie qu'avaient suivie leurs pères, et ils n'obéirent point comme eux aux commandements de l'Eternel.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 18, "word": {"french1910": "Lorsque l'Eternel leur suscitait des juges, l'Eternel était avec le juge, et il les délivrait de la main de leurs ennemis pendant toute la vie du juge; car l'Eternel avait pitié de leurs gémissements contre ceux qui les opprimaient et les tourmentaient.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 19, "word": {"french1910": "Mais, à la mort du juge, ils se corrompaient de nouveau plus que leurs pères, en allant après d'autres dieux pour les servir et se prosterner devant eux, et ils persévéraient dans la même conduite et le même endurcissement.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 10, "word": {"french1910": "L'esprit de l'Eternel fut sur lui. Il devint juge en Israël, et il partit pour la guerre. L'Eternel livra entre ses mains Cuschan-Rischeathaïm, roi de Mésopotamie, et sa main fut puissante contre Cuschan-Rischeathaïm.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"french1910": "Dans ce temps-là, Débora, prophétesse, femme de Lappidoth, était juge en Israël.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 2, "word": {"french1910": "Il fut juge en Israël pendant vingt-trois ans; puis il mourut, et fut enterré à Schamir.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 3, "word": {"french1910": "Après lui, se leva Jaïr, le Galaadite, qui fut juge en Israël pendant vingt-deux ans.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"french1910": "Je ne t'ai point offensé, et tu agis mal avec moi en me faisant la guerre. Que l'Eternel, le juge, soit aujourd'hui juge entre les enfants d'Israël et les fils d'Ammon!\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 7, "word": {"french1910": "Jephthé fut juge en Israël pendant six ans; puis Jephthé, le Galaadite, mourut, et fut enterré dans l'une des villes de Galaad.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 8, "word": {"french1910": "Après lui, Ibtsan de Bethléhem fut juge en Israël.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 9, "word": {"french1910": "Il eut trente fils, il maria trente filles au dehors, et il fit venir pour ses fils trente filles du dehors. Il fut juge en Israël pendant sept ans;\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 11, "word": {"french1910": "Après lui, Elon de Zabulon fut juge en Israël. Il fut juge en Israël pendant dix ans;\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 13, "word": {"french1910": "Après lui, Abdon, fils d'Hillel, le Pirathonite, fut juge en Israël.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 14, "word": {"french1910": "Il eut quarante fils et trente petits-fils, qui montaient sur soixante dix ânons. Il fut juge en Israël pendant huit ans;\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 20, "word": {"french1910": "Samson fut juge en Israël, au temps des Philistins, pendant vingt ans.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 31, "word": {"french1910": "Ses frères et toute la maison de son père descendirent, et l'emportèrent. Lorsqu'ils furent remontés, ils l'enterrèrent entre Tsorea et Eschthaol dans le sépulcre de Manoach, son père. Il avait été juge en Israël pendant vingt ans.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"french1910": "Du temps des juges, il y eut une famine dans le pays. Un homme de Bethléhem de Juda partit, avec sa femme et ses deux fils, pour faire un séjour dans le pays de Moab.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"french1910": "Les ennemis de l'Eternel trembleront; Du haut des cieux il lancera sur eux son tonnerre; L'Eternel jugera les extrémités de la terre. Il donnera la puissance à son roi, Et il relèvera la force de son oint.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"french1910": "Si un homme pèche contre un autre homme, Dieu le jugera; mais s'il pèche contre l'Eternel, qui intercédera pour lui? Et ils n'écoutèrent point la voix de leur père, car l'Eternel voulait les faire mourir.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"french1910": "Je lui ai déclaré que je veux punir sa maison à perpétuité, à cause du crime dont il a connaissance, et par lequel ses fils se sont rendus méprisables, sans qu'il les ait réprimés.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 18, "word": {"french1910": "A peine eut-il fait mention de l'arche de Dieu, qu'Eli tomba de son siège à la renverse, à côté de la porte; il se rompit la nuque et mourut, car c'était un homme vieux et pesant. Il avait été juge en Israël pendant quarante ans.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"french1910": "Et ils s'assemblèrent à Mitspa. Ils puisèrent de l'eau et la répandirent devant l'Eternel, et ils jeûnèrent ce jour-là, en disant: Nous avons péché contre l'Eternel! Samuel jugea les enfants d'Israël à Mitspa.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"french1910": "Samuel fut juge en Israël pendant toute sa vie.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 16, "word": {"french1910": "Il allait chaque année faire le tour de Béthel, de Guilgal et de Mitspa, et il jugeait Israël dans tous ces lieux.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 17, "word": {"french1910": "Puis il revenait à Rama, où était sa maison; et là il jugeait Israël, et il y bâtit un autel à l'Eternel.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 1, "word": {"french1910": "Lorsque Samuel devint vieux, il établit ses fils juges sur Israël.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 2, "word": {"french1910": "Son fils premier-né se nommait Joël, et le second Abija; ils étaient juges à Beer-Schéba.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 5, "word": {"french1910": "Ils lui dirent: Voici, tu es vieux, et tes fils ne marchent point sur tes traces; maintenant, établis sur nous un roi pour nous juger, comme il y en a chez toutes les nations.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"french1910": "Samuel vit avec déplaisir qu'ils disaient: Donne-nous un roi pour nous juger. Et Samuel pria l'Eternel.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 20, "word": {"french1910": "et nous aussi nous serons comme toutes les nations; notre roi nous jugera il marchera à notre tête et conduira nos guerres.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 12, "word": {"french1910": "L'Eternel sera juge entre moi et toi, et l'Eternel me vengera de toi; mais je ne porterai point la main sur toi.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 15, "word": {"french1910": "L'Eternel jugera et prononcera entre moi et toi; il regardera, il défendra ma cause, il me rendra justice en me délivrant de ta main.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"french1910": "et comme à l'époque où j'avais établi des juges sur mon peuple d'Israël. Je t'ai accordé du repos en te délivrant de tous tes ennemis. Et l'Eternel t'annonce qu'il te créera une maison.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"french1910": "Absalom disait: Qui m'établira juge dans le pays? Tout homme qui aurait une contestation et un procès viendrait à moi, et je lui ferais justice.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"french1910": "Accorde donc à ton serviteur un coeur intelligent pour juger ton peuple, pour discerner le bien du mal! Car qui pourrait juger ton peuple, ce peuple si nombreux?\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"french1910": "Tout Israël apprit le jugement que le roi avait prononcé. Et l'on craignit le roi, car on vit que la sagesse de Dieu était en lui pour le diriger dans ses jugements.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 7, "word": {"french1910": "Il fit le portique du trône, où il rendait la justice, le portique du jugement; et il le couvrit de cèdre, depuis le sol jusqu'au plafond.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"french1910": "coute-le des cieux, agis, et juge tes serviteurs; condamne le coupable, et fais retomber sa conduite sur sa tête; rends justice à l'innocent, et traite-le selon son innocence!\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 22, "word": {"french1910": "Aucune Pâque pareille à celle-ci n'avait été célébrée depuis le temps où les juges jugeaient Israël et pendant tous les jours des rois d'Israël et des rois de Juda.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"french1910": "Que les arbres des forêts poussent des cris de joie Devant l'Eternel! Car il vient pour juger la terre.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 6, "word": {"french1910": "Partout où j'ai marché avec tout Israël, ai-je dit un mot à quelqu'un des juges d'Israël à qui j'avais ordonné de paître mon peuple, ai-je dit: Pourquoi ne me bâtissez-vous pas une maison de cèdre?\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"french1910": "et comme à l'époque où j'avais établi des juges sur mon peuple d'Israël. J'ai humilié tous tes ennemis. Et je t'annonce que l'Eternel te bâtira une maison.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"french1910": "Et David dit: Qu'il y en ait vingt-quatre mille pour veiller aux offices de la maison de l'Eternel, six mille comme magistrats et juges,\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"french1910": "Parmi les Jitseharites, Kenania et ses frères étaient employés pour les affaires extérieures, comme magistrats et juges en Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"french1910": "Salomon donna des ordres à tout Israël, aux chefs de milliers et de centaines, aux juges, aux princes de tout Israël, aux chefs des maisons paternelles;\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"french1910": "Accorde-moi donc de la sagesse et de l'intelligence, afin que je sache me conduire à la tête de ce peuple! Car qui pourrait juger ton peuple, ce peuple si grand?\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"french1910": "Dieu dit à Salomon: Puisque c'est là ce qui est dans ton coeur, puisque tu ne demandes ni des richesses, ni des biens, ni de la gloire, ni la mort de tes ennemis, ni même une longue vie, et que tu demandes pour toi de la sagesse et de l'intelligence afin de juger mon peuple sur lequel je t'ai fait régner,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"french1910": "coute-le des cieux, agis, et juge tes serviteurs; condamne le coupable, et fais retomber sa conduite sur sa tête, rends justice à l'innocent, et traite-le selon son innocence!\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"french1910": "Il établit des juges dans toutes les villes fortes du pays de Juda, dans chaque ville.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 6, "word": {"french1910": "Et il dit aux juges: Prenez garde à ce que vous ferez, car ce n'est pas pour les hommes que vous prononcerez des jugements; c'est pour l'Eternel, qui sera près de vous quand vous les prononcerez.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 12, "word": {"french1910": "O notre Dieu, n'exerceras-tu pas tes jugements sur eux? Car nous sommes sans force devant cette multitude nombreuse qui s'avance contre nous, et nous ne savons que faire, mais nos yeux sont sur toi.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"french1910": "Et toi, Esdras, selon la sagesse de Dieu que tu possèdes, établis des juges et des magistrats qui rendent la justice à tout le peuple de l'autre côté du fleuve, à tous ceux qui connaissent les lois de ton Dieu; et fais-les connaître à ceux qui ne les connaissent pas.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"french1910": "Que nos chefs restent donc pour toute l'assemblée; et tous ceux qui dans nos villes se sont alliés à des femmes étrangères viendront à des époques fixes, avec les anciens et les juges de chaque ville, jusqu'à ce que l'ardente colère de notre Dieu se soit détournée de nous au sujet de cette affaire.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 15, "word": {"french1910": "Quand je serais juste, je ne répondrais pas; Je ne puis qu'implorer mon juge.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 24, "word": {"french1910": "La terre est livrée aux mains de l'impie; Il voile la face des juges. Si ce n'est pas lui, qui est-ce donc?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 17, "word": {"french1910": "Il emmène captifs les conseillers; Il trouble la raison des juges.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"french1910": "Est-ce à Dieu qu'on donnera de la science, A lui qui gouverne les esprits célestes?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 13, "word": {"french1910": "Et tu dis: Qu'est-ce que Dieu sait? Peut-il juger à travers l'obscurité?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 7, "word": {"french1910": "Ce serait un homme droit qui plaiderait avec lui, Et je serais pour toujours absous par mon juge.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 11, "word": {"french1910": "Car c'est un crime, Un forfait que punissent les juges;\r\n"}}, {"book": "Job", "chapter": 31, "verse": 28, "word": {"french1910": "C'est encore un crime que doivent punir les juges, Et j'aurais renié le Dieu d'en haut!\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"french1910": "Par ces moyens il juge les peuples, Et il donne la nourriture avec abondance.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"french1910": "Et maintenant, rois, conduisez-vous avec sagesse! Juges de la terre, recevez instruction!\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 8, "word": {"french1910": "L'Eternel juge les peuples: Rends-moi justice, ô Eternel! Selon mon droit et selon mon innocence!\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"french1910": "Dieu est un juste juge, Dieu s'irrite en tout temps.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"french1910": "Il juge le monde avec justice, Il juge les peuples avec droiture.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 19, "word": {"french1910": "Lève-toi, ô Eternel! Que l'homme ne triomphe pas! Que les nations soient jugées devant ta face!\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 18, "word": {"french1910": "Pour rendre justice à l'orphelin et à l'opprimé, Afin que l'homme tiré de la terre cesse d'inspirer l'effroi.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 33, "word": {"french1910": "L'Eternel ne le laisse pas entre ses mains, Et il ne le condamne pas quand il est en jugement.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"french1910": "Il crie vers les cieux en haut, Et vers la terre, pour juger son peuple:\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"french1910": "Et les cieux publieront sa justice, Car c'est Dieu qui est juge. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"french1910": "J'ai péché contre toi seul, Et j'ai fait ce qui est mal à tes yeux, En sorte que tu seras juste dans ta sentence, Sans reproche dans ton jugement.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"french1910": "Au chef des chantres. Avec instruments à cordes. Cantique de David. Lorsque les Ziphiens vinrent dire à Saül: David n'est-il pas caché parmi nous? O Dieu! sauve-moi par ton nom, Et rends-moi justice par ta puissance!\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 1, "word": {"french1910": "Au chef des chantres. Ne détruis pas. Hymne de David. Est-ce donc en vous taisant que vous rendez la justice? Est-ce ainsi que vous jugez avec droiture, fils de l'homme?\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 11, "word": {"french1910": "Et les hommes diront: Oui, il est une récompense pour le juste; Oui, il est un Dieu qui juge sur la terre.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"french1910": "Les nations se réjouissent et sont dans l'allégresse; Car tu juges les peuples avec droiture, Et tu conduis les nations sur la terre. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"french1910": "Le père des orphelins, le défenseur des veuves, C'est Dieu dans sa demeure sainte.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 2, "word": {"french1910": "Il jugera ton peuple avec justice, Et tes malheureux avec équité.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"french1910": "Il fera droit aux malheureux du peuple, Il sauvera les enfants du pauvre, Et il écrasera l'oppresseur.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 2, "word": {"french1910": "Au temps que j'aurai fixé, Je jugerai avec droiture.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 7, "word": {"french1910": "Mais Dieu est celui qui juge: Il abaisse l'un, et il élève l'autre.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 1, "word": {"french1910": "Psaume d'Asaph. Dieu se tient dans l'assemblée de Dieu; Il juge au milieu des dieux.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 2, "word": {"french1910": "Jusques à quand jugerez-vous avec iniquité, Et aurez-vous égard à la personne des méchants? Pause.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 8, "word": {"french1910": "Lève-toi, ô Dieu, juge la terre! Car toutes les nations t'appartiennent.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 2, "word": {"french1910": "Lève-toi, juge de la terre! Rends aux superbes selon leurs oeuvres!\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"french1910": "Dites parmi les nations: L'Eternel règne; Aussi le monde est ferme, il ne chancelle pas; L'Eternel juge les peuples avec droiture.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"french1910": "Devant l'Eternel! Car il vient, Car il vient pour juger la terre; Il jugera le monde avec justice, Et les peuples selon sa fidélité.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"french1910": "Devant l'Eternel! Car il vient pour juger la terre; Il jugera le monde avec justice, Et les peuples avec équité.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"french1910": "Quand on le jugera, qu'il soit déclaré coupable, Et que sa prière passe pour un péché!\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"french1910": "Il exerce la justice parmi les nations: tout est plein de cadavres; Il brise des têtes sur toute l'étendue du pays.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 14, "word": {"french1910": "Car l'Eternel jugera son peuple, Et il aura pitié de ses serviteurs.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 6, "word": {"french1910": "Que leurs juges soient précipités le long des rochers, Et l'on écoutera mes paroles, car elles sont agréables.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 11, "word": {"french1910": "Rois de la terre et tous les peuples, Princes et tous les juges de la terre,\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 16, "word": {"french1910": "Par moi gouvernent les chefs, Les grands, tous les juges de la terre.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"french1910": "Un roi qui juge fidèlement les pauvres Aura son trône affermi pour toujours.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 9, "word": {"french1910": "Ouvre ta bouche, juge avec justice, Et défends le malheureux et l'indigent.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"french1910": "J'ai dit en mon coeur: Dieu jugera le juste et le méchant; car il y a là un temps pour toute chose et pour toute oeuvre.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 17, "word": {"french1910": "Apprenez à faire le bien, recherchez la justice, Protégez l'opprimé; Faites droit à l'orphelin, Défendez la veuve.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"french1910": "Tes chefs sont rebelles et complices des voleurs, Tous aiment les présents et courent après les récompenses; Ils ne font pas droit à l'orphelin, Et la cause de la veuve ne vient pas jusqu'à eux.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"french1910": "Je rétablirai tes juges tels qu'ils étaient autrefois, Et tes conseillers tels qu'ils étaient au commencement. Après cela, on t'appellera ville de la justice, Cité fidèle.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 4, "word": {"french1910": "Il sera le juge des nations, L'arbitre d'un grand nombre de peuples. De leurs glaives ils forgeront des hoyaux, Et de leurs lances des serpes: Une nation ne tirera plus l'épée contre une autre, Et l'on n'apprendra plus la guerre.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"french1910": "Le héros et l'homme de guerre, Le juge et le prophète, le devin et l'ancien,\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 13, "word": {"french1910": "L'Eternel se présente pour plaider, Il est debout pour juger les peuples.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"french1910": "Maintenant donc, habitants de Jérusalem et hommes de Juda, Soyez juges entre moi et ma vigne!\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"french1910": "Il respirera la crainte de l'Eternel; Il ne jugera point sur l'apparence, Il ne prononcera point sur un ouï-dire.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 4, "word": {"french1910": "Mais il jugera les pauvres avec équité, Et il prononcera avec droiture sur les malheureux de la terre; Il frappera la terre de sa parole comme d'une verge, Et du souffle de ses lèvres il fera mourir le méchant.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"french1910": "Car l'Eternel est notre juge, L'Eternel est notre législateur, L'Eternel est notre roi: C'est lui qui nous sauve.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 23, "word": {"french1910": "C'est lui qui réduit les princes au néant, Et qui fait des juges de la terre une vanité;\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 5, "word": {"french1910": "Ma justice est proche, mon salut va paraître, Et mes bras jugeront les peuples; Les îles espéreront en moi, Elles se confieront en mon bras.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 28, "word": {"french1910": "Ils s'engraissent, ils sont brillants d'embonpoint; Ils dépassent toute mesure dans le mal, Ils ne défendent pas la cause, la cause de l'orphelin, et ils prospèrent; Ils ne font pas droit aux indigents.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 20, "word": {"french1910": "Mais l'Eternel des armées est un juste juge, Qui sonde les reins et les coeurs. Je verrai ta vengeance s'exercer contre eux, Car c'est à toi que je confie ma cause.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 16, "word": {"french1910": "Il jugeait la cause du pauvre et de l'indigent, Et il fut heureux. N'est-ce pas là me connaître? dit l'Eternel.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 59, "word": {"french1910": "Eternel, tu as vu ce qu'on m'a fait souffrir: Rends-moi justice!\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 3, "word": {"french1910": "Maintenant la fin vient sur toi; J'enverrai ma colère contre toi, Je te jugerai selon tes voies, Je te chargerai de toutes tes abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 8, "word": {"french1910": "Maintenant je vais bientôt répandre ma fureur sur toi, Assouvir sur toi ma colère; Je te jugerai selon tes voies, Je te chargerai de toutes tes abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 27, "word": {"french1910": "Le roi se désole, le prince s'épouvante, Les mains du peuple du pays sont tremblantes. Je les traiterai selon leurs voies, Je les jugerai comme ils le méritent, Et ils sauront que je suis l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 10, "word": {"french1910": "Vous tomberez par l'épée, Je vous jugerai sur la frontière d'Israël, Et vous saurez que je suis l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"french1910": "La ville ne sera pas pour vous une chaudière, Et vous ne serez pas la viande au milieu d'elle: C'est sur la frontière d'Israël que je vous jugerai.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"french1910": "Je te jugerai comme on juge les femmes adultères et celles qui répandent le sang, et je ferai de toi une victime sanglante de la fureur et de la jalousie.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"french1910": "Toi qui condamnais tes soeurs, supporte ton opprobre, à cause de tes péchés par lesquels tu t'es rendue plus abominable qu'elles, et qui les font paraître plus justes que toi; sois confuse, et supporte ton opprobre, puisque tu as justifié tes soeurs.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 30, "word": {"french1910": "C'est pourquoi je vous jugerai chacun selon ses voies, maison d'Israël, dit le Seigneur, l'Eternel. Revenez et détournez-vous de toutes vos transgressions, afin que l'iniquité ne cause pas votre ruine.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 4, "word": {"french1910": "Veux-tu les juger, veux-tu les juger, fils de l'homme? Fais-leur connaître les abominations de leurs pères!\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 30, "word": {"french1910": "Remets ton épée dans le fourreau. Je te jugerai dans le lieu où tu as été créé, dans le pays de ta naissance.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"french1910": "Et toi, fils de l'homme, jugeras-tu, jugeras-tu la ville sanguinaire? Fais-lui connaître toutes ses abominations!\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 24, "word": {"french1910": "Ils marchent contre toi avec des armes, des chars et des roues, Et une multitude de peuples; Avec le grand bouclier et le petit bouclier, avec les casques, Ils s'avancent de toutes parts contre toi. Je leur remets le jugement, Et ils te jugeront selon leurs lois.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 36, "word": {"french1910": "L'Eternel me dit: Fils de l'homme, jugeras-tu Ohola et Oholiba? Déclare-leur leurs abominations!\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 45, "word": {"french1910": "Mais des hommes justes les jugeront, Comme on juge les femmes adultères, Comme on juge celles qui répandent le sang; Car elles sont adultères, et il y a du sang à leurs mains.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 14, "word": {"french1910": "Moi, l'Eternel, j'ai parlé; cela arrivera, et je l'exécuterai; je ne reculerai pas, et je n'aurai ni pitié ni repentir. On te jugera selon ta conduite et selon tes actions, dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 23, "word": {"french1910": "J'enverrai la peste dans son sein, Je ferai couler le sang dans ses rues; Les morts tomberont au milieu d'elle Par l'épée qui de toutes parts viendra la frapper. Et ils sauront que je suis l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 20, "word": {"french1910": "Vous dites: La voie du Seigneur n'est pas droite. Je vous jugerai chacun selon ses voies, maison d'Israël!\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 17, "word": {"french1910": "Et vous, mes brebis, ainsi parle le Seigneur, l'Eternel: Voici, je jugerai entre brebis et brebis, entre béliers et boucs.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 20, "word": {"french1910": "C'est pourquoi ainsi leur parle le Seigneur, l'Eternel: Voici, je jugerai entre la brebis grasse et la brebis maigre.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"french1910": "je porterai secours à mes brebis, afin qu'elles ne soient plus au pillage, et je jugerai entre brebis et brebis.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"french1910": "Je suis vivant! dit le Seigneur, l'Eternel, J'agirai avec la colère et la fureur Que tu as montrées, dans ta haine contre eux; Et je me ferai connaître au milieu d'eux, Quand je te jugerai.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 19, "word": {"french1910": "Je les ai dispersés parmi les nations, et ils ont été répandus en divers pays; je les ai jugés selon leur conduite et selon leurs oeuvres.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"french1910": "Ils seront juges dans les contestations, et ils jugeront d'après mes lois. Ils observeront aussi mes lois et mes ordonnances dans toutes mes fêtes, et ils sanctifieront mes sabbats.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 2, "word": {"french1910": "Le roi Nebucadnetsar fit convoquer les satrapes, les intendants et les gouverneurs, les grands juges, les trésoriers, les jurisconsultes, les juges, et tous les magistrats des provinces, pour qu'ils se rendissent à la dédicace de la statue qu'avait élevée le roi Nebucadnetsar.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 3, "word": {"french1910": "Alors les satrapes, les intendants et les gouverneurs, les grands juges, les trésoriers, les jurisconsultes, les juges, et tous les magistrats des provinces, s'assemblèrent pour la dédicace de la statue qu'avait élevée le roi Nebucadnetsar. Ils se placèrent devant la statue qu'avait élevée Nebucadnetsar.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"french1910": "Il a accompli les paroles qu'il avait prononcées contre nous et contre nos chefs qui nous ont gouvernés, il a fait venir sur nous une grande calamité, et il n'en est jamais arrivé sous le ciel entier une semblable à celle qui est arrivée à Jérusalem.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 7, "word": {"french1910": "Ils sont tous ardents comme un four, Et ils dévorent leurs juges; Tous leurs rois tombent: Aucun d'eux ne m'invoque.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"french1910": "Où donc est ton roi? Qu'il te délivre dans toutes tes villes! Où sont tes juges, au sujet desquels tu disais: Donne-moi un roi et des princes?\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 12, "word": {"french1910": "Que les nations se réveillent, et qu'elles montent Vers la vallée de Josaphat! Car là je siégerai pour juger toutes les nations d'alentour.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 3, "word": {"french1910": "J'exterminerai de son sein le juge, Et je tuerai tous ses chefs avec lui, dit l'Eternel.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 21, "word": {"french1910": "Des libérateurs monteront sur la montagne de Sion, Pour juger la montagne d'Esaü; Et à l'Eternel appartiendra le règne.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"french1910": "Ses chefs jugent pour des présents, Ses sacrificateurs enseignent pour un salaire, Et ses prophètes prédisent pour de l'argent; Et ils osent s'appuyer sur l'Eternel, ils disent: L'Eternel n'est-il pas au milieu de nous? Le malheur ne nous atteindra pas.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 3, "word": {"french1910": "Il sera le juge d'un grand nombre de peuples, L'arbitre de nations puissantes, lointaines. De leurs glaives ils forgeront des hoyaux, Et de leurs lances des serpes; Une nation ne tirera plus l'épée contre une autre, Et l'on n'apprendra plus la guerre.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 1, "word": {"french1910": "Maintenant, fille de troupes, rassemble tes troupes! On nous assiège; Avec la verge on frappe sur la joue le juge d'Israël.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"french1910": "Leurs mains sont habiles à faire le mal: Le prince a des exigences, Le juge réclame un salaire, Le grand manifeste son avidité, Et ils font ainsi cause commune.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 3, "word": {"french1910": "Ses chefs au milieu d'elle sont des lions rugissants; Ses juges sont des loups du soir qui ne gardent rien pour le matin.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 7, "word": {"french1910": "Ainsi parle l'Eternel des armées: Si tu marches dans mes voies et si tu observes mes ordres, tu jugeras ma maison et tu garderas mes parvis, et je te donnerai libre accès parmi ceux qui sont ici.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"french1910": "Accorde-toi promptement avec ton adversaire, pendant que tu es en chemin avec lui, de peur qu'il ne te livre au juge, que le juge ne te livre à l'officier de justice, et que tu ne sois mis en prison.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 1, "word": {"french1910": "Ne jugez point, afin que vous ne soyez point jugés.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 2, "word": {"french1910": "Car on vous jugera du jugement dont vous jugez, et l'on vous mesurera avec la mesure dont vous mesurez.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"french1910": "Et si moi, je chasse les démons par Béelzébul, vos fils, par qui les chassent-ils? C'est pourquoi ils seront eux-mêmes vos juges.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"french1910": "Ne jugez point, et vous ne serez point jugés; ne condamnez point, et vous ne serez point condamnés; absolvez, et vous serez absous.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 43, "word": {"french1910": "Simon répondit: Celui, je pense, auquel il a le plus remis. Jésus lui dit: Tu as bien jugé.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"french1910": "Et si moi, je chasse les démons par Béelzébul, vos fils, par qui les chassent-ils? C'est pourquoi ils seront eux-mêmes vos juges.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 14, "word": {"french1910": "Jésus lui répondit: O homme, qui m'a établi pour être votre juge, ou pour faire vos partages?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 57, "word": {"french1910": "Et pourquoi ne discernez-vous pas de vous-mêmes ce qui est juste?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 58, "word": {"french1910": "Lorsque tu vas avec ton adversaire devant le magistrat, tâche en chemin de te dégager de lui, de peur qu'il ne te traîne devant le juge, que le juge ne te livre à l'officier de justice, et que celui-ci ne te mette en prison.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"french1910": "Il dit: Il y avait dans une ville un juge qui ne craignait point Dieu et qui n'avait d'égard pour personne.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 6, "word": {"french1910": "Le Seigneur ajouta: Entendez ce que dit le juge inique.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 22, "word": {"french1910": "Il lui dit: Je te juge sur tes paroles, méchant serviteur; tu savais que je suis un homme sévère, prenant ce que je n'ai pas déposé, et moissonnant ce que je n'ai pas semé;\r\n"}}, {"book": "John", "chapter": 5, "verse": 22, "word": {"french1910": "Le Père ne juge personne, mais il a remis tout jugement au Fils,\r\n"}}, {"book": "John", "chapter": 5, "verse": 30, "word": {"french1910": "Je ne puis rien faire de moi-même: selon que j'entends, je juge; et mon jugement est juste, parce que je ne cherche pas ma volonté, mais la volonté de celui qui m'a envoyé.\r\n"}}, {"book": "John", "chapter": 7, "verse": 24, "word": {"french1910": "Ne jugez pas selon l'apparence, mais jugez selon la justice.\r\n"}}, {"book": "John", "chapter": 7, "verse": 51, "word": {"french1910": "Notre loi condamne-t-elle un homme avant qu'on l'entende et qu'on sache ce qu'il a fait?\r\n"}}, {"book": "John", "chapter": 8, "verse": 15, "word": {"french1910": "Vous jugez selon la chair; moi, je ne juge personne.\r\n"}}, {"book": "John", "chapter": 8, "verse": 16, "word": {"french1910": "Et si je juge, mon jugement est vrai, car je ne suis pas seul; mais le Père qui m'a envoyé est avec moi.\r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"french1910": "J'ai beaucoup de choses à dire de vous et à juger en vous; mais celui qui m'a envoyé est vrai, et ce que j'ai entendu de lui, je le dis au monde.\r\n"}}, {"book": "John", "chapter": 8, "verse": 50, "word": {"french1910": "Je ne cherche point ma gloire; il en est un qui la cherche et qui juge.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"french1910": "Si quelqu'un entend mes paroles et ne les garde point, ce n'est pas moi qui le juge; car je suis venu non pour juger le monde, mais pour sauver le monde.\r\n"}}, {"book": "John", "chapter": 12, "verse": 48, "word": {"french1910": "Celui qui me rejette et qui ne reçoit pas mes paroles a son juge; la parole que j'ai annoncée, c'est elle qui le jugera au dernier jour.\r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"french1910": "le jugement, parce que le prince de ce monde est jugé.\r\n"}}, {"book": "John", "chapter": 18, "verse": 31, "word": {"french1910": "Sur quoi Pilate leur dit: Prenez-le vous-mêmes, et jugez-le selon votre loi. Les Juifs lui dirent: Il ne nous est pas permis de mettre personne à mort.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 19, "word": {"french1910": "Pierre et Jean leur répondirent: Jugez s'il est juste, devant Dieu, de vous obéir plutôt qu'à Dieu;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 7, "word": {"french1910": "Mais la nation à laquelle ils auront été asservis, c'est moi qui la jugerai, dit Dieu. Après cela, ils sortiront, et ils me serviront dans ce lieu-ci.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 27, "word": {"french1910": "Mais celui qui maltraitait son prochain le repoussa, en disant: Qui t'a établi chef et juge sur nous?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"french1910": "Ce Moïse, qu'ils avaient renié, en disant: Qui t'a établi chef et juge? c'est lui que Dieu envoya comme chef et comme libérateur avec l'aide de l'ange qui lui était apparu dans le buisson.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"french1910": "Après cela, durant quatre cent cinquante ans environ, il leur donna des juges, jusqu'au prophète Samuel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"french1910": "Paul et Barnabas leur dirent avec assurance: C'est à vous premièrement que la parole de Dieu devait être annoncée; mais, puisque vous la repoussez, et que vous vous jugez vous-mêmes indignes de la vie éternelle, voici, nous nous tournons vers les païens.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"french1910": "Lorsqu'elle eut été baptisée, avec sa famille, elle nous fit cette demande: Si vous me jugez fidèle au Seigneur, entrez dans ma maison, et demeurez-y. Et elle nous pressa par ses instances.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"french1910": "parce qu'il a fixé un jour où il jugera le monde selon la justice, par l'homme qu'il a désigné, ce dont il a donné à tous une preuve certaine en le ressuscitant des morts...\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 15, "word": {"french1910": "mais, s'il s'agit de discussions sur une parole, sur des noms, et sur votre loi, cela vous regarde: je ne veux pas être juge de ces choses.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 3, "word": {"french1910": "Alors Paul lui dit: Dieu te frappera, muraille blanchie! Tu es assis pour me juger selon la loi, et tu violes la loi en ordonnant qu'on me frappe!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"french1910": "et qui même a tenté de profaner le temple. Et nous l'avons arrêté. Nous avons voulu le juger selon notre loi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 10, "word": {"french1910": "Après que le gouverneur lui eut fait signe de parler, Paul répondit: Sachant que, depuis plusieurs années, tu es juge de cette nation, c'est avec confiance que je prends la parole pour défendre ma cause.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"french1910": "Festus, désirant plaire aux Juifs, répondit à Paul: Veux-tu monter à Jérusalem, et y être jugé sur ces choses en ma présence?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"french1910": "Paul dit: C'est devant le tribunal de César que je comparais, c'est là que je dois être jugé. Je n'ai fait aucun tort aux Juifs, comme tu le sais fort bien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"french1910": "Ne sachant quel parti prendre dans ce débat, je lui demandai s'il voulait aller à Jérusalem, et y être jugé sur ces choses.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"french1910": "Et maintenant, je suis mis en jugement parce que j'espère l'accomplissement de la promesse que Dieu a faite à nos pères,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 1, "word": {"french1910": "O homme, qui que tu sois, toi qui juges, tu es donc inexcusable; car, en jugeant les autres, tu te condamnes toi-même, puisque toi qui juges, tu fais les mêmes choses.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 3, "word": {"french1910": "Et penses-tu, ô homme, qui juges ceux qui commettent de telles choses, et qui les fais, que tu échapperas au jugement de Dieu?\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"french1910": "Tous ceux qui ont péché sans la loi périront aussi sans la loi, et tous ceux qui ont péché avec la loi seront jugés par la loi.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"french1910": "C'est ce qui paraîtra au jour où, selon mon Evangile, Dieu jugera par Jésus-Christ les actions secrètes des hommes.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 27, "word": {"french1910": "L'incirconcis de nature, qui accomplit la loi, ne te condamnera-t-il pas, toi qui la transgresses, tout en ayant la lettre de la loi et la circoncision?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"french1910": "Loin de là! Que Dieu, au contraire, soit reconnu pour vrai, et tout homme pour menteur, selon qu'il est écrit: Afin que tu sois trouvé juste dans tes paroles, Et que tu triomphes lorsqu'on te juge.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"french1910": "Loin de là! Autrement, comment Dieu jugerait-il le monde?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"french1910": "Et si, par mon mensonge, la vérité de Dieu éclate davantage pour sa gloire, pourquoi suis-je moi-même encore jugé comme pécheur?\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 3, "word": {"french1910": "Que celui qui mange ne méprise point celui qui ne mange pas, et que celui qui ne mange pas ne juge point celui qui mange, car Dieu l'a accueilli.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 4, "word": {"french1910": "Qui es-tu, toi qui juges un serviteur d'autrui? S'il se tient debout, ou s'il tombe, cela regarde son maître. Mais il se tiendra debout, car le Seigneur a le pouvoir de l'affermir.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"french1910": "Mais toi, pourquoi juges-tu ton frère? ou toi, pourquoi méprises-tu ton frère? puisque nous comparaîtrons tous devant le tribunal de Dieu.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"french1910": "Ne nous jugeons donc plus les uns les autres; mais pensez plutôt à ne rien faire qui soit pour votre frère une pierre d'achoppement ou une occasion de chute.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 15, "word": {"french1910": "L'homme spirituel, au contraire, juge de tout, et il n'est lui-même jugé par personne.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 3, "word": {"french1910": "Pour moi, il m'importe fort peu d'être jugé par vous, ou par un tribunal humain. Je ne me juge pas non plus moi-même,\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 4, "word": {"french1910": "car je ne me sens coupable de rien; mais ce n'est pas pour cela que je suis justifié. Celui qui me juge, c'est le Seigneur.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"french1910": "C'est pourquoi ne jugez de rien avant le temps, jusqu'à ce que vienne le Seigneur, qui mettra en lumière ce qui est caché dans les ténèbres, et qui manifestera les desseins des coeurs. Alors chacun recevra de Dieu la louange qui lui sera due.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 3, "word": {"french1910": "Pour moi, absent de corps, mais présent d'esprit, j'ai déjà jugé, comme si j'étais présent, celui qui a commis un tel acte.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 12, "word": {"french1910": "Qu'ai-je, en effet, à juger ceux du dehors? N'est-ce pas ceux du dedans que vous avez à juger?\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 13, "word": {"french1910": "Pour ceux du dehors, Dieu les juge. Otez le méchant du milieu de vous.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"french1910": "Ne savez-vous pas que les saints jugeront le monde? Et si c'est par vous que le monde est jugé, êtes-vous indignes de rendre les moindres jugements?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"french1910": "Ne savez-vous pas que nous jugerons les anges? Et nous ne jugerions pas, à plus forte raison, les choses de cette vie?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"french1910": "Quand donc vous avez des différends pour les choses de cette vie, ce sont des gens dont l'Eglise ne fait aucun cas que vous prenez pour juges!\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"french1910": "Je le dis à votre honte. Ainsi il n'y a parmi vous pas un seul homme sage qui puisse prononcer entre ses frères.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"french1910": "Je parle comme à des hommes intelligents; jugez vous-mêmes de ce que je dis.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 29, "word": {"french1910": "Je parle ici, non de votre conscience, mais de celle de l'autre. Pourquoi, en effet, ma liberté serait-elle jugée par une conscience étrangère?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 31, "word": {"french1910": "Si nous nous jugions nous-mêmes, nous ne serions pas jugés.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"french1910": "Mais quand nous sommes jugés, nous sommes châtiés par le Seigneur, afin que nous ne soyons pas condamnés avec le monde.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 24, "word": {"french1910": "Mais si tous prophétisent, et qu'il survienne quelque non-croyant ou un homme du peuple, il est convaincu par tous, il est jugé par tous,\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"french1910": "Pour ce qui est des prophètes, que deux ou trois parlent, et que les autres jugent;\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"french1910": "Car l'amour de Christ nous presse, parce que nous estimons que, si un seul est mort pour tous, tous donc sont morts;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"french1910": "Que personne donc ne vous juge au sujet du manger ou du boire, ou au sujet d'une fête, d'une nouvelle lune, ou des sabbats:\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"french1910": "Je t'en conjure devant Dieu et devant Jésus-Christ, qui doit juger les vivants et les morts, et au nom de son apparition et de son royaume,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"french1910": "Désormais la couronne de justice m'est réservée; le Seigneur, le juste juge, me la donnera dans ce jour-là, et non seulement à moi, mais encore à tous ceux qui auront aimé son avènement.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 30, "word": {"french1910": "Car nous connaissons celui qui a dit: A moi la vengeance, à moi la rétribution! et encore: Le Seigneur jugera son peuple.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"french1910": "C'est par la foi que Sara elle-même, malgré son âge avancé, fut rendue capable d'avoir une postérité, parce qu'elle crut à la fidélité de celui qui avait fait la promesse.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 4, "word": {"french1910": "Que le mariage soit honoré de tous, et le lit conjugal exempt de souillure, car Dieu jugera les impudiques et les adultères.\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"french1910": "ne faites-vous pas en vous-mêmes une distinction, et ne jugez-vous pas sous l'inspiration de pensées mauvaises?\r\n"}}, {"book": "James", "chapter": 2, "verse": 12, "word": {"french1910": "Parlez et agissez comme devant être jugés par une loi de liberté,\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"french1910": "Ne parlez point mal les uns des autres, frères. Celui qui parle mal d'un frère, ou qui juge son frère, parle mal de la loi et juge la loi. Or, si tu juges la loi, tu n'es pas observateur de la loi, mais tu en es juge.\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"french1910": "Un seul est législateur et juge, c'est celui qui peut sauver et perdre; mais toi, qui es-tu, qui juges le prochain?\r\n"}}, {"book": "James", "chapter": 5, "verse": 9, "word": {"french1910": "Ne vous plaignez pas les uns des autres, frères, afin que vous ne soyez pas jugés: voici, le juge est à la porte.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"french1910": "Et si vous invoquez comme Père celui qui juge selon l'oeuvre de chacun, sans acception de personnes, conduisez-vous avec crainte pendant le temps de votre pèlerinage,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"french1910": "lui qui, injurié, ne rendait point d'injures, maltraité, ne faisait point de menaces, mais s'en remettait à celui qui juge justement;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 5, "word": {"french1910": "Ils rendront compte à celui qui est prêt à juger les vivants et les morts.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"french1910": "Car l'Evangile a été aussi annoncé aux morts, afin que, après avoir été jugés comme les hommes quant à la chair, ils vivent selon Dieu quant à l'Esprit.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"french1910": "Ils crièrent d'une voix forte, en disant: Jusques à quand, Maître saint et véritable, tardes-tu à juger, et à tirer vengeance de notre sang sur les habitants de la terre?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"french1910": "Les nations se sont irritées; et ta colère est venue, et le temps est venu de juger les morts, de récompenser tes serviteurs les prophètes, les saints et ceux qui craignent ton nom, les petits et les grands, et de détruire ceux qui détruisent la terre.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"french1910": "Et j'entendis l'ange des eaux qui disait: Tu es juste, toi qui es, et qui étais; tu es saint, parce que tu as exercé ce jugement.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"french1910": "A cause de cela, en un même jour, ses fléaux arriveront, la mort, le deuil et la famine, et elle sera consumée par le feu. Car il est puissant, le Seigneur Dieu qui l'a jugée.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"french1910": "parce que ses jugements sont véritables et justes; car il a jugé la grande prostituée qui corrompait la terre par son impudicité, et il a vengé le sang de ses serviteurs en le redemandant de sa main.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"french1910": "Puis je vis le ciel ouvert, et voici, parut un cheval blanc. Celui qui le montait s'appelle Fidèle et Véritable, et il juge et combat avec justice.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"french1910": "Et je vis les morts, les grands et les petits, qui se tenaient devant le trône. Des livres furent ouverts. Et un autre livre fut ouvert, celui qui est le livre de vie. Et les morts furent jugés selon leurs oeuvres, d'après ce qui était écrit dans ces livres.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"french1910": "La mer rendit les morts qui étaient en elle, la mort et le séjour des morts rendirent les morts qui étaient en eux; et chacun fut jugé selon ses oeuvres.\r\n"}}]}}}