{"topics": {"temple": {"verses": [{"book": "Judges", "chapter": 4, "verse": 21, "word": {"french1910": "Jaël, femme de Héber, saisit un pieu de la tente, prit en main le marteau, s'approcha de lui doucement, et lui enfonça dans la tempe le pieu, qui pénétra en terre. Il était profondément endormi et accablé de fatigue; et il mourut.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 22, "word": {"french1910": "Comme Barak poursuivait Sisera, Jaël sortit à sa rencontre et lui dit: Viens, et je te montrerai l'homme que tu cherches. Il entra chez elle, et voici, Sisera était étendu mort, le pieu dans la tempe.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"french1910": "D'une main elle a saisi le pieu, Et de sa droite le marteau des travailleurs; Elle a frappé Sisera, lui a fendu la tête, Fracassé et transpercé la tempe.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 9, "word": {"french1910": "Anne se leva, après que l'on eut mangé et bu à Silo. Le sacrificateur Eli était assis sur un siège, près de l'un des poteaux du temple de l'Eternel.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 3, "word": {"french1910": "la lampe de Dieu n'était pas encore éteinte, et Samuel était couché dans le temple de l'Eternel, où était l'arche de Dieu.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"french1910": "Dans ma détresse, j'ai invoqué l'Eternel, J'ai invoqué mon Dieu; De son palais, il a entendu ma voix, Et mon cri est parvenu à ses oreilles.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 3, "word": {"french1910": "Le portique devant le temple de la maison avait vingt coudées de longueur répondant à la largeur de la maison, et dix coudées de profondeur sur la face de la maison.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 5, "word": {"french1910": "Il bâtit contre le mur de la maison des étages circulaires, qui entouraient les murs de la maison, le temple et le sanctuaire; et il fit des chambres latérales tout autour.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 17, "word": {"french1910": "Les quarante coudées sur le devant formaient la maison, c'est-à-dire le temple.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 33, "word": {"french1910": "Il fit de même, pour la porte du temple, des poteaux de bois d'olivier sauvage, ayant le quart de la dimension du mur,\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 21, "word": {"french1910": "Il dressa les colonnes dans le portique du temple; il dressa la colonne de droite, et la nomma Jakin; puis il dressa la colonne de gauche, et la nomma Boaz.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"french1910": "les bassins, les couteaux, les coupes, les tasses et les brasiers d'or pur; et les gonds d'or pour la porte de l'intérieur de la maison à l'entrée du lieu très saint, et pour la porte de la maison à l'entrée du temple.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 10, "word": {"french1910": "Le sacrificateur remit aux chefs de centaines les lances et les boucliers qui provenaient du roi David, et qui se trouvaient dans la maison de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 11, "word": {"french1910": "Les coureurs, chacun les armes à la main, entourèrent le roi, en se plaçant depuis le côté droit jusqu'au côté gauche de la maison, près de l'autel et près de la maison.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 13, "word": {"french1910": "Athalie entendit le bruit des coureurs et du peuple, et elle vint vers le peuple à la maison de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"french1910": "Ce fut alors qu'Ezéchias, roi de Juda, enleva, pour les livrer au roi d'Assyrie, les lames d'or dont il avait couvert les portes et les linteaux du temple de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"french1910": "Le roi ordonna à Hilkija, le souverain sacrificateur, aux sacrificateurs du second ordre, et à ceux qui gardaient le seuil, de sortir du temple de l'Eternel tous les ustensiles qui avaient été faits pour Baal, pour Astarté, et pour toute l'armée des cieux; et il les brûla hors de Jérusalem, dans les champs du Cédron, et en fit porter la poussière à Béthel.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 13, "word": {"french1910": "Il tira de là tous les trésors de la maison de l'Eternel et les trésors de la maison du roi; et il brisa tous les ustensiles d'or que Salomon, roi d'Israël, avait faits dans le temple de l'Eternel, comme l'Eternel l'avait prononcé.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"french1910": "Jochanan engendra Azaria, qui exerça le sacerdoce dans la maison que Salomon bâtit à Jérusalem;\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"french1910": "Ils mirent les armes de Saül dans la maison de leur dieu, et ils attachèrent son crâne dans le temple de Dagon.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 17, "word": {"french1910": "Il dressa les colonnes sur le devant du temple, l'une à droite et l'autre à gauche; il nomma celle de droite Jakin, et celle de gauche Boaz.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 7, "word": {"french1910": "Il fit dix chandeliers d'or, selon l'ordonnance qui les concernait, et il les plaça dans le temple, cinq à droite et cinq à gauche.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 8, "word": {"french1910": "Il fit dix tables, et il les plaça dans le temple, cinq à droite et cinq à gauche. Il fit cent coupes d'or.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"french1910": "les couteaux, les coupes, les tasses et les brasiers d'or pur; et les battants d'or pour la porte de l'intérieur de la maison à l'entrée du lieu très saint, et pour la porte de la maison à l'entrée du temple.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 10, "word": {"french1910": "Il fit entourer le roi en plaçant tout le peuple, chacun les armes à la main, depuis le côté droit jusqu'au côté gauche de la maison, près de l'autel et près de la maison.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 16, "word": {"french1910": "Mais lorsqu'il fut puissant, son coeur s'éleva pour le perdre. Il pécha contre l'Eternel, son Dieu: il entra dans le temple de l'Eternel pour brûler des parfums sur l'autel des parfums.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 2, "word": {"french1910": "Il fit ce qui est droit aux yeux de l'Eternel, entièrement comme avait fait Ozias, son père. Seulement, il n'entra point dans le temple de l'Eternel. Toutefois, le peuple se corrompait encore.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 16, "word": {"french1910": "Les sacrificateurs entrèrent dans l'intérieur de la maison de l'Eternel pour la purifier; ils sortirent toutes les impuretés qu'ils trouvèrent dans le temple de l'Eternel et les mirent dans le parvis de la maison de l'Eternel, où les Lévites les reçurent pour les emporter dehors au torrent de Cédron.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 20, "word": {"french1910": "Après tout cela, après que Josias eut réparé la maison de l'Eternel, Néco, roi d'Egypte, monta pour combattre à Carkemisch sur l'Euphrate. Josias marcha à sa rencontre;\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 7, "word": {"french1910": "Nebucadnetsar emporta à Babylone des ustensiles de la maison de l'Eternel, et il les mit dans son palais à Babylone.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 6, "word": {"french1910": "Dès le premier jour du septième mois, ils commencèrent à offrir à l'Eternel des holocaustes. Cependant les fondements du temple de l'Eternel n'étaient pas encore posés.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"french1910": "Lorsque les ouvriers posèrent les fondements du temple de l'Eternel, on fit assister les sacrificateurs en costume, avec les trompettes, et les Lévites, fils d'Asaph, avec les cymbales, afin qu'ils célébrassent l'Eternel, d'après les ordonnances de David, roi d'Israël.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 1, "word": {"french1910": "Les ennemis de Juda et de Benjamin apprirent que les fils de la captivité bâtissaient un temple à l'Eternel, le Dieu d'Israël.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"french1910": "Et même le roi Cyrus ôta du temple de Babylone les ustensiles d'or et d'argent de la maison de Dieu, que Nebucadnetsar avait enlevés du temple de Jérusalem et transportés dans le temple de Babylone, il les fit remettre au nommé Scheschbatsar, qu'il établit gouverneur,\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"french1910": "et il lui dit: Prends ces ustensiles, va les déposer dans le temple de Jérusalem, et que la maison de Dieu soit rebâtie sur le lieu où elle était.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"french1910": "De plus, les ustensiles d'or et d'argent de la maison de Dieu, que Nebucadnetsar avait enlevés du temple de Jérusalem et transportés à Babylone, seront rendus, transportés au temple de Jérusalem à la place où ils étaient, et déposés dans la maison de Dieu.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 10, "word": {"french1910": "Je me rendis chez Schemaeja, fils de Delaja, fils de Mehétabeel. Il s'était enfermé, et il dit: Allons ensemble dans la maison de Dieu, au milieu du temple, et fermons les portes du temple; car ils viennent pour te tuer, et c'est pendant la nuit qu'ils viendront pour te tuer.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"french1910": "Je répondis: Un homme comme moi prendre la fuite! Et quel homme tel que moi pourrait entrer dans le temple et vivre? Je n'entrerai point.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"french1910": "Mais moi, par ta grande miséricorde, je vais à ta maison, Je me prosterne dans ton saint temple avec crainte.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"french1910": "L'Eternel est dans son saint temple, L'Eternel a son trône dans les cieux; Ses yeux regardent, Ses paupières sondent les fils de l'homme.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"french1910": "Dans ma détresse, j'ai invoqué l'Eternel, J'ai crié à mon Dieu; De son palais, il a entendu ma voix, Et mon cri est parvenu devant lui à ses oreilles.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"french1910": "Je demande à l'Eternel une chose, que je désire ardemment: Je voudrais habiter toute ma vie dans la maison de l'Eternel, Pour contempler la magnificence de l'Eternel Et pour admirer son temple.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"french1910": "La voix de l'Eternel fait enfanter les biches, Elle dépouille les forêts. Dans son palais tout s'écrie: Gloire!\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 9, "word": {"french1910": "O Dieu, nous pensons à ta bonté Au milieu de ton temple.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"french1910": "Heureux celui que tu choisis et que tu admets en ta présence, Pour qu'il habite dans tes parvis! Nous nous rassasierons du bonheur de ta maison, De la sainteté de ton temple.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"french1910": "De ton temple tu règnes sur Jérusalem; Les rois t'apporteront des présents.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"french1910": "Psaume d'Asaph. O Dieu! les nations ont envahi ton héritage, Elles ont profané ton saint temple, Elles ont fait de Jérusalem un monceau de pierres.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"french1910": "Je me prosterne dans ton saint temple, Et je célèbre ton nom, à cause de ta bonté et de ta fidélité, Car ta renommée s'est accrue par l'accomplissemen de tes promesses.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 3, "word": {"french1910": "Tes lèvres sont comme un fil cramoisi, Et ta bouche est charmante; Ta joue est comme une moitié de grenade, Derrière ton voile.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 7, "word": {"french1910": "Ta joue est comme une moitié de grenade, Derrière ton voile...\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 1, "word": {"french1910": "L'année de la mort du roi Ozias, je vis le Seigneur assis sur un trône très élevé, et les pans de sa robe remplissaient le temple.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"french1910": "Je dis de Cyrus: Il est mon berger, Et il accomplira toute ma volonté; Il dira de Jérusalem: Qu'elle soit rebâtie! Et du temple: Qu'il soit fondé!\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"french1910": "Une voix éclatante sort de la ville, Une voix sort du temple. C'est la voix de l'Eternel, Qui paie à ses ennemis leur salaire.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 4, "word": {"french1910": "Ne vous livrez pas à des espérances trompeuses, en disant: C'est ici le temple de l'Eternel, le temple de l'Eternel, Le temple de l'Eternel!\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"french1910": "L'Eternel me fit voir deux paniers de figues posés devant le temple de l'Eternel, après que Nebucadnetsar, roi de Babylone, eut emmené de Jérusalem et conduit à Babylone Jeconia, fils de Jojakim, roi de Juda, les chefs de Juda, les charpentiers et les serruriers.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"french1910": "Ecoutez les cris des fuyards, de ceux qui se sauvent du pays de Babylone Pour annoncer dans Sion la vengeance de l'Eternel, notre Dieu, La vengeance de son temple!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 11, "word": {"french1910": "Aiguisez les flèches, saisissez les boucliers! L'Eternel a excité l'esprit des rois de Médie, Parce qu'il veut détruire Babylone; Car c'est la vengeance de l'Eternel, La vengeance de son temple.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 16, "word": {"french1910": "Et il me conduisit dans le parvis intérieur de la maison de l'Eternel. Et voici, à l'entrée du temple de l'Eternel, entre le portique et l'autel, il y avait environ vingt-cinq hommes, tournant le dos au temple de l'Eternel et le visage vers l'orient; et ils se prosternaient à l'orient devant le soleil.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 1, "word": {"french1910": "Il me conduisit dans le temple. Il mesura les poteaux; il y avait six coudées de largeur d'un côté, et six coudées de largeur de l'autre, largeur de la tente.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"french1910": "Il mesura une longueur de vingt coudées, et une largeur de vingt coudées, sur le devant du temple; et il me dit: C'est ici le lieu très saint.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 15, "word": {"french1910": "Il mesura la longueur du bâtiment devant la place vide, sur le derrière, et ses galeries de chaque côté: il y avait cent coudées. Le temple intérieur, les vestibules extérieurs,\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 20, "word": {"french1910": "Depuis le sol jusqu'au-dessus de la porte, il y avait des chérubins et des palmes, et aussi sur la muraille du temple.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"french1910": "Les poteaux du temple étaient carrés, et la face du sanctuaire avait le même aspect.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"french1910": "Le temple et le sanctuaire avaient deux portes.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 25, "word": {"french1910": "Des chérubins et des palmes étaient sculptés sur les portes du temple, comme sur les murs. Un entablement en bois était sur le front du vestibule en dehors.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 8, "word": {"french1910": "car la longueur des chambres du côté du parvis extérieur était de cinquante coudées. Mais sur la face du temple il y avait cent coudées.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"french1910": "Belschatsar, quand il eut goûté au vin, fit apporter les vases d'or et d'argent que son père Nebucadnetsar avait enlevés du temple de Jérusalem, afin que le roi et ses grands, ses femmes et ses concubines, s'en servissent pour boire.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"french1910": "Alors on apporta les vases d'or qui avaient été enlevés du temple, de la maison de Dieu à Jérusalem; et le roi et ses grands, ses femmes et ses concubines, s'en servirent pour boire.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"french1910": "Israël a oublié celui qui l'a fait, Et a bâti des palais, Et Juda a multiplié les villes fortes; Mais j'enverrai le feu dans leurs villes, Et il en dévorera les palais.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 5, "word": {"french1910": "Vous avez pris mon argent mon or; Et ce que j'avais de plus précieux et de plus beau, Vous l'avez emporté dans vos temples.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 3, "word": {"french1910": "En ce jour-là, les chants du palais seront des gémissements, Dit le Seigneur, l'Eternel; On jettera partout en silence une multitude de cadavres.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"french1910": "Je disais: Je suis chassé loin de ton regard! Mais je verrai encore ton saint temple.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"french1910": "Quand mon âme était abattue au dedans de moi, Je me suis souvenu de l'Eternel, Et ma prière est parvenue jusqu'à toi, Dans ton saint temple.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"french1910": "Ecoutez, vous tous, peuples! Sois attentive, terre, et ce qui est en toi! Que le Seigneur, l'Eternel, soit témoin contre vous, Le Seigneur qui est dans le palais de sa sainteté!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"french1910": "L'Eternel est dans son saint temple. Que toute la terre fasse silence devant lui!\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"french1910": "Considérez donc attentivement Ce qui s'est passé jusqu'à ce jour, Avant qu'on eût mis pierre sur pierre au temple de l'Eternel!\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 18, "word": {"french1910": "Considérez attentivement Ce qui s'est passé jusqu'à ce jour, Jusqu'au vingt-quatrième jour du neuvième mois, Depuis le jour où le temple de l'Eternel a été fondé, Considérez-le attentivement!\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 12, "word": {"french1910": "Tu lui diras: Ainsi parle l'Eternel des armées: Voici, un homme, dont le nom est germe, germera dans son lieu, et bâtira le temple de l'Eternel.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 13, "word": {"french1910": "Il bâtira le temple de l'Eternel; il portera les insignes de la majesté; il s'assiéra et dominera sur son trône, il sera sacrificateur sur son trône, et une parfaite union régnera entre l'un et l'autre.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 14, "word": {"french1910": "Les couronnes seront pour Hélem, Tobija et Jedaeja, et pour Hen, fils de Sophonie, un souvenir dans le temple de l'Eternel.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"french1910": "Ceux qui sont éloignés viendront et travailleront au temple de l'Eternel; et vous saurez que l'Eternel des armées m'a envoyé vers vous. Cela arrivera, si vous écoutez la voix de l'Eternel, votre Dieu.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"french1910": "Ainsi parle l'Eternel des armées: Fortifiez vos mains, vous qui entendez aujourd'hui ces paroles de la bouche des prophètes qui parurent au temps où fut fondée la maison de l'Eternel des armées, où le temple allait être bâti.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 1, "word": {"french1910": "Voici, j'enverrai mon messager; Il préparera le chemin devant moi. Et soudain entrera dans son temple le Seigneur que vous cherchez; Et le messager de l'alliance que vous désirez, voici, il vient, Dit l'Eternel des armées.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"french1910": "Le diable le transporta dans la ville sainte, le plaça sur le haut du temple,\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"french1910": "Ou, n'avez-vous pas lu dans la loi que, les jours de sabbat, les sacrificateurs violent le sabbat dans le temple, sans se rendre coupables?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 6, "word": {"french1910": "Or, je vous le dis, il y a ici quelque chose de plus grand que le temple.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"french1910": "Jésus entra dans le temple de Dieu. Il chassa tous ceux qui vendaient et qui achetaient dans le temple; il renversa les tables des changeurs, et les sièges des vendeurs de pigeons.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 14, "word": {"french1910": "Des aveugles et des boiteux s'approchèrent de lui dans le temple. Et il les guérit.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 15, "word": {"french1910": "Mais les principaux sacrificateurs et les scribes furent indignés, à la vue des choses merveilleuses qu'il avait faites, et des enfants qui criaient dans le temple: Hosanna au Fils de David!\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 23, "word": {"french1910": "Jésus se rendit dans le temple, et, pendant qu'il enseignait, les principaux sacrificateurs et les anciens du peuple vinrent lui dire: Par quelle autorité fais-tu ces choses, et qui t'a donné cette autorité?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 16, "word": {"french1910": "Malheur à vous, conducteurs aveugles! qui dites: Si quelqu'un jure par le temple, ce n'est rien; mais, si quelqu'un jure par l'or du temple, il est engagé.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 17, "word": {"french1910": "Insensés et aveugles! lequel est le plus grand, l'or, ou le temple qui sanctifie l'or?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 21, "word": {"french1910": "celui qui jure par le temple jure par le temple et par celui qui l'habite;\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 35, "word": {"french1910": "afin que retombe sur vous tout le sang innocent répandu sur la terre, depuis le sang d'Abel le juste jusqu'au sang de Zacharie, fils de Barachie, que vous avez tué entre le temple et l'autel.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"french1910": "Comme Jésus s'en allait, au sortir du temple, ses disciples s'approchèrent pour lui en faire remarquer les constructions.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"french1910": "En ce moment, Jésus dit à la foule: Vous êtes venus, comme après un brigand, avec des épées et des bâtons, pour vous emparer de moi. J'étais tous les jours assis parmi vous, enseignant dans le temple, et vous ne m'avez pas saisi.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 61, "word": {"french1910": "qui dirent: Celui-ci a dit: Je puis détruire le temple de Dieu, et le rebâtir en trois jours.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 5, "word": {"french1910": "Judas jeta les pièces d'argent dans le temple, se retira, et alla se pendre.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"french1910": "en disant: Toi qui détruis le temple, et qui le rebâtis en trois jours, sauve-toi toi-même! Si tu es le Fils de Dieu, descends de la croix!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 51, "word": {"french1910": "Et voici, le voile du temple se déchira en deux, depuis le haut jusqu'en bas, la terre trembla, les rochers se fendirent,\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"french1910": "Jésus entra à Jérusalem, dans le temple. Quand il eut tout considéré, comme il était déjà tard, il s'en alla à Béthanie avec les douze.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"french1910": "Ils arrivèrent à Jérusalem, et Jésus entra dans le temple. Il se mit à chasser ceux qui vendaient et qui achetaient dans le temple; il renversa les tables des changeurs, et les sièges des vendeurs de pigeons;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 16, "word": {"french1910": "et il ne laissait personne transporter aucun objet à travers le temple.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"french1910": "Ils se rendirent de nouveau à Jérusalem, et, pendant que Jésus se promenait dans le temple, les principaux sacrificateurs, les scribes et les anciens, vinrent à lui,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"french1910": "Jésus, continuant à enseigner dans le temple, dit: Comment les scribes disent-ils que le Christ est fils de David?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 1, "word": {"french1910": "Lorsque Jésus sortit du temple, un de ses disciples lui dit: Maître, regarde quelles pierres, et quelles constructions!\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 3, "word": {"french1910": "Il s'assit sur la montagne des oliviers, en face du temple. Et Pierre, Jacques, Jean et André lui firent en particulier cette question:\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 49, "word": {"french1910": "J'étais tous les jours parmi vous, enseignant dans le temple, et vous ne m'avez pas saisi. Mais c'est afin que les Ecritures soient accomplies.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 58, "word": {"french1910": "Nous l'avons entendu dire: Je détruirai ce temple fait de main d'homme, et en trois jours j'en bâtirai un autre qui ne sera pas fait de main d'homme.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"french1910": "Les passants l'injuriaient, et secouaient la tête, en disant: Hé! toi qui détruis le temple, et qui le rebâtis en trois jours,\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 38, "word": {"french1910": "Le voile du temple se déchira en deux, depuis le haut jusqu'en bas.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 9, "word": {"french1910": "il fut appelé par le sort, d'après la règle du sacerdoce, à entrer dans le temple du Seigneur pour offrir le parfum.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 21, "word": {"french1910": "Cependant, le peuple attendait Zacharie, s'étonnant de ce qu'il restait si longtemps dans le temple.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 22, "word": {"french1910": "Quand il sortit, il ne put leur parler, et ils comprirent qu'il avait eu une vision dans le temple; il leur faisait des signes, et il resta muet.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"french1910": "Il vint au temple, poussé par l'Esprit. Et, comme les parents apportaient le petit enfant Jésus pour accomplir à son égard ce qu'ordonnait la loi,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"french1910": "Restée veuve, et âgée de quatre vingt-quatre ans, elle ne quittait pas le temple, et elle servait Dieu nuit et jour dans le jeûne et dans la prière.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 46, "word": {"french1910": "Au bout de trois jours, ils le trouvèrent dans le temple, assis au milieu des docteurs, les écoutant et les interrogeant.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"french1910": "Le diable le conduisit encore à Jérusalem, le plaça sur le haut du temple, et lui dit: Si tu es Fils de Dieu, jette-toi d'ici en bas;\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"french1910": "depuis le sang d'Abel jusqu'au sang de Zacharie, tué entre l'autel et le temple; oui, je vous le dis, il en sera demandé compte à cette génération.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"french1910": "Deux hommes montèrent au temple pour prier; l'un était pharisien, et l'autre publicain.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 45, "word": {"french1910": "Il entra dans le temple, et il se mit à chasser ceux qui vendaient,\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 47, "word": {"french1910": "Il enseignait tous les jours dans le temple. Et les principaux sacrificateurs, les scribes, et les principaux du peuple cherchaient à le faire périr;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"french1910": "Un de ces jours-là, comme Jésus enseignait le peuple dans le temple et qu'il annonçait la bonne nouvelle, les principaux sacrificateurs et les scribes, avec les anciens, survinrent,\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 5, "word": {"french1910": "Comme quelques-uns parlaient des belles pierres et des offrandes qui faisaient l'ornement du temple, Jésus dit:\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"french1910": "Pendant le jour, Jésus enseignait dans le temple, et il allait passer la nuit à la montagne appelée montagne des oliviers.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 38, "word": {"french1910": "Et tout le peuple, dès le matin, se rendait vers lui dans le temple pour l'écouter.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"french1910": "Jésus dit ensuite aux principaux sacrificateurs, aux chefs des gardes du temple, et aux anciens, qui étaient venus contre lui: Vous êtes venus, comme après un brigand, avec des épées et des bâtons.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"french1910": "J'étais tous les jours avec vous dans le temple, et vous n'avez pas mis la main sur moi. Mais c'est ici votre heure, et la puissance des ténèbres.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 45, "word": {"french1910": "Le soleil s'obscurcit, et le voile du temple se déchira par le milieu.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"french1910": "et ils étaient continuellement dans le temple, louant et bénissant Dieu.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"french1910": "Il trouva dans le temple les vendeurs de boeufs, de brebis et de pigeons, et les changeurs assis.\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"french1910": "Ayant fait un fouet avec des cordes, il les chassa tous du temple, ainsi que les brebis et les boeufs; il dispersa la monnaie des changeurs, et renversa les tables;\r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"french1910": "Jésus leur répondit: Détruisez ce temple, et en trois jours je le relèverai.\r\n"}}, {"book": "John", "chapter": 2, "verse": 20, "word": {"french1910": "Les Juifs dirent: Il a fallu quarante-six ans pour bâtir ce temple, et toi, en trois jours tu le relèveras!\r\n"}}, {"book": "John", "chapter": 2, "verse": 21, "word": {"french1910": "Mais il parlait du temple de son corps.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"french1910": "Depuis, Jésus le trouva dans le temple, et lui dit: Voici, tu as été guéri; ne pèche plus, de peur qu'il ne t'arrive quelque chose de pire.\r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"french1910": "Vers le milieu de la fête, Jésus monta au temple. Et il enseignait.\r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"french1910": "Et Jésus, enseignant dans le temple, s'écria: Vous me connaissez, et vous savez d'où je suis! Je ne suis pas venu de moi-même: mais celui qui m'a envoyé est vrai, et vous ne le connaissez pas.\r\n"}}, {"book": "John", "chapter": 8, "verse": 2, "word": {"french1910": "Mais, dès le matin, il alla de nouveau dans le temple, et tout le peuple vint à lui. S'étant assis, il les enseignait.\r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"french1910": "Jésus dit ces paroles, enseignant dans le temple, au lieu où était le trésor; et personne ne le saisit, parce que son heure n'était pas encore venue.\r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"french1910": "Là-dessus, ils prirent des pierres pour les jeter contre lui; mais Jésus se cacha, et il sortit du temple.\r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"french1910": "Et Jésus se promenait dans le temple, sous le portique de Salomon.\r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"french1910": "Ils cherchaient Jésus, et ils se disaient les uns aux autres dans le temple: Que vous en semble? Ne viendra-t-il pas à la fête?\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"french1910": "Jésus lui répondit: J'ai parlé ouvertement au monde; j'ai toujours enseigné dans la synagogue et dans le temple, où tous les Juifs s'assemblent, et je n'ai rien dit en secret.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"french1910": "Ils étaient chaque jour tous ensemble assidus au temple, ils rompaient le pain dans les maisons, et prenaient leur nourriture avec joie et simplicité de coeur,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"french1910": "Pierre et Jean montaient ensemble au temple, à l'heure de la prière: c'était la neuvième heure.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 2, "word": {"french1910": "Il y avait un homme boiteux de naissance, qu'on portait et qu'on plaçait tous les jours à la porte du temple appelée la Belle, pour qu'il demandât l'aumône à ceux qui entraient dans le temple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 3, "word": {"french1910": "Cet homme, voyant Pierre et Jean qui allaient y entrer, leur demanda l'aumône.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"french1910": "d'un saut il fut debout, et il se mit à marcher. Il entra avec eux dans le temple, marchant, sautant, et louant Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 10, "word": {"french1910": "Ils reconnaissaient que c'était celui qui était assis à la Belle porte du temple pour demander l'aumône, et ils furent remplis d'étonnement et de surprise au sujet de ce qui lui était arrivé.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 1, "word": {"french1910": "Tandis que Pierre et Jean parlaient au peuple, survinrent les sacrificateurs, le commandant du temple, et les sadducéens,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"french1910": "Allez, tenez-vous dans le temple, et annoncez au peuple toutes les paroles de cette vie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 21, "word": {"french1910": "Ayant entendu cela, ils entrèrent dès le matin dans le temple, et se mirent à enseigner. Le souverain sacrificateur et ceux qui étaient avec lui étant survenus, ils convoquèrent le sanhédrin et tous les anciens des fils d'Israël, et ils envoyèrent chercher les apôtres à la prison.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 24, "word": {"french1910": "Lorsqu'ils eurent entendu ces paroles, le commandant du temple et les principaux sacrificateurs ne savaient que penser des apôtres et des suites de cette affaire.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 25, "word": {"french1910": "Quelqu'un vint leur dire: Voici, les hommes que vous avez mis en prison sont dans le temple, et ils enseignent le peuple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"french1910": "Et chaque jour, dans le temple et dans les maisons, ils ne cessaient d'enseigner, et d'annoncer la bonne nouvelle de Jésus-Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"french1910": "Mais le Très-Haut n'habite pas dans ce qui est fait de main d'homme, comme dit le prophète:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"french1910": "Le Dieu qui a fait le monde et tout ce qui s'y trouve, étant le Seigneur du ciel et de la terre, n'habite point dans des temples faits de main d'homme;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"french1910": "Le danger qui en résulte, ce n'est pas seulement que notre industrie ne tombe en discrédit; c'est encore que le temple de la grande déesse Diane ne soit tenu pour rien, et même que la majesté de celle qui est révérée dans toute l'Asie et dans le monde entier ne soit réduite à néant.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 26, "word": {"french1910": "Alors Paul prit ces hommes, se purifia, et entra le lendemain dans le temple avec eux, pour annoncer à quel jour la purification serait accomplie et l'offrande présentée pour chacun d'eux.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 27, "word": {"french1910": "Sur la fin des sept jours, les Juifs d'Asie, ayant vu Paul dans le temple, soulevèrent toute la foule, et mirent la main sur lui,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"french1910": "en criant: Hommes Israélites, au secours! Voici l'homme qui prêche partout et à tout le monde contre le peuple, contre la loi et contre ce lieu; il a même introduit des Grecs dans le temple, et a profané ce saint lieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"french1910": "Car ils avaient vu auparavant Trophime d'Ephèse avec lui dans la ville, et ils croyaient que Paul l'avait fait entrer dans le temple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"french1910": "Toute la ville fut émue, et le peuple accourut de toutes parts. Ils se saisirent de Paul, et le traînèrent hors du temple, dont les portes furent aussitôt fermées.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"french1910": "De retour à Jérusalem, comme je priais dans le temple, je fus ravi en extase,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"french1910": "et qui même a tenté de profaner le temple. Et nous l'avons arrêté. Nous avons voulu le juger selon notre loi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"french1910": "On ne m'a trouvé ni dans le temple, ni dans les synagogues, ni dans la ville, disputant avec quelqu'un, ou provoquant un rassemblement séditieux de la foule.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 18, "word": {"french1910": "C'est alors que quelques Juifs d'Asie m'ont trouvé purifié dans le temple, sans attroupement ni tumulte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 8, "word": {"french1910": "Paul entreprit sa défense, en disant: Je n'ai rien fait de coupable, ni contre la loi des Juifs, ni contre le temple, ni contre César.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 21, "word": {"french1910": "Voilà pourquoi les Juifs se sont saisis de moi dans le temple, et ont tâché de me faire périr.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 16, "word": {"french1910": "Ne savez-vous pas que vous êtes le temple de Dieu, et que l'Esprit de Dieu habite en vous?\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"french1910": "Si quelqu'un détruit le temple de Dieu, Dieu le détruira; car le temple de Dieu est saint, et c'est ce que vous êtes.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 19, "word": {"french1910": "Ne savez-vous pas que votre corps est le temple du Saint-Esprit qui est en vous, que vous avez reçu de Dieu, et que vous ne vous appartenez point à vous-mêmes?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"french1910": "Car, si quelqu'un te voit, toi qui as de la connaissance, assis à table dans un temple d'idoles, sa conscience, à lui qui est faible, ne le portera-t-elle pas à manger des viandes sacrifiées aux idoles?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"french1910": "Ne savez-vous pas que ceux qui remplissent les fonctions sacrées sont nourris par le temple, que ceux qui servent à l'autel ont part à l'autel?\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"french1910": "Quel rapport y a-t-il entre le temple de Dieu et les idoles? Car nous sommes le temple du Dieu vivant, comme Dieu l'a dit: J'habiterai et je marcherai au milieu d'eux; je serai leur Dieu, et ils seront mon peuple.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"french1910": "En lui tout l'édifice, bien coordonné, s'élève pour être un temple saint dans le Seigneur.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 4, "word": {"french1910": "l'adversaire qui s'élève au-dessus de tout ce qu'on appelle Dieu ou de ce qu'on adore, jusqu'à s'asseoir dans le temple de Dieu, se proclamant lui-même Dieu.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"french1910": "Celui qui vaincra, je ferai de lui une colonne dans le temple de mon Dieu, et il n'en sortira plus; j'écrirai sur lui le nom de mon Dieu, et le nom de la ville de mon Dieu, de la nouvelle Jérusalem qui descend du ciel d'auprès de mon Dieu, et mon nom nouveau.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 15, "word": {"french1910": "C'est pour cela qu'ils sont devant le trône de Dieu, et le servent jour et nuit dans son temple. Celui qui est assis sur le trône dressera sa tente sur eux;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"french1910": "On me donna un roseau semblable à une verge, en disant: Lève-toi, et mesure le temple de Dieu, l'autel, et ceux qui y adorent.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"french1910": "Mais le parvis extérieur du temple, laisse-le en dehors, et ne le mesure pas; car il a été donné aux nations, et elles fouleront aux pieds la ville sainte pendant quarante-deux mois.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"french1910": "Et le temple de Dieu dans le ciel fut ouvert, et l'arche de son alliance apparut dans son temple. Et il y eut des éclairs, des voix, des tonnerres, un tremblement de terre, et une forte grêle.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"french1910": "Et un autre ange sortit du temple, criant d'une voix forte à celui qui était assis sur la nuée: Lance ta faucille, et moissonne; car l'heure de moissonner est venue, car la moisson de la terre est mûre.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"french1910": "Et un autre ange sortit du temple qui est dans le ciel, ayant, lui aussi, une faucille tranchante.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"french1910": "Après cela, je regardai, et le temple du tabernacle du témoignage fut ouvert dans le ciel.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"french1910": "Et les sept anges qui tenaient les sept fléaux sortirent du temple, revêtus d'un lin pur, éclatant, et ayant des ceintures d'or autour de la poitrine.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"french1910": "Et le temple fut rempli de fumée, à cause de la gloire de Dieu et de sa puissance; et personne ne pouvait entrer dans le temple, jusqu'à ce que les sept fléaux des sept anges fussent accomplis.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"french1910": "Et j'entendis une voix forte qui venait du temple, et qui disait aux sept anges: Allez, et versez sur la terre les sept coupes de la colère de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"french1910": "Le septième versa sa coupe dans l'air. Et il sortit du temple, du trône, une voix forte qui disait: C'en est fait!\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 22, "word": {"french1910": "Je ne vis point de temple dans la ville; car le Seigneur Dieu tout-puissant est son temple, ainsi que l'agneau.\r\n"}}]}}}