{"topics": {"understanding": {"verses": [{"book": "Exodus", "chapter": 31, "verse": 3, "word": {"french1910": "Je l'ai rempli de l'Esprit de Dieu, de sagesse, d'intelligence, et de savoir pour toutes sortes d'ouvrages,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"french1910": "Il l'a rempli de l'Esprit de Dieu, de sagesse, d'intelligence, et de savoir pour toutes sortes d'ouvrages.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"french1910": "Betsaleel, Oholiab, et tous les hommes habiles, en qui l'Eternel avait mis de la sagesse et de l'intelligence pour savoir et pour faire, exécutèrent les ouvrages destinés au service du sanctuaire, selon tout ce que l'Eternel avait ordonné.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"french1910": "Prenez dans vos tribus des hommes sages, intelligents et connus, et je les mettrai à votre tête.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"french1910": "Vous les observerez et vous les mettrez en pratique; car ce sera là votre sagesse et votre intelligence aux yeux des peuples, qui entendront parler de toutes ces lois et qui diront: Cette grande nation est un peuple absolument sage et intelligent!\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 28, "word": {"french1910": "C'est une nation qui a perdu le bon sens, Et il n'y a point en eux d'intelligence.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"french1910": "Le nom de cet homme était Nabal, et sa femme s'appelait Abigaïl; c'était une femme de bon sens et belle de figure, mais l'homme était dur et méchant dans ses actions. Il descendait de Caleb.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"french1910": "Accorde donc à ton serviteur un coeur intelligent pour juger ton peuple, pour discerner le bien du mal! Car qui pourrait juger ton peuple, ce peuple si nombreux?\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"french1910": "Et Dieu lui dit: Puisque c'est là ce que tu demandes, puisque tu ne demandes pour toi ni une longue vie, ni les richesses, ni la mort de tes ennemis, et que tu demandes de l'intelligence pour exercer la justice,\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"french1910": "voici, j'agirai selon ta parole. Je te donnerai un coeur sage et intelligent, de telle sorte qu'il n'y aura eu personne avant toi et qu'on ne verra jamais personne de semblable à toi.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"french1910": "Dieu donna à Salomon de la sagesse, une très grande intelligence, et des connaissances multipliées comme le sable qui est au bord de la mer.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"french1910": "fils d'une veuve de la tribu de Nephthali, et d'un père Tyrien, qui travaillait sur l'airain. Hiram était rempli de sagesse, d'intelligence, et de savoir pour faire toutes sortes d'ouvrages d'airain. Il arriva auprès du roi Salomon, et il exécuta tous ses ouvrages.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"french1910": "Des fils d'Issacar, ayant l'intelligence des temps pour savoir ce que devait faire Israël, deux cents chefs, et tous leurs frères sous leurs ordres.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"french1910": "Veuille seulement l'Eternel t'accorder de la sagesse et de l'intelligence, et te faire régner sur Israël dans l'observation de la loi de l'Eternel, ton Dieu!\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"french1910": "Huram dit encore: Béni soit l'Eternel, le Dieu d'Israël, qui a fait les cieux et la terre, de ce qu'il a donné au roi David un fils sage, prudent et intelligent, qui va bâtir une maison à l'Eternel et une maison royale pour lui!\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 13, "word": {"french1910": "Je t'envoie donc un homme habile et intelligent, Huram-Abi,\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 5, "word": {"french1910": "Il s'appliqua à rechercher Dieu pendant la vie de Zacharie, qui avait l'intelligence des visions de Dieu; et dans le temps où il rechercha l'Eternel, Dieu le fit prospérer.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 16, "word": {"french1910": "Alors je fis appeler les chefs Eliézer, Ariel, Schemaeja, Elnathan, Jarib, Elnathan, Nathan, Zacharie et Meschullam, et les docteurs Jojarib et Elnathan.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 18, "word": {"french1910": "Et, comme la bonne main de notre Dieu était sur nous, ils nous amenèrent Schérébia, homme de sens, d'entre les fils de Machli, fils de Lévi, fils d'Israël, et avec lui ses fils et ses frères, au nombre de dix-huit;\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 2, "word": {"french1910": "Et le sacrificateur Esdras apporta la loi devant l'assemblée, composée d'hommes et de femmes et de tous ceux qui étaient capables de l'entendre. C'était le premier jour du septième mois.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"french1910": "Le reste du peuple, les sacrificateurs, les Lévites, les portiers, les chantres, les Néthiniens, et tous ceux qui s'étaient séparés des peuples étrangers pour suivre la loi de Dieu, leurs femmes, leurs fils et leurs filles, tous ceux qui étaient capables de connaissance et d'intelligence,\r\n"}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"french1910": "J'ai tout aussi bien que vous de l'intelligence, moi, Je ne vous suis point inférieur; Et qui ne sait les choses que vous dites?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"french1910": "Dans les vieillards se trouve la sagesse, Et dans une longue vie l'intelligence.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"french1910": "En Dieu résident la sagesse et la puissance. Le conseil et l'intelligence lui appartiennent.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 20, "word": {"french1910": "Il ôte la parole à ceux qui ont de l'assurance; Il prive de jugement les vieillards.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 4, "word": {"french1910": "Car tu as fermé leur coeur à l'intelligence; Aussi ne les laisseras-tu pas triompher.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 3, "word": {"french1910": "J'ai entendu des reproches qui m'outragent; Le souffle de mon intelligence donnera la réplique.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"french1910": "Par sa force il soulève la mer, Par son intelligence il en brise l'orgueil.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"french1910": "Mais la sagesse, où se trouve-t-elle? Où est la demeure de l'intelligence?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"french1910": "D'où vient donc la sagesse? Où est la demeure de l'intelligence?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"french1910": "Puis il dit à l'homme: Voici, la crainte du Seigneur, c'est la sagesse; S'éloigner du mal, c'est l'intelligence.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 8, "word": {"french1910": "Mais en réalité, dans l'homme, c'est l'esprit, Le souffle du Tout-Puissant, qui donne l'intelligence;\r\n"}}, {"book": "Job", "chapter": 34, "verse": 10, "word": {"french1910": "Ecoutez-moi donc, hommes de sens! Loin de Dieu l'injustice, Loin du Tout-Puissant l'iniquité!\r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"french1910": "Si tu as de l'intelligence, écoute ceci, Prête l'oreille au son de mes paroles!\r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"french1910": "Les hommes de sens seront de mon avis, Le sage qui m'écoute pensera comme moi.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 4, "word": {"french1910": "Où étais-tu quand je fondais la terre? Dis-le, si tu as de l'intelligence.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"french1910": "Qui a mis la sagesse dans le coeur, Ou qui a donné l'intelligence à l'esprit?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"french1910": "Car Dieu lui a refusé la sagesse, Il ne lui a pas donné l'intelligence en partage.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 9, "word": {"french1910": "Ne soyez pas comme un cheval ou un mulet sans intelligence; On les bride avec un frein et un mors, dont on les pare, Afin qu'ils ne s'approchent point de toi.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"french1910": "Car Dieu est roi de toute la terre: Chantez un cantique!\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"french1910": "Ma bouche va faire entendre des paroles sages, Et mon coeur a des pensées pleines de sens.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"french1910": "La crainte de l'Eternel est le commencement de la sagesse; Tous ceux qui l'observent ont une raison saine. Sa gloire subsiste à jamais.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 34, "word": {"french1910": "Donne-moi l'intelligence, pour que je garde ta loi Et que je l'observe de tout mon coeur!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 73, "word": {"french1910": "Tes mains m'ont créé, elles m'ont formé; Donne-moi l'intelligence, pour que j'apprenne tes commandements!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 99, "word": {"french1910": "Je suis plus instruit que tous mes maîtres, Car tes préceptes sont l'objet de ma méditation.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 104, "word": {"french1910": "Par tes ordonnances je deviens intelligent, Aussi je hais toute voie de mensonge.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 125, "word": {"french1910": "Je suis ton serviteur: donne-moi l'intelligence, Pour que je connaisse tes préceptes!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 130, "word": {"french1910": "La révélation de tes paroles éclaire, Elle donne de l'intelligence aux simples.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 144, "word": {"french1910": "Tes préceptes sont éternellement justes: Donne-moi l'intelligence, pour que je vive!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 169, "word": {"french1910": "Que mon cri parvienne jusqu'à toi, ô Eternel! Donne-moi l'intelligence, selon ta promesse!\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"french1910": "Notre Seigneur est grand, puissant par sa force, Son intelligence n'a point de limite.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"french1910": "Pour connaître la sagesse et l'instruction, Pour comprendre les paroles de l'intelligence;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"french1910": "Que le sage écoute, et il augmentera son savoir, Et celui qui est intelligent acquerra de l'habileté,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"french1910": "Si tu rends ton oreille attentive à la sagesse, Et si tu inclines ton coeur à l'intelligence;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"french1910": "Oui, si tu appelles la sagesse, Et si tu élèves ta voix vers l'intelligence,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"french1910": "Car l'Eternel donne la sagesse; De sa bouche sortent la connaissance et l'intelligence;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 11, "word": {"french1910": "La réflexion veillera sur toi, L'intelligence te gardera,\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 4, "word": {"french1910": "Tu acquerras ainsi de la grâce et une raison saine, Aux yeux de Dieu et des hommes.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 5, "word": {"french1910": "Confie-toi en l'Eternel de tout ton coeur, Et ne t'appuie pas sur ta sagesse;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"french1910": "Heureux l'homme qui a trouvé la sagesse, Et l'homme qui possède l'intelligence!\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"french1910": "C'est par la sagesse que l'Eternel a fondé la terre, C'est par l'intelligence qu'il a affermi les cieux;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 1, "word": {"french1910": "Ecoutez, mes fils, l'instruction d'un père, Et soyez attentifs, pour connaître la sagesse;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"french1910": "Acquiers la sagesse, acquiers l'intelligence; N'oublie pas les paroles de ma bouche, et ne t'en détourne pas.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"french1910": "Voici le commencement de la sagesse: Acquiers la sagesse, Et avec tout ce que tu possèdes acquiers l'intelligence.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"french1910": "Mon fils, sois attentif à ma sagesse, Prête l'oreille à mon intelligence,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"french1910": "Mais celui qui commet un adultère avec une femme est dépourvu de sens, Celui qui veut se perdre agit de la sorte;\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"french1910": "Dis à la sagesse: Tu es ma soeur! Et appelle l'intelligence ton amie,\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 7, "word": {"french1910": "J'aperçus parmi les stupides, Je remarquai parmi les jeunes gens un garçon dépourvu de sens.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"french1910": "La sagesse ne crie-t-elle pas? L'intelligence n'élève-t-elle pas sa voix?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"french1910": "Stupides, apprenez le discernement; Insensés, apprenez l'intelligence.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"french1910": "Le conseil et le succès m'appartiennent; Je suis l'intelligence, la force est à moi.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 4, "word": {"french1910": "Que celui qui est stupide entre ici! Elle dit à ceux qui sont dépourvus de sens:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 6, "word": {"french1910": "Quittez la stupidité, et vous vivrez, Et marchez dans la voie de l'intelligence!\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"french1910": "Le commencement de la sagesse, c'est la crainte de l'Eternel; Et la science des saints, c'est l'intelligence.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 16, "word": {"french1910": "Que celui qui est stupide entre ici! Elle dit à celui qui est dépourvu de sens:\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"french1910": "Sur les lèvres de l'homme intelligent se trouve la sagesse, Mais la verge est pour le dos de celui qui est dépourvu de sens.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"french1910": "Commettre le crime paraît un jeu à l'insensé, Mais la sagesse appartient à l'homme intelligent.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"french1910": "Celui qui méprise son prochain est dépourvu de sens, Mais l'homme qui a de l'intelligence se tait.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"french1910": "Celui qui cultive son champ est rassasié de pain, Mais celui qui poursuit des choses vaines est dépourvu de sens.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 15, "word": {"french1910": "Une raison saine a pour fruit la grâce, Mais la voie des perfides est rude.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"french1910": "Celui qui est lent à la colère a une grande intelligence, Mais celui qui est prompt à s'emporter proclame sa folie.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 33, "word": {"french1910": "Dans un coeur intelligent repose la sagesse, Mais au milieu des insensés elle se montre à découvert.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"french1910": "Un coeur intelligent cherche la science, Mais la bouche des insensés se plaît à la folie.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"french1910": "La folie est une joie pour celui qui est dépourvu de sens, Mais un homme intelligent va le droit chemin.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 32, "word": {"french1910": "Celui qui rejette la correction méprise son âme, Mais celui qui écoute la réprimande acquiert l'intelligence.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"french1910": "Combien acquérir la sagesse vaut mieux que l'or! Combien acquérir l'intelligence est préférable à l'argent!\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 18, "word": {"french1910": "L'homme dépourvu de sens prend des engagements, Il cautionne son prochain.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 24, "word": {"french1910": "La sagesse est en face de l'homme intelligent, Mais les yeux de l'insensé sont à l'extrémité de la terre.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"french1910": "Celui qui retient ses paroles connaît la science, Et celui qui a l'esprit calme est un homme intelligent.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"french1910": "L'insensé même, quand il se tait, passe pour sage; Celui qui ferme ses lèvres est un homme intelligent.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 2, "word": {"french1910": "Ce n'est pas à l'intelligence que l'insensé prend plaisir, C'est à la manifestation de ses pensées.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"french1910": "Celui qui acquiert du sens aime son âme; Celui qui garde l'intelligence trouve le bonheur.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"french1910": "Frappe le moqueur, et le sot deviendra sage; Reprends l'homme intelligent, et il comprendra la science.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"french1910": "Les desseins dans le coeur de l'homme sont des eaux profondes, Mais l'homme intelligent sait y puiser.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 16, "word": {"french1910": "L'homme qui s'écarte du chemin de la sagesse Reposera dans l'assemblée des morts.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"french1910": "Il n'y a ni sagesse, ni intelligence, Ni conseil, en face de l'Eternel.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"french1910": "Acquiers la vérité, et ne la vends pas, La sagesse, l'instruction et l'intelligence.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"french1910": "C'est par la sagesse qu'une maison s'élève, Et par l'intelligence qu'elle s'affermit;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 30, "word": {"french1910": "J'ai passé près du champ d'un paresseux, Et près de la vigne d'un homme dépourvu de sens.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"french1910": "Quand un pays est en révolte, les chefs sont nombreux; Mais avec un homme qui a de l'intelligence et de la science, Le règne se prolonge.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"french1910": "L'homme riche se croit sage; Mais le pauvre qui est intelligent le sonde.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 16, "word": {"french1910": "Un prince sans intelligence multiplie les actes d'oppression, Mais celui qui est ennemi de la cupidité prolonge ses jours.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 2, "word": {"french1910": "Certes, je suis plus stupide que personne, Et je n'ai pas l'intelligence d'un homme;\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"french1910": "J'ai encore vu sous le soleil que la course n'est point aux agiles ni la guerre aux vaillants, ni le pain aux sages, ni la richesse aux intelligents, ni la faveur aux savants; car tout dépend pour eux du temps et des circonstances.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"french1910": "L'Esprit de l'Eternel reposera sur lui: Esprit de sagesse et d'intelligence, Esprit de conseil et de force, Esprit de connaissance et de crainte de l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"french1910": "Il respirera la crainte de l'Eternel; Il ne jugera point sur l'apparence, Il ne prononcera point sur un ouï-dire.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"french1910": "Quand les rameaux sèchent, on les brise; Des femmes viennent, pour les brûler. C'était un peuple sans intelligence: Aussi celui qui l'a fait n'a point eu pitié de lui, Celui qui l'a formé ne lui a point fait grâce.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"french1910": "C'est pourquoi je frapperai encore ce peuple Par des prodiges et des miracles; Et la sagesse de ses sages périra, Et l'intelligence de ses hommes intelligents disparaîtra.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 16, "word": {"french1910": "Quelle perversité est la vôtre! Le potier doit-il être considéré comme de l'argile, Pour que l'ouvrage dise de l'ouvrier: Il ne m'a point fait? Pour que le vase dise du potier: Il n'a point d'intelligence?\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 24, "word": {"french1910": "Ceux dont l'esprit s'égarait acquerront de l'intelligence, Et ceux qui murmuraient recevront instruction.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"french1910": "Avec qui a-t-il délibéré pour en recevoir de l'instruction? Qui lui a appris le sentier de la justice? Qui lui a enseigné la sagesse, Et fait connaître le chemin de l'intelligence?\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 28, "word": {"french1910": "Ne le sais-tu pas? ne l'as-tu pas appris? C'est le Dieu d'éternité, l'Eternel, Qui a créé les extrémités de la terre; Il ne se fatigue point, il ne se lasse point; On ne peut sonder son intelligence.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"french1910": "Il ne rentre pas en lui-même, Et il n'a ni l'intelligence, ni le bon sens de dire: J'en ai brûlé une moitié au feu, J'ai cuit du pain sur les charbons, J'ai rôti de la viande et je l'ai mangée; Et avec le reste je ferais une abomination! Je me prosternerais devant un morceau de bois!\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"french1910": "Je vous donnerai des bergers selon mon coeur, Et ils vous paîtront avec intelligence et avec sagesse.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"french1910": "Certainement mon peuple est fou, il ne me connaît pas; Ce sont des enfants insensés, dépourvus d'intelligence; Ils sont habiles pour faire le mal, Mais ils ne savent pas faire le bien. -\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 21, "word": {"french1910": "Ecoutez ceci, peuple insensé, et qui n'as point de coeur! Ils ont des yeux et ne voient point, Ils ont des oreilles et n'entendent point.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"french1910": "Il a crée la terre par sa puissance, Il a fondé le monde par sa sagesse, Il a étendu les cieux par son intelligence.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"french1910": "Par ta sagesse et par ton intelligence Tu t'es acquis des richesses, Tu as amassé de l'or et de l'argent Dans tes trésors;\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"french1910": "de jeunes garçons sans défaut corporel, beaux de figure, doués de sagesse, d'intelligence et d'instruction, capables de servir dans le palais du roi, et à qui l'on enseignerait les lettres et la langue des Chaldéens.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"french1910": "Dieu accorda à ces quatre jeunes gens de la science, de l'intelligence dans toutes les lettres, et de la sagesse; et Daniel expliquait toutes les visions et tous les songes.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"french1910": "Sur tous les objets qui réclamaient de la sagesse et de l'intelligence, et sur lesquels le roi les interrogeait, il les trouvait dix fois supérieurs à tous les magiciens et astrologues qui étaient dans tout son royaume.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"french1910": "C'est lui qui change les temps et les circonstances, qui renverse et qui établit les rois, qui donne la sagesse aux sages et la science à ceux qui ont de l'intelligence.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"french1910": "Après le temps marqué, moi, Nebucadnetsar, je levai les yeux vers le ciel, et la raison me revint. J'ai béni le Très-Haut, j'ai loué et glorifié celui qui vit éternellement, celui dont la domination est une domination éternelle, et dont le règne subsiste de génération en génération.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"french1910": "Il y a dans ton royaume un homme qui a en lui l'esprit des dieux saints; et du temps de ton père, on trouva chez lui des lumières, de l'intelligence, et une sagesse semblable à la sagesse des dieux. Aussi le roi Nebucadnetsar, ton père, le roi, ton père, l'établit chef des magiciens, des astrologues, des Chaldéens, des devins,\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"french1910": "parce qu'on trouva chez lui, chez Daniel, nommé par le roi Beltschatsar, un esprit supérieur, de la science et de l'intelligence, la faculté d'interpréter les songes, d'expliquer les énigmes, et de résoudre les questions difficiles. Que Daniel soit donc appelé, et il donnera l'explication.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"french1910": "J'ai appris sur ton compte que tu as en toi l'esprit des dieux, et qu'on trouve chez toi des lumières, de l'intelligence, et une sagesse extraordinaire.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"french1910": "A la fin de leur domination, lorsque les pécheurs seront consumés, il s'élèvera un roi impudent et artificieux.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 22, "word": {"french1910": "Il m'instruisit, et s'entretint avec moi. Il me dit: Daniel, je suis venu maintenant pour ouvrir ton intelligence.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"french1910": "La troisième année de Cyrus, roi de Perse, une parole fut révélée à Daniel, qu'on nommait Beltschatsar. Cette parole, qui est véritable, annonce une grande calamité. Il fut attentif à cette parole, et il eut l'intelligence de la vision.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"french1910": "Quelques-uns des hommes sages succomberont, afin qu'ils soient épurés, purifiés et blanchis, jusqu'au temps de la fin, car elle n'arrivera qu'au temps marqué.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"french1910": "Maintenant ils continuent à pécher, Ils se font avec leur argent des images en fonte, Des idoles de leur invention; Toutes sont l'oeuvre des artisans. On dit à leur sujet: Que ceux qui sacrifient baisent les veaux!\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 7, "word": {"french1910": "Tous tes alliés t'ont chassé jusqu'à la frontière, Tes amis t'ont joué, t'ont dominé, Ceux qui mangeaient ton pain t'ont dressé des pièges, Et tu n'as pas su t'en apercevoir!\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"french1910": "N'est-ce pas en ce jour, dit l'Eternel, Que je ferai disparaître d'Edom les sages, Et de la montagne d'Esaü l'intelligence?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"french1910": "Et Jésus dit: Vous aussi, êtes-vous encore sans intelligence?\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 18, "word": {"french1910": "Il leur dit: Vous aussi, êtes-vous donc sans intelligence? Ne comprenez-vous pas que rien de ce qui du dehors entre dans l'homme ne peut le souiller?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"french1910": "et que l'aimer de tout son coeur, de toute sa pensée, de toute son âme et de toute sa force, et aimer son prochain comme soi-même, c'est plus que tous les holocaustes et tous les sacrifices.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 3, "word": {"french1910": "il m'a aussi semblé bon, après avoir fait des recherches exactes sur toutes ces choses depuis leur origine, de te les exposer par écrit d'une manière suivie, excellent Théophile,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 47, "word": {"french1910": "Tous ceux qui l'entendaient étaient frappés de son intelligence et de ses réponses.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 45, "word": {"french1910": "Alors il leur ouvrit l'esprit, afin qu'ils comprissent les Ecritures.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 31, "word": {"french1910": "dépourvus d'intelligence, de loyauté, d'affection naturelle, de miséricorde.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"french1910": "Aussi est-il écrit: Je détruirai la sagesse des sages, Et j'anéantirai l'intelligence des intelligents.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"french1910": "Car si je prie en langue, mon esprit est en prière, mais mon intelligence demeure stérile.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"french1910": "Que faire donc? Je prierai par l'esprit, mais je prierai aussi avec l'intelligence; je chanterai par l'esprit, mais je chanterai aussi avec l'intelligence.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"french1910": "mais, dans l'Eglise, j'aime mieux dire cinq paroles avec mon intelligence, afin d'instruire aussi les autres, que dix mille paroles en langue.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 20, "word": {"french1910": "Frères, ne soyez pas des enfants sous le rapport du jugement; mais pour la malice, soyez enfants, et, à l'égard du jugement, soyez des hommes faits.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"french1910": "et qu'il illumine les yeux de votre coeur, pour que vous sachiez quelle est l'espérance qui s'attache à son appel, quelle est la richesse de la gloire de son héritage qu'il réserve aux saints,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"french1910": "Ils ont l'intelligence obscurcie, ils sont étrangers à la vie de Dieu, à cause de l'ignorance qui est en eux, à cause de l'endurcissement de leur coeur.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"french1910": "C'est pourquoi ne soyez pas inconsidérés, mais comprenez quelle est la volonté du Seigneur.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"french1910": "Et la paix de Dieu, qui surpasse toute intelligence, gardera vos coeurs et vos pensées en Jésus-Christ.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"french1910": "C'est pour cela que nous aussi, depuis le jour où nous en avons été informés, nous ne cessons de prier Dieu pour vous, et de demander que vous soyez remplis de la connaissance de sa volonté, en toute sagesse et intelligence spirituelle,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"french1910": "afin qu'ils aient le coeur rempli de consolation, qu'ils soient unis dans la charité, et enrichis d'une pleine intelligence pour connaître le mystère de Dieu, savoir Christ,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 7, "word": {"french1910": "ils veulent être docteurs de la loi, et ils ne comprennent ni ce qu'ils disent, ni ce qu'ils affirment.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 7, "word": {"french1910": "Comprends ce que je dis, car le Seigneur te donnera de l'intelligence en toutes choses.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"french1910": "Nous savons aussi que le Fils de Dieu est venu, et qu'il nous a donné l'intelligence pour connaître le Véritable; et nous sommes dans le Véritable, en son Fils Jésus-Christ. C'est lui qui est le Dieu véritable, et la vie éternelle.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"french1910": "C'est ici la sagesse. Que celui qui a de l'intelligence calcule le nombre de la bête. Car c'est un nombre d'homme, et son nombre est six cent soixante-six.\r\n"}}]}}}