{"topics": {"revenge": {"verses": [{"book": "Numbers", "chapter": 35, "verse": 19, "word": {"french1910": "Le vengeur du sang fera mourir le meurtrier; quand il le rencontrera, il le tuera.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 21, "word": {"french1910": "ou s'il le frappe de sa main par inimitié, et que la mort en soit la suite, celui qui a frappé sera puni de mort, c'est un meurtrier: le vengeur du sang tuera le meurtrier, quand il le rencontrera.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"french1910": "voici les lois d'après lesquelles l'assemblée jugera entre celui qui a frappé et le vengeur du sang.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"french1910": "L'assemblée délivrera le meurtrier de la main du vengeur du sang, et le fera retourner dans la ville de refuge où il s'était enfui. Il y demeurera jusqu'à la mort du souverain sacrificateur qu'on a oint de l'huile sainte.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"french1910": "et si le vengeur du sang le rencontre hors du territoire de la ville de refuge et qu'il tue le meurtrier, il ne sera point coupable de meurtre.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"french1910": "Mon épée dévorera leur chair, Et j'enivrerai mes flèches de sang, Du sang des blessés et des captifs, De la tête des chefs de l'ennemi.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"french1910": "Elle dit: Que le roi se souvienne de l'Eternel, ton Dieu, afin que le vengeur du sang n'augmente pas la ruine, et qu'on ne détruise pas mon fils! Et il dit: L'Eternel est vivant! il ne tombera pas à terre un cheveu de ton fils.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"french1910": "Tu sais tout, ô Eternel, souviens-toi de moi, ne m'oublie pas, Venge-moi de mes persécuteurs! Ne m'enlève pas, tandis que tu te montres lent à la colère! Sache que je supporte l'opprobre à cause de toi.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"french1910": "Car j'apprends les mauvais propos de plusieurs, L'épouvante qui règne à l'entour: Accusez-le, et nous l'accuserons! Tous ceux qui étaient en paix avec moi Observent si je chancelle: Peut-être se laissera-t-il surprendre, Et nous serons maîtres de lui, Nous tirerons vengeance de lui!\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 12, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Parce qu'Edom s'est livré à la vengeance Envers la maison de Juda, Parce qu'il s'est rendu coupable Et s'est vengé d'elle,\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 15, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Parce que les Philistins se sont livrés à la vengeance, Parce qu'ils se sont vengés dédaigneusement et du fond de l'âme, Voulant tout détruire, dans leur haine éternelle,\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"french1910": "L'Eternel est un Dieu jaloux, il se venge; L'Eternel se venge, il est plein de fureur; L'Eternel se venge de ses adversaires, Il garde rancune à ses ennemis.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"french1910": "Le magistrat est serviteur de Dieu pour ton bien. Mais si tu fais le mal, crains; car ce n'est pas en vain qu'il porte l'épée, étant serviteur de Dieu pour exercer la vengeance et punir celui qui fait le mal.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"french1910": "Et voici, cette même tristesse selon Dieu, quel empressement n'a-t-elle pas produit en vous! Quelle justification, quelle indignation, quelle crainte, quel désir ardent, quel zèle, quelle punition! Vous avez montré à tous égards que vous étiez purs dans cette affaire.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 6, "word": {"french1910": "Nous sommes prêts aussi à punir toute désobéissance, lorsque votre obéissance sera complète.\r\n"}}]}}}