{"topics": {"wife": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 24, "word": {"french1910": "C'est pourquoi l'homme quittera son père et sa mère, et s'attachera à sa femme, et ils deviendront une seule chair.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 25, "word": {"french1910": "L'homme et sa femme étaient tous deux nus, et ils n'en avaient point honte.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 8, "word": {"french1910": "Alors ils entendirent la voix de l'Eternel Dieu, qui parcourait le jardin vers le soir, et l'homme et sa femme se cachèrent loin de la face de l'Eternel Dieu, au milieu des arbres du jardin.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"french1910": "Il dit à l'homme: Puisque tu as écouté la voix de ta femme, et que tu as mangé de l'arbre au sujet duquel je t'avais donné cet ordre: Tu n'en mangeras point! le sol sera maudit à cause de toi. C'est à force de peine que tu en tireras ta nourriture tous les jours de ta vie,\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 20, "word": {"french1910": "Adam donna à sa femme le nom d'Eve: car elle a été la mère de tous les vivants.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 21, "word": {"french1910": "L'Eternel Dieu fit à Adam et à sa femme des habits de peau, et il les en revêtit.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 1, "word": {"french1910": "Adam connut Eve, sa femme; elle conçut, et enfanta Caïn et elle dit: J'ai formé un homme avec l'aide de l'Eternel.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 17, "word": {"french1910": "Caïn connut sa femme; elle conçut, et enfanta Hénoc. Il bâtit ensuite une ville, et il donna à cette ville le nom de son fils Hénoc.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 25, "word": {"french1910": "Adam connut encore sa femme; elle enfanta un fils, et l'appela du nom de Seth, car, dit-elle, Dieu m'a donné un autre fils à la place d'Abel, que Caïn a tué.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 18, "word": {"french1910": "Mais j'établis mon alliance avec toi; tu entreras dans l'arche, toi et tes fils, ta femme et les femmes de tes fils avec toi.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"french1910": "Et Noé entra dans l'arche avec ses fils, sa femme et les femmes de ses fils, pour échapper aux eaux du déluge.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 13, "word": {"french1910": "Ce même jour entrèrent dans l'arche Noé, Sem, Cham et Japhet, fils de Noé, la femme de Noé et les trois femmes de ses fils avec eux:\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 16, "word": {"french1910": "Sors de l'arche, toi et ta femme, tes fils et les femmes de tes fils avec toi.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 18, "word": {"french1910": "Et Noé sortit, avec ses fils, sa femme, et les femmes de ses fils.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 29, "word": {"french1910": "Abram et Nachor prirent des femmes: le nom de la femme d'Abram était Saraï, et le nom de la femme de Nachor était Milca, fille d'Haran, père de Milca et père de Jisca.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 31, "word": {"french1910": "Térach prit Abram, son fils, et Lot, fils d'Haran, fils de son fils, et Saraï, sa belle-fille, femme d'Abram, son fils. Ils sortirent ensemble d'Ur en Chaldée, pour aller au pays de Canaan. Ils vinrent jusqu'à Charan, et ils y habitèrent.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"french1910": "Abram prit Saraï, sa femme, et Lot, fils de son frère, avec tous les biens qu'ils possédaient et les serviteurs qu'ils avaient acquis à Charan. Ils partirent pour aller dans le pays de Canaan, et ils arrivèrent au pays de Canaan.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 11, "word": {"french1910": "Comme il était près d'entrer en Egypte, il dit à Saraï, sa femme: Voici, je sais que tu es une femme belle de figure.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 12, "word": {"french1910": "Quand les Egyptiens te verront, ils diront: C'est sa femme! Et ils me tueront, et te laisseront la vie.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 17, "word": {"french1910": "Mais l'Eternel frappa de grandes plaies Pharaon et sa maison, au sujet de Saraï, femme d'Abram.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 18, "word": {"french1910": "Alors Pharaon appela Abram, et dit: Qu'est-ce que tu m'as fait? Pourquoi ne m'as-tu pas déclaré que c'est ta femme?\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 19, "word": {"french1910": "Pourquoi as-tu dit: C'est ma soeur? Aussi l'ai-je prise pour ma femme. Maintenant, voici ta femme, prends-la, et va-t-en!\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 20, "word": {"french1910": "Et Pharaon donna ordre à ses gens de le renvoyer, lui et sa femme, avec tout ce qui lui appartenait.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 1, "word": {"french1910": "Abram remonta d'Egypte vers le midi, lui, sa femme, et tout ce qui lui appartenait, et Lot avec lui.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 1, "word": {"french1910": "Saraï, femme d'Abram, ne lui avait point donné d'enfants. Elle avait une servante Egyptienne, nommée Agar.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"french1910": "Alors Saraï, femme d'Abram, prit Agar, l'Egyptienne, sa servante, et la donna pour femme à Abram, son mari, après qu'Abram eut habité dix années dans le pays de Canaan.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 15, "word": {"french1910": "Dieu dit à Abraham: Tu ne donneras plus à Saraï, ta femme, le nom de Saraï; mais son nom sera Sara.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 19, "word": {"french1910": "Dieu dit: Certainement Sara, ta femme, t'enfantera un fils; et tu l'appelleras du nom d'Isaac. J'établirai mon alliance avec lui comme une alliance perpétuelle pour sa postérité après lui.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 9, "word": {"french1910": "Alors ils lui dirent: Où est Sara, ta femme? Il répondit: Elle est là, dans la tente.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"french1910": "L'un d'entre eux dit: Je reviendrai vers toi à cette même époque; et voici, Sara, ta femme, aura un fils. Sara écoutait à l'entrée de la tente, qui était derrière lui.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"french1910": "Dès l'aube du jour, les anges insistèrent auprès de Lot, en disant: Lève-toi, prends ta femme et tes deux filles qui se trouvent ici, de peur que tu ne périsses dans la ruine de la ville.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"french1910": "Et comme il tardait, les hommes le saisirent par la main, lui, sa femme et ses deux filles, car l'Eternel voulait l'épargner; ils l'emmenèrent, et le laissèrent hors de la ville.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 26, "word": {"french1910": "La femme de Lot regarda en arrière, et elle devint une statue de sel.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 2, "word": {"french1910": "Abraham disait de Sara, sa femme: C'est ma soeur. Abimélec, roi de Guérar, fit enlever Sara.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 3, "word": {"french1910": "Alors Dieu apparut en songe à Abimélec pendant la nuit, et lui dit: Voici, tu vas mourir à cause de la femme que tu as enlevée, car elle a un mari.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"french1910": "Maintenant, rends la femme de cet homme; car il est prophète, il priera pour toi, et tu vivras. Mais, si tu ne la rends pas, sache que tu mourras, toi et tout ce qui t'appartient.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"french1910": "Abraham répondit: Je me disais qu'il n'y avait sans doute aucune crainte de Dieu dans ce pays, et que l'on me tuerait à cause de ma femme.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 12, "word": {"french1910": "De plus, il est vrai qu'elle est ma soeur, fille de mon père; seulement, elle n'est pas fille de ma mère; et elle est devenue ma femme.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 14, "word": {"french1910": "Abimélec prit des brebis et des boeufs, des serviteurs et des servantes, et les donna à Abraham; et il lui rendit Sara, sa femme.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"french1910": "Abraham pria Dieu, et Dieu guérit Abimélec, sa femme et ses servantes; et elles purent enfanter.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 18, "word": {"french1910": "Car l'Eternel avait frappé de stérilité toute la maison d'Abimélec, à cause de Sara, femme d'Abraham.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 21, "word": {"french1910": "Il habita dans le désert de Paran, et sa mère lui prit une femme du pays d'Egypte.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 19, "word": {"french1910": "Après cela, Abraham enterra Sara, sa femme, dans la caverne du champ de Macpéla, vis-à-vis de Mamré, qui est Hébron, dans le pays de Canaan.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"french1910": "et je te ferai jurer par l'Eternel, le Dieu du ciel et le Dieu de la terre, de ne pas prendre pour mon fils une femme parmi les filles des Cananéens au milieu desquels j'habite,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 4, "word": {"french1910": "mais d'aller dans mon pays et dans ma patrie prendre une femme pour mon fils Isaac.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"french1910": "L'Eternel, le Dieu du ciel, qui m'a fait sortir de la maison de mon père et de ma patrie, qui m'a parlé et qui m'a juré, en disant: Je donnerai ce pays à ta postérité, lui-même enverra son ange devant toi; et c'est de là que tu prendras une femme pour mon fils.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"french1910": "Il n'avait pas encore fini de parler que sortit, sa cruche sur l'épaule, Rebecca, née de Bethuel, fils de Milca, femme de Nachor, frère d'Abraham.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 36, "word": {"french1910": "Sara, la femme de mon seigneur, a enfanté dans sa vieillesse un fils à mon seigneur; et il lui a donné tout ce qu'il possède.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 37, "word": {"french1910": "Mon seigneur m'a fait jurer, en disant: Tu ne prendras pas pour mon fils une femme parmi les filles des Cananéens, dans le pays desquels j'habite;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 38, "word": {"french1910": "mais tu iras dans la maison de mon père et de ma famille prendre une femme pour mon fils.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"french1910": "Et il m'a répondu: L'Eternel, devant qui j'ai marché, enverra son ange avec toi, et fera réussir ton voyage; et tu prendras pour mon fils une femme de la famille et de la maison de mon père.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 51, "word": {"french1910": "Voici Rebecca devant toi; prends et va, et qu'elle soit la femme du fils de ton seigneur, comme l'Eternel l'a dit.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"french1910": "Isaac conduisit Rebecca dans la tente de Sara, sa mère; il prit Rebecca, qui devint sa femme, et il l'aima. Ainsi fut consolé Isaac, après avoir perdu sa mère.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 1, "word": {"french1910": "Abraham prit encore une femme, nommée Ketura.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 10, "word": {"french1910": "C'est le champ qu'Abraham avait acquis des fils de Heth. Là furent enterrés Abraham et Sara, sa femme.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 20, "word": {"french1910": "Isaac était âgé de quarante ans, quand il prit pour femme Rebecca, fille de Bethuel, l'Araméen, de Paddan-Aram, et soeur de Laban, l'Araméen.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 21, "word": {"french1910": "Isaac implora l'Eternel pour sa femme, car elle était stérile, et l'Eternel l'exauça: Rebecca, sa femme, devint enceinte.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"french1910": "Lorsque les gens du lieu faisaient des questions sur sa femme, il disait: C'est ma soeur; car il craignait, en disant ma femme, que les gens du lieu ne le tuassent, parce que Rebecca était belle de figure.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"french1910": "Comme son séjour se prolongeait, il arriva qu'Abimélec, roi des Philistins, regardant par la fenêtre, vit Isaac qui plaisantait avec Rebecca, sa femme.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 9, "word": {"french1910": "Abimélec fit appeler Isaac, et dit: Certainement, c'est ta femme. Comment as-tu pu dire: C'est ma soeur? Isaac lui répondit: J'ai parlé ainsi, de peur de mourir à cause d'elle.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 10, "word": {"french1910": "Et Abimélec dit: Qu'est-ce que tu nous as fait? Peu s'en est fallu que quelqu'un du peuple n'ait couché avec ta femme, et tu nous aurais rendus coupables.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 11, "word": {"french1910": "Alors Abimélec fit cette ordonnance pour tout le peuple: Celui qui touchera à cet homme ou à sa femme sera mis à mort.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 34, "word": {"french1910": "Esaü, âgé de quarante ans, prit pour femmes Judith, fille de Beéri, le Héthien, et Basmath, fille d'Elon, le Héthien.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"french1910": "Rebecca dit à Isaac: Je suis dégoûtée de la vie, à cause des filles de Heth. Si Jacob prend une femme, comme celles-ci, parmi les filles de Heth, parmi les filles du pays, à quoi me sert la vie?\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 1, "word": {"french1910": "Isaac appela Jacob, le bénit, et lui donna cet ordre: Tu ne prendras pas une femme parmi les filles de Canaan.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"french1910": "Lève-toi, va à Paddan-Aram, à la maison de Bethuel, père de ta mère, et prends-y une femme d'entre les filles de Laban, frère de ta mère.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 6, "word": {"french1910": "Esaü vit qu'Isaac avait béni Jacob, et qu'il l'avait envoyé à Paddan-Aram pour y prendre une femme, et qu'en le bénissant il lui avait donné cet ordre: Tu ne prendras pas une femme parmi les filles de Canaan.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 9, "word": {"french1910": "Et Esaü s'en alla vers Ismaël. Il prit pour femme, outre les femmes qu'il avait, Mahalath, fille d'Ismaël, fils d'Abraham, et soeur de Nebajoth.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 21, "word": {"french1910": "Ensuite Jacob dit à Laban: Donne-moi ma femme, car mon temps est accompli: et j'irai vers elle.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 28, "word": {"french1910": "Jacob fit ainsi, et il acheva la semaine avec Léa; puis Laban lui donna pour femme Rachel, sa fille.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 4, "word": {"french1910": "Et elle lui donna pour femme Bilha, sa servante; et Jacob alla vers elle.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 9, "word": {"french1910": "Léa voyant qu'elle avait cessé d'enfanter, prit Zilpa, sa servante, et la donna pour femme à Jacob.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 4, "word": {"french1910": "Et Sichem dit à Hamor, son père: Donne-moi cette jeune fille pour femme.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"french1910": "Hamor leur adressa ainsi la parole: Le coeur de Sichem, mon fils, s'est attaché à votre fille; donnez-la-lui pour femme, je vous prie.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 12, "word": {"french1910": "Exigez de moi une forte dot et beaucoup de présents, et je donnerai ce que vous me direz; mais accordez-moi pour femme la jeune fille.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 17, "word": {"french1910": "et pendant les douleurs de l'enfantement, la sage-femme lui dit: Ne crains point, car tu as encore un fils!\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 10, "word": {"french1910": "Voici les noms des fils d'Esaü: Eliphaz, fils d'Ada, femme d'Esaü; Réuel, fils de Basmath, femme d'Esaü.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 12, "word": {"french1910": "Et Thimna était la concubine d'Eliphaz, fils d'Esaü: elle enfanta à Eliphaz Amalek. Ce sont là les fils d'Ada, femme d'Esaü.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 13, "word": {"french1910": "Voici les fils de Réuel: Nahath, Zérach, Schamma et Mizza. Ce sont là les fils de Basmath, femme d'Esaü.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 14, "word": {"french1910": "Voici les fils d'Oholibama, fille d'Ana, fille de Tsibeon, femme d'Esaü: elle enfanta à Esaü Jéusch, Jaelam et Koré.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 17, "word": {"french1910": "Voici les fils de Réuel, fils d'Esaü: le chef Nahath, le chef Zérach, le chef Schamma, le chef Mizza. Ce sont là les chefs issus de Réuel, dans le pays d'Edom. Ce sont là les fils de Basmath, femme d'Esaü.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 18, "word": {"french1910": "Voici les fils d'Oholibama, femme d'Esaü: le chef Jéusch, le chef Jaelam, le chef Koré. Ce sont là les chefs issus d'Oholibama, fille d'Ana, femme d'Esaü.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"french1910": "Baal-Hanan, fils d'Acbor, mourut; et Hadar régna à sa place. Le nom de sa ville était Pau; et le nom de sa femme Mehéthabeel, fille de Mathred, fille de Mézahab.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 6, "word": {"french1910": "Juda prit pour Er, son premier-né, une femme nommée Tamar.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"french1910": "Alors Juda dit à Onan: Va vers la femme de ton frère, prends-la, comme beau-frère, et suscite une postérité à ton frère.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"french1910": "Onan, sachant que cette postérité ne serait pas à lui, se souillait à terre lorsqu'il allait vers la femme de son frère, afin de ne pas donner de postérité à son frère.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"french1910": "Les jours s'écoulèrent, et la fille de Schua, femme de Juda, mourut. Lorsque Juda fut consolé, il monta à Thimna, vers ceux qui tondaient ses brebis, lui et son ami Hira, l'Adullamite.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 14, "word": {"french1910": "Alors elle ôta ses habits de veuve, elle se couvrit d'un voile et s'enveloppa, et elle s'assit à l'entrée d'Enaïm, sur le chemin de Thimna; car elle voyait que Schéla était devenu grand, et qu'elle ne lui était point donnée pour femme.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 28, "word": {"french1910": "Et pendant l'accouchement il y en eut un qui présenta la main; la sage-femme la prit, et y attacha un fil cramoisi, en disant: Celui-ci sort le premier.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 7, "word": {"french1910": "Après ces choses, il arriva que la femme de son maître porta les yeux sur Joseph, et dit: Couche avec moi!\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 8, "word": {"french1910": "Il refusa, et dit à la femme de son maître: Voici, mon maître ne prend avec moi connaissance de rien dans la maison, et il a remis entre mes mains tout ce qui lui appartient.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"french1910": "Il n'est pas plus grand que moi dans cette maison, et il ne m'a rien interdit, excepté toi, parce que tu es sa femme. Comment ferais-je un aussi grand mal et pécherais-je contre Dieu?\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 19, "word": {"french1910": "Après avoir entendu les paroles de sa femme, qui lui disait: Voilà ce que m'a fait ton esclave! le maître de Joseph fut enflammé de colère.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 45, "word": {"french1910": "Pharaon appela Joseph du nom de Tsaphnath-Paenéach; et il lui donna pour femme Asnath, fille de Poti-Phéra, prêtre d'On. Et Joseph partit pour visiter le pays d'Egypte.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 27, "word": {"french1910": "Ton serviteur, notre père, nous a dit: Vous savez que ma femme m'a enfanté deux fils.\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 19, "word": {"french1910": "Fils de Rachel, femme de Jacob: Joseph et Benjamin.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 31, "word": {"french1910": "Là on a enterré Abraham et Sara, sa femme; là on a enterré Isaac et Rebecca, sa femme; et là j'ai enterré Léa.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 16, "word": {"french1910": "Il leur dit: Quand vous accoucherez les femmes des Hébreux et que vous les verrez sur les sièges, si c'est un garçon, faites-le mourir; si c'est une fille, laissez-la vivre.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 1, "word": {"french1910": "Un homme de la maison de Lévi avait pris pour femme une fille de Lévi.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"french1910": "Moïse prit sa femme et ses fils, les fit monter sur des ânes, et retourna dans le pays d'Egypte. Il prit dans sa main la verge de Dieu.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"french1910": "Amram prit pour femme Jokébed, sa tante; et elle lui enfanta Aaron, et Moïse. Les années de la vie d'Amram furent de cent trente-sept ans. -\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 23, "word": {"french1910": "Aaron prit pour femme Elischéba, fille d'Amminadab, soeur de Nachschon; et elle lui enfanta Nadab, Abihu, Eléazar et Ithamar.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"french1910": "Eléazar, fils d'Aaron, prit pour femme une des filles de Puthiel; et elle lui enfanta Phinées. Tels sont les chefs de famille des Lévites, avec leurs familles.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"french1910": "Jéthro, beau-père de Moïse, prit Séphora, femme de Moïse, qui avait été renvoyée.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"french1910": "Jéthro, beau-père de Moïse, avec les fils et la femme de Moïse, vint au désert où il campait, à la montagne de Dieu.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"french1910": "Il fit dire à Moïse: Moi, ton beau-père Jéthro, je viens vers toi, avec ta femme et ses deux fils.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 17, "word": {"french1910": "Tu ne convoiteras point la maison de ton prochain; tu ne convoiteras point la femme de ton prochain, ni son serviteur, ni sa servante, ni son boeuf, ni son âne, ni aucune chose qui appartienne à ton prochain.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 3, "word": {"french1910": "S'il est entré seul, il sortira seul; s'il avait une femme, sa femme sortira avec lui.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 4, "word": {"french1910": "Si c'est son maître qui lui a donné une femme, et qu'il en ait eu des fils ou des filles, la femme et ses enfants seront à son maître, et il sortira seul.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"french1910": "Si l'esclave dit: J'aime mon maître, ma femme et mes enfants, je ne veux pas sortir libre, -\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"french1910": "S'il prend une autre femme, il ne retranchera rien pour la première à la nourriture, au vêtement, et au droit conjugal.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 16, "word": {"french1910": "Si un homme séduit une vierge qui n'est point fiancée, et qu'il couche avec elle, il paiera sa dot et la prendra pour femme.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 8, "word": {"french1910": "Tu ne découvriras point la nudité de la femme de ton père. C'est la nudité de ton père.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 11, "word": {"french1910": "Tu ne découvriras point la nudité de la fille de la femme de ton père, née de ton père. C'est ta soeur.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"french1910": "Tu ne découvriras point la nudité du frère de ton père. Tu ne t'approcheras point de sa femme. C'est ta tante.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 15, "word": {"french1910": "Tu ne découvriras point la nudité de ta belle-fille. C'est la femme de ton fils: tu ne découvriras point sa nudité.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"french1910": "Tu ne découvriras point la nudité de la femme de ton frère. C'est la nudité de ton frère.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"french1910": "Tu ne prendras point la soeur de ta femme, pour exciter une rivalité, en découvrant sa nudité à côté de ta femme pendant sa vie.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 20, "word": {"french1910": "Tu n'auras point commerce avec la femme de ton prochain, pour te souiller avec elle.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"french1910": "Si un homme commet un adultère avec une femme mariée, s'il commet un adultère avec la femme de son prochain, l'homme et la femme adultères seront punis de mort.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 11, "word": {"french1910": "Si un homme couche avec la femme de son père, et découvre ainsi la nudité de son père, cet homme et cette femme seront punis de mort: leur sang retombera sur eux.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"french1910": "Si un homme prend pour femmes la fille et la mère, c'est un crime: on les brûlera au feu, lui et elles, afin que ce crime n'existe pas au milieu de vous.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"french1910": "Si un homme couche avec sa tante, il a découvert la nudité de son oncle; ils porteront la peine de leur péché, ils mourront sans enfant.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"french1910": "Si un homme prend la femme de son frère, c'est une impureté; il a découvert la nudité de son frère: ils seront sans enfant.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"french1910": "Ils ne prendront point une femme prostituée ou déshonorée, ils ne prendront point une femme répudiée par son mari, car ils sont saints pour leur Dieu.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 13, "word": {"french1910": "Il prendra pour femme une vierge.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 14, "word": {"french1910": "Il ne prendra ni une veuve, ni une femme répudiée, ni une femme déshonorée ou prostituée; mais il prendra pour femme une vierge parmi son peuple.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 12, "word": {"french1910": "Parle aux enfants d'Israël, et tu leur diras: Si une femme se détourne de son mari, et lui devient infidèle;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"french1910": "et si le mari est saisi d'un esprit de jalousie et a des soupçons sur sa femme, qui s'est souillée, ou bien s'il est saisi d'un esprit de jalousie et a des soupçons sur sa femme, qui ne s'est point souillée; -\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"french1910": "cet homme amènera sa femme au sacrificateur, et apportera en offrande pour elle un dixième d'épha de farine d'orge; il n'y répandra point d'huile, et n'y mettra point d'encens, car c'est une offrande de jalousie, une offrande de souvenir, qui rappelle une iniquité.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"french1910": "Telle est la loi sur la jalousie, pour le cas où une femme sous la puissance de son mari se détourne et se souille,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"french1910": "et pour le cas où un mari saisi d'un esprit de jalousie a des soupçons sur sa femme: le sacrificateur la fera tenir debout devant l'Eternel, et lui appliquera cette loi dans son entier.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"french1910": "Le nom de la femme d'Amram était Jokébed, fille de Lévi, laquelle naquit à Lévi, en Egypte; elle enfanta à Amram: Aaron, Moïse, et Marie, leur soeur.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"french1910": "Telles sont les lois que l'Eternel prescrivit à Moïse, entre un mari et sa femme, entre un père et sa fille, lorsqu'elle est dans sa jeunesse et à la maison de son père.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 8, "word": {"french1910": "Et toute fille, possédant un héritage dans les tribus des enfants d'Israël, se mariera à quelqu'un d'une famille de la tribu de son père, afin que les enfants d'Israël possèdent chacun l'héritage de leurs pères.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 21, "word": {"french1910": "Tu ne convoiteras point la femme de ton prochain; tu ne désireras point la maison de ton prochain, ni son champ, ni son serviteur, ni sa servante, ni son boeuf, ni son âne, ni aucune chose qui appartienne à ton prochain.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"french1910": "Si ton frère, fils de ta mère, ou ton fils, ou ta fille, ou la femme qui repose sur ton sein, ou ton ami que tu aimes comme toi-même, t'incite secrètement en disant: Allons, et servons d'autres dieux! -des dieux que ni toi ni tes pères n'avez connus,\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 7, "word": {"french1910": "Qui est-ce qui a fiancé une femme, et ne l'a point encore prise? Qu'il s'en aille et retourne chez lui, de peur qu'il ne meure dans la bataille et qu'un autre ne la prenne.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 11, "word": {"french1910": "peut-être verras-tu parmi les captives une femme belle de figure, et auras-tu le désir de la prendre pour femme.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"french1910": "elle quittera les vêtements qu'elle portait quand elle a été prise, elle demeurera dans ta maison, et elle pleurera son père et sa mère pendant un mois. Après cela, tu iras vers elle, tu l'auras en ta possession, et elle sera ta femme.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 13, "word": {"french1910": "Si un homme, qui a pris une femme et est allé vers elle, éprouve ensuite de l'aversion pour sa personne,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 16, "word": {"french1910": "Le père de la jeune femme dira aux anciens: J'ai donné ma fille pour femme à cet homme, et il l'a prise en aversion;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"french1910": "et, parce qu'il a porté atteinte à la réputation d'une vierge d'Israël, ils le condamneront à une amende de cent sicles d'argent, qu'ils donneront au père de la jeune femme. Elle restera sa femme, et il ne pourra pas la renvoyer, tant qu'il vivra.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"french1910": "vous les amènerez tous deux à la porte de la ville, vous les lapiderez, et ils mourront, la jeune fille pour n'avoir pas crié dans la ville, et l'homme pour avoir déshonoré la femme de son prochain. Tu ôteras ainsi le mal du milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 29, "word": {"french1910": "l'homme qui aura couché avec elle donnera au père de la jeune fille cinquante sicles d'argent; et, parce qu'il l'a déshonorée, il la prendra pour femme, et il ne pourra pas la renvoyer, tant qu'il vivra.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 30, "word": {"french1910": "Nul ne prendra la femme de son père, et ne soulèvera la couverture de son père.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 1, "word": {"french1910": "Lorsqu'un homme aura pris et épousé une femme qui viendrait à ne pas trouver grâce à ses yeux, parce qu'il a découvert en elle quelque chose de honteux, il écrira pour elle une lettre de divorce, et, après la lui avoir remise en main, il la renverra de sa maison.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 2, "word": {"french1910": "Elle sortira de chez lui, s'en ira, et pourra devenir la femme d'un autre homme.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"french1910": "Si ce dernier homme la prend en aversion, écrit pour elle une lettre de divorce, et, après la lui avoir remise en main, la renvoie de sa maison; ou bien, si ce dernier homme qui l'a prise pour femme vient à mourir,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"french1910": "alors le premier mari qui l'avait renvoyée ne pourra pas la reprendre pour femme après qu'elle a été souillée, car c'est une abomination devant l'Eternel, et tu ne chargeras point de péché le pays que l'Eternel, ton Dieu, te donne pour héritage.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"french1910": "Lorsqu'un homme sera nouvellement marié, il n'ira point à l'armée, et on ne lui imposera aucune charge; il sera exempté par raison de famille pendant un an, et il réjouira la femme qu'il a prise.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"french1910": "Lorsque des frères demeureront ensemble, et que l'un d'eux mourra sans laisser de fils, la femme du défunt ne se mariera point au dehors avec un étranger, mais son beau-frère ira vers elle, la prendra pour femme, et l'épousera comme beau-frère.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"french1910": "Si cet homme ne veut pas prendre sa belle-soeur, elle montera à la porte vers les anciens, et dira: Mon beau-frère refuse de relever en Israël le nom de son frère, il ne veut pas m'épouser par droit de beau-frère.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"french1910": "alors sa belle-soeur s'approchera de lui en présence des anciens, lui ôtera son soulier du pied, et lui crachera au visage. Et prenant la parole, elle dira: Ainsi sera fait à l'homme qui ne relève pas la maison de son frère.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"french1910": "Lorsque des hommes se querelleront ensemble, l'un avec l'autre, si la femme de l'un s'approche pour délivrer son mari de la main de celui qui le frappe, si elle avance la main et saisit ce dernier par les parties honteuses,\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 20, "word": {"french1910": "Maudit soit celui qui couche avec la femme de son père, car il soulève la couverture de son père! -Et tout le peuple dira: Amen!\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 30, "word": {"french1910": "Tu auras une fiancée, et un autre homme couchera avec elle; tu bâtiras une maison, et tu ne l'habiteras pas; tu planteras une vigne, et tu n'en jouiras pas.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"french1910": "L'homme d'entre vous le plus délicat et le plus habitué à la mollesse aura un oeil sans pitié pour son frère, pour la femme qui repose sur son sein, pour ceux de ses enfants qu'il a épargnés;\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 16, "word": {"french1910": "Caleb dit: Je donnerai ma fille Acsa pour femme à celui qui battra Kirjath-Sépher et qui la prendra.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"french1910": "Othniel, fils de Kenaz, frère de Caleb, s'en empara; et Caleb lui donna pour femme sa fille Acsa.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 12, "word": {"french1910": "Caleb dit: Je donnerai ma fille Acsa pour femme à celui qui battra Kirjath-Sépher et qui la prendra.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"french1910": "Othniel, fils de Kenaz, frère cadet de Caleb, s'en empara; et Caleb lui donna pour femme sa fille Acsa.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"french1910": "Dans ce temps-là, Débora, prophétesse, femme de Lappidoth, était juge en Israël.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"french1910": "Sisera se réfugia à pied dans la tente de Jaël, femme de Héber, le Kénien; car il y avait paix entre Jabin, roi de Hatsor, et la maison de Héber, le Kénien.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 21, "word": {"french1910": "Jaël, femme de Héber, saisit un pieu de la tente, prit en main le marteau, s'approcha de lui doucement, et lui enfonça dans la tempe le pieu, qui pénétra en terre. Il était profondément endormi et accablé de fatigue; et il mourut.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 24, "word": {"french1910": "Bénie soit entre les femmes Jaël, Femme de Héber, le Kénien! Bénie soit-elle entre les femmes qui habitent sous les tentes!\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 2, "word": {"french1910": "La femme de Galaad lui enfanta des fils, qui, devenus grands, chassèrent Jephthé, et lui dirent: Tu n'hériteras pas dans la maison de notre père, car tu es fils d'une autre femme.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 2, "word": {"french1910": "Il y avait un homme de Tsorea, de la famille des Danites, et qui s'appelait Manoach. Sa femme était stérile, et n'enfantait pas.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 11, "word": {"french1910": "Manoach se leva, suivit sa femme, alla vers l'homme, et lui dit: Est-ce toi qui as parlé à cette femme? Il répondit: C'est moi.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"french1910": "Manoach prit le chevreau et l'offrande, et fit un sacrifice à l'Eternel sur le rocher. Il s'opéra un prodige, pendant que Manoach et sa femme regardaient.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"french1910": "Comme la flamme montait de dessus l'autel vers le ciel, l'ange de l'Eternel monta dans la flamme de l'autel. A cette vue, Manoach et sa femme tombèrent la face contre terre.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"french1910": "L'ange de l'Eternel n'apparut plus à Manoach et à sa femme. Alors Manoach comprit que c'était l'ange de l'Eternel,\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 22, "word": {"french1910": "et il dit à sa femme: Nous allons mourir, car nous avons vu Dieu.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"french1910": "Sa femme lui répondit: Si l'Eternel eût voulu nous faire mourir, il n'aurait pas pris de nos mains l'holocauste et l'offrande, il ne nous aurait pas fait voir tout cela, et il ne nous aurait pas maintenant fait entendre pareilles choses.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 2, "word": {"french1910": "Lorsqu'il fut remonté, il le déclara à son père et à sa mère, et dit: J'ai vu à Thimna une femme parmi les filles des Philistins; prenez-la maintenant pour ma femme.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 3, "word": {"french1910": "Son père et sa mère lui dirent: N'y a-t-il point de femme parmi les filles de tes frères et dans tout notre peuple, que tu ailles prendre une femme chez les Philistins, qui sont incirconcis? Et Samson dit à son père: Prends-la pour moi, car elle me plaît.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"french1910": "Le septième jour, ils dirent à la femme de Samson: Persuade à ton mari de nous expliquer l'énigme; sinon, nous te brûlerons, toi et la maison de ton père. C'est pour nous dépouiller que vous nous avez invités, n'est-ce pas?\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"french1910": "La femme de Samson pleurait auprès de lui, et disait: Tu n'as pour moi que de la haine, et tu ne m'aimes pas; tu as proposé une énigme aux enfants de mon peuple, et tu ne me l'as point expliquée! Et il lui répondait: Je ne l'ai expliquée ni à mon père ni à ma mère; est-ce à toi que je l'expliquerais?\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 20, "word": {"french1910": "Sa femme fut donnée à l'un de ses compagnons, avec lequel il était lié.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"french1910": "Quelque temps après, à l'époque de la moisson des blés, Samson alla voir sa femme, et lui porta un chevreau. Il dit: Je veux entrer vers ma femme dans sa chambre. Mais le père de sa femme ne lui permit pas d'entrer.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"french1910": "Les Philistins dirent: Qui a fait cela? On répondit: Samson, le gendre du Thimnien, parce que celui-ci lui a pris sa femme et l'a donnée à son compagnon. Et les Philistins montèrent, et ils la brûlèrent, elle et son père.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 1, "word": {"french1910": "Les hommes d'Israël avaient juré à Mitspa, en disant: Aucun de nous ne donnera sa fille pour femme à un Benjamite.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 18, "word": {"french1910": "Mais nous ne pouvons pas leur donner de nos filles pour femmes, car les enfants d'Israël ont juré, en disant: Maudit soit celui qui donnera une femme à un Benjamite!\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 21, "word": {"french1910": "Vous regarderez, et voici, lorsque les filles de Silo sortiront pour danser, vous sortirez des vignes, vous enlèverez chacun une des filles de Silo pour en faire votre femme, et vous vous en irez dans le pays de Benjamin.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"french1910": "Si leurs pères ou leurs frères viennent se plaindre auprès de nous, nous leur dirons: Accordez-les-nous, car nous n'avons pas pris une femme pour chacun dans la guerre. Ce n'est pas vous qui les leur avez données; en ce cas, vous seriez coupables.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"french1910": "Du temps des juges, il y eut une famine dans le pays. Un homme de Bethléhem de Juda partit, avec sa femme et ses deux fils, pour faire un séjour dans le pays de Moab.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 2, "word": {"french1910": "Le nom de cet homme était Elimélec, celui de sa femme Naomi, et ses deux fils s'appelaient Machlon et Kiljon; ils étaient Ephratiens, de Bethléhem de Juda. Arrivés au pays de Moab, ils y fixèrent leur demeure.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 5, "word": {"french1910": "Boaz dit: Le jour où tu acquerras le champ de la main de Naomi, tu l'acquerras en même temps de Ruth la Moabite, femme du défunt, pour relever le nom du défunt dans son héritage.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 10, "word": {"french1910": "et que je me suis également acquis pour femme Ruth la Moabite, femme de Machlon, pour relever le nom du défunt dans son héritage, et afin que le nom du défunt ne soit point retranché d'entre ses frères et de la porte de son lieu. Vous en êtes témoins aujourd'hui!\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 13, "word": {"french1910": "Boaz prit Ruth, qui devint sa femme, et il alla vers elle. L'Eternel permit à Ruth de concevoir, et elle enfanta un fils.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"french1910": "Le jour où Elkana offrait son sacrifice, il donnait des portions à Peninna, sa femme, et à tous les fils et à toutes les filles qu'il avait d'elle.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 19, "word": {"french1910": "Ils se levèrent de bon matin, et après s'être prosternés devant l'Eternel, ils s'en retournèrent et revinrent dans leur maison à Rama. Elkana connut Anne, sa femme, et l'Eternel se souvint d'elle.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 20, "word": {"french1910": "Eli bénit Elkana et sa femme, en disant: Que l'Eternel te fasse avoir des enfants de cette femme, pour remplacer celui qu'elle a prêté à l'Eternel! Et ils s'en retournèrent chez eux.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"french1910": "Sa belle-fille, femme de Phinées, était enceinte et sur le point d'accoucher. Lorsqu'elle entendit la nouvelle de la prise de l'arche de Dieu, de la mort de son beau-père et de celle de son mari, elle se courba et accoucha, car les douleurs la surprirent.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 50, "word": {"french1910": "Le nom de la femme de Saül était Achinoam, fille d'Achimaats. Le nom du chef de son armée était Abner, fils de Ner, oncle de Saül.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 17, "word": {"french1910": "Saül dit à David: Voici, je te donnerai pour femme ma fille aînée Mérab; sers-moi seulement avec vaillance, et soutiens les guerres de l'Eternel. Or Saül se disait: Je ne veux pas mettre la main sur lui, mais que la main des Philistins soit sur lui.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"french1910": "Lorsque arriva le temps où Mérab, fille de Saül, devait être donnée à David, elle fut donnée pour femme à Adriel, de Mehola.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 27, "word": {"french1910": "David se leva, partit avec ses gens, et tua deux cents hommes parmi les Philistins; il apporta leurs prépuces, et en livra au roi le nombre complet, afin de devenir gendre du roi. Alors Saül lui donna pour femme Mical, sa fille.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"french1910": "Saül envoya des gens vers la maison de David, pour le garder et le faire mourir au matin. Mais Mical, femme de David, l'en informa et lui dit: Si tu ne te sauves pas cette nuit, demain tu es mort.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"french1910": "Le nom de cet homme était Nabal, et sa femme s'appelait Abigaïl; c'était une femme de bon sens et belle de figure, mais l'homme était dur et méchant dans ses actions. Il descendait de Caleb.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 14, "word": {"french1910": "Un des serviteurs de Nabal vint dire à Abigaïl, femme de Nabal: Voici, David a envoyé du désert des messagers pour saluer notre maître, qui les a rudoyés.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 37, "word": {"french1910": "Mais le matin, l'ivresse de Nabal s'étant dissipée, sa femme lui raconta ce qui s'était passé. Le coeur de Nabal reçut un coup mortel, et devint comme une pierre.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"french1910": "David apprit que Nabal était mort, et il dit: Béni soit l'Eternel, qui a défendu ma cause dans l'outrage que m'a fait Nabal, et qui a empêché son serviteur de faire le mal! L'Eternel a fait retomber la méchanceté de Nabal sur sa tête. David envoya proposer à Abigaïl de devenir sa femme.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 40, "word": {"french1910": "Les serviteurs de David arrivèrent chez Abigaïl à Carmel, et lui parlèrent ainsi: David nous a envoyés vers toi, afin de te prendre pour sa femme.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 42, "word": {"french1910": "Et aussitôt Abigaïl partit, montée sur un âne, et accompagnée de cinq jeunes filles; elle suivit les messagers de David, et elle devint sa femme.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 44, "word": {"french1910": "Et Saül avait donné sa fille Mical, femme de David, à Palthi de Gallim, fils de Laïsch.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 3, "word": {"french1910": "David et ses gens restèrent à Gath auprès d'Akisch; ils avaient chacun leur famille, et David avait ses deux femmes, Achinoam de Jizreel, et Abigaïl de Carmel, femme de Nabal.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 5, "word": {"french1910": "Les deux femmes de David avaient été emmenées, Achinoam de Jizreel, et Abigaïl de Carmel, femme de Nabal.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"french1910": "Tous les hommes méchants et vils parmi les gens qui étaient allés avec David prirent la parole et dirent: Puisqu'ils ne sont pas venus avec nous, nous ne leur donnerons rien du butin que nous avons sauvé, sinon à chacun sa femme et ses enfants; qu'ils les emmènent, et s'en aillent.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 2, "word": {"french1910": "David y monta, avec ses deux femmes, Achinoam de Jizreel, et Abigaïl de Carmel, femme de Nabal.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 3, "word": {"french1910": "le second, Kileab, d'Abigaïl de Carmel, femme de Nabal; le troisième, Absalom, fils de Maaca, fille de Talmaï, roi de Gueschur;\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 5, "word": {"french1910": "et le sixième, Jithream, d'Egla, femme de David. Ce sont là ceux qui naquirent à David à Hébron.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 14, "word": {"french1910": "Et David envoya des messagers à Isch-Boscheth, fils de Saül, pour lui dire: Donne-moi ma femme Mical, que j'ai fiancée pour cent prépuces de Philistins.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 3, "word": {"french1910": "David fit demander qui était cette femme, et on lui dit: N'est-ce pas Bath-Schéba, fille d'Eliam, femme d'Urie, le Héthien?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 11, "word": {"french1910": "Urie répondit à David: L'arche et Israël et Juda habitent sous des tentes, mon seigneur Joab et les serviteurs de mon seigneur campent en rase campagne, et moi j'entrerais dans ma maison pour manger et boire et pour coucher avec ma femme! Aussi vrai que tu es vivant et que ton âme est vivante, je ne ferai point cela.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"french1910": "La femme d'Urie apprit que son mari était mort, et elle pleura son mari.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 27, "word": {"french1910": "Quand le deuil fut passé, David l'envoya chercher et la recueillit dans sa maison. Elle devint sa femme, et lui enfanta un fils. Ce que David avait fait déplut à l'Eternel.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"french1910": "Pourquoi donc as-tu méprisé la parole de l'Eternel, en faisant ce qui est mal à ses yeux? Tu as frappé de l'épée Urie, le Héthien; tu as pris sa femme pour en faire ta femme, et lui, tu l'as tué par l'épée des fils d'Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 10, "word": {"french1910": "Maintenant, l'épée ne s'éloignera jamais de ta maison, parce que tu m'as méprisé, et parce que tu as pris la femme d'Urie, le Héthien, pour en faire ta femme.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 15, "word": {"french1910": "Et Nathan s'en alla dans sa maison. L'Eternel frappa l'enfant que la femme d'Urie avait enfanté à David, et il fut dangereusement malade.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"french1910": "David consola Bath-Schéba, sa femme, et il alla auprès d'elle et coucha avec elle. Elle enfanta un fils qu'il appela Salomon, et qui fut aimé de l'Eternel.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"french1910": "Et il dit: Dis, je te prie, au roi Salomon-car il ne te le refusera pas-qu'il me donne pour femme Abischag, la Sunamite.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"french1910": "Elle dit: Qu'Abischag, la Sunamite, soit donnée pour femme à Adonija, ton frère.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 11, "word": {"french1910": "Le fils d'Abinadab avait toute la contrée de Dor. Thaphath, fille de Salomon, était sa femme.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 15, "word": {"french1910": "Achimaats, en Nephthali. Il avait pris pour femme Basmath, fille de Salomon.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 8, "word": {"french1910": "Sa maison d'habitation fut construite de la même manière, dans une autre cour, derrière le portique. Et il fit une maison du même genre que ce portique pour la fille de Pharaon, qu'il avait prise pour femme.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"french1910": "Pharaon, roi d'Egypte, était venu s'emparer de Guézer, l'avait incendiée, et avait tué les Cananéens qui habitaient dans la ville. Puis il l'avait donnée pour dot à sa fille, femme de Salomon.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 19, "word": {"french1910": "Hadad trouva grâce aux yeux de Pharaon, à tel point que Pharaon lui donna pour femme la soeur de sa femme, la soeur de la reine Thachpenès.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"french1910": "Et Jéroboam dit à sa femme: Lève-toi, je te prie, et déguise-toi pour qu'on ne sache pas que tu es la femme de Jéroboam, et va à Silo. Voici, là est Achija, le prophète; c'est lui qui m'a dit que je serais roi de ce peuple.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 4, "word": {"french1910": "La femme de Jéroboam fit ainsi; elle se leva, alla à Silo, et entra dans la maison d'Achija. Achija ne pouvait plus voir, car il avait les yeux fixes par suite de la vieillesse.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 5, "word": {"french1910": "L'Eternel avait dit à Achija: La femme de Jéroboam va venir te consulter au sujet de son fils, parce qu'il est malade. Tu lui parleras de telle et de telle manière. Quand elle arrivera, elle se donnera pour une autre.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"french1910": "Lorsque Achija entendit le bruit de ses pas, au moment où elle franchissait la porte, il dit: Entre, femme de Jéroboam; pourquoi veux-tu te donner pour une autre? Je suis chargé de t'annoncer des choses dures.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 17, "word": {"french1910": "La femme de Jéroboam se leva, et partit. Elle arriva à Thirtsa; et, comme elle atteignait le seuil de la maison, l'enfant mourut.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"french1910": "Et comme si c'eût été pour lui peu de chose de se livrer aux péchés de Jéroboam, fils de Nebath, il prit pour femme Jézabel, fille d'Ethbaal, roi des Sidoniens, et il alla servir Baal et se prosterner devant lui.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 5, "word": {"french1910": "Jézabel, sa femme, vint auprès de lui, et lui dit: Pourquoi as-tu l'esprit triste et ne manges-tu point?\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 7, "word": {"french1910": "Alors Jézabel, sa femme, lui dit: Est-ce bien toi maintenant qui exerces la souveraineté sur Israël? Lève-toi, prends de la nourriture, et que ton coeur se réjouisse; moi, je te donnerai la vigne de Naboth de Jizreel.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 25, "word": {"french1910": "Il n'y a eu personne qui se soit vendu comme Achab pour faire ce qui est mal aux yeux de l'Eternel, et Jézabel, sa femme, l'y excitait.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 2, "word": {"french1910": "Or les Syriens étaient sortis par troupes, et ils avaient emmené captive une petite fille du pays d'Israël, qui était au service de la femme de Naaman.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"french1910": "Il marcha dans la voie des rois d'Israël, comme avait fait la maison d'Achab, car il avait pour femme une fille d'Achab, et il fit ce qui est mal aux yeux de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 9, "word": {"french1910": "Et Joas, roi d'Israël, fit dire à Amatsia, roi de Juda: L'épine du Liban envoya dire au cèdre du Liban: Donne ta fille pour femme à mon fils! Et les bêtes sauvages qui sont au Liban passèrent et foulèrent l'épine.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"french1910": "Le sacrificateur Hilkija, Achikam, Acbor, Schaphan et Asaja, allèrent auprès de la prophétesse Hulda, femme de Schallum, fils de Thikva, fils de Harhas, gardien des vêtements. Elle habitait à Jérusalem, dans l'autre quartier de la ville. Après qu'ils lui eurent parlé,\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"french1910": "Baal-Hanan mourut; et Hadad régna à sa place. Le nom de sa ville était Pahi; et le nom de sa femme Mehéthabeel, fille de Mathred, fille de Mézahab. -\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 18, "word": {"french1910": "Caleb, fils de Hetsron, eut des enfants d'Azuba, sa femme, et de Jerioth. Voici les fils qu'il eut d'Azuba: Jéscher, Schobab et Ardon.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 24, "word": {"french1910": "Après la mort de Hetsron à Caleb-Ephratha, Abija, femme de Hetsron, lui enfanta Aschchur, père de Tekoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 26, "word": {"french1910": "Jerachmeel eut une autre femme, nommée Athara, qui fut mère d'Onam. -\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 29, "word": {"french1910": "Le nom de la femme d'Abischur était Abichaïl, et elle lui enfanta Achban et Molid.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 35, "word": {"french1910": "Et Schéschan donna sa fille pour femme à Jarcha, son esclave, à qui elle enfanta Attaï.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 3, "word": {"french1910": "le cinquième, Schephatia, d'Abithal; le sixième, Jithream, d'Egla, sa femme.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 18, "word": {"french1910": "Sa femme, la Juive, enfanta Jéred, père de Guedor, Héber, père de Soco, et Jekuthiel, père de Zanoach. Ceux-là sont les fils de Bithja, fille de Pharaon, que Méred prit pour femme.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 19, "word": {"french1910": "Fils de la femme d'Hodija, soeur de Nacham: le père de Kehila, le Garmien, et Eschthemoa, le Maacathien.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 15, "word": {"french1910": "Makir prit une femme de Huppim et de Schuppim. Le nom de sa soeur était Maaca. Le nom du second fils était Tselophchad; et Tselophchad eut des filles.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"french1910": "Maaca, femme de Makir, enfanta un fils, et l'appela du nom de Péresch; le nom de son frère était Schéresch, et ses fils étaient Ulam et Rékem.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"french1910": "Puis il alla vers sa femme, et elle conçut et enfanta un fils; il l'appela du nom de Beria, parce que le malheur était dans sa maison.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 9, "word": {"french1910": "Il eut de Hodesch, sa femme: Jobab, Tsibja, Méscha, Malcam,\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 29, "word": {"french1910": "Le père de Gabaon habitait à Gabaon, et le nom de sa femme était Maaca.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 35, "word": {"french1910": "Le père de Gabaon, Jeïel, habitait à Gabaon, et le nom de sa femme était Maaca.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"french1910": "Salomon fit monter la fille de Pharaon de la cité de David dans la maison qu'il lui avait bâtie; car il dit: Ma femme n'habitera pas dans la maison de David, roi d'Israël, parce que les lieux où est entrée l'arche de l'Eternel sont saints.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 18, "word": {"french1910": "Roboam prit pour femme Mahalath, fille de Jerimoth, fils de David et d'Abichaïl, fille d'Eliab, fils d'Isaï.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"french1910": "Il marcha dans la voie des rois d'Israël, comme avait fait la maison d'Achab, car il avait pour femme une fille d'Achab, et il fit ce qui est mal aux yeux de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 11, "word": {"french1910": "Mais Joschabeath, fille du roi, prit Joas, fils d'Achazia, et l'enleva du milieu des fils du roi, quand on les fit mourir: elle le mit avec sa nourrice dans la chambre des lits. Ainsi Joschabeath, fille du roi Joram, femme du sacrificateur Jehojada, et soeur d'Achazia, le déroba aux regards d'Athalie, qui ne le fit point mourir.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 18, "word": {"french1910": "Et Joas, roi d'Israël, fit dire à Amatsia, roi de Juda: L'épine du Liban envoya dire au cèdre du Liban: Donne ta fille pour femme à mon fils! Et les bêtes sauvages qui sont au Liban passèrent et foulèrent l'épine.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"french1910": "Hilkija et ceux qu'avait désignés le roi allèrent auprès de la prophétesse Hulda, femme de Schallum, fils de Thokehath, fils de Hasra, gardien des vêtements. Elle habitait à Jérusalem, dans l'autre quartier de la ville. Après qu'ils eurent exprimé ce qu'ils avaient à lui dire,\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 61, "word": {"french1910": "Et parmi les fils des sacrificateurs: les fils de Habaja, les fils d'Hakkots, les fils de Barzillaï, qui avait pris pour femme une des filles de Barzillaï, le Galaadite, et fut appelé de leur nom.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 63, "word": {"french1910": "Et parmi les sacrificateurs: les fils de Hobaja, les fils d'Hakkots, les fils de Barzillaï, qui avait pris pour femme une des filles de Barzillaï, le Galaadite, et fut appelé de leur nom.\r\n"}}, {"book": "Esther", "chapter": 5, "verse": 10, "word": {"french1910": "Il sut néanmoins se contenir, et il alla chez lui. Puis il envoya chercher ses amis et Zéresch, sa femme.\r\n"}}, {"book": "Esther", "chapter": 5, "verse": 14, "word": {"french1910": "Zéresch, sa femme, et tous ses amis lui dirent: Qu'on prépare un bois haut de cinquante coudées, et demain matin demande au roi qu'on y pende Mardochée; puis tu iras joyeux au festin avec le roi. Cet avis plut à Haman, et il fit préparer le bois.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"french1910": "Haman raconta à Zéresch, sa femme, et à tous ses amis, tout ce qui lui était arrivé. Et ses sages, et Zéresch, sa femme, lui dirent: Si Mardochée, devant lequel tu as commencé de tomber, est de la race des Juifs, tu ne pourras rien contre lui, mais tu tomberas devant lui.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 9, "word": {"french1910": "Sa femme lui dit: Tu demeures ferme dans ton intégrité! Maudis Dieu, et meurs!\r\n"}}, {"book": "Job", "chapter": 19, "verse": 17, "word": {"french1910": "Mon humeur est à charge à ma femme, Et ma plainte aux fils de mes entrailles.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 10, "word": {"french1910": "Que ma femme tourne la meule pour un autre, Et que d'autres la déshonorent!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 9, "word": {"french1910": "Que ses enfants deviennent orphelins, Et sa femme veuve!\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"french1910": "Ta femme est comme une vigne féconde Dans l'intérieur de ta maison; Tes fils sont comme des plants d'olivier, Autour de ta table.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 18, "word": {"french1910": "Que ta source soit bénie, Et fais ta joie de la femme de ta jeunesse,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 29, "word": {"french1910": "Il en est de même pour celui qui va vers la femme de son prochain: Quiconque la touche ne restera pas impuni.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 22, "word": {"french1910": "Celui qui trouve une femme trouve le bonheur; C'est une grâce qu'il obtient de l'Eternel.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 13, "word": {"french1910": "Un fils insensé est une calamité pour son père, Et les querelles d'une femme sont une gouttière sans fin.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 14, "word": {"french1910": "On peut hériter de ses pères une maison et des richesses, Mais une femme intelligente est un don de l'Eternel.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"french1910": "Jouis de la vie avec la femme que tu aimes, pendant tous les jours de ta vie de vanité, que Dieu t'a donnés sous le soleil, pendant tous les jours de ta vanité; car c'est ta part dans la vie, au milieu de ton travail que tu fais sous le soleil.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"french1910": "Réjouis-toi, stérile, toi qui n'enfantes plus! Fais éclater ton allégresse et ta joie, toi qui n'as plus de douleurs! Car les fils de la délaissée seront plus nombreux Que les fils de celle qui est mariée, dit l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 6, "word": {"french1910": "Car l'Eternel te rappelle comme une femme délaissée et au coeur attristé, Comme une épouse de la jeunesse qui a été répudiée, dit ton Dieu.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"french1910": "Il dit: Lorsqu'un homme répudie sa femme, Qu'elle le quitte et devient la femme d'un autre, Cet homme retourne-t-il encore vers elle? Le pays même ne serait-il pas souillé? Et toi, tu t'es prostituée à de nombreux amants, Et tu reviendrais à moi! dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"french1910": "Mais, comme une femme est infidèle à son amant, Ainsi vous m'avez été infidèles, maison d'Israël, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 8, "word": {"french1910": "Semblables à des chevaux bien nourris, qui courent çà et là, Ils hennissent chacun après la femme de son prochain.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"french1910": "Je suis plein de la fureur de l'Eternel, je ne puis la contenir. Répands-la sur l'enfant dans la rue, Et sur les assemblées des jeunes gens. Car l'homme et la femme seront pris, Le vieillard et celui qui est chargé de jours.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 2, "word": {"french1910": "Tu ne prendras point de femme, Et tu n'auras dans ce lieu ni fils ni filles.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"french1910": "tu as été la femme adultère, qui reçoit des étrangers au lieu de son mari.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"french1910": "qui ne mange pas sur les montagnes et ne lève pas les yeux vers les idoles de la maison d'Israël, qui ne déshonore pas la femme de son prochain et ne s'approche pas d'une femme pendant son impureté,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 11, "word": {"french1910": "si ce fils n'imite en rien la conduite de son père, s'il mange sur les montagnes, s'il déshonore la femme de son prochain,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"french1910": "si ce fils ne mange pas sur les montagnes et ne lève pas les yeux vers les idoles de la maison d'Israël, s'il ne déshonore pas la femme de son prochain,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 11, "word": {"french1910": "Au milieu de toi, chacun se livre à des abominations avec la femme de son prochain, chacun se souille par l'inceste avec sa belle-fille, chacun déshonore sa soeur, fille de son père.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 18, "word": {"french1910": "J'avais parlé au peuple le matin, et ma femme mourut le soir. Le lendemain matin, je fis ce qui m'avait été ordonné.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 26, "word": {"french1910": "Vous vous appuyez sur votre épée, vous commettez des abominations, chacun de vous déshonore la femme de son prochain. Et vous posséderiez le pays!\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 2, "word": {"french1910": "La première fois que l'Eternel adressa la parole à Osée, l'Eternel dit à Osée: Va, prends une femme prostituée et des enfants de prostitution; car le pays se prostitue, il abandonne l'Eternel!\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"french1910": "Plaidez, plaidez contre votre mère, car elle n'est point ma femme, et je ne suis point son mari! Qu'elle ôte de sa face ses prostitutions, et de son sein ses adultères!\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 12, "word": {"french1910": "Jacob s'enfuit au pays d'Aram, Israël servit pour une femme, Et pour une femme il garda les troupeaux.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"french1910": "A cause de cela, voici ce que dit l'Eternel: Ta femme se prostituera dans la ville, tes fils et tes filles tomberont par l'épée, ton champ sera partagé au cordeau; et toi, tu mourras sur une terre impure, et Israël sera emmené captif loin de son pays.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 14, "word": {"french1910": "Et vous dites: Pourquoi?... Parce que l'Eternel a été témoin entre toi et la femme de ta jeunesse, A laquelle tu es infidèle, Bien qu'elle soit ta compagne et la femme de ton alliance.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 15, "word": {"french1910": "Nul n'a fait cela, avec un reste de bon sens. Un seul l'a fait, et pourquoi? Parce qu'il cherchait la postérité que Dieu lui avait promise. Prenez donc garde en votre esprit, Et qu'aucun ne soit infidèle à la femme de sa jeunesse!\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 6, "word": {"french1910": "Isaï engendra David. Le roi David engendra Salomon de la femme d'Urie;\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"french1910": "Comme il y pensait, voici, un ange du Seigneur lui apparut en songe, et dit: Joseph, fils de David, ne crains pas de prendre avec toi Marie, ta femme, car l'enfant qu'elle a conçu vient du Saint-Esprit;\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"french1910": "Joseph s'étant réveillé fit ce que l'ange du Seigneur lui avait ordonné, et il prit sa femme avec lui.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 31, "word": {"french1910": "Il a été dit: Que celui qui répudie sa femme lui donne une lettre de divorce.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"french1910": "Mais moi, je vous dis que celui qui répudie sa femme, sauf pour cause d'infidélité, l'expose à devenir adultère, et que celui qui épouse une femme répudiée commet un adultère.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"french1910": "Jésus se rendit ensuite à la maison de Pierre, dont il vit la belle-mère couchée et ayant la fièvre.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"french1910": "Car Hérode, qui avait fait arrêter Jean, l'avait lié et mis en prison, à cause d'Hérodias, femme de Philippe, son frère,\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 25, "word": {"french1910": "Comme il n'avait pas de quoi payer, son maître ordonna qu'il fût vendu, lui, sa femme, ses enfants, et tout ce qu'il avait, et que la dette fût acquittée.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"french1910": "Les pharisiens l'abordèrent, et dirent, pour l'éprouver: Est-il permis à un homme de répudier sa femme pour un motif quelconque?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 5, "word": {"french1910": "et qu'il dit: C'est pourquoi l'homme quittera son père et sa mère, et s'attachera à sa femme, et les deux deviendront une seule chair?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"french1910": "Mais je vous dis que celui qui répudie sa femme, sauf pour infidélité, et qui en épouse une autre, commet un adultère.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 10, "word": {"french1910": "Ses disciples lui dirent: Si telle est la condition de l'homme à l'égard de la femme, il n'est pas avantageux de se marier.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"french1910": "Et quiconque aura quitté, à cause de mon nom, ses frères, ou ses soeurs, ou son père, ou sa mère, ou sa femme, ou ses enfants, ou ses terres, ou ses maisons, recevra le centuple, et héritera la vie éternelle.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"french1910": "Maître, Moïse a dit: Si quelqu'un meurt sans enfants, son frère épousera sa veuve, et suscitera une postérité à son frère.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"french1910": "Or, il y avait parmi nous sept frères. Le premier se maria, et mourut; et, comme il n'avait pas d'enfants, il laissa sa femme à son frère.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"french1910": "A la résurrection, duquel des sept sera-t-elle donc la femme? Car tous l'ont eue.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 19, "word": {"french1910": "Pendant qu'il était assis sur le tribunal, sa femme lui fit dire: Qu'il n'y ait rien entre toi et ce juste; car aujourd'hui j'ai beaucoup souffert en songe à cause de lui.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 30, "word": {"french1910": "La belle-mère de Simon était couchée, ayant la fièvre; et aussitôt on parla d'elle à Jésus.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"french1910": "Car Hérode lui-même avait fait arrêter Jean, et l'avait fait lier en prison, à cause d'Hérodias, femme de Philippe, son frère, parce qu'il l'avait épousée,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"french1910": "et que Jean lui disait: Il ne t'est pas permis d'avoir la femme de ton frère.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"french1910": "Les pharisiens l'abordèrent; et, pour l'éprouver, ils lui demandèrent s'il est permis à un homme de répudier sa femme.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 7, "word": {"french1910": "c'est pourquoi l'homme quittera son père et sa mère, et s'attachera à sa femme,\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"french1910": "Il leur dit: Celui qui répudie sa femme et qui en épouse une autre, commet un adultère à son égard;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"french1910": "Jésus répondit: Je vous le dis en vérité, il n'est personne qui, ayant quitté, à cause de moi et à cause de la bonne nouvelle, sa maison, ou ses frères, ou ses soeurs, ou sa mère, ou son père, ou ses enfants, ou ses terres,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"french1910": "Maître, voici ce que Moïse nous a prescrit: Si le frère de quelqu'un meurt, et laisse une femme, sans avoir d'enfants, son frère épousera sa veuve, et suscitera une postérité à son frère.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 20, "word": {"french1910": "Or, il y avait sept frères. Le premier se maria, et mourut sans laisser de postérité.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"french1910": "A la résurrection, duquel d'entre eux sera-t-elle la femme? Car les sept l'ont eue pour femme.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 5, "word": {"french1910": "Du temps d'Hérode, roi de Judée, il y avait un sacrificateur, nommé Zacharie, de la classe d'Abia; sa femme était d'entre les filles d'Aaron, et s'appelait Elisabeth.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"french1910": "Mais l'ange lui dit: Ne crains point, Zacharie; car ta prière a été exaucée. Ta femme Elisabeth t'enfantera un fils, et tu lui donneras le nom de Jean.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"french1910": "Zacharie dit à l'ange: A quoi reconnaîtrai-je cela? Car je suis vieux, et ma femme est avancée en âge.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 24, "word": {"french1910": "Quelque temps après, Elisabeth, sa femme, devint enceinte. Elle se cacha pendant cinq mois, disant:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 5, "word": {"french1910": "afin de se faire inscrire avec Marie, sa fiancée, qui était enceinte.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"french1910": "Mais Hérode le tétrarque, étant repris par Jean au sujet d'Hérodias, femme de son frère, et pour toutes les mauvaises actions qu'il avait commises,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 38, "word": {"french1910": "En sortant de la synagogue, il se rendit à la maison de Simon. La belle-mère de Simon avait une violente fièvre, et ils le prièrent en sa faveur.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 3, "word": {"french1910": "Jeanne, femme de Chuza, intendant d'Hérode, Susanne, et plusieurs autres, qui l'assistaient de leurs biens.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 20, "word": {"french1910": "Un autre dit: Je viens de me marier, et c'est pourquoi je ne puis aller.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"french1910": "Si quelqu'un vient à moi, et s'il ne hait pas son père, sa mère, sa femme, ses enfants, ses frères, et ses soeurs, et même sa propre vie, il ne peut être mon disciple.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"french1910": "Quiconque répudie sa femme et en épouse une autre commet un adultère, et quiconque épouse une femme répudiée par son mari commet un adultère.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 32, "word": {"french1910": "Souvenez-vous de la femme de Lot.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 29, "word": {"french1910": "Et Jésus leur dit: Je vous le dis en vérité, il n'est personne qui, ayant quitté, à cause du royaume de Dieu, sa maison, ou sa femme, ou ses frères, ou ses parents, ou ses enfants,\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"french1910": "Maître, voici ce que Moïse nous a prescrit: Si le frère de quelqu'un meurt, ayant une femme sans avoir d'enfants, son frère épousera la femme, et suscitera une postérité à son frère.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 29, "word": {"french1910": "Or, il y avait sept frères. Le premier se maria, et mourut sans enfants.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 30, "word": {"french1910": "Le second et le troisième épousèrent la veuve;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"french1910": "A la résurrection, duquel d'entre eux sera-t-elle donc la femme? Car les sept l'ont eue pour femme.\r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"french1910": "Près de la croix de Jésus se tenaient sa mère et la soeur de sa mère, Marie, femme de Clopas, et Marie de Magdala.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 1, "word": {"french1910": "Mais un homme nommé Ananias, avec Saphira sa femme, vendit une propriété,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"french1910": "et retint une partie du prix, sa femme le sachant; puis il apporta le reste, et le déposa aux pieds des apôtres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 7, "word": {"french1910": "Environ trois heures plus tard, sa femme entra, sans savoir ce qui était arrivé.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 2, "word": {"french1910": "Il y trouva un Juif nommé Aquilas, originaire du Pont, récemment arrivé d'Italie avec sa femme Priscille, parce que Claude avait ordonné à tous les Juifs de sortir de Rome. Il se lia avec eux;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"french1910": "Quelques jours après, Félix vint avec Drusille, sa femme, qui était Juive, et il fit appeler Paul. Il l'entendit sur la foi en Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"french1910": "On entend dire généralement qu'il y a parmi vous de l'impudicité, et une impudicité telle qu'elle ne se rencontre pas même chez les païens; c'est au point que l'un de vous a la femme de son père.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"french1910": "Toutefois, pour éviter l'impudicité, que chacun ait sa femme, et que chaque femme ait son mari.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"french1910": "Que le mari rende à sa femme ce qu'il lui doit, et que la femme agisse de même envers son mari.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"french1910": "La femme n'a pas autorité sur son propre corps, mais c'est le mari; et pareillement, le mari n'a pas autorité sur son propre corps, mais c'est la femme.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"french1910": "A ceux qui sont mariés, j'ordonne, non pas moi, mais le Seigneur, que la femme ne se sépare point de son mari\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"french1910": "si elle est séparée, qu'elle demeure sans se marier ou qu'elle se réconcilie avec son mari, et que le mari ne répudie point sa femme.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"french1910": "Aux autres, ce n'est pas le Seigneur, c'est moi qui dis: Si un frère a une femme non-croyante, et qu'elle consente à habiter avec lui, qu'il ne la répudie point;\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"french1910": "Car le mari non-croyant est sanctifié par la femme, et la femme non-croyante est sanctifiée par le frère; autrement, vos enfants seraient impurs, tandis que maintenant ils sont saints.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"french1910": "Car que sais-tu, femme, si tu sauveras ton mari? Ou que sais-tu, mari, si tu sauveras ta femme?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 27, "word": {"french1910": "Es-tu lié à une femme, ne cherche pas à rompre ce lien; n'es-tu pas lié à une femme, ne cherche pas une femme.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"french1910": "et celui qui est marié s'inquiète des choses du monde, des moyens de plaire à sa femme.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"french1910": "Il y a de même une différence entre la femme et la vierge: celle qui n'est pas mariée s'inquiète des choses du Seigneur, afin d'être sainte de corps et d'esprit; et celle qui est mariée s'inquiète des choses du monde, des moyens de plaire à son mari.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"french1910": "Une femme est liée aussi longtemps que son mari est vivant; mais si le mari meurt, elle est libre de se marier à qui elle veut; seulement, que ce soit dans le Seigneur.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"french1910": "N'avons-nous pas le droit de mener avec nous une soeur qui soit notre femme, comme font les autres apôtres, et les frères du Seigneur, et Céphas?\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"french1910": "car le mari est le chef de la femme, comme Christ est le chef de l'Eglise, qui est son corps, et dont il est le Sauveur.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"french1910": "C'est ainsi que les maris doivent aimer leurs femmes comme leurs propres corps. Celui qui aime sa femme s'aime lui-même.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 31, "word": {"french1910": "C'est pourquoi l'homme quittera son père et sa mère, et s'attachera à sa femme, et les deux deviendront une seule chair.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"french1910": "Du reste, que chacun de vous aime sa femme comme lui-même, et que la femme respecte son mari.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"french1910": "Il faut donc que l'évêque soit irréprochable, mari d'une seule femme, sobre, modéré, réglé dans sa conduite, hospitalier, propre à l'enseignement.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"french1910": "Les diacres doivent être maris d'une seule femme, et diriger bien leurs enfants et leurs propres maisons;\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 9, "word": {"french1910": "Qu'une veuve, pour être inscrite sur le rôle, n'ait pas moins de soixante ans, qu'elle ait été femme d'un seul mari,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"french1910": "s'il s'y trouve quelque homme irréprochable, mari d'une seule femme, ayant des enfants fidèles, qui ne soient ni accusés de débauche ni rebelles.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"french1910": "Maris, montrez à votre tour de la sagesse dans vos rapports avec vos femmes, comme avec un sexe plus faible; honorez-les, comme devant aussi hériter avec vous de la grâce de la vie. Qu'il en soit ainsi, afin que rien ne vienne faire obstacle à vos prières.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 7, "word": {"french1910": "Réjouissons-nous et soyons dans l'allégresse, et donnons-lui gloire; car les noces de l'agneau sont venues, et son épouse s'est préparée,\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"french1910": "Puis un des sept anges qui tenaient les sept coupes remplies des sept derniers fléaux vint, et il m'adressa la parole, en disant: Viens, je te montrerai l'épouse, la femme de l'agneau.\r\n"}}]}}}