{"topics": {"milk": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 8, "word": {"french1910": "Il prit encore de la crème et du lait, avec le veau qu'on avait apprêté, et il les mit devant eux. Il se tint lui-même à leurs côtés, sous l'arbre. Et ils mangèrent.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 12, "word": {"french1910": "Il a les yeux rouges de vin, Et les dents blanches de lait.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 8, "word": {"french1910": "Je suis descendu pour le délivrer de la main des Egyptiens, et pour le faire monter de ce pays dans un bon et vaste pays, dans un pays où coulent le lait et le miel, dans les lieux qu'habitent les Cananéens, les Héthiens, les Amoréens, les Phéréziens, les Héviens et les Jébusiens.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 17, "word": {"french1910": "et j'ai dit: Je vous ferai monter de l'Egypte, où vous souffrez, dans le pays des Cananéens, des Héthiens, des Amoréens, des Phéréziens, des Héviens et des Jébusiens, dans un pays où coulent le lait et le miel.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 5, "word": {"french1910": "Quand l'Eternel t'aura fait entrer dans le pays des Cananéens, des Héthiens, des Amoréens, des Héviens et des Jébusiens, qu'il a juré à tes pères de te donner, pays où coulent le lait et le miel, tu rendras ce culte à l'Eternel dans ce même mois.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"french1910": "Tu apporteras à la maison de l'Eternel, ton Dieu, les prémices des premiers fruits de la terre. Tu ne feras point cuire un chevreau dans le lait de sa mère.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 3, "word": {"french1910": "Monte vers ce pays où coulent le lait et le miel. Mais je ne monterai point au milieu de toi, de peur que je ne te consume en chemin, car tu es un peuple au cou roide.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"french1910": "Tu apporteras à la maison de L'Eternel, ton Dieu, les prémices des premiers fruits de la terre. Tu ne feras point cuire un chevreau dans le lait de sa mère.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"french1910": "Je vous ai dit: C'est vous qui posséderez leur pays; je vous en donnerai la possession: c'est un pays où coulent le lait et le miel. Je suis l'Eternel, votre Dieu, qui vous ai séparés des peuples.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"french1910": "Voici ce qu'ils racontèrent à Moïse: Nous sommes allés dans le pays où tu nous as envoyés. A la vérité, c'est un pays où coulent le lait et le miel, et en voici les fruits.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"french1910": "Si l'Eternel nous est favorable, il nous mènera dans ce pays, et nous le donnera: c'est un pays où coulent le lait et le miel.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"french1910": "N'est-ce pas assez que tu nous aies fait sortir d'un pays où coulent le lait et le miel pour nous faire mourir au désert, sans que tu continues à dominer sur nous?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"french1910": "Et ce n'est pas dans un pays où coulent le lait et le miel que tu nous as menés, ce ne sont pas des champs et des vignes que tu nous as donnés en possession. Penses-tu crever les yeux de ces gens? Nous ne monterons pas.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"french1910": "Tu les écouteras donc, Israël, et tu auras soin de les mettre en pratique, afin que tu sois heureux et que vous multipliiez beaucoup, comme te l'a dit l'Eternel, le Dieu de tes pères, en te promettant un pays où coulent le lait et le miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"french1910": "et afin que vous prolongiez vos jours dans le pays que l'Eternel a juré à vos pères de leur donner, à eux et à leur postérité, pays où coulent le lait et le miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"french1910": "Vous ne mangerez d'aucune bête morte; tu la donneras à l'étranger qui sera dans tes portes, afin qu'il la mange, ou tu la vendras à un étranger; car tu es un peuple saint pour l'Eternel, ton Dieu. Tu ne feras point cuire un chevreau dans le lait de sa mère.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"french1910": "Il nous a conduits dans ce lieu, et il nous a donné ce pays, pays où coulent le lait et le miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"french1910": "Regarde de ta demeure sainte, des cieux, et bénis ton peuple d'Israël et le pays que tu nous as donné, comme tu l'avais juré à nos pères, ce pays où coulent le lait et le miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"french1910": "Tu écriras sur ces pierres toutes les paroles de cette loi, lorsque tu auras passé le Jourdain, pour entrer dans le pays que l'Eternel, ton Dieu, te donne, pays où coulent le lait et le miel, comme te l'a dit l'Eternel, le Dieu de tes pères.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"french1910": "Car je mènerai ce peuple dans le pays que j'ai juré à ses pères de lui donner, pays où coulent le lait et le miel; il mangera, se rassasiera, s'engraissera; puis il se tournera vers d'autres dieux et les servira, il me méprisera et violera mon alliance;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"french1910": "La crème des vaches et le lait des brebis, Avec la graisse des agneaux, Des béliers de Basan et des boucs, Avec la fleur du froment; Et tu as bu le sang du raisin, le vin.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"french1910": "Car les enfants d'Israël avaient marché quarante ans dans le désert jusqu'à la destruction de toute la nation des hommes de guerre qui étaient sortis d'Egypte et qui n'avaient point écouté la voix de l'Eternel; l'Eternel leur jura de ne pas leur faire voir le pays qu'il avait juré à leurs pères de nous donner, pays où coulent le lait et le miel.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"french1910": "Il lui dit: Donne-moi, je te prie, un peu d'eau à boire, car j'ai soif. Elle ouvrit l'outre du lait, lui donna à boire, et le couvrit.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"french1910": "Il demanda de l'eau, elle a donné du lait, Dans la coupe d'honneur elle a présenté de la crème.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 10, "word": {"french1910": "Ne m'as-tu pas coulé comme du lait? Ne m'as-tu pas caillé comme du fromage?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 24, "word": {"french1910": "Les flancs chargés de graisse Et la moelle des os remplie de sève;\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"french1910": "Le lait des chèvres suffit à ta nourriture, à celle de ta maison, Et à l'entretien de tes servantes.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"french1910": "Car la pression du lait produit de la crème, La pression du nez produit du sang, Et la pression de la colère produit des querelles.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 11, "word": {"french1910": "Tes lèvres distillent le miel, ma fiancée; Il y a sous ta langue du miel et du lait, Et l'odeur de tes vêtements est comme l'odeur du Liban.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"french1910": "J'entre dans mon jardin, ma soeur, ma fiancée; Je cueille ma myrrhe avec mes aromates, Je mange mon rayon de miel avec mon miel, Je bois mon vin avec mon lait... -Mangez, amis, buvez, enivrez-vous d'amour! -\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"french1910": "Ses yeux sont comme des colombes au bord des ruisseaux, Se baignant dans le lait, Reposant au sein de l'abondance.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 22, "word": {"french1910": "Et il y aura une telle abondance de lait Qu'on mangera de la crème, Car c'est de crème et de miel que se nourriront Tous ceux qui seront restés dans le pays.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"french1910": "A qui veut-on enseigner la sagesse? A qui veut-on donner des leçons? Est-ce à des enfants qui viennent d'être sevrés, Qui viennent de quitter la mamelle?\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"french1910": "Vous tous qui avez soif, venez aux eaux, Même celui qui n'a pas d'argent! Venez, achetez et mangez, Venez, achetez du vin et du lait, sans argent, sans rien payer!\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 16, "word": {"french1910": "Tu suceras le lait des nations, Tu suceras la mamelle des rois; Et tu sauras que je suis l'Eternel, ton sauveur, Ton rédempteur, le puissant de Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 11, "word": {"french1910": "Afin que vous soyez nourris et rassasiés Du lait de ses consolations, Afin que vous savouriez avec bonheur La plénitude de sa gloire.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 5, "word": {"french1910": "Et j'accomplirai le serment que j'ai fait à vos pères, De leur donner un pays où coulent le lait et le miel, Comme vous le voyez aujourd'hui. -Et je répondis: Amen, Eternel!\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 22, "word": {"french1910": "Tu leur as donné ce pays, Que tu avais juré à leurs pères de leur donner, Pays où coulent le lait et le miel.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 7, "word": {"french1910": "Ses princes étaient plus éclatants que la neige, Plus blancs que le lait; Ils avaient le teint plus vermeil que le corail; Leur figure était comme le saphir.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 6, "word": {"french1910": "En ce jour-là, j'ai levé ma main vers eux, pour les faire passer du pays d'Egypte dans un pays que j'avais cherché pour eux, pays où coulent le lait et le miel, le plus beau de tous les pays.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 15, "word": {"french1910": "Dans le désert, je levai ma main vers eux, pour ne pas les conduire dans le pays que je leur avais destiné, pays où coulent le lait et le miel, le plus beau de tous les pays,\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"french1910": "Voici, je te donne en possession aux fils de l'Orient; Ils établiront au milieu de toi leurs enclos, Et ils y placeront leurs demeures; Ils mangeront tes fruits, Ils boiront ton lait.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"french1910": "En ce temps-là, le moût ruissellera des montagnes, Le lait coulera des collines, Et il y aura de l'eau dans tous les torrents de Juda; Une source sortira aussi de la maison de l'Eternel, Et arrosera la vallée de Sittim.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"french1910": "Je vous ai donné du lait, non de la nourriture solide, car vous ne pouviez pas la supporter; et vous ne le pouvez pas même à présent,\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"french1910": "Qui jamais fait le service militaire à ses propres frais? Qui est-ce qui plante une vigne, et n'en mange pas le fruit? Qui est-ce qui fait paître un troupeau, et ne se nourrit pas du lait du troupeau?\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"french1910": "Vous, en effet, qui depuis longtemps devriez être des maîtres, vous avez encore besoin qu'on vous enseigne les premiers rudiments des oracles de Dieu, vous en êtes venus à avoir besoin de lait et non d'une nourriture solide.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 13, "word": {"french1910": "Or, quiconque en est au lait n'a pas l'expérience de la parole de justice; car il est un enfant.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"french1910": "désirez, comme des enfants nouveau-nés, le lait spirituel et pur, afin que par lui vous croissiez pour le salut,\r\n"}}]}}}