{"topics": {"head": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 10, "word": {"french1910": "Un fleuve sortait d'Eden pour arroser le jardin, et de là il se divisait en quatre bras.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 15, "word": {"french1910": "Je mettrai inimitié entre toi et la femme, entre ta postérité et sa postérité: celle-ci t'écrasera la tête, et tu lui blesseras le talon.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"french1910": "Alors l'homme s'inclina et se prosterna devant l'Eternel,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"french1910": "Puis je me suis incliné et prosterné devant l'Eternel, et j'ai béni l'Eternel, le Dieu de mon seigneur Abraham, qui m'a conduit fidèlement, afin que je prisse la fille du frère de mon seigneur pour son fils.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 13, "word": {"french1910": "Encore trois jours, et Pharaon relèvera ta tête et te rétablira dans ta charge; tu mettras la coupe dans la main de Pharaon, comme tu en avais l'habitude lorsque tu étais son échanson.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 16, "word": {"french1910": "Le chef des panetiers, voyant que Joseph avait donné une explication favorable, dit: Voici, il y avait aussi, dans mon songe, trois corbeilles de pain blanc sur ma tête.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"french1910": "Dans la corbeille la plus élevée il y avait pour Pharaon des mets de toute espèce, cuits au four; et les oiseaux les mangeaient dans la corbeille au-dessus de ma tête.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 19, "word": {"french1910": "Encore trois jours, et Pharaon enlèvera ta tête de dessus toi, te fera pendre à un bois, et les oiseaux mangeront ta chair.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 20, "word": {"french1910": "Le troisième jour, jour de la naissance de Pharaon, il fit un festin à tous ses serviteurs; et il éleva la tête du chef des échansons et la tête du chef des panetiers, au milieu de ses serviteurs:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"french1910": "Ils répondirent: Ton serviteur, notre père, est en bonne santé; il vit encore. Et ils s'inclinèrent et se prosternèrent.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"french1910": "Jacob dit: Jure-le-moi. Et Joseph le lui jura. Puis Israël se prosterna sur le chevet de son lit.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 14, "word": {"french1910": "Israël étendit sa main droite et la posa sur la tête d'Ephraïm qui était le plus jeune, et il posa sa main gauche sur la tête de Manassé: ce fut avec intention qu'il posa ses mains ainsi, car Manassé était le premier-né.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 17, "word": {"french1910": "Joseph vit avec déplaisir que son père posait sa main droite sur la tête d'Ephraïm; il saisit la main de son père, pour la détourner de dessus la tête d'Ephraïm, et la diriger sur celle de Manassé.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 18, "word": {"french1910": "Et Joseph dit à son père: Pas ainsi, mon père, car celui-ci est le premier-né; pose ta main droite sur sa tête.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"french1910": "Les bénédictions de ton père s'élèvent Au-dessus des bénédictions de mes pères Jusqu'à la cime des collines éternelles: Qu'elles soient sur la tête de Joseph, Sur le sommet de la tête du prince de ses frères!\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"french1910": "Et le peuple crut. Ils apprirent que l'Eternel avait visité les enfants d'Israël, qu'il avait vu leur souffrance; et ils s'inclinèrent et se prosternèrent.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 14, "word": {"french1910": "Voici les chefs de leurs familles. Fils de Ruben, premier-né d'Israël: Hénoc, Pallu, Hetsron et Carmi. Ce sont là les familles de Ruben.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"french1910": "Eléazar, fils d'Aaron, prit pour femme une des filles de Puthiel; et elle lui enfanta Phinées. Tels sont les chefs de famille des Lévites, avec leurs familles.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"french1910": "Vous ne le mangerez point à demi cuit et bouilli dans l'eau; mais il sera rôti au feu, avec la tête, les jambes et l'intérieur.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"french1910": "vous répondrez: C'est le sacrifice de Pâque en l'honneur de l'Eternel, qui a passé par-dessus les maisons des enfants d'Israël en Egypte, lorsqu'il frappa l'Egypte et qu'il sauva nos maisons. Le peuple s'inclina et se prosterna.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"french1910": "Moïse choisit des hommes capables parmi tout Israël, et il les établit chefs du peuple, chefs de mille, chefs de cent, chefs de cinquante et chefs de dix.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 24, "word": {"french1910": "elles seront doubles depuis le bas, et bien liées à leur sommet par un anneau; il en sera de même pour toutes les deux, placées aux deux angles.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"french1910": "Elle sera sur le front d'Aaron; et Aaron sera chargé des iniquités commises par les enfants d'Israël en faisant toutes leurs saintes offrandes; elle sera constamment sur son front devant l'Eternel, pour qu'il leur soit favorable.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"french1910": "Tu poseras la tiare sur sa tête, et tu placeras le diadème de sainteté sur la tiare.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 7, "word": {"french1910": "Tu prendras l'huile d'onction, tu en répandras sur sa tête, et tu l'oindras.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 10, "word": {"french1910": "Tu amèneras le taureau devant la tente d'assignation, et Aaron et ses fils poseront leurs mains sur la tête du taureau.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 15, "word": {"french1910": "Tu prendras l'un des béliers, et Aaron et ses fils poseront leurs mains sur la tête du bélier.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 17, "word": {"french1910": "Tu couperas le bélier par morceaux, et tu laveras les entrailles et les jambes, que tu mettras sur les morceaux et sur sa tête.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 19, "word": {"french1910": "Tu prendras l'autre bélier, et Aaron et ses fils poseront leurs mains sur la tête du bélier.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"french1910": "Aussitôt Moïse s'inclina à terre et se prosterna.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 29, "word": {"french1910": "elles étaient doubles depuis le bas et bien liées à leur sommet par un anneau; on fit de même pour toutes aux deux angles.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 4, "word": {"french1910": "Il posera sa main sur la tête de l'holocauste, qui sera agréé de l'Eternel, pour lui servir d'expiation.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"french1910": "Les sacrificateurs, fils d'Aaron, poseront les morceaux, la tête et la graisse, sur le bois mis au feu sur l'autel.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"french1910": "Il le coupera par morceaux; et le sacrificateur les posera, avec la tête et la graisse, sur le bois mis au feu sur l'autel.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 15, "word": {"french1910": "Le sacrificateur sacrifiera l'oiseau sur l'autel; il lui ouvrira la tête avec l'ongle, et la brûlera sur l'autel, et il exprimera le sang contre un côté de l'autel.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 2, "word": {"french1910": "Il posera sa main sur la tête de la victime, qu'il égorgera à l'entrée de la tente d'assignation; et les sacrificateurs, fils d'Aaron, répandront le sang sur l'autel tout autour.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 8, "word": {"french1910": "Il posera sa main sur la tête de la victime, qu'il égorgera devant la tente d'assignation; et les fils d'Aaron en répandront le sang sur l'autel tout autour.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 13, "word": {"french1910": "Il posera sa main sur la tête de sa victime, qu'il égorgera devant la tente d'assignation; et les fils d'Aaron en répandront le sang sur l'autel tout autour.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 4, "word": {"french1910": "Il amènera le taureau à l'entrée de la tente d'assignation, devant l'Eternel; et il posera sa main sur la tête du taureau, qu'il égorgera devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 11, "word": {"french1910": "Mais la peau du taureau, toute sa chair, avec sa tête, ses jambes, ses entrailles et ses excréments,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 15, "word": {"french1910": "Les anciens d'Israël poseront leurs mains sur la tête du taureau devant l'Eternel, et on égorgera le taureau devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"french1910": "Il posera sa main sur la tête du bouc, qu'il égorgera dans le lieu où l'on égorge les holocaustes devant l'Eternel. C'est un sacrifice d'expiation.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"french1910": "Il posera sa main sur la tête de la victime expiatoire, qu'il égorgera dans le lieu où l'on égorge les holocaustes.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"french1910": "Il posera sa main sur la tête de la victime, qu'il égorgera en sacrifice d'expiation dans le lieu où l'on égorge les holocaustes.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"french1910": "Il les apportera au sacrificateur, qui sacrifiera d'abord celui qui doit servir de victime expiatoire. Le sacrificateur lui ouvrira la tête avec l'ongle près de la nuque, sans la séparer;\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"french1910": "Il posa la tiare sur sa tête, et il plaça sur le devant de la tiare la lame d'or, diadème sacré, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 12, "word": {"french1910": "Il répandit de l'huile d'onction sur la tête d'Aaron, et l'oignit, afin de la sanctifier.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"french1910": "Il fit approcher le taureau expiatoire, et Aaron et ses fils posèrent leurs mains sur la tête du taureau expiatoire.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 18, "word": {"french1910": "Il fit approcher le bélier de l'holocauste, et Aaron et ses fils posèrent leurs mains sur la tête du bélier.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"french1910": "Il coupa le bélier par morceaux, et il brûla la tête, les morceaux et la graisse.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 22, "word": {"french1910": "Il fit approcher l'autre bélier, le bélier de consécration, et Aaron et ses fils posèrent leurs mains sur la tête du bélier.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 13, "word": {"french1910": "Ils lui présentèrent l'holocauste coupé par morceaux, avec la tête, et il les brûla sur l'autel.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"french1910": "Moïse dit à Aaron, à Eléazar et à Ithamar, fils d'Aaron: Vous ne découvrirez point vos têtes, et vous ne déchirerez point vos vêtements, de peur que vous ne mouriez, et que l'Eternel ne s'irrite contre toute l'assemblée. Laissez vos frères, toute la maison d'Israël, pleurer sur l'embrasement que l'Eternel a allumé.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 12, "word": {"french1910": "Si la lèpre fait une éruption sur la peau et couvre toute la peau de celui qui a la plaie, depuis la tête jusqu'aux pieds, partout où le sacrificateur portera ses regards, le sacrificateur l'examinera;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 29, "word": {"french1910": "Lorsqu'un homme ou une femme aura une plaie à la tête ou à la barbe,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 30, "word": {"french1910": "le sacrificateur examinera la plaie. Si elle paraît plus profonde que la peau, et qu'il y ait du poil jaunâtre et mince, le sacrificateur déclarera cet homme impur: c'est la teigne, c'est la lèpre de la tête ou de la barbe.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 40, "word": {"french1910": "Lorsqu'un homme aura la tête dépouillée de cheveux, c'est un chauve: il est pur.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 41, "word": {"french1910": "S'il a la tête dépouillée de cheveux du côté de la face, c'est un chauve par-devant: il est pur.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 42, "word": {"french1910": "Mais s'il y a dans la partie chauve de devant ou de derrière une plaie d'un blanc rougeâtre, c'est la lèpre qui a fait éruption dans la partie chauve de derrière ou de devant.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"french1910": "Le sacrificateur l'examinera. S'il y a une tumeur de plaie d'un blanc rougeâtre dans la partie chauve de derrière ou de devant, semblable à la lèpre sur la peau du corps,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 44, "word": {"french1910": "c'est un homme lépreux, il est impur: le sacrificateur le déclarera impur; c'est à la tête qu'est sa plaie.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 45, "word": {"french1910": "Le lépreux, atteint de la plaie, portera ses vêtements déchirés, et aura la tête nue; il se couvrira la barbe, et criera: Impur! Impur!\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"french1910": "Le septième jour, il rasera tout son poil, sa tête, sa barbe, ses sourcils, il rasera tout son poil; il lavera ses vêtements, et baignera son corps dans l'eau, et il sera pur.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 18, "word": {"french1910": "Le sacrificateur mettra ce qui lui reste d'huile dans la main sur la tête de celui qui se purifie; et le sacrificateur fera pour lui l'expiation devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 29, "word": {"french1910": "Le sacrificateur mettra ce qui lui reste d'huile dans la main sur la tête de celui qui se purifie, afin de faire pour lui l'expiation devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"french1910": "Aaron posera ses deux mains sur la tête du bouc vivant, et il confessera sur lui toutes les iniquités des enfants d'Israël et toutes les transgressions par lesquelles ils ont péché; il les mettra sur la tête du bouc, puis il le chassera dans le désert, à l'aide d'un homme qui aura cette charge.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 27, "word": {"french1910": "Vous ne couperez point en rond les coins de votre chevelure, et tu ne raseras point les coins de ta barbe.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"french1910": "Tu te lèveras devant les cheveux blancs, et tu honoreras la personne du vieillard. Tu craindras ton Dieu. Je suis l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 5, "word": {"french1910": "Les sacrificateurs ne se feront point de place chauve sur la tête, ils ne raseront point les coins de leur barbe, et ils ne feront point d'incisions dans leur chair.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 10, "word": {"french1910": "Le sacrificateur qui a la supériorité sur ses frères, sur la tête duquel a été répandue l'huile d'onction, et qui a été consacré et revêtu des vêtements sacrés, ne découvrira point sa tête et ne déchirera point ses vêtements.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 14, "word": {"french1910": "Fais sortir du camp le blasphémateur; tous ceux qui l'ont entendu poseront leurs mains sur sa tête, et toute l'assemblée le lapidera.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 4, "word": {"french1910": "Il y aura avec vous un homme par tribu, chef de la maison de ses pères.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"french1910": "Tels sont ceux qui furent convoqués à l'assemblée, princes des tribus de leurs pères, chefs des milliers d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"french1910": "Le sacrificateur fera tenir la femme debout devant l'Eternel; il découvrira la tête de la femme, et lui posera sur les mains l'offrande de souvenir, l'offrande de jalousie; le sacrificateur aura dans sa main les eaux amères qui apportent la malédiction.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"french1910": "Pendant tout le temps de son naziréat, le rasoir ne passera point sur sa tête; jusqu'à l'accomplissement des jours pour lesquels il s'est consacré à l'Eternel, il sera saint, il laissera croître librement ses cheveux.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"french1910": "il ne se souillera point à la mort de son père, de sa mère, de son frère ou de sa soeur, car il porte sur sa tête la consécration de son Dieu.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"french1910": "Si quelqu'un meurt subitement près de lui, et que sa tête consacrée devienne ainsi souillée, il se rasera la tête le jour de sa purification, il se la rasera le septième jour.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"french1910": "Le sacrificateur sacrifiera l'un comme victime expiatoire, et l'autre comme holocauste, et il fera pour lui l'expiation de son péché à l'occasion du mort. Le naziréen sanctifiera ainsi sa tête ce jour-là\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"french1910": "Le naziréen rasera, à l'entrée de la tente d'assignation, sa tête consacrée; il prendra les cheveux de sa tête consacrée, et il les mettra sur le feu qui est sous le sacrifice d'actions de grâces.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 2, "word": {"french1910": "Alors les princes d'Israël, chefs des maisons de leurs pères, présentèrent leur offrande: c'étaient les princes des tribus, ceux qui avaient présidé au dénombrement.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"french1910": "Les Lévites poseront leurs mains sur la tête des taureaux; et tu offriras l'un en sacrifice d'expiation, et l'autre en holocauste, afin de faire l'expiation pour les Lévites.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"french1910": "Si l'on ne sonne que d'une trompette, les princes, les chefs des milliers d'Israël, se réuniront auprès de toi.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"french1910": "Moïse les envoya du désert de Paran, d'après l'ordre de l'Eternel; tous ces hommes étaient chefs des enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 3, "word": {"french1910": "et tu écriras le nom d'Aaron sur la verge de Lévi; car il y aura une verge pour chaque chef des maisons de leurs pères.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"french1910": "L'Eternel ouvrit les yeux de Balaam, et Balaam vit l'ange de l'Eternel qui se tenait sur le chemin, son épée nue dans la main; et il s'inclina, et se prosterna sur son visage.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"french1910": "L'Eternel dit à Moïse: Assemble tous les chefs du peuple, et fais pendre les coupables devant l'Eternel en face du soleil, afin que la colère ardente de l'Eternel se détourne d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 15, "word": {"french1910": "La femme qui fut tuée, la Madianite, s'appelait Cozbi, fille de Tsur, chef des peuplades issues d'une maison paternelle en Madian.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"french1910": "Moïse parla aux chefs des tribus des enfants d'Israël, et dit: Voici ce que l'Eternel ordonne.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"french1910": "Je pris alors les chefs de vos tribus, des hommes sages et connus, et je les mis à votre tête comme chefs de mille, chefs de cent, chefs de cinquante, et chefs de dix, et comme ayant autorité dans vos tribus.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"french1910": "Lorsque vous eûtes entendu la voix du milieu des ténèbres, et tandis que la montagne était toute en feu, vos chefs de tribus et vos anciens s'approchèrent tous de moi,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 5, "word": {"french1910": "Un homme, par exemple, va couper du bois dans la forêt avec un autre homme; la hache en main, il s'élance pour abattre un arbre; le fer échappe du manche, atteint le compagnon de cet homme, et lui donne la mort. Alors il s'enfuira dans l'une de ces villes pour sauver sa vie,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"french1910": "Tous les anciens de cette ville la plus rapprochée du cadavre laveront leurs mains sur la génisse à laquelle on a brisé la nuque dans le torrent.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 12, "word": {"french1910": "Alors tu l'amèneras dans l'intérieur de ta maison. Elle se rasera la tête et se fera les ongles,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"french1910": "L'Eternel fera de toi la tête et non la queue, tu seras toujours en haut et tu ne seras jamais en bas, lorsque tu obéiras aux commandements de l'Eternel, ton Dieu, que je te prescris aujourd'hui, lorsque tu les observeras et les mettras en pratique,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"french1910": "Le ciel sur ta tête sera d'airain, et la terre sous toi sera de fer.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 35, "word": {"french1910": "L'Eternel te frappera aux genoux et aux cuisses d'un ulcère malin dont tu ne pourras guérir, il te frappera depuis la plante du pied jusqu'au sommet de la tête.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"french1910": "il te prêtera, et tu ne lui prêteras pas; il sera la tête, et tu seras la queue.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 5, "word": {"french1910": "Il était roi en Israël, Quand s'assemblaient les chefs du peuple Et les tribus d'Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"french1910": "Les meilleurs produits de la terre et de ce qu'elle renferme. Que la grâce de celui qui apparut dans le buisson Vienne sur la tête de Joseph, Sur le sommet de la tête du prince de ses frères!\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 20, "word": {"french1910": "Sur Gad il dit: Béni soit celui qui met Gad au large! Gad repose comme une lionne, Il déchire le bras et la tête.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"french1910": "Il a choisi les prémices du pays, Car là est caché l'héritage du législateur; Il a marché en tête du peuple, Il a exécuté la justice de l'Eternel, Et ses ordonnances envers Israël.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 19, "word": {"french1910": "Si quelqu'un d'eux sort de la porte de ta maison pour aller dehors, son sang retombera sur sa tête, et nous en serons innocents; mais si on met la main sur l'un quelconque de ceux qui seront avec toi dans la maison, son sang retombera sur notre tête.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 6, "word": {"french1910": "Josué déchira ses vêtements, et se prosterna jusqu'au soir le visage contre terre devant l'arche de l'Eternel, lui et les anciens d'Israël, et ils se couvrirent la tête de poussière.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"french1910": "A son retour, et dans le même temps, Josué prit Hatsor, et frappa son roi avec l'épée: Hatsor était autrefois la principale ville de tous ces royaumes.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 1, "word": {"french1910": "Voici ce que les enfants d'Israël reçurent en héritage dans le pays de Canaan, ce que partagèrent entre eux le sacrificateur Eléazar, Josué, fils de Nun, et les chefs de famille des tribus des enfants d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 51, "word": {"french1910": "Tels sont les héritages que le sacrificateur Eléazar, Josué, fils de Nun, et les chefs de famille des tribus des enfants d'Israël, distribuèrent par le sort devant l'Eternel à Silo, à l'entrée de la tente d'assignation. Ils achevèrent ainsi le partage du pays.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 1, "word": {"french1910": "Les chefs de famille des Lévites s'approchèrent du sacrificateur Eléazar, de Josué, fils de Nun, et des chefs de famille des tribus des enfants d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"french1910": "et dix princes avec lui, un prince par maison paternelle pour chacune des tribus d'Israël; tous étaient chefs de maison paternelle parmi les milliers d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"french1910": "Les fils de Ruben, les fils de Gad et la demi-tribu de Manassé, répondirent ainsi aux chefs des milliers d'Israël:\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"french1910": "Lorsque le sacrificateur Phinées, et les princes de l'assemblée, les chefs des milliers d'Israël, qui étaient avec lui, eurent entendu les paroles que prononcèrent les fils de Ruben, les fils de Gad et les fils de Manassé, ils furent satisfaits.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"french1910": "Alors Josué convoqua tout Israël, ses anciens, ses chefs, ses juges et ses officiers. Il leur dit: Je suis vieux, je suis avancé en âge.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"french1910": "Josué assembla toutes les tribus d'Israël à Sichem, et il convoqua les anciens d'Israël, ses chefs, ses juges et ses officiers. Et ils se présentèrent devant Dieu.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"french1910": "D'une main elle a saisi le pieu, Et de sa droite le marteau des travailleurs; Elle a frappé Sisera, lui a fendu la tête, Fracassé et transpercé la tempe.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 25, "word": {"french1910": "Ils saisirent deux chefs de Madian, Oreb et Zeeb; ils tuèrent Oreb au rocher d'Oreb, et ils tuèrent Zeeb au pressoir de Zeeb. Ils poursuivirent Madian, et ils apportèrent les têtes d'Oreb et de Zeeb à Gédéon de l'autre côté du Jourdain.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 28, "word": {"french1910": "Madian fut humilié devant les enfants d'Israël, et il ne leva plus la tête. Et le pays fut en repos pendant quarante ans, durant la vie de Gédéon.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 53, "word": {"french1910": "Alors une femme lança sur la tête d'Abimélec un morceau de meule de moulin, et lui brisa le crâne.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"french1910": "et Dieu fit retomber sur la tête des gens de Sichem tout le mal qu'ils avaient fait. Ainsi s'accomplit sur eux la malédiction de Jotham, fils de Jerubbaal.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 18, "word": {"french1910": "Le peuple, les chefs de Galaad se dirent l'un à l'autre: Quel est l'homme qui commencera l'attaque contre les fils d'Ammon? Il sera chef de tous les habitants de Galaad.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 8, "word": {"french1910": "Les anciens de Galaad dirent à Jephthé: Nous revenons à toi maintenant, afin que tu marches avec nous, que tu combattes les fils d'Ammon, et que tu sois notre chef, celui de tous les habitants de Galaad.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 9, "word": {"french1910": "Jephthé répondit aux anciens de Galaad: Si vous me ramenez pour combattre les fils d'Ammon, et que l'Eternel les livre devant moi, je serai votre chef.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 11, "word": {"french1910": "Et Jephthé partit avec les anciens de Galaad. Le peuple le mit à sa tête et l'établit comme chef, et Jephthé répéta devant l'Eternel, à Mitspa, toutes les paroles qu'il avait prononcées.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 5, "word": {"french1910": "Car tu vas devenir enceinte et tu enfanteras un fils. Le rasoir ne passera point sur sa tête, parce que cet enfant sera consacré à Dieu dès le ventre de sa mère; et ce sera lui qui commencera à délivrer Israël de la main des Philistins.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 13, "word": {"french1910": "Delila dit à Samson: Jusqu'à présent tu t'es joué de moi, tu m'as dit des mensonges. Déclare-moi avec quoi il faut te lier. Il lui dit: Tu n'as qu'à tisser les sept tresses de ma tête avec la chaîne du tissu.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"french1910": "il lui ouvrit tout son coeur, et lui dit: Le rasoir n'a point passé sur ma tête, parce que je suis consacré à Dieu dès le ventre de ma mère. Si j'étais rasé, ma force m'abandonnerait, je deviendrais faible, et je serais comme tout autre homme.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"french1910": "Elle l'endormit sur ses genoux. Et ayant appelé un homme, elle rasa les sept tresses de la tête de Samson, et commença ainsi à le dompter. Il perdit sa force.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 22, "word": {"french1910": "Cependant les cheveux de sa tête recommençaient à croître, depuis qu'il avait été rasé.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"french1910": "Elle fit un voeu, en disant: Eternel des armées! si tu daignes regarder l'affliction de ta servante, si tu te souviens de moi et n'oublies point ta servante, et si tu donnes à ta servante un enfant mâle, je le consacrerai à l'Eternel pour tous les jours de sa vie, et le rasoir ne passera point sur sa tête.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 12, "word": {"french1910": "Un homme de Benjamin accourut du champ de bataille et vint à Silo le même jour, les vêtements déchirés et la tête couverte de terre.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 4, "word": {"french1910": "Le lendemain encore, s'étant levés de bon matin, ils trouvèrent Dagon étendu la face contre terre, devant l'arche de l'Eternel; la tête de Dagon et ses deux mains étaient abattues sur le seuil, et il ne lui restait que le tronc.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 1, "word": {"french1910": "Samuel prit une fiole d'huile, qu'il répandit sur la tête de Saül. Il le baisa, et dit: L'Eternel ne t'a-t-il pas oint pour que tu sois le chef de son héritage?\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 2, "word": {"french1910": "Et maintenant, voici le roi qui marchera devant vous. Pour moi, je suis vieux, j'ai blanchi, et mes fils sont avec vous; j'ai marché à votre tête, depuis ma jeunesse jusqu'à ce jour.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 45, "word": {"french1910": "Le peuple dit à Saül: Quoi! Jonathan mourrait, lui qui a opéré cette grande délivrance en Israël! Loin de là! L'Eternel est vivant! il ne tombera pas à terre un cheveu de sa tête, car c'est avec Dieu qu'il a agi dans cette journée. Ainsi le peuple sauva Jonathan, et il ne mourut point.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 17, "word": {"french1910": "Samuel dit: Lorsque tu étais petit à tes yeux, n'es-tu pas devenu le chef des tribus d'Israël, et l'Eternel ne t'a-t-il pas oint pour que tu sois roi sur Israël?\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"french1910": "Sur sa tête était un casque d'airain, et il portait une cuirasse à écailles du poids de cinq mille sicles d'airain.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 7, "word": {"french1910": "Le bois de sa lance était comme une ensouple de tisserand, et la lance pesait six cents sicles de fer. Celui qui portait son bouclier marchait devant lui.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 38, "word": {"french1910": "Saül fit mettre ses vêtements à David, il plaça sur sa tête un casque d'airain, et le revêtit d'une cuirasse.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 46, "word": {"french1910": "Aujourd'hui l'Eternel te livrera entre mes mains, je t'abattrai et je te couperai la tête; aujourd'hui je donnerai les cadavres du camp des Philistins aux oiseaux du ciel et aux animaux de la terre. Et toute la terre saura qu'Israël a un Dieu.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 49, "word": {"french1910": "Il mit la main dans sa gibecière, y prit une pierre, et la lança avec sa fronde; il frappa le Philistin au front, et la pierre s'enfonça dans le front du Philistin, qui tomba le visage contre terre.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 51, "word": {"french1910": "Il courut, s'arrêta près du Philistin, se saisit de son épée qu'il tira du fourreau, le tua et lui coupa la tête. Les Philistins, voyant que leur héros était mort, prirent la fuite.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"french1910": "David prit la tête du Philistin et la porta à Jérusalem, et il mit dans sa tente les armes du Philistin.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 57, "word": {"french1910": "Et quand David fut de retour après avoir tué le Philistin, Abner le prit et le mena devant Saül. David avait à la main la tête du Philistin.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"french1910": "David apprit que Nabal était mort, et il dit: Béni soit l'Eternel, qui a défendu ma cause dans l'outrage que m'a fait Nabal, et qui a empêché son serviteur de faire le mal! L'Eternel a fait retomber la méchanceté de Nabal sur sa tête. David envoya proposer à Abigaïl de devenir sa femme.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 2, "word": {"french1910": "David répondit à Akisch: Tu verras bien ce que ton serviteur fera. Et Akisch dit à David: Aussi je te donnerai pour toujours la garde de ma personne.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 4, "word": {"french1910": "Mais les princes des Philistins s'irritèrent contre Akisch, et lui dirent: Renvoie cet homme, et qu'il retourne dans le lieu où tu l'as établi; qu'il ne descende pas avec nous sur le champ de bataille, afin qu'il ne soit pas pour nous un ennemi pendant le combat. Et comment cet homme rentrerait-il en grâce auprès de son maître, si ce n'est au moyen des têtes de nos gens?\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"french1910": "Ils coupèrent la tête de Saül, et enlevèrent ses armes. Puis ils firent annoncer ces bonnes nouvelles par tout le pays des Philistins dans les maisons de leurs idoles et parmi le peuple.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 2, "word": {"french1910": "Le troisième jour, un homme arriva du camp de Saül, les vêtements déchirés et la tête couverte de terre. Lorsqu'il fut en présence de David, il se jeta par terre et se prosterna.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 10, "word": {"french1910": "Je m'approchai de lui, et je lui donnai la mort, sachant bien qu'il ne survivrait pas à sa défaite. J'ai enlevé le diadème qui était sur sa tête et le bracelet qu'il avait au bras, et je les apporte ici à mon seigneur.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 16, "word": {"french1910": "Et David lui dit: Que ton sang retombe sur ta tête, car ta bouche a déposé contre toi, puisque tu as dit: J'ai donné la mort à l'oint de l'Eternel!\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 16, "word": {"french1910": "Chacun saisissant son adversaire par la tête lui enfonça son épée dans le flanc, et ils tombèrent tous ensemble. Et l'on donna à ce lieu, qui est près de Gabaon, le nom de Helkath-Hatsurim.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 8, "word": {"french1910": "Abner fut très irrité des paroles d'Isch-Boscheth, et il répondit: Suis-je une tête de chien, qui tienne pour Juda? Je fais aujourd'hui preuve de bienveillance envers la maison de Saül, ton père, envers ses frères et ses amis, je ne t'ai pas livré entre les mains de David, et c'est aujourd'hui que tu me reproches une faute avec cette femme?\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 29, "word": {"french1910": "Que ce sang retombe sur Joab et sur toute la maison de son père! Qu'il y ait toujours quelqu'un dans la maison de Joab, qui soit atteint d'un flux ou de la lèpre, ou qui s'appuie sur un bâton, ou qui tombe par l'épée, ou qui manque de pain!\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 7, "word": {"french1910": "Ils entrèrent donc dans la maison pendant qu'il reposait sur son lit dans sa chambre à coucher, ils le frappèrent et le firent mourir, et ils lui coupèrent la tête. Ils prirent sa tête, et ils marchèrent toute la nuit au travers de la plaine.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"french1910": "Ils apportèrent la tête d'Isch-Boscheth à David dans Hébron, et ils dirent au roi: Voici la tête d'Isch-Boscheth, fils de Saül, ton ennemi, qui en voulait à ta vie; l'Eternel venge aujourd'hui le roi mon seigneur de Saül et de sa race.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"french1910": "Et David ordonna à ses gens de les tuer; ils leur coupèrent les mains et les pieds, et les pendirent au bord de l'étang d'Hébron. Ils prirent ensuite la tête d'Isch-Boscheth, et l'enterrèrent dans le sépulcre d'Abner à Hébron.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"french1910": "Il enleva la couronne de dessus la tête de son roi: elle pesait un talent d'or et était garnie de pierres précieuses. On la mit sur la tête de David, qui emporta de la ville un très grand butin.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 19, "word": {"french1910": "Tamar répandit de la cendre sur sa tête, et déchira sa tunique bigarrée; elle mit la main sur sa tête, et s'en alla en poussant des cris.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"french1910": "Il n'y avait pas un homme dans tout Israël aussi renommé qu'Absalom pour sa beauté; depuis la plante du pied jusqu'au sommet de la tête, il n'y avait point en lui de défaut.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 26, "word": {"french1910": "Lorsqu'il se rasait la tête, -c'était chaque année qu'il se la rasait, parce que sa chevelure lui pesait, - le poids des cheveux de sa tête était de deux cents sicles, poids du roi.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 30, "word": {"french1910": "David monta la colline des oliviers. Il montait en pleurant et la tête couverte, et il marchait nu-pieds; et tous ceux qui étaient avec lui se couvrirent aussi la tête, et ils montaient en pleurant.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 32, "word": {"french1910": "Lorsque David fut arrivé au sommet, où il se prosterna devant Dieu, voici, Huschaï, l'Arkien, vint au-devant de lui, la tunique déchirée et la tête couverte de terre.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"french1910": "Alors Abischaï, fils de Tseruja, dit au roi: Pourquoi ce chien mort maudit-il le roi mon seigneur? Laisse-moi, je te prie, aller lui couper la tête.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"french1910": "Absalom se trouva en présence des gens de David. Il était monté sur un mulet. Le mulet pénétra sous les branches entrelacées d'un grand térébinthe, et la tête d'Absalom fut prise au térébinthe; il demeura suspendu entre le ciel et la terre, et le mulet qui était sous lui passa outre.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"french1910": "La chose n'est pas ainsi. Mais un homme de la montagne d'Ephraïm, nommé Schéba, fils de Bicri, a levé la main contre le roi David; livrez-le, lui seul, et je m'éloignerai de la ville. La femme dit à Joab: Voici, sa tête te sera jetée par la muraille.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"french1910": "Et la femme alla vers tout le peuple avec sa sagesse; et ils coupèrent la tête à Schéba, fils de Bicri, et la jetèrent à Joab. Joab sonna de la trompette; on se dispersa loin de la ville, et chacun s'en alla dans sa tente. Et Joab retourna à Jérusalem, vers le roi.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 44, "word": {"french1910": "Tu me délivres des dissensions de mon peuple; Tu me conserves pour chef des nations; Un peuple que je ne connaissais pas m'est asservi.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"french1910": "Tu agiras selon ta sagesse, et tu ne laisseras pas ses cheveux blancs descendre en paix dans le séjour des morts.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"french1910": "Maintenant, tu ne le laisseras pas impuni; car tu es un homme sage, et tu sais comment tu dois le traiter. Tu feras descendre ensanglantés ses cheveux blancs dans le séjour des morts.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 32, "word": {"french1910": "L'Eternel fera retomber son sang sur sa tête, parce qu'il a frappé deux hommes plus justes et meilleurs que lui et les a tués par l'épée, sans que mon père David le sût: Abner, fils de Ner, chef de l'armée d'Israël, et Amasa, fils de Jéther, chef de l'armée de Juda.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 33, "word": {"french1910": "Leur sang retombera sur la tête de Joab et sur la tête de ses descendants à perpétuité; mais il y aura paix à toujours, de par l'Eternel, pour David, pour sa postérité, pour sa maison et pour son trône.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 37, "word": {"french1910": "Sache bien que tu mourras le jour où tu sortiras et passeras le torrent de Cédron; ton sang sera sur ta tête.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"french1910": "Et le roi dit à Schimeï: Tu sais au dedans de ton coeur tout le mal que tu as fait à David, mon père; l'Eternel fait retomber ta méchanceté sur ta tête.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"french1910": "Alors le roi Salomon assembla près de lui à Jérusalem les anciens d'Israël et tous les chefs des tribus, les chefs de famille des enfants d'Israël, pour transporter de la cité de David, qui est Sion, l'arche de l'alliance de l'Eternel.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"french1910": "coute-le des cieux, agis, et juge tes serviteurs; condamne le coupable, et fais retomber sa conduite sur sa tête; rends justice à l'innocent, et traite-le selon son innocence!\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"french1910": "Il regarda, et il y avait à son chevet un gâteau cuit sur des pierres chauffées et une cruche d'eau. Il mangea et but, puis se recoucha.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"french1910": "Ses serviteurs lui dirent: Voici, nous avons appris que les rois de la maison d'Israël sont des rois miséricordieux; nous allons mettre des sacs sur nos reins et des cordes à nos têtes, et nous sortirons vers le roi d'Israël: peut-être qu'il te laissera la vie.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"french1910": "Ils se mirent des sacs autour des reins et des cordes autour de la tête, et ils allèrent auprès du roi d'Israël. Ils dirent: Ton serviteur Ben-Hadad dit: Laisse-moi la vie! Achab répondit: Est-il encore vivant? Il est mon frère.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"french1910": "Les fils des prophètes qui étaient à Béthel sortirent vers Elisée, et lui dirent: Sais-tu que l'Eternel enlève aujourd'hui ton maître au-dessus de ta tête? Et il répondit: Je le sais aussi; taisez-vous.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"french1910": "Les fils des prophètes qui étaient à Jéricho s'approchèrent d'Elisée, et lui dirent: Sais-tu que l'Eternel enlève aujourd'hui ton maître au-dessus de ta tête? Et il répondit: Je le sais aussi; taisez-vous.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"french1910": "Il monta de là à Béthel; et comme il cheminait à la montée, des petits garçons sortirent de la ville, et se moquèrent de lui. Ils lui disaient: Monte, chauve! monte, chauve!\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 19, "word": {"french1910": "il dit à son père: Ma tête! ma tête! Le père dit à son serviteur: Porte-le à sa mère.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"french1910": "Et comme l'un d'eux abattait une poutre, le fer tomba dans l'eau. Il s'écria: Ah! mon seigneur, il était emprunté!\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 25, "word": {"french1910": "Il y eut une grande famine dans Samarie; et ils la serrèrent tellement qu'une tête d'âne valait quatre-vingts sicles d'argent, et le quart d'un kab de fiente de pigeon cinq sicles d'argent.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 31, "word": {"french1910": "Le roi dit: Que Dieu me punisse dans toute sa rigueur, si la tête d'Elisée, fils de Schaphath, reste aujourd'hui sur lui!\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"french1910": "Or Elisée était assis dans sa maison, et les anciens étaient assis auprès de lui. Le roi envoya quelqu'un devant lui. Mais avant que le messager soit arrivé, Elisée dit aux anciens: Voyez-vous que ce fils d'assassin envoie quelqu'un pour m'ôter la tête? Ecoutez! quand le messager viendra, fermez la porte, et repoussez-le avec la porte: le bruit des pas de son maître ne se fait-il pas entendre derrière lui?\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 3, "word": {"french1910": "Tu prendras la fiole d'huile, que tu répandras sur sa tête, et tu diras: Ainsi parle l'Eternel: Je t'oins roi d'Israël! Puis tu ouvriras la porte, et tu t'enfuiras sans t'arrêter.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 6, "word": {"french1910": "Jéhu se leva et entra dans la maison, et le jeune homme répandit l'huile sur sa tête, en lui disant: Ainsi parle l'Eternel, le Dieu d'Israël: Je t'oins roi d'Israël, du peuple de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 30, "word": {"french1910": "Jéhu entra dans Jizreel. Jézabel, l'ayant appris, mit du fard à ses yeux, se para la tête, et regarda par la fenêtre.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"french1910": "Jéhu leur écrivit une seconde lettre où il était dit: Si vous êtes à moi et si vous obéissez à ma voix, prenez les têtes de ces hommes, fils de votre maître, et venez auprès de moi demain à cette heure, à Jizreel. Or les soixante-dix fils du roi étaient chez les grands de la ville, qui les élevaient.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 7, "word": {"french1910": "Quand la lettre leur fut parvenue, ils prirent les fils du roi, et ils égorgèrent ces soixante-dix hommes; puis ils mirent leurs têtes dans des corbeilles, et les envoyèrent à Jéhu, à Jizreel.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 8, "word": {"french1910": "Le messager vint l'en informer, en disant: Ils ont apporté les têtes des fils du roi. Et il dit: Mettez-les en deux tas à l'entrée de la porte, jusqu'au matin.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"french1910": "Voici la parole que l'Eternel a prononcée contre lui: Elle te méprise, elle se moque de toi, La vierge, fille de Sion; Elle hoche la tête après toi, La fille de Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 27, "word": {"french1910": "La trente-septième année de la captivité de Jojakin, roi de Juda, le vingt-septième jour du douzième mois, Evil-Merodac, roi de Babylone, dans la première année de son règne, releva la tête de Jojakin, roi de Juda, et le tira de prison.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 24, "word": {"french1910": "Voici les chefs des maisons de leurs pères: Epher, Jischeï, Eliel, Azriel, Jérémie, Hodavia et Jachdiel, vaillants hommes, gens de renom, chefs des maisons de leurs pères.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"french1910": "Fils de Thola: Uzzi, Rephaja, Jeriel, Jachmaï, Jibsam et Samuel, chefs des maisons de leurs pères, de Thola, vaillants hommes dans leurs générations; leur nombre, du temps de David, était de vingt-deux mille six cents.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"french1910": "Fils de Béla: Etsbon, Uzzi, Uziel, Jerimoth et Iri, cinq chefs des maisons de leurs pères, hommes vaillants, et enregistrés dans les généalogies au nombre de vingt-deux mille trente-quatre. -\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"french1910": "et enregistrés dans les généalogies, selon leurs générations, comme chefs des maisons de leurs pères, hommes vaillants au nombre de vingt mille deux cents. -\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"french1910": "tous ceux-là fils de Jediaël, chefs des maisons de leurs pères, hommes vaillants au nombre de dix-sept mille deux cents, en état de porter les armes et d'aller à la guerre.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"french1910": "Tous ceux-là étaient fils d'Aser, chefs des maisons de leurs pères, hommes d'élite et vaillants, chefs des princes, enregistrés au nombre de vingt-six mille hommes, en état de porter les armes et d'aller à la guerre.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 6, "word": {"french1910": "Voici les fils d'Echud, qui étaient chefs de famille parmi les habitants de Guéba, et qui les transportèrent à Manachath:\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 10, "word": {"french1910": "Jeuts, Schocja et Mirma. Ce sont là ses fils, chefs de famille.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 13, "word": {"french1910": "Beria et Schéma, qui étaient chefs de famille parmi les habitants d'Ajalon, mirent en fuite les habitants de Gath.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"french1910": "Ce sont là des chefs de famille, chefs selon leurs générations. Ils habitaient à Jérusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"french1910": "et leurs frères, chefs des maisons de leurs pères, mille sept cent soixante, hommes vaillants, occupés au service de la maison de Dieu.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"french1910": "Ils le dépouillèrent, et emportèrent sa tête et ses armes. Puis ils firent annoncer ces bonnes nouvelles par tout le pays des Philistins à leurs idoles et au peuple.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"french1910": "Ils mirent les armes de Saül dans la maison de leur dieu, et ils attachèrent son crâne dans le temple de Dagon.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"french1910": "Des hommes de Manassé se joignirent à David, lorsqu'il alla faire la guerre à Saül avec les Philistins. Mais ils ne furent pas en aide aux Philistins; car, après s'être consultés, les princes des Philistins renvoyèrent David, en disant: Il passerait du côté de son maître Saül, au péril de nos têtes.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"french1910": "Des fils d'Issacar, ayant l'intelligence des temps pour savoir ce que devait faire Israël, deux cents chefs, et tous leurs frères sous leurs ordres.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"french1910": "David enleva la couronne de dessus la tête de son roi, et la trouva du poids d'un talent d'or: elle était garnie de pierres précieuses. On la mit sur la tête de David, qui emporta de la ville un très grand butin.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"french1910": "A toi, Eternel, la grandeur, la force et la magnificence, l'éternité et la gloire, car tout ce qui est au ciel et sur la terre t'appartient; à toi, Eternel, le règne, car tu t'élèves souverainement au-dessus de tout!\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"french1910": "David dit à toute l'assemblée: Bénissez l'Eternel, votre Dieu! Et toute l'assemblée bénit l'Eternel, le Dieu de leurs pères. Ils s'inclinèrent et se prosternèrent devant l'Eternel et devant le roi.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 16, "word": {"french1910": "Il fit des chaînettes comme celles qui étaient dans le sanctuaire, et les plaça sur le sommet des colonnes, et il fit cent grenades qu'il mit dans les chaînettes.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"french1910": "Alors Salomon assembla à Jérusalem les anciens d'Israël et tous les chefs des tribus, les chefs de famille des enfants d'Israël, pour transporter de la cité de David, qui est Sion, l'arche de l'alliance de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"french1910": "coute-le des cieux, agis, et juge tes serviteurs; condamne le coupable, et fais retomber sa conduite sur sa tête, rends justice à l'innocent, et traite-le selon son innocence!\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"french1910": "Josaphat s'inclina le visage contre terre, et tout Juda et les habitants de Jérusalem tombèrent devant l'Eternel pour se prosterner en sa présence.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 19, "word": {"french1910": "La colère s'empara d'Ozias, qui tenait un encensoir à la main. Et comme il s'irritait contre les sacrificateurs, la lèpre éclata sur son front, en présence des sacrificateurs, dans la maison de l'Eternel, près de l'autel des parfums.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 20, "word": {"french1910": "Le souverain sacrificateur Azaria et tous les sacrificateurs portèrent les regards sur lui, et voici, il avait la lèpre au front. Ils le mirent précipitamment dehors, et lui-même se hâta de sortir, parce que l'Eternel l'avait frappé.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 12, "word": {"french1910": "Quelques-uns d'entre les chefs des fils d'Ephraïm, Azaria, fils de Jochanan, Bérékia, fils de Meschillémoth, Ezéchias, fils de Schallum, et Amasa, fils de Hadlaï, s'élevèrent contre ceux qui revenaient de l'armée,\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"french1910": "Puis le roi Ezéchias et les chefs dirent aux Lévites de célébrer l'Eternel avec les paroles de David et du prophète Asaph; et ils le célébrèrent avec des transports de joie, et ils s'inclinèrent et se prosternèrent.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 3, "word": {"french1910": "Lorsque j'entendis cela, je déchirai mes vêtements et mon manteau, je m'arrachai les cheveux de la tête et les poils de la barbe, et je m'assis désolé.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"french1910": "et je dis: Mon Dieu, je suis dans la confusion, et j'ai honte, ô mon Dieu, de lever ma face vers toi; car nos iniquités se sont multipliées par-dessus nos têtes, et nos fautes ont atteint jusqu'aux cieux.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 4, "word": {"french1910": "Ecoute, ô notre Dieu, comme nous sommes méprisés! Fais retomber leurs insultes sur leur tête, et livre-les au pillage sur une terre où ils soient captifs.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"french1910": "Esdras bénit l'Eternel, le grand Dieu, et tout le peuple répondit, en levant les mains: Amen! amen! Et ils s'inclinèrent et se prosternèrent devant l'Eternel, le visage contre terre.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"french1910": "Le roi aima Esther plus que toutes les autres femmes, et elle obtint grâce et faveur devant lui plus que toutes les autres jeunes filles. Il mit la couronne royale sur sa tête, et la fit reine à la place de Vasthi.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 8, "word": {"french1910": "il faut prendre le vêtement royal dont le roi se couvre et le cheval que le roi monte et sur la tête duquel se pose une couronne royale,\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 12, "word": {"french1910": "Mardochée retourna à la porte du roi, et Haman se rendit en hâte chez lui, désolé et la tête voilée.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 25, "word": {"french1910": "mais Esther s'étant présentée devant le roi, le roi ordonna par écrit de faire retomber sur la tête d'Haman le méchant projet qu'il avait formé contre les Juifs, et de le pendre au bois, lui et ses fils.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 20, "word": {"french1910": "Alors Job se leva, déchira son manteau, et se rasa la tête; puis, se jetant par terre, il se prosterna,\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"french1910": "Ayant de loin porté les regards sur lui, ils ne le reconnurent pas, et ils élevèrent la voix et pleurèrent. Ils déchirèrent leurs manteaux, et ils jetèrent de la poussière en l'air au-dessus de leur tête.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"french1910": "Il prend les sages dans leur propre ruse, Et les desseins des hommes artificieux sont renversés:\r\n"}}, {"book": "Job", "chapter": 10, "verse": 15, "word": {"french1910": "Suis-je coupable, malheur à moi! Suis-je innocent, je n'ose lever la tête, Rassasié de honte et absorbé dans ma misère.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 10, "word": {"french1910": "Il y a parmi nous des cheveux blancs, des vieillards, Plus riches de jours que ton père.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 4, "word": {"french1910": "Moi aussi, je pourrais parler comme vous, Si vous étiez à ma place: Je vous accablerais de paroles, Je secouerais sur vous la tête,\r\n"}}, {"book": "Job", "chapter": 19, "verse": 9, "word": {"french1910": "Il m'a dépouillé de ma gloire, Il a enlevé la couronne de ma tête.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"french1910": "Quand il s'élèverait jusqu'aux cieux, Et que sa tête toucherait aux nues,\r\n"}}, {"book": "Job", "chapter": 29, "verse": 3, "word": {"french1910": "Quand sa lampe brillait sur ma tête, Et que sa lumière me guidait dans les ténèbres!\r\n"}}, {"book": "Job", "chapter": 41, "verse": 7, "word": {"french1910": "Couvriras-tu sa peau de dards, Et sa tête de harpons?\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 3, "word": {"french1910": "Mais toi, ô Eternel! tu es mon bouclier, Tu es ma gloire, et tu relèves ma tête.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 16, "word": {"french1910": "Son iniquité retombe sur sa tête, Et sa violence redescend sur son front.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 43, "word": {"french1910": "Tu me délivres des dissensions du peuple; Tu me mets à la tête des nations; Un peuple que je ne connaissais pas m'est asservi.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"french1910": "Car tu l'as prévenu par les bénédictions de ta grâce, Tu as mis sur sa tête une couronne d'or pur.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 7, "word": {"french1910": "Tous ceux qui me voient se moquent de moi, Ils ouvrent la bouche, secouent la tête:\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 5, "word": {"french1910": "Tu dresses devant moi une table, En face de mes adversaires; Tu oins d'huile ma tête, Et ma coupe déborde.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 7, "word": {"french1910": "Portes, élevez vos linteaux; Elevez-vous, portes éternelles! Que le roi de gloire fasse son entrée! -\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 9, "word": {"french1910": "Portes, élevez vos linteaux; Elevez-les, portes éternelles! Que le roi de gloire fasse son entrée! -\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"french1910": "Et déjà ma tête s'élève sur mes ennemis qui m'entourent; J'offrirai des sacrifices dans sa tente, au son de la trompette; Je chanterai, je célébrerai l'Eternel.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 4, "word": {"french1910": "Car mes iniquités s'élèvent au-dessus de ma tête; Comme un lourd fardeau, elles sont trop pesantes pour moi.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"french1910": "Car des maux sans nombre m'environnent; Les châtiments de mes iniquités m'atteignent, Et je ne puis en supporter la vue; Ils sont plus nombreux que les cheveux de ma tête, Et mon courage m'abandonne.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 14, "word": {"french1910": "Tu fais de nous un objet de sarcasme parmi les nations, Et de hochements de tête parmi les peuples.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"french1910": "A moi Galaad, à moi Manassé; Ephraïm est le rempart de ma tête, Et Juda, mon sceptre;\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"french1910": "Tu as fait monter des hommes sur nos têtes; Nous avons passé par le feu et par l'eau. Mais tu nous en as tirés pour nous donner l'abondance.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 21, "word": {"french1910": "Oui, Dieu brisera la tête de ses ennemis, Le sommet de la tête de ceux qui vivent dans le péché.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 4, "word": {"french1910": "Ils sont plus nombreux que les cheveux de ma tête, Ceux qui me haïssent sans cause; Ils sont puissants, ceux qui veulent me perdre, Qui sont à tort mes ennemis. Ce que je n'ai pas dérobé, il faut que je le restitue.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"french1910": "Ne m'abandonne pas, ô Dieu! même dans la blanche vieillesse, Afin que j'annonce ta force à la génération présente, Ta puissance à la génération future!\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"french1910": "Tu as fendu la mer par ta puissance, Tu as brisé les têtes des monstres sur les eaux;\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"french1910": "Tu as écrasé la tête du crocodile, Tu l'as donné pour nourriture au peuple du désert.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 2, "word": {"french1910": "Car voici, tes ennemis s'agitent, Ceux qui te haïssent lèvent la tête.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"french1910": "A moi Galaad, à moi Manassé; Ephraïm est le rempart de ma tête, Et Juda, mon sceptre;\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 25, "word": {"french1910": "Je suis pour eux un objet d'opprobre; Ils me regardent, et secouent la tête.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"french1910": "Il exerce la justice parmi les nations: tout est plein de cadavres; Il brise des têtes sur toute l'étendue du pays.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 7, "word": {"french1910": "Il boit au torrent pendant la marche: C'est pourquoi il relève la tête.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 22, "word": {"french1910": "La pierre qu'ont rejetée ceux qui bâtissaient Est devenue la principale de l'angle.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 2, "word": {"french1910": "C'est comme l'huile précieuse qui, répandue sur la tête, Descend sur la barbe, sur la barbe d'Aaron, Qui descend sur le bord de ses vêtements.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"french1910": "Eternel, Seigneur, force de mon salut! Tu couvres ma tête au jour du combat.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 9, "word": {"french1910": "Que sur la tête de ceux qui m'environnent Retombe l'iniquité de leurs lèvres!\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"french1910": "Que le juste me frappe, c'est une faveur; Qu'il me châtie, c'est de l'huile sur ma tête: Ma tête ne se détournera pas; Mais de nouveau ma prière s'élèvera contre leur méchanceté.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"french1910": "Car c'est une couronne de grâce pour ta tête, Et une parure pour ton cou.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"french1910": "Elle mettra sur ta tête une couronne de grâce, Elle t'ornera d'un magnifique diadème.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"french1910": "Il y a des bénédictions sur la tête du juste, Mais la violence couvre la bouche des méchants.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"french1910": "Celui qui retient le blé est maudit du peuple, Mais la bénédiction est sur la tête de celui qui le vend.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 31, "word": {"french1910": "Les cheveux blancs sont une couronne d'honneur; C'est dans le chemin de la justice qu'on la trouve.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"french1910": "La force est la gloire des jeunes gens, Et les cheveux blancs sont l'ornement des vieillards.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"french1910": "Car ce sont des charbons ardents que tu amasses sur sa tête, Et l'Eternel te récompensera.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"french1910": "le sage a ses yeux à la tête, et l'insensé marche dans les ténèbres. Mais j'ai reconnu aussi qu'ils ont l'un et l'autre un même sort.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 8, "word": {"french1910": "Qu'en tout temps tes vêtements soient blancs, et que l'huile ne manque point sur ta tête.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 6, "word": {"french1910": "Que sa main gauche soit sous ma tête, Et que sa droite m'embrasse! -\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"french1910": "J'étais endormie, mais mon coeur veillait... C'est la voix de mon bien-aimé, qui frappe: -Ouvre-moi, ma soeur, mon amie, Ma colombe, ma parfaite! Car ma tête est couverte de rosée, Mes boucles sont pleines des gouttes de la nuit. -\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 11, "word": {"french1910": "Sa tête est de l'or pur; Ses boucles sont flottantes, Noires comme le corbeau.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 5, "word": {"french1910": "Ta tête est élevée comme le Carmel, Et les cheveux de ta tête sont comme la pourpre; Un roi est enchaîné par des boucles!...\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 3, "word": {"french1910": "Que sa main gauche soit sous ma tête, Et que sa droite m'embrasse! -\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 5, "word": {"french1910": "Quels châtiments nouveaux vous infliger, Quand vous multipliez vos révoltes? La tête entière est malade, Et tout le coeur est souffrant.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 6, "word": {"french1910": "De la plante du pied jusqu'à la tête, rien n'est en bon état: Ce ne sont que blessures, contusions et plaies vives, Qui n'ont été ni pansées, ni bandées, Ni adoucies par l'huile.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 17, "word": {"french1910": "Le Seigneur rendra chauve le sommet de la tête des filles de Sion, L'Eternel découvrira leur nudité.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 20, "word": {"french1910": "Les diadèmes, les chaînettes des pieds et les ceintures, Les boîtes de senteur et les amulettes;\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 8, "word": {"french1910": "Car Damas est la tête de la Syrie, Et Retsin est la tête de Damas. Encore soixante-cinq ans, Ephraïm ne sera plus un peuple.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 9, "word": {"french1910": "La Samarie est la tête d'Ephraïm, Et le fils de Remalia est la tête de la Samarie. Si vous ne croyez pas, Vous ne subsisterez pas.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"french1910": "En ce jour-là, le Seigneur rasera, avec un rasoir pris à louage Au delà du fleuve, Avec le roi d'Assyrie, La tête et le poil des pieds; Il enlèvera aussi la barbe.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"french1910": "Aussi l'Eternel arrachera d'Israël la tête et la queue, La branche de palmier et le roseau, En un seul jour.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"french1910": "L'ancien et le magistrat, c'est la tête, Et le prophète qui enseigne le mensonge, c'est la queue.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 2, "word": {"french1910": "On monte au temple et à Dibon, Sur les hauts lieux, pour pleurer; Moab est en lamentations, sur Nebo et sur Médeba: Toutes les têtes sont rasées, Toutes les barbes sont coupées.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"french1910": "Et l'Egypte sera hors d'état de faire Ce que font la tête et la queue, La branche de palmier et le roseau.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"french1910": "Malheur à la couronne superbe des ivrognes d'Ephraïm, A la fleur fanée, qui fait l'éclat de sa parure, Sur la cime de la fertile vallée de ceux qui s'enivrent!\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"french1910": "Et la fleur fanée, qui fait l'éclat de sa parure, Sur la cime de la fertile vallée, Sera comme une figue hâtive qu'on aperçoit avant la récolte, Et qui, à peine dans la main, est aussitôt avalée.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 10, "word": {"french1910": "Les rachetés de l'Eternel retourneront, Ils iront à Sion avec chants de triomphe, Et une joie éternelle couronnera leur tête; L'allégresse et la joie s'approcheront, La douleur et les gémissements s'enfuiront.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"french1910": "Voici la parole que l'Eternel a prononcée contre lui: Elle te méprise, elle se moque de toi, La vierge, fille de Sion; Elle hoche la tête après toi, La fille de Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"french1910": "Ainsi les rachetés de l'Eternel retourneront, Ils iront à Sion avec chants de triomphe, Et une joie éternelle couronnera leur tête; L'allégresse et la joie s'approcheront, La douleur et les gémissements s'enfuiront.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 20, "word": {"french1910": "Tes fils en défaillance gisaient à tous les coins de rues, Comme le cerf dans un filet, Chargés de la colère de l'Eternel, Des menaces de ton Dieu.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 5, "word": {"french1910": "Est-ce là le jeûne auquel je prends plaisir, Un jour où l'homme humilie son âme? Courber la tête comme un jonc, Et se coucher sur le sac et la cendre, Est-ce là ce que tu appelleras un jeûne, Un jour agréable à l'Eternel?\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 17, "word": {"french1910": "Il se revêt de la justice comme d'une cuirasse, Et il met sur sa tête le casque du salut; Il prend la vengeance pour vêtement, Et il se couvre de la jalousie comme d'un manteau.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 16, "word": {"french1910": "Même les enfants de Noph et de Tachpanès Te briseront le sommet de la tête.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 37, "word": {"french1910": "De là aussi tu sortiras, les mains sur la tête; Car l'Eternel rejette ceux en qui tu te confies, Et tu ne réussiras pas auprès d'eux.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"french1910": "Aussi les pluies ont-elles été retenues, Et la pluie du printemps a-t-elle manqué; Mais tu as eu le front d'une femme prostituée, Tu n'as pas voulu avoir honte.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"french1910": "Oh! si ma tête était remplie d'eau, Si mes yeux étaient une source de larmes, Je pleurerais jour et nuit Les morts de la fille de mon peuple!\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"french1910": "Les grands envoient les petits chercher de l'eau, Et les petits vont aux citernes, ne trouvent point d'eau, Et retournent avec leurs vases vides; Confus et honteux, ils se couvrent la tête.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 4, "word": {"french1910": "La terre est saisie d'épouvante, Parce qu'il ne tombe point de pluie dans le pays, Et les laboureurs confus se couvrent la tête.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"french1910": "Ils ont fait de leur pays, un objet de désolation, d'éternelle moquerie; Tous ceux qui y passent sont stupéfaits et secouent la tête.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 6, "word": {"french1910": "Car ainsi parle l'Eternel sur la maison du roi de Juda: Tu es pour moi comme Galaad, comme le sommet du Liban; Mais certes, je ferai de toi un désert, Une ville sans habitants.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 19, "word": {"french1910": "Voici, la tempête de l'Eternel, la fureur éclate, L'orage se précipite, Il fond sur la tête des méchants.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 23, "word": {"french1910": "Voici, la tempête de l'Eternel, la fureur éclate, L'orage se précipite, Il fond sur la tête des méchants.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 37, "word": {"french1910": "Car toutes les têtes sont rasées, Toutes les barbes sont coupées; Sur toutes les mains il y a des incisions, Et sur les reins des sacs.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"french1910": "A l'ombre de Hesbon les fuyards s'arrêtent épuisés; Mais il sort un feu de Hesbon, Une flamme du milieu de Sihon; Elle dévore les flancs de Moab, Et le sommet de la tête des fils du tumulte.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 31, "word": {"french1910": "La trente-septième année de la captivité de Jojakin, roi de Juda, le vingt-cinquième jour du douzième mois, Evil-Merodac, roi de Babylone, dans la première année de son règne, releva la tête de Jojakin, roi de Juda, et le fit sortir de prison.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"french1910": "Les anciens de la fille de Sion sont assis à terre, ils sont muets; Ils ont couvert leur tête de poussière, Ils se sont revêtus de sacs; Les vierges de Jérusalem laissent retomber leur tête vers la terre.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"french1910": "Tous les passants battent des mains sur toi, Ils sifflent, ils secouent la tête contre la fille de Jérusalem: Est-ce là cette ville qu'on appelait une beauté parfaite, La joie de toute la terre?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"french1910": "Les eaux ont inondé ma tête; Je disais: Je suis perdu!\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"french1910": "La couronne de notre tête est tombée! Malheur à nous, parce que nous avons péché!\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 22, "word": {"french1910": "Au-dessus des têtes des animaux, il y avait comme un ciel de cristal resplendissant, qui s'étendait sur leurs têtes dans le haut.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"french1910": "Et il se faisait un bruit qui partait du ciel étendu sur leurs têtes, lorsqu'ils s'arrêtaient et laissaient tomber leurs ailes.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 26, "word": {"french1910": "Au-dessus du ciel qui était sur leurs têtes, il y avait quelque chose de semblable à une pierre de saphir, en forme de trône; et sur cette forme de trône apparaissait comme une figure d'homme placé dessus en haut.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 8, "word": {"french1910": "Voici, j'endurcirai ta face, pour que tu l'opposes à leur face; j'endurcirai ton front, pour que tu l'opposes à leur front.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"french1910": "Je rendrai ton front comme un diamant, plus dur que le roc. Ne les crains pas, quoiqu'ils soient une famille de rebelles.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 1, "word": {"french1910": "Et toi, fils de l'homme, prends un instrument tranchant, un rasoir de barbier; prends-le, et passe-le sur ta tête et sur ta barbe. Prends ensuite une balance à peser, et partage les cheveux.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 18, "word": {"french1910": "Ils se ceignent de sacs, Et la terreur les enveloppe; Tous les visages sont confus, Toutes les têtes sont rasées.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"french1910": "Il étendit une forme de main, et me saisit par les cheveux de la tête. L'esprit m'enleva entre la terre et le ciel, et me transporta, dans des visions divines, à Jérusalem, à l'entrée de la porte intérieure, du côté du septentrion, où était l'idole de la jalousie, qui excite la jalousie de l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"french1910": "L'Eternel lui dit: Passe au milieu de la ville, au milieu de Jérusalem, et fais une marque sur le front des hommes qui soupirent et qui gémissent à cause de toutes les abominations qui s'y commettent.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 10, "word": {"french1910": "Moi aussi, je serai sans pitié, et je n'aurai point de miséricorde; je ferai retomber leurs oeuvres sur leur tête.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 1, "word": {"french1910": "Je regardai, et voici, sur le ciel qui était au-dessus de la tête des chérubins, il y avait comme une pierre de saphir; on voyait au-dessus d'eux quelque chose de semblable à une forme de trône.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"french1910": "En cheminant, elles allaient de leurs quatre côtés, et elles ne se tournaient point dans leur marche; mais elles allaient dans la direction de la tête, sans se tourner dans leur marche.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 21, "word": {"french1910": "Mais pour ceux dont le coeur se plaît à leurs idoles et à leurs abominations, Je ferai retomber leurs oeuvres sur leur tête, Dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"french1910": "Tu diras: Ainsi parle le Seigneur, l'Eternel: Malheur à celles qui fabriquent des coussinets pour toutes les aisselles, Et qui font des voiles pour la tête des gens de toute taille, Afin de surprendre les âmes! Pensez-vous surprendre les âmes de mon peuple, Et conserver vos propres âmes?\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 12, "word": {"french1910": "je mis un anneau à ton nez, des pendants à tes oreilles, et une couronne magnifique sur ta tête.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"french1910": "l'entrée de chaque chemin tu as construit tes hauts lieux, tu as déshonoré ta beauté, tu t'es livrée à tous les passants, tu as multiplié tes prostitutions.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 31, "word": {"french1910": "Lorsque tu bâtissais tes maisons de prostitution à l'entrée de chaque chemin, lorsque tu faisais tes hauts lieux dans toutes les places, tu n'as pas même été comme la prostituée qui réclame un salaire;\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 43, "word": {"french1910": "Parce que tu ne t'es pas souvenue du temps de ta jeunesse, parce que tu m'as provoqué par toutes ces choses, voici, je ferai retomber ta conduite sur ta tête, dit le Seigneur, l'Eternel, et tu ne commettras plus le crime avec toutes tes abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 19, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Je suis vivant! c'est le serment fait en mon nom qu'il a méprisé, c'est mon alliance qu'il a rompue. Je ferai retomber cela sur sa tête.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"french1910": "Fils de l'homme, trace deux chemins pour servir de passage à l'épée du roi de Babylone; tous les deux doivent sortir du même pays; marque un signe, marque-le à l'entrée du chemin qui conduit à une ville.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 21, "word": {"french1910": "Car le roi de Babylone se tient au carrefour, à l'entrée des deux chemins, pour tirer des présages; il secoue les flèches, il interroge les théraphim, il examine le foie.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"french1910": "Je répandrai sur eux ma fureur, je les consumerai par le feu de ma colère, je ferai retomber leurs oeuvres sur leur tête, dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 15, "word": {"french1910": "Avec des ceintures autour des reins, Avec des turbans de couleurs variées flottant sur la tête, Tous ayant l'apparence de chefs, Et figurant des enfants de Babylone, De la Chaldée, leur patrie;\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"french1910": "On entendait les cris d'une multitude joyeuse; Et parmi cette foule d'hommes On a fait venir du désert des Sabéens, Qui ont mis des bracelets aux mains des deux soeurs Et de superbes couronnes sur leurs têtes.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"french1910": "Soupire en silence, ne prends pas le deuil des morts, attache ton turban, mets ta chaussure à tes pieds, ne te couvre pas la barbe, et ne mange pas le pain des autres.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"french1910": "vous aurez vos turbans sur la tête et vos chaussures aux pieds, vous ne vous lamenterez pas et vous ne pleurerez pas; mais vous serez frappés de langueur pour vos iniquités, et vous gémirez entre vous.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"french1910": "Ils feront entendre leurs voix sur toi, Et pousseront des cris amers; Ils jetteront de la poussière sur leurs têtes Et se rouleront dans la cendre;\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 18, "word": {"french1910": "Fils de l'homme, Nebucadnetsar, roi de Babylone, A fait faire à son armée un service pénible contre Tyr; Toutes les têtes sont chauves, toutes les épaules sont écorchées; Et il n'a retiré de Tyr aucun salaire, ni lui, ni son armée, Pour le service qu'il a fait contre elle.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"french1910": "Ils ne sont pas couchés avec les héros, Ceux qui sont tombés d'entre les incirconcis; Ils sont descendus au séjour des morts avec leurs armes de guerre, Ils ont mis leurs épées sous leurs têtes, Et leurs iniquités ont été sur leurs ossements; Car ils étaient la terreur des héros dans le pays des vivants.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 4, "word": {"french1910": "et si celui qui entend le son de la trompette ne se laisse pas avertir, et que l'épée vienne le surprendre, son sang sera sur sa tête.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 12, "word": {"french1910": "Il en était de même pour les portes des chambres du côté du midi. Il y avait une porte à la tête de l'allée, de l'allée qui se trouvait droit devant le mur du côté de l'orient, par où l'on y entrait.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 18, "word": {"french1910": "Ils auront des tiares de lin sur la tête, et des caleçons de lin sur leurs reins; ils ne se ceindront point de manière à exciter la sueur.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 20, "word": {"french1910": "Ils ne se raseront pas la tête, et ne laisseront pas non plus croître leurs cheveux; mais ils devront couper leur chevelure.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"french1910": "Le chef des eunuques dit à Daniel: Je crains mon seigneur le roi, qui a fixé ce que vous devez manger et boire; car pourquoi verrait-il votre visage plus abattu que celui des jeunes gens de votre âge? Vous exposeriez ma tête auprès du roi.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"french1910": "Mais il y a dans les cieux un Dieu qui révèle les secrets, et qui a fait connaître au roi Nebucadnetsar ce qui arrivera dans la suite des temps. Voici ton songe et les visions que tu as eues sur ta couche.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 32, "word": {"french1910": "La tête de cette statue était d'or pur; sa poitrine et ses bras étaient d'argent; son ventre et ses cuisses étaient d'airain;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"french1910": "il a remis entre tes mains, en quelque lieu qu'ils habitent, les enfants des hommes, les bêtes des champs et les oiseaux du ciel, et il t'a fait dominer sur eux tous: c'est toi qui es la tête d'or.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"french1910": "Les satrapes, les intendants, les gouverneurs, et les conseillers du roi s'assemblèrent; ils virent que le feu n'avait eu aucun pouvoir sur le corps de ces hommes, que les cheveux de leur tête n'avaient pas été brûlés, que leurs caleçons n'étaient point endommagés, et que l'odeur du feu ne les avait pas atteints.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 5, "word": {"french1910": "J'ai eu un songe qui m'a effrayé; les pensées dont j'étais poursuivi sur ma couche et les visions de mon esprit me remplissaient d'épouvante.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 10, "word": {"french1910": "Voici les visions de mon esprit, pendant que j'étais sur ma couche. Je regardais, et voici, il y avait au milieu de la terre un arbre d'une grande hauteur.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"french1910": "Dans les visions de mon esprit, que j'avais sur ma couche, je regardais, et voici, un de ceux qui veillent et qui sont saints descendit des cieux.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 1, "word": {"french1910": "La première année de Belschatsar, roi de Babylone, Daniel eut un songe et des visions de son esprit, pendant qu'il était sur sa couche. Ensuite il écrivit le songe, et raconta les principales choses.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 6, "word": {"french1910": "Après cela je regardai, et voici, un autre était semblable à un léopard, et avait sur le dos quatre ailes comme un oiseau; cet animal avait quatre têtes, et la domination lui fut donnée.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"french1910": "Je regardai, pendant que l'on plaçait des trônes. Et l'ancien des jours s'assit. Son vêtement était blanc comme la neige, et les cheveux de sa tête étaient comme de la laine pure; son trône était comme des flammes de feu, et les roues comme un feu ardent.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 15, "word": {"french1910": "Moi, Daniel, j'eus l'esprit troublé au dedans de moi, et les visions de ma tête m'effrayèrent.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 20, "word": {"french1910": "et sur les dix cornes qu'il avait à la tête, et sur l'autre qui était sortie et devant laquelle trois étaient tombées, sur cette corne qui avait des yeux, une bouche parlant avec arrogance, et une plus grande apparence que les autres.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 11, "word": {"french1910": "Les enfants de Juda et les enfants d'Israël se rassembleront, se donneront un chef, et sortiront du pays; car grande sera la journée de Jizreel.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 4, "word": {"french1910": "Que me voulez-vous, Tyr et Sidon, Et vous tous, districts des Philistins? Voulez-vous tirer vengeance de moi? Si vous voulez vous venger, Je ferai bien vite retomber votre vengeance sur vos têtes.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 7, "word": {"french1910": "Voici, je les ferai revenir du lieu où vous les avez vendus, Et je ferai retomber votre vengeance sur vos têtes.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"french1910": "Ils aspirent à voir la poussière de la terre sur la tête des misérables, Et ils violent le droit des malheureux. Le fils et le père vont vers la même fille, Afin de profaner mon saint nom.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 10, "word": {"french1910": "Je changerai vos fêtes en deuil, Et tous vos chants en lamentations, Je couvrirai de sacs tous les reins, Et je rendrai chauves toutes les têtes; Je mettrai le pays dans le deuil comme pour un fils unique, Et sa fin sera comme un jour d'amertume.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 1, "word": {"french1910": "Je vis le Seigneur qui se tenait sur l'autel. Et il dit: Frappe les chapiteaux et que les seuils s'ébranlent, Et brise-les sur leurs têtes à tous! Je ferai périr le reste par l'épée. Aucun d'eux ne pourra se sauver en fuyant, Aucun d'eux n'échappera.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 15, "word": {"french1910": "Car le jour de l'Eternel est proche, pour toutes les nations; Il te sera fait comme tu as fait, Tes oeuvres retomberont sur ta tête.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"french1910": "Les eaux m'ont couvert jusqu'à m'ôter la vie, L'abîme m'a enveloppé, Les roseaux ont entouré ma tête.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 6, "word": {"french1910": "L'Eternel Dieu fit croître un ricin, qui s'éleva au-dessus de Jonas, pour donner de l'ombre sur sa tête et pour lui ôter son irritation. Jonas éprouva une grande joie à cause de ce ricin.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 8, "word": {"french1910": "Au lever du soleil, Dieu fit souffler un vent chaud d'orient, et le soleil frappa la tête de Jonas, au point qu'il tomba en défaillance. Il demanda la mort, et dit: La mort m'est préférable à la vie.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 13, "word": {"french1910": "Celui qui fera la brèche montera devant eux; Ils feront la brèche, franchiront la porte et en sortiront; Leur roi marchera devant eux, Et l'Eternel sera à leur tête.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"french1910": "Je dis: Ecoutez, chefs de Jacob, Et princes de la maison d'Israël! N'est-ce pas à vous à connaître la justice?\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"french1910": "Ecoutez donc ceci, chefs de la maison de Jacob, Et princes de la maison d'Israël, Vous qui avez en horreur la justice, Et qui pervertissez tout ce qui est droit,\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"french1910": "Ses chefs jugent pour des présents, Ses sacrificateurs enseignent pour un salaire, Et ses prophètes prédisent pour de l'argent; Et ils osent s'appuyer sur l'Eternel, ils disent: L'Eternel n'est-il pas au milieu de nous? Le malheur ne nous atteindra pas.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 13, "word": {"french1910": "Tu sors pour délivrer ton peuple, Pour délivrer ton oint; Tu brises le faîte de la maison du méchant, Tu la détruis de fond en comble. Pause.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 14, "word": {"french1910": "Tu perces de tes traits la tête de ses chefs, Qui se précipitent comme la tempête pour me disperser, Poussant des cris de joie, Comme s'ils dévoraient déjà le malheureux dans leur repaire.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 21, "word": {"french1910": "Je dis: Que viennent-ils faire? Et il dit: Ce sont les cornes qui ont dispersé Juda, tellement que nul ne lève la tête; et ces forgerons sont venus pour les effrayer, et pour abattre les cornes des nations qui ont levé la corne contre le pays de Juda, afin d'en disperser les habitants.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"french1910": "Je dis: Qu'on mette sur sa tête un turban pur! Et ils mirent un turban pur sur sa tête, et ils lui mirent des vêtements. L'ange de l'Eternel était là.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"french1910": "Qui es-tu, grande montagne, devant Zorobabel? Tu seras aplanie. Il posera la pierre principale au milieu des acclamations: Grâce, grâce pour elle!\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 11, "word": {"french1910": "Tu prendras de l'argent et de l'or, et tu en feras des couronnes, que tu mettras sur la tête de Josué, fils de Jotsadak, le souverain sacrificateur.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 36, "word": {"french1910": "Ne jure pas non plus par ta tête, car tu ne peux rendre blanc ou noir un seul cheveu.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 17, "word": {"french1910": "Mais quand tu jeûnes, parfume ta tête et lave ton visage,\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"french1910": "Jésus lui répondit: Les renards ont des tanières, et les oiseaux du ciel ont des nids; mais le Fils de l'homme n'a pas où reposer sa tête.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 30, "word": {"french1910": "Et même les cheveux de votre tête sont tous comptés.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 8, "word": {"french1910": "A l'instigation de sa mère, elle dit: Donne-moi ici, sur un plat, la tête de Jean-Baptiste.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 10, "word": {"french1910": "et il envoya décapiter Jean dans la prison.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 11, "word": {"french1910": "Sa tête fut apportée sur un plat, et donnée à la jeune fille, qui la porta à sa mère.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"french1910": "Jésus leur dit: N'avez-vous jamais lu dans les Ecritures: La pierre qu'ont rejetée ceux qui bâtissaient Est devenue la principale de l'angle; C'est du Seigneur que cela est venu, Et c'est un prodige à nos yeux?\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"french1910": "une femme s'approcha de lui, tenant un vase d'albâtre, qui renfermait un parfum de grand prix; et, pendant qu'il était à table, elle répandit le parfum sur sa tête.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"french1910": "Ils tressèrent une couronne d'épines, qu'ils posèrent sur sa tête, et ils lui mirent un roseau dans la main droite; puis, s'agenouillant devant lui, ils le raillaient, en disant: Salut, roi des Juifs!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 30, "word": {"french1910": "Et ils crachaient contre lui, prenaient le roseau, et frappaient sur sa tête.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 37, "word": {"french1910": "Pour indiquer le sujet de sa condamnation, on écrivit au-dessus de sa tête: Celui-ci est Jésus, le roi des Juifs.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"french1910": "Les passants l'injuriaient, et secouaient la tête,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 16, "word": {"french1910": "Mais Hérode, en apprenant cela, disait: Ce Jean que j'ai fait décapiter, c'est lui qui est ressuscité.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 24, "word": {"french1910": "Etant sortie, elle dit à sa mère: Que demanderai-je? Et sa mère répondit: La tête de Jean Baptiste.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 25, "word": {"french1910": "Elle s'empressa de rentrer aussitôt vers le roi, et lui fit cette demande: Je veux que tu me donnes à l'instant, sur un plat, la tête de Jean Baptiste.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 27, "word": {"french1910": "Il envoya sur-le-champ un garde, avec ordre d'apporter la tête de Jean Baptiste. Le garde alla décapiter Jean dans la prison,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 28, "word": {"french1910": "et apporta la tête sur un plat. Il la donna à la jeune fille, et la jeune fille la donna à sa mère.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 4, "word": {"french1910": "Il envoya de nouveau vers eux un autre serviteur; ils le frappèrent à la tête, et l'outragèrent.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 10, "word": {"french1910": "N'avez-vous pas lu cette parole de l'Ecriture: La pierre qu'ont rejetée ceux qui bâtissaient Est devenue la principale de l'angle;\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"french1910": "Comme Jésus était à Béthanie, dans la maison de Simon le lépreux, une femme entra, pendant qu'il se trouvait à table. Elle tenait un vase d'albâtre, qui renfermait un parfum de nard pur de grand prix; et, ayant rompu le vase, elle répandit le parfum sur la tête de Jésus.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 17, "word": {"french1910": "Ils le revêtirent de pourpre, et posèrent sur sa tête une couronne d'épines, qu'ils avaient tressée.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 19, "word": {"french1910": "Et ils lui frappaient la tête avec un roseau, crachaient sur lui, et, fléchissant les genoux, ils se prosternaient devant lui.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"french1910": "Les passants l'injuriaient, et secouaient la tête, en disant: Hé! toi qui détruis le temple, et qui le rebâtis en trois jours,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"french1910": "Et s'étant levés, ils le chassèrent de la ville, et le menèrent jusqu'au sommet de la montagne sur laquelle leur ville était bâtie, afin de le précipiter en bas.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"french1910": "et se tint derrière, aux pieds de Jésus. Elle pleurait; et bientôt elle lui mouilla les pieds de ses larmes, puis les essuya avec ses cheveux, les baisa, et les oignit de parfum.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"french1910": "Puis, se tournant vers la femme, il dit à Simon: Vois-tu cette femme? Je suis entré dans ta maison, et tu ne m'as point donné d'eau pour laver mes pieds; mais elle, elle les a mouillés de ses larmes, et les a essuyés avec ses cheveux.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"french1910": "Tu n'as point versé d'huile sur ma tête; mais elle, elle a versé du parfum sur mes pieds.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 9, "word": {"french1910": "Mais Hérode disait: J'ai fait décapiter Jean; qui donc est celui-ci, dont j'entends dire de telles choses? Et il cherchait à le voir.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"french1910": "Jésus lui répondit: Les renards ont des tanières, et les oiseaux du ciel ont des nids: mais le Fils de l'homme n'a pas un lieu où il puisse reposer sa tête.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 7, "word": {"french1910": "Et même les cheveux de votre tête sont tous comptés. Ne craignez donc point: vous valez plus que beaucoup de passereaux.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 17, "word": {"french1910": "Mais, jetant les regards sur eux, Jésus dit: Que signifie donc ce qui est écrit: La pierre qu'ont rejetée ceux qui bâtissaient Est devenue la principale de l'angle?\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"french1910": "Mais il ne se perdra pas un cheveu de votre tête;\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 28, "word": {"french1910": "Quand ces choses commenceront à arriver, redressez-vous et levez vos têtes, parce que votre délivrance approche.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"french1910": "Simon Pierre lui dit: Seigneur, non seulement les pieds, mais encore les mains et la tête.\r\n"}}, {"book": "John", "chapter": 19, "verse": 2, "word": {"french1910": "Les soldats tressèrent une couronne d'épines qu'ils posèrent sur sa tête, et ils le revêtirent d'un manteau de pourpre; puis, s'approchant de lui,\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"french1910": "Quand Jésus eut pris le vinaigre, il dit: Tout est accompli. Et, baissant la tête, il rendit l'esprit.\r\n"}}, {"book": "John", "chapter": 20, "verse": 7, "word": {"french1910": "et le linge qu'on avait mis sur la tête de Jésus, non pas avec les bandes, mais plié dans un lieu à part.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"french1910": "et elle vit deux anges vêtus de blanc, assis à la place où avait été couché le corps de Jésus, l'un à la tête, l'autre aux pieds.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"french1910": "Cet homme, ayant acquis un champ avec le salaire du crime, est tombé, s'est rompu par le milieu du corps, et toutes ses entrailles se sont répandues.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 11, "word": {"french1910": "Jésus est La pierre rejetée par vous qui bâtissez, Et qui est devenue la principale de l'angle.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"french1910": "Ainsi donc, étant la race de Dieu, nous ne devons pas croire que la divinité soit semblable à de l'or, à de l'argent, ou à de la pierre, sculptés par l'art et l'industrie de l'homme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 6, "word": {"french1910": "Les Juifs faisant alors de l'opposition et se livrant à des injures, Paul secoua ses vêtements, et leur dit: Que votre sang retombe sur votre tête! J'en suis pur. Dès maintenant, j'irai vers les païens.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 18, "word": {"french1910": "Paul resta encore assez longtemps à Corinthe. Ensuite il prit congé des frères, et s'embarqua pour la Syrie, avec Priscille et Aquilas, après s'être fait raser la tête à Cenchrées, car il avait fait un voeu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 24, "word": {"french1910": "prends-les avec toi, purifie-toi avec eux, et pourvois à leur dépense, afin qu'ils se rasent la tête. Et ainsi tous sauront que ce qu'ils ont entendu dire sur ton compte est faux, mais que toi aussi tu te conduis en observateur de la loi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"french1910": "Je vous invite donc à prendre de la nourriture, car cela est nécessaire pour votre salut, et il ne se perdra pas un cheveu de la tête d'aucun de vous.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"french1910": "En effet, les perfections invisibles de Dieu, sa puissance éternelle et sa divinité, se voient comme à l'oeil, depuis la création du monde, quand on les considère dans ses ouvrages. Ils sont donc inexcusables,\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"french1910": "Mais si ton ennemi a faim, donne-lui à manger; s'il a soif, donne-lui à boire; car en agissant ainsi, ce sont des charbons ardents que tu amasseras sur sa tête.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 3, "word": {"french1910": "Je veux cependant que vous sachiez que Christ est le chef de tout homme, que l'homme est le chef de la femme, et que Dieu est le chef de Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"french1910": "Tout homme qui prie ou qui prophétise, la tête couverte, déshonore son chef.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"french1910": "Toute femme, au contraire, qui prie ou qui prophétise, la tête non voilée, déshonore son chef: c'est comme si elle était rasée.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 7, "word": {"french1910": "L'homme ne doit pas se couvrir la tête, puisqu'il est l'image et la gloire de Dieu, tandis que la femme est la gloire de l'homme.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"french1910": "C'est pourquoi la femme, à cause des anges, doit avoir sur la tête une marque de l'autorité dont elle dépend.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"french1910": "L'oeil ne peut pas dire à la main: Je n'ai pas besoin de toi; ni la tête dire aux pieds: Je n'ai pas besoin de vous.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"french1910": "Il a tout mis sous ses pieds, et il l'a donné pour chef suprême à l'Eglise,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"french1910": "mais que, professant la vérité dans la charité, nous croissions à tous égards en celui qui est le chef, Christ.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"french1910": "car le mari est le chef de la femme, comme Christ est le chef de l'Eglise, qui est son corps, et dont il est le Sauveur.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 18, "word": {"french1910": "Il est la tête du corps de l'Eglise; il est le commencement, le premier-né d'entre les morts, afin d'être en tout le premier.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 9, "word": {"french1910": "Car en lui habite corporellement toute la plénitude de la divinité.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"french1910": "Vous avez tout pleinement en lui, qui est le chef de toute domination et de toute autorité.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"french1910": "traîtres, emportés, enflés d'orgueil, aimant le plaisir plus que Dieu,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"french1910": "L'honneur est donc pour vous, qui croyez. Mais, pour les incrédules, La pierre qu'ont rejetée ceux qui bâtissaient Est devenue la principale de l'angle,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"french1910": "Sa tête et ses cheveux étaient blancs comme de la laine blanche, comme de la neige; ses yeux étaient comme une flamme de feu;\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 4, "word": {"french1910": "Autour du trône je vis vingt-quatre trônes, et sur ces trônes vingt-quatre vieillards assis, revêtus de vêtements blancs, et sur leurs têtes des couronnes d'or.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 3, "word": {"french1910": "et il dit: Ne faites point de mal à la terre, ni à la mer, ni aux arbres, jusqu'à ce que nous ayons marqué du sceau le front des serviteurs de notre Dieu.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 4, "word": {"french1910": "Il leur fut dit de ne point faire de mal à l'herbe de la terre, ni à aucune verdure, ni à aucun arbre, mais seulement aux hommes qui n'avaient pas le sceau de Dieu sur le front.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 7, "word": {"french1910": "Ces sauterelles ressemblaient à des chevaux préparés pour le combat; il y avait sur leurs têtes comme des couronnes semblables à de l'or, et leurs visages étaient comme des visages d'hommes.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"french1910": "Et ainsi je vis les chevaux dans la vision, et ceux qui les montaient, ayant des cuirasses couleur de feu, d'hyacinthe, et de soufre. Les têtes des chevaux étaient comme des têtes de lions; et de leurs bouches il sortait du feu, de la fumée, et du soufre.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"french1910": "Car le pouvoir des chevaux était dans leurs bouches et dans leurs queues; leurs queues étaient semblables à des serpents ayant des têtes, et c'est avec elles qu'ils faisaient du mal.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"french1910": "Je vis un autre ange puissant, qui descendait du ciel, enveloppé d'une nuée; au-dessus de sa tête était l'arc-en-ciel, et son visage était comme le soleil, et ses pieds comme des colonnes de feu.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"french1910": "Un grand signe parut dans le ciel: une femme enveloppée du soleil, la lune sous ses pieds, et une couronne de douze étoiles sur sa tête.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"french1910": "Un autre signe parut encore dans le ciel; et voici, c'était un grand dragon rouge, ayant sept têtes et dix cornes, et sur ses têtes sept diadèmes.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"french1910": "Et il se tint sur le sable de la mer. Puis je vis monter de la mer une bête qui avait dix cornes et sept têtes, et sur ses cornes dix diadèmes, et sur ses têtes des noms de blasphème.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"french1910": "Et je vis l'une de ses têtes comme blessée à mort; mais sa blessure mortelle fut guérie. Et toute la terre était dans l'admiration derrière la bête.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 16, "word": {"french1910": "Et elle fit que tous, petits et grands, riches et pauvres, libres et esclaves, reçussent une marque sur leur main droite ou sur leur front,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"french1910": "Je regardai, et voici, l'agneau se tenait sur la montagne de Sion, et avec lui cent quarante-quatre mille personnes, qui avaient son nom et le nom de son Père écrits sur leurs fronts.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"french1910": "Et un autre, un troisième ange les suivit, en disant d'une voix forte: Si quelqu'un adore la bête et son image, et reçoit une marque sur son front ou sur sa main,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 14, "word": {"french1910": "Je regardai, et voici, il y avait une nuée blanche, et sur la nuée était assis quelqu'un qui ressemblait à un fils d'homme, ayant sur sa tête une couronne d'or, et dans sa main une faucille tranchante.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 3, "word": {"french1910": "Il me transporta en esprit dans un désert. Et je vis une femme assise sur une bête écarlate, pleine de noms de blasphème, ayant sept têtes et dix cornes.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 5, "word": {"french1910": "Sur son front était écrit un nom, un mystère: Babylone la grande, la mère des impudiques et des abominations de la terre.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"french1910": "Et l'ange me dit: Pourquoi t'étonnes-tu? Je te dirai le mystère de la femme et de la bête qui la porte, qui a les sept têtes et les dix cornes.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"french1910": "C'est ici l'intelligence qui a de la sagesse. -Les sept têtes sont sept montagnes, sur lesquelles la femme est assise.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"french1910": "Et ils jetaient de la poussière sur leurs têtes, ils pleuraient et ils étaient dans le deuil, ils criaient et disaient: Malheur! malheur! La grande ville, où se sont enrichis par son opulence tous ceux qui ont des navires sur la mer, en une seule heure elle a été détruite!\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"french1910": "Ses yeux étaient comme une flamme de feu; sur sa tête étaient plusieurs diadèmes; il avait un nom écrit, que personne ne connaît, si ce n'est lui-même;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"french1910": "Et je vis des trônes; et à ceux qui s'y assirent fut donné le pouvoir de juger. Et je vis les âmes de ceux qui avaient été décapités à cause du témoignage de Jésus et à cause de la parole de Dieu, et de ceux qui n'avaient pas adoré la bête ni son image, et qui n'avaient pas reçu la marque sur leur front et sur leur main. Ils revinrent à la vie, et ils régnèrent avec Christ pendant mille ans.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 4, "word": {"french1910": "et verront sa face, et son nom sera sur leurs fronts.\r\n"}}]}}}