{"topics": {"justice": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 19, "word": {"french1910": "Car je l'ai choisi, afin qu'il ordonne à ses fils et à sa maison après lui de garder la voie de l'Eternel, en pratiquant la droiture et la justice, et qu'ainsi l'Eternel accomplisse en faveur d'Abraham les promesses qu'il lui a faites...\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"french1910": "Il a choisi les prémices du pays, Car là est caché l'héritage du législateur; Il a marché en tête du peuple, Il a exécuté la justice de l'Eternel, Et ses ordonnances envers Israël.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 15, "word": {"french1910": "David régna sur Israël, et il faisait droit et justice à tout son peuple.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"french1910": "Absalom disait: Qui m'établira juge dans le pays? Tout homme qui aurait une contestation et un procès viendrait à moi, et je lui ferais justice.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"french1910": "Béni soit l'Eternel, ton Dieu, qui t'a accordé la faveur de te placer sur le trône d'Israël! C'est parce que l'Eternel aime à toujours Israël, qu'il t'a établi roi pour que tu fasses droit et justice.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 14, "word": {"french1910": "David régna sur tout Israël, et il faisait droit et justice à tout son peuple.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"french1910": "Béni soit l'Eternel, ton Dieu, qui t'a accordé la faveur de te placer sur son trône comme roi pour l'Eternel, ton Dieu! C'est parce que ton Dieu aime Israël et veut le faire subsister à toujours, qu'il t'a établi roi sur lui pour que tu fasses droit et justice.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 3, "word": {"french1910": "Dieu renverserait-il le droit? Le Tout-Puissant renverserait-il la justice?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"french1910": "Je n'ai pourtant commis aucune violence, Et ma prière fut toujours pure.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 17, "word": {"french1910": "Mais si tu défends ta cause comme un impie, Le châtiment est inséparable de ta cause.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"french1910": "Nous ne saurions parvenir jusqu'au Tout-Puissant, Grand par la force, Par la justice, par le droit souverain: Il ne répond pas!\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 3, "word": {"french1910": "Rendez justice au faible et à l'orphelin, Faites droit au malheureux et au pauvre,\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 121, "word": {"french1910": "J'observe la loi et la justice: Ne m'abandonne pas à mes oppresseurs!\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"french1910": "Pour recevoir des leçons de bon sens, De justice, d'équité et de droiture;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 15, "word": {"french1910": "Par moi les rois règnent, Et les princes ordonnent ce qui est juste;\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 3, "word": {"french1910": "La pratique de la justice et de l'équité, Voilà ce que l'Eternel préfère aux sacrifices.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 8, "word": {"french1910": "Si tu vois dans une province le pauvre opprimé et la violation du droit et de la justice, ne t'en étonne point; car un homme élevé est placé sous la surveillance d'un autre plus élevé, et au-dessus d'eux il en est de plus élevés encore.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 7, "word": {"french1910": "Donner à l'empire de l'accroissement, Et une paix sans fin au trône de David et à son royaume, L'affermir et le soutenir par le droit et par la justice, Dès maintenant et à toujours: Voilà ce que fera le zèle de l'Eternel des armées.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 1, "word": {"french1910": "Ainsi parle l'Eternel: Observez ce qui est droit, et pratiquez ce qui est juste; Car mon salut ne tardera pas à venir, Et ma justice à se manifester.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 2, "word": {"french1910": "Tous les jours ils me cherchent, Ils veulent connaître mes voies; Comme une nation qui aurait pratiqué la justice Et n'aurait pas abandonné la loi de son Dieu, Ils me demandent des arrêts de justice, Ils désirent l'approche de Dieu. -\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 4, "word": {"french1910": "Nul ne se plaint avec justice, Nul ne plaide avec droiture; Ils s'appuient sur des choses vaines et disent des faussetés, Ils conçoivent le mal et enfantent le crime.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 9, "word": {"french1910": "C'est pourquoi l'arrêt de délivrance est loin de nous, Et le salut ne nous atteint pas; Nous attendons la lumière, et voici les ténèbres, La clarté, et nous marchons dans l'obscurité.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 14, "word": {"french1910": "Et la délivrance s'est retirée, Et le salut se tient éloigné; Car la vérité trébuche sur la place publique, Et la droiture ne peut approcher.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 15, "word": {"french1910": "Est-ce que tu règnes, parce que tu as de la passion pour le cèdre? Ton père ne mangeait-il pas, ne buvait-il pas? Mais il pratiquait la justice et l'équité, Et il fut heureux;\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 5, "word": {"french1910": "Voici, les jours viennent, dit l'Eternel, Où je susciterai à David un germe juste; Il régnera en roi et prospérera, Il pratiquera la justice et l'équité dans le pays.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 23, "word": {"french1910": "Ainsi parle l'Eternel des armées, le Dieu d'Israël: Voici encore ce que l'on dira dans le pays de Juda et dans ses villes, Quand j'aurai ramené leurs captifs: Que l'Eternel te bénisse, demeure de la justice, Montagne sainte!\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"french1910": "Tous ceux qui les trouvaient les dévoraient, Et leurs ennemis disaient: Nous ne sommes point coupables, Puisqu'ils ont péché contre l'Eternel, la demeure de la justice, Contre l'Eternel, l'espérance de leurs pères.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 9, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Assez, princes d'Israël! cessez la violence et les rapines, pratiquez la droiture et la justice, délivrez mon peuple de vos exactions, dit le Seigneur, l'Eternel.\r\n"}}]}}}