{"topics": {"hope": {"verses": [{"book": "Ruth", "chapter": 1, "verse": 12, "word": {"french1910": "Retournez, mes filles, allez! Je suis trop vieille pour me remarier. Et quand je dirais: J'ai de l'espérance; quand cette nuit même je serais avec un mari, et que j'enfanterais des fils,\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 2, "word": {"french1910": "Alors Schecania, fils de Jehiel, d'entre les fils d'Elam, prit la parole et dit à Esdras: Nous avons péché contre notre Dieu, en nous alliant à des femmes étrangères qui appartiennent aux peuples du pays. Mais Israël ne reste pas pour cela sans espérance.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"french1910": "Au douzième mois, qui est le mois d'Adar, le treizième jour du mois, jour où devaient s'exécuter l'ordre et l'édit du roi, et où les ennemis des Juifs avaient espéré dominer sur eux, ce fut le contraire qui arriva, et les Juifs dominèrent sur leurs ennemis.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"french1910": "Ta crainte de Dieu n'est-elle pas ton soutien? Ton espérance, n'est-ce pas ton intégrité?\r\n"}}, {"book": "Job", "chapter": 5, "verse": 16, "word": {"french1910": "Et l'espérance soutient le malheureux, Mais l'iniquité ferme la bouche.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"french1910": "Pourquoi espérer quand je n'ai plus de force? Pourquoi attendre quand ma fin est certaine?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 20, "word": {"french1910": "Ils sont honteux d'avoir eu confiance, Ils restent confondus quand ils arrivent.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 6, "word": {"french1910": "Mes jours sont plus rapides que la navette du tisserand, Ils s'évanouissent: plus d'espérance!\r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"french1910": "Ainsi arrive-t-il à tous ceux qui oublient Dieu, Et l'espérance de l'impie périra.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 14, "word": {"french1910": "Son assurance est brisée, Son soutien est une toile d'araignée.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 18, "word": {"french1910": "Tu seras plein de confiance, et ton attente ne sera plus vaine; Tu regarderas autour de toi, et tu reposeras en sûreté.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 20, "word": {"french1910": "Mais les yeux des méchants seront consumés; Pour eux point de refuge; La mort, voilà leur espérance!\r\n"}}, {"book": "Job", "chapter": 14, "verse": 7, "word": {"french1910": "Un arbre a de l'espérance: Quand on le coupe, il repousse, Il produit encore des rejetons;\r\n"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"french1910": "La pierre est broyée par les eaux, Et la terre emportée par leur courant; Ainsi tu détruis l'espérance de l'homme.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 15, "word": {"french1910": "Mon espérance, où donc est-elle? Mon espérance, qui peut la voir?\r\n"}}, {"book": "Job", "chapter": 19, "verse": 10, "word": {"french1910": "Il m'a brisé de toutes parts, et je m'en vais; Il a arraché mon espérance comme un arbre.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 8, "word": {"french1910": "Quelle espérance reste-t-il à l'impie, Quand Dieu coupe le fil de sa vie, Quand il lui retire son âme?\r\n"}}, {"book": "Job", "chapter": 31, "verse": 24, "word": {"french1910": "Si j'ai mis dans l'or ma confiance, Si j'ai dit à l'or: Tu es mon espoir;\r\n"}}, {"book": "Job", "chapter": 41, "verse": 9, "word": {"french1910": "Voici, on est trompé dans son attente; A son seul aspect n'est-on pas terrassé?\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 9, "word": {"french1910": "Aussi mon coeur est dans la joie, mon esprit dans l'allégresse, Et mon corps repose en sécurité.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 9, "word": {"french1910": "Oui, tu m'as fait sortir du sein maternel, Tu m'as mis en sûreté sur les mamelles de ma mère;\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"french1910": "Fortifiez-vous et que votre coeur s'affermisse, Vous tous qui espérez en l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"french1910": "Voici, l'oeil de l'Eternel est sur ceux qui le craignent, Sur ceux qui espèrent en sa bonté,\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"french1910": "Eternel! que ta grâce soit sur nous, Comme nous espérons en toi!\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 15, "word": {"french1910": "Eternel! c'est en toi que j'espère; Tu répondras, Seigneur, mon Dieu!\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 7, "word": {"french1910": "Maintenant, Seigneur, que puis-je espérer? En toi est mon espérance.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"french1910": "Pourquoi t'abats-tu, mon âme, et gémis-tu au dedans de moi? Espère en Dieu, car je le louerai encore; Il est mon salut et mon Dieu.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"french1910": "Pourquoi t'abats-tu, mon âme, et gémis-tu au dedans de moi? Espère en Dieu, car je le louerai encore; Il est mon salut et mon Dieu.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"french1910": "Pourquoi t'abats-tu, mon âme, et gémis-tu au dedans de moi? Espère en Dieu, car je le louerai encore; Il est mon salut et mon Dieu.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 5, "word": {"french1910": "Car tu es mon espérance, Seigneur Eternel! En toi je me confie dès ma jeunesse.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"french1910": "Et moi, j'espérerai toujours, Je te louerai de plus en plus.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 7, "word": {"french1910": "Afin qu'ils missent en Dieu leur confiance, Qu'ils n'oubliassent pas les oeuvres de Dieu, Et qu'ils observassent ses commandements,\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 43, "word": {"french1910": "N'ôte pas entièrement de ma bouche la parole de la vérité! Car j'espère en tes jugements.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 49, "word": {"french1910": "Souviens-toi de ta promesse à ton serviteur, Puisque tu m'as donné l'espérance!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"french1910": "Ceux qui te craignent me voient et se réjouissent, Car j'espère en tes promesses.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 81, "word": {"french1910": "Mon âme languit après ton salut; J'espère en ta promesse.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 114, "word": {"french1910": "Tu es mon asile et mon bouclier; J'espère en ta promesse.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 116, "word": {"french1910": "Soutiens-moi selon ta promesse, afin que je vive, Et ne me rends point confus dans mon espérance!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 147, "word": {"french1910": "Je devance l'aurore et je crie; J'espère en tes promesses.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 166, "word": {"french1910": "J'espère en ton salut, ô Eternel! Et je pratique tes commandements.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 5, "word": {"french1910": "J'espère en l'Eternel, mon âme espère, Et j'attends sa promesse.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"french1910": "Israël, mets ton espoir en l'Eternel! Car la miséricorde est auprès de l'Eternel, Et la rédemption est auprès de lui en abondance.\r\n"}}, {"book": "Psalms", "chapter": 131, "verse": 3, "word": {"french1910": "Israël, mets ton espoir en l'Eternel, Dès maintenant et à jamais!\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"french1910": "Heureux celui qui a pour secours le Dieu de Jacob, Qui met son espoir en l'Eternel, son Dieu!\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"french1910": "L'Eternel aime ceux qui le craignent, Ceux qui espèrent en sa bonté.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"french1910": "L'attente des justes n'est que joie, Mais l'espérance des méchants périra.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"french1910": "A la mort du méchant, son espoir périt, Et l'attente des hommes iniques est anéantie.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 32, "word": {"french1910": "Le méchant est renversé par sa méchanceté, Mais le juste trouve un refuge même en sa mort.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 18, "word": {"french1910": "Châtie ton fils, car il y a encore de l'espérance; Mais ne désire point le faire mourir.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"french1910": "Si tu vois un homme qui se croit sage, Il y a plus à espérer d'un insensé que de lui.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 20, "word": {"french1910": "Si tu vois un homme irréfléchi dans ses paroles, Il y a plus à espérer d'un insensé que de lui.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 4, "word": {"french1910": "Pour tous ceux qui vivent il y a de l'espérance; et même un chien vivant vaut mieux qu'un lion mort.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"french1910": "Ce n'est pas le séjour des morts qui te loue, Ce n'est pas la mort qui te célèbre; Ceux qui sont descendus dans la fosse n'espèrent plus en ta fidélité.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"french1910": "A force de marcher tu te fatigues, Et tu ne dis pas: J'y renonce! Tu trouves encore de la vigueur dans ta main: Aussi n'es-tu pas dans l'abattement.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"french1910": "Ne t'expose pas à avoir les pieds nus, Ne dessèche pas ton gosier! Mais tu dis: C'est en vain, non! Car j'aime les dieux étrangers, je veux aller après eux.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 23, "word": {"french1910": "Oui, le bruit qui vient des collines et des montagnes n'est que mensonge; Oui, c'est en l'Eternel, notre Dieu, qu'est le salut d'Israël.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"french1910": "Toi qui es l'espérance d'Israël, Son sauveur au temps de la détresse, Pourquoi serais-tu comme un étranger dans le pays, Comme un voyageur qui y entre pour passer la nuit?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 7, "word": {"french1910": "Béni soit l'homme qui se confie dans l'Eternel, Et dont l'Eternel est l'espérance!\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"french1910": "Toi qui es l'espérance d'Israël, ô Eternel! Tous ceux qui t'abandonnent seront confondus. -Ceux qui se détournent de moi seront inscrits sur la terre, Car ils abandonnent la source d'eau vive, l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"french1910": "Ne sois pas pour moi un sujet d'effroi, Toi, mon refuge au jour du malheur!\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"french1910": "Mais ils disent: C'est en vain! Car nous suivrons nos pensées, Nous agirons chacun selon les penchants de notre mauvais coeur.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 17, "word": {"french1910": "Il y a de l'espérance pour ton avenir, dit l'Eternel; Tes enfants reviendront dans leur territoire.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"french1910": "Tous ceux qui les trouvaient les dévoraient, Et leurs ennemis disaient: Nous ne sommes point coupables, Puisqu'ils ont péché contre l'Eternel, la demeure de la justice, Contre l'Eternel, l'espérance de leurs pères.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"french1910": "Et j'ai dit: Ma force est perdue, Je n'ai plus d'espérance en l'Eternel!\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 21, "word": {"french1910": "Voici ce que je veux repasser en mon coeur, Ce qui me donnera de l'espérance.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 24, "word": {"french1910": "L'Eternel est mon partage, dit mon âme; C'est pourquoi je veux espérer en lui.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 26, "word": {"french1910": "Il est bon d'attendre en silence Le secours de l'Eternel.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 29, "word": {"french1910": "Il mettra sa bouche dans la poussière, Sans perdre toute espérance;\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 6, "word": {"french1910": "Leurs visions sont vaines, et leurs oracles menteurs; Ils disent: L'Eternel a dit! Et l'Eternel ne les a point envoyés; Et ils font espérer que leur parole s'accomplira.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"french1910": "Quand la lionne vit qu'elle attendait en vain, Qu'elle était trompée dans son espérance, Elle prit un autre de ses petits, Et en fit un jeune lion.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 11, "word": {"french1910": "Il me dit: Fils de l'homme, ces os, c'est toute la maison d'Israël. Voici, ils disent: Nos os sont desséchés, notre espérance est détruite, nous sommes perdus!\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"french1910": "Là, je lui donnerai ses vignes et la vallée d'Acor, comme une porte d'espérance, et là, elle chantera comme au temps de sa jeunesse, et comme au jour où elle remonta du pays d'Egypte.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"french1910": "De Sion l'Eternel rugit, De Jérusalem il fait entendre sa voix; Les cieux et la terre sont ébranlés. Mais l'Eternel est un refuge pour son peuple, Un abri pour les enfants d'Israël.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 12, "word": {"french1910": "Retournez à la forteresse, captifs pleins d'espérance! Aujourd'hui encore je le déclare, Je te rendrai le double.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"french1910": "Et si vous prêtez à ceux de qui vous espérez recevoir, quel gré vous en saura-t-on? Les pécheurs aussi prêtent aux pécheurs, afin de recevoir la pareille.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"french1910": "Lorsque Hérode vit Jésus, il en eut une grande joie; car depuis longtemps, il désirait le voir, à cause de ce qu'il avait entendu dire de lui, et il espérait qu'il le verrait faire quelque miracle.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 26, "word": {"french1910": "Aussi mon coeur est dans la joie, et ma langue dans l'allégresse; Et même ma chair reposera avec espérance,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 19, "word": {"french1910": "Les maîtres de la servante, voyant disparaître l'espoir de leur gain, se saisirent de Paul et de Silas, et les traînèrent sur la place publique devant les magistrats.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"french1910": "Paul, sachant qu'une partie de l'assemblée était composée de sadducéens et l'autre de pharisiens, s'écria dans le sanhédrin: Hommes frères, je suis pharisien, fils de pharisiens; c'est à cause de l'espérance et de la résurrection des morts que je suis mis en jugement.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"french1910": "et ayant en Dieu cette espérance, comme ils l'ont eux-mêmes, qu'il y aura une résurrection des justes et des injustes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"french1910": "Il espérait en même temps que Paul lui donnerait de l'argent; aussi l'envoyait-il chercher assez fréquemment, pour s'entretenir avec lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"french1910": "Et maintenant, je suis mis en jugement parce que j'espère l'accomplissement de la promesse que Dieu a faite à nos pères,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 7, "word": {"french1910": "et à laquelle aspirent nos douze tribus, qui servent Dieu continuellement nuit et jour. C'est pour cette espérance, ô roi, que je suis accusé par des Juifs!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"french1910": "Le soleil et les étoiles ne parurent pas pendant plusieurs jours, et la tempête était si forte que nous perdîmes enfin toute espérance de nous sauver.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 20, "word": {"french1910": "Voilà pourquoi j'ai demandé à vous voir et à vous parler; car c'est à cause de l'espérance d'Israël que je porte cette chaîne.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 18, "word": {"french1910": "Espérant contre toute espérance, il crut, en sorte qu'il devint père d'un grand nombre de nations, selon ce qui lui avait été dit: Telle sera ta postérité.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"french1910": "qui nous devons d'avoir eu par la foi accès à cette grâce, dans laquelle nous demeurons fermes, et nous nous glorifions dans l'espérance de la gloire de Dieu.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"french1910": "la persévérance la victoire dans l'épreuve, et cette victoire l'espérance.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"french1910": "Or, l'espérance ne trompe point, parce que l'amour de Dieu est répandu dans nos coeurs par le Saint-Esprit qui nous a été donné.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 20, "word": {"french1910": "Car la création a été soumise à la vanité, -non de son gré, mais à cause de celui qui l'y a soumise, avec l'espérance\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"french1910": "Car c'est en espérance que nous sommes sauvés. Or, l'espérance qu'on voit n'est plus espérance: ce qu'on voit, peut-on l'espérer encore?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"french1910": "Mais si nous espérons ce que nous ne voyons pas, nous l'attendons avec persévérance.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"french1910": "Réjouissez-vous en espérance. Soyez patients dans l'affliction. Persévérez dans la prière.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"french1910": "Or, tout ce qui a été écrit d'avance l'a été pour notre instruction, afin que, par la patience, et par la consolation que donnent les Ecritures, nous possédions l'espérance.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"french1910": "Que le Dieu de l'espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en espérance, par la puissance du Saint-Esprit!\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"french1910": "ou parle-t-il uniquement à cause de nous? Oui, c'est à cause de nous qu'il a été écrit que celui qui laboure doit labourer avec espérance, et celui qui foule le grain fouler avec l'espérance d'y avoir part.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 7, "word": {"french1910": "elle excuse tout, elle croit tout, elle espère tout, elle supporte tout.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"french1910": "Maintenant donc ces trois choses demeurent: la foi, l'espérance, la charité; mais la plus grande de ces choses, c'est la charité.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"french1910": "Si c'est dans cette vie seulement que nous espérons en Christ, nous sommes les plus malheureux de tous les hommes.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 7, "word": {"french1910": "Et notre espérance à votre égard est ferme, parce que nous savons que, si vous avez part aux souffrances, vous avez part aussi à la consolation.\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 12, "word": {"french1910": "Ayant donc cette espérance, nous usons d'une grande liberté,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 5, "word": {"french1910": "Et non seulement ils ont contribué comme nous l'espérions, mais ils se sont d'abord donnés eux-mêmes au Seigneur, puis à nous, par la volonté de Dieu.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"french1910": "Ce n'est pas hors de toute mesure, ce n'est pas des travaux d'autrui, que nous nous glorifions; mais c'est avec l'espérance, si votre foi augmente, de grandir encore d'avantage parmi vous, selon les limites qui nous sont assignées,\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"french1910": "Pour nous, c'est de la foi que nous attendons, par l'Esprit, l'espérance de la justice.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"french1910": "et qu'il illumine les yeux de votre coeur, pour que vous sachiez quelle est l'espérance qui s'attache à son appel, quelle est la richesse de la gloire de son héritage qu'il réserve aux saints,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"french1910": "que vous étiez en ce temps-là sans Christ, privés du droit de cité en Israël, étrangers aux alliances de la promesse, sans espérance et sans Dieu dans le monde.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 4, "word": {"french1910": "Il y a un seul corps et un seul Esprit, comme aussi vous avez été appelés à une seule espérance par votre vocation;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"french1910": "selon ma ferme attente et mon espérance que je n'aurai honte de rien, mais que, maintenant comme toujours, Christ sera glorifié dans mon corps avec une pleine assurance, soit par ma vie, soit par ma mort;\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"french1910": "J'espère donc vous l'envoyer dès que j'apercevrai l'issue de l'état où je suis;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"french1910": "cause de l'espérance qui vous est réservée dans les cieux, et que la parole de la vérité, la parole de l'Evangile vous a précédemment fait connaître.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"french1910": "si du moins vous demeurez fondés et inébranlables dans la foi, sans vous détourner de l'espérance de l'Evangile que vous avez entendu, qui a été prêché à toute créature sous le ciel, et dont moi Paul, j'ai été fait ministre.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 27, "word": {"french1910": "qui Dieu a voulu faire connaître quelle est la glorieuse richesse de ce mystère parmi les païens, savoir: Christ en vous, l'espérance de la gloire.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"french1910": "nous rappelant sans cesse l'oeuvre de votre foi, le travail de votre charité, et la fermeté de votre espérance en notre Seigneur Jésus-Christ, devant Dieu notre Père.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"french1910": "Qui est, en effet, notre espérance, ou notre joie, ou notre couronne de gloire? N'est-ce pas vous aussi, devant notre Seigneur Jésus, lors de son avènement?\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 13, "word": {"french1910": "Nous ne voulons pas, frères, que vous soyez dans l'ignorance au sujet de ceux qui dorment, afin que vous ne vous affligiez pas comme les autres qui n'ont point d'espérance.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"french1910": "Mais nous qui sommes du jour, soyons sobres, ayant revêtu la cuirasse de la foi et de la charité, et ayant pour casque l'espérance du salut.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"french1910": "Que notre Seigneur Jésus-Christ lui-même, et Dieu notre Père, qui nous a aimés, et qui nous a donné par sa grâce une consolation éternelle et une bonne espérance,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, apôtre de Jésus-Christ, par ordre de Dieu notre Sauveur et de Jésus-Christ notre espérance,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"french1910": "lesquelles reposent sur l'espérance de la vie éternelle, promise dès les plus anciens temps par le Dieu qui ne ment point,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"french1910": "en attendant la bienheureuse espérance, et la manifestation de la gloire du grand Dieu et de notre Sauveur Jésus-Christ,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"french1910": "afin que, justifiés par sa grâce, nous devenions, en espérance, héritiers de la vie éternelle.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 6, "word": {"french1910": "mais Christ l'est comme Fils sur sa maison; et sa maison, c'est nous, pourvu que nous retenions jusqu'à la fin la ferme confiance et l'espérance dont nous nous glorifions.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 11, "word": {"french1910": "Nous désirons que chacun de vous montre le même zèle pour conserver jusqu'à la fin une pleine espérance,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 18, "word": {"french1910": "afin que, par deux choses immuables, dans lesquelles il est impossible que Dieu mente, nous trouvions un puissant encouragement, nous dont le seul refuge a été de saisir l'espérance qui nous était proposée.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 19, "word": {"french1910": "Cette espérance, nous la possédons comme une ancre de l'âme, sûre et solide; elle pénètre au delà du voile,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"french1910": "car la loi n'a rien amené à la perfection, -et introduction d'une meilleure espérance, par laquelle nous nous approchons de Dieu.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"french1910": "Or la foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"french1910": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui, selon sa grande miséricorde, nous a régénérés, pour une espérance vivante, par la résurrection de Jésus-Christ d'entre les morts,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"french1910": "C'est pourquoi, ceignez les reins de votre entendement, soyez sobres, et ayez une entière espérance dans la grâce qui vous sera apportée, lorsque Jésus-Christ apparaîtra.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"french1910": "qui par lui croyez en Dieu, lequel l'a ressuscité des morts et lui a donné la gloire, en sorte que votre foi et votre espérance reposent sur Dieu.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"french1910": "Mais sanctifiez dans vos coeurs Christ le Seigneur, étant toujours prêts à vous défendre, avec douceur et respect, devant quiconque vous demande raison de l'espérance qui est en vous,\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 3, "word": {"french1910": "Quiconque a cette espérance en lui se purifie, comme lui-même est pur.\r\n"}}]}}}