{"topics": {"fornication": {"verses": [{"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"french1910": "Joram fit même des hauts lieux dans les montagnes de Juda; il poussa les habitants de Jérusalem à la prostitution, et il séduisit Juda.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"french1910": "Au bout de soixante-dix ans, l'Eternel visitera Tyr, Et elle retournera à son salaire impur; Elle se prostituera à tous les royaumes de la terre, Sur la face du monde.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 15, "word": {"french1910": "Mais tu t'es confiée dans ta beauté, et tu t'es prostituée, à la faveur de ton nom; tu as prodigué tes prostitutions à tous les passants, tu t'es livrée à eux.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 26, "word": {"french1910": "Tu t'es prostituée aux Egyptiens, tes voisins au corps vigoureux, et tu as multiplié tes prostitutions pour m'irriter.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 29, "word": {"french1910": "Tu as multiplié tes prostitutions avec le pays de Canaan et jusqu'en Chaldée, et avec cela tu n'as pas encore été rassasiée.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"french1910": "Mais moi, je vous dis que celui qui répudie sa femme, sauf pour cause d'infidélité, l'expose à devenir adultère, et que celui qui épouse une femme répudiée commet un adultère.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"french1910": "Car c'est du coeur que viennent les mauvaises pensées, les meurtres, les adultères, les impudicités, les vols, les faux témoignages, les calomnies.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"french1910": "Mais je vous dis que celui qui répudie sa femme, sauf pour infidélité, et qui en épouse une autre, commet un adultère.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"french1910": "Car c'est du dedans, c'est du coeur des hommes, que sortent les mauvaises pensées, les adultères, les impudicités, les meurtres,\r\n"}}, {"book": "John", "chapter": 8, "verse": 41, "word": {"french1910": "Vous faites les oeuvres de votre père. Ils lui dirent: Nous ne sommes pas des enfants illégitimes; nous avons un seul Père, Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"french1910": "mais qu'on leur écrive de s'abstenir des souillures des idoles, de l'impudicité, des animaux étouffés et du sang.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"french1910": "savoir, de vous abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés, et de l'impudicité, choses contre lesquelles vous vous trouverez bien de vous tenir en garde. Adieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"french1910": "A l'égard des païens qui ont cru, nous avons décidé et nous leur avons écrit qu'ils eussent à s'abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés, et de l'impudicité.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"french1910": "tant remplis de toute espèce d'injustice, de méchanceté, de cupidité, de malice; pleins d'envie, de meurtre, de querelle, de ruse, de malignité; rapporteurs,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"french1910": "On entend dire généralement qu'il y a parmi vous de l'impudicité, et une impudicité telle qu'elle ne se rencontre pas même chez les païens; c'est au point que l'un de vous a la femme de son père.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"french1910": "Les aliments sont pour le ventre, et le ventre pour les aliments; et Dieu détruira l'un comme les autres. Mais le corps n'est pas pour l'impudicité. Il est pour le Seigneur, et le Seigneur pour le corps.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"french1910": "Fuyez l'impudicité. Quelque autre péché qu'un homme commette, ce péché est hors du corps; mais celui qui se livre à l'impudicité pèche contre son propre corps.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"french1910": "Toutefois, pour éviter l'impudicité, que chacun ait sa femme, et que chaque femme ait son mari.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"french1910": "Ne nous livrons point à l'impudicité, comme quelques-uns d'eux s'y livrèrent, de sorte qu'il en tomba vingt-trois mille en un seul jour.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"french1910": "Je crains qu'à mon arrivée mon Dieu ne m'humilie de nouveau à votre sujet, et que je n'aie à pleurer sur plusieurs de ceux qui ont péché précédemment et qui ne se sont pas repentis de l'impureté, de l'impudicité et des dissolutions auxquelles ils se sont livrés.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 19, "word": {"french1910": "Or, les oeuvres de la chair sont manifestes, ce sont l'impudicité, l'impureté, la dissolution,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 3, "word": {"french1910": "Que l'impudicité, qu'aucune espèce d'impureté, et que la cupidité, ne soient pas même nommées parmi vous, ainsi qu'il convient à des saints.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"french1910": "Faites donc mourir les membres qui sont sur la terre, l'impudicité, l'impureté, les passions, les mauvais désirs, et la cupidité, qui est une idolâtrie.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 3, "word": {"french1910": "Ce que Dieu veut, c'est votre sanctification; c'est que vous vous absteniez de l'impudicité;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"french1910": "que Sodome et Gomorrhe et les villes voisines, qui se livrèrent comme eux à l'impudicité et à des vices contre nature, sont données en exemple, subissant la peine d'un feu éternel.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"french1910": "Mais j'ai quelque chose contre toi, c'est que tu as là des gens attachés à la doctrine de Balaam, qui enseignait à Balak à mettre une pierre d'achoppement devant les fils d'Israël, pour qu'ils mangeassent des viandes sacrifiées aux idoles et qu'ils se livrassent à l'impudicité.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"french1910": "Mais ce que j'ai contre toi, c'est que tu laisses la femme Jézabel, qui se dit prophétesse, enseigner et séduire mes serviteurs, pour qu'ils se livrent à l'impudicité et qu'ils mangent des viandes sacrifiées aux idoles.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 21, "word": {"french1910": "Je lui ai donné du temps, afin qu'elle se repentît, et elle ne veut pas se repentir de son impudicité.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 21, "word": {"french1910": "et ils ne se repentirent pas de leurs meurtres, ni de leurs enchantements, ni de leur impudicité ni de leurs vols.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"french1910": "Et un autre, un second ange suivit, en disant: Elle est tombée, elle est tombée, Babylone la grande, qui a abreuvé toutes les nations du vin de la fureur de son impudicité!\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 2, "word": {"french1910": "C'est avec elle que les rois de la terre se sont livrés à l'impudicité, et c'est du vin de son impudicité que les habitants de la terre se sont enivrés.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 4, "word": {"french1910": "Cette femme était vêtue de pourpre et d'écarlate, et parée d'or, de pierres précieuses et de perles. Elle tenait dans sa main une coupe d'or, remplie d'abominations et des impuretés de sa prostitution.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"french1910": "parce que toutes les nations ont bu du vin de la fureur de son impudicité, et que les rois de la terre se sont livrés avec elle à l'impudicité, et que les marchands de la terre se sont enrichis par la puissance de son luxe.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 9, "word": {"french1910": "Et tous les rois de la terre, qui se sont livrés avec elle à l'impudicité et au luxe, pleureront et se lamenteront à cause d'elle, quand ils verront la fumée de son embrasement.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"french1910": "parce que ses jugements sont véritables et justes; car il a jugé la grande prostituée qui corrompait la terre par son impudicité, et il a vengé le sang de ses serviteurs en le redemandant de sa main.\r\n"}}]}}}