{"topics": {"holy": {"verses": [{"book": "Exodus", "chapter": 3, "verse": 5, "word": {"french1910": "Dieu dit: N'approche pas d'ici, ôte tes souliers de tes pieds, car le lieu sur lequel tu te tiens est une terre sainte.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"french1910": "Le premier jour, vous aurez une sainte convocation; et le septième jour, vous aurez une sainte convocation. On ne fera aucun travail ces jours-là; vous pourrez seulement préparer la nourriture de chaque personne.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"french1910": "Par ta miséricorde tu as conduit, Tu as délivré ce peuple; Par ta puissance tu le diriges Vers la demeure de ta sainteté.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 23, "word": {"french1910": "Et Moïse leur dit: C'est ce que l'Eternel a ordonné. Demain est le jour du repos, le sabbat consacré à l'Eternel; faites cuire ce que vous avez à faire cuire, faites bouillir ce que vous avez à faire bouillir, et mettez en réserve jusqu'au matin tout ce qui restera.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 6, "word": {"french1910": "vous serez pour moi un royaume de sacrificateurs et une nation sainte. Voilà les paroles que tu diras aux enfants d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"french1910": "Souviens-toi du jour du repos, pour le sanctifier.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 31, "word": {"french1910": "Vous serez pour moi des hommes saints. Vous ne mangerez point de chair déchirée dans les champs: vous la jetterez aux chiens.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 33, "word": {"french1910": "Tu mettras le voile au-dessous des agrafes, et c'est là, en dedans du voile, que tu feras entrer l'arche du témoignage; le voile vous servira de séparation entre le lieu saint et le lieu très saint.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"french1910": "Tu mettras le propitiatoire sur l'arche du témoignage dans le lieu très saint.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"french1910": "Tu feras à Aaron, ton frère, des vêtements sacrés, pour marquer sa dignité et pour lui servir de parure.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"french1910": "Voici les vêtements qu'ils feront: un pectoral, un éphod, une robe, une tunique brodée, une tiare, et une ceinture. Ils feront des vêtements sacrés à Aaron, ton frère, et à ses fils, afin qu'ils exercent mon sacerdoce.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 29, "word": {"french1910": "Lorsque Aaron entrera dans le sanctuaire, il portera sur son coeur les noms des fils d'Israël, gravés sur le pectoral du jugement, pour en conserver à toujours le souvenir devant l'Eternel. -\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 35, "word": {"french1910": "Aaron s'en revêtira pour faire le service; quand il entrera dans le sanctuaire devant l'Eternel, et quand il en sortira, on entendra le son des clochettes, et il ne mourra point.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"french1910": "Elle sera sur le front d'Aaron; et Aaron sera chargé des iniquités commises par les enfants d'Israël en faisant toutes leurs saintes offrandes; elle sera constamment sur son front devant l'Eternel, pour qu'il leur soit favorable.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 43, "word": {"french1910": "Aaron et ses fils les porteront, quand ils entreront dans la tente d'assignation, ou quand ils s'approcheront de l'autel, pour faire le service dans le sanctuaire; ainsi ils ne se rendront point coupables, et ne mourront point. C'est une loi perpétuelle pour Aaron et pour ses descendants après lui.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"french1910": "Tu poseras la tiare sur sa tête, et tu placeras le diadème de sainteté sur la tiare.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 29, "word": {"french1910": "Les vêtements sacrés d'Aaron seront après lui pour ses fils, qui les mettront lorsqu'on les oindra et qu'on les consacrera.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 30, "word": {"french1910": "Ils seront portés pendant sept jours par celui de ses fils qui lui succédera dans le sacerdoce, et qui entrera dans la tente d'assignation, pour faire le service dans le sanctuaire.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 31, "word": {"french1910": "Tu prendras le bélier de consécration, et tu en feras cuire la chair dans un lieu saint.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 33, "word": {"french1910": "Ils mangeront ainsi ce qui aura servi d'expiation afin qu'ils fussent consacrés et sanctifiés; nul étranger n'en mangera, car ce sont des choses saintes.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"french1910": "S'il reste de la chair de consécration et du pain jusqu'au matin, tu brûleras dans le feu ce qui restera; on ne le mangera point, car c'est une chose sainte.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 37, "word": {"french1910": "Pendant sept jours, tu feras des expiations sur l'autel, et tu le sanctifieras; et l'autel sera très saint, et tout ce qui touchera l'autel sera sanctifié.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"french1910": "Une fois chaque année, Aaron fera des expiations sur les cornes de l'autel; avec le sang de la victime expiatoire, il y sera fait des expiations une fois chaque année parmi vos descendants. Ce sera une chose très sainte devant l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 25, "word": {"french1910": "Tu feras avec cela une huile pour l'onction sainte, composition de parfums selon l'art du parfumeur; ce sera l'huile pour l'onction sainte.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 29, "word": {"french1910": "Tu sanctifieras ces choses, et elles seront très saintes, tout ce qui les touchera sera sanctifié.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 31, "word": {"french1910": "Tu parleras aux enfants d'Israël, et tu diras: Ce sera pour moi l'huile de l'onction sainte, parmi vos descendants.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 32, "word": {"french1910": "On n'en répandra point sur le corps d'un homme, et vous n'en ferez point de semblable, dans les mêmes proportions; elle est sainte, et vous la regarderez comme sainte.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 35, "word": {"french1910": "Tu feras avec cela un parfum composé selon l'art du parfumeur; il sera salé, pur et saint.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 36, "word": {"french1910": "Tu le réduiras en poudre, et tu le mettras devant le témoignage, dans la tente d'assignation, où je me rencontrerai avec toi. Ce sera pour vous une chose très sainte.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 37, "word": {"french1910": "Vous ne ferez point pour vous de parfum semblable, dans les mêmes proportions; vous le regarderez comme saint, et réservé pour l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 10, "word": {"french1910": "les vêtements d'office, les vêtements sacrés pour le sacrificateur Aaron, les vêtements de ses fils pour les fonctions du sacerdoce;\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 11, "word": {"french1910": "l'huile d'onction, et le parfum odoriférant pour le sanctuaire. Ils se conformeront à tous les ordres que j'ai donnés.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"french1910": "Vous observerez le sabbat, car il sera pour vous une chose sainte. Celui qui le profanera, sera puni de mort; celui qui fera quelque ouvrage ce jour-là, sera retranché du milieu de son peuple.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"french1910": "On travaillera six jours; mais le septième jour est le sabbat, le jour du repos, consacré à l'Eternel. Celui qui fera quelque ouvrage le jour du sabbat, sera puni de mort.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"french1910": "On travaillera six jours; mais le septième jour sera pour vous une chose sainte; c'est le sabbat, le jour du repos, consacré à l'Eternel. Celui qui fera quelque ouvrage ce jour-là, sera puni de mort.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 19, "word": {"french1910": "les vêtements d'office pour le service dans le sanctuaire, les vêtements sacrés pour le sacrificateur Aaron, et les vêtements de ses fils pour les fonctions du sacerdoce.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 21, "word": {"french1910": "Tous ceux qui furent entraînés par le coeur et animés de bonne volonté vinrent et apportèrent une offrande à l'Eternel pour l'oeuvre de la tente d'assignation, pour tout son service, et pour les vêtements sacrés.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 29, "word": {"french1910": "Il fit l'huile pour l'onction sainte, et le parfum odoriférant, pur, composé selon l'art du parfumeur.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"french1910": "Le total de l'or employé à l'oeuvre pour tous les travaux du sanctuaire, or qui fut le produit des offrandes, montait à vingt-neuf talents et sept cent trente sicles, selon le sicle du sanctuaire.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"french1910": "Avec les étoffes teintes en bleu, en pourpre et en cramoisi, on fit les vêtements d'office pour le service dans le sanctuaire, et on fit les vêtements sacrés pour Aaron, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 30, "word": {"french1910": "On fit d'or pur la lame, diadème sacré, et l'on y écrivit, comme on grave un cachet: Sainteté à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 41, "word": {"french1910": "les vêtements d'office pour le sanctuaire, les vêtements sacrés pour le sacrificateur Aaron, et les vêtements de ses fils pour les fonctions du sacerdoce.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 9, "word": {"french1910": "Tu prendras l'huile d'onction, tu en oindras le tabernacle et tout ce qu'il renferme, et tu le sanctifieras, avec tous ses ustensiles; et il sera saint.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 10, "word": {"french1910": "Tu oindras l'autel des holocaustes et tous ses ustensiles, et tu sanctifieras l'autel; et l'autel sera très saint.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 13, "word": {"french1910": "Tu revêtiras Aaron des vêtements sacrés, tu l'oindras, et tu le sanctifieras, pour qu'il soit à mon service dans le sacerdoce.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"french1910": "Ce qui restera de l'offrande sera pour Aaron et pour ses fils; c'est une chose très sainte parmi les offrandes consumées par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"french1910": "Ce qui restera de l'offrande sera pour Aaron et pour ses fils; c'est une chose très sainte parmi les offrandes consumées par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"french1910": "Lorsque quelqu'un commettra une infidélité et péchera involontairement à l'égard des choses consacrées à l'Eternel, il offrira en sacrifice de culpabilité à l'Eternel pour son péché un bélier sans défaut, pris du troupeau d'après ton estimation en sicles d'argent, selon le sicle du sanctuaire.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"french1910": "Il donnera, en y ajoutant un cinquième, la valeur de la chose dont il a frustré le sanctuaire, et il la remettra au sacrificateur. Et le sacrificateur fera pour lui l'expiation avec le bélier offert en sacrifice de culpabilité, et il lui sera pardonné.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 16, "word": {"french1910": "Aaron et ses fils mangeront ce qui restera de l'offrande; ils le mangeront sans levain, dans un lieu saint, dans le parvis de la tente d'assignation.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"french1910": "On ne le cuira pas avec du levain. C'est la part que je leur ai donnée de mes offrandes consumées par le feu. C'est une chose très sainte, comme le sacrifice d'expiation et comme le sacrifice de culpabilité.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"french1910": "Tout mâle d'entre les enfants d'Aaron en mangera. C'est une loi perpétuelle pour vos descendants, au sujet des offrandes consumées par le feu devant l'Eternel: quiconque y touchera sera sanctifié.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"french1910": "Parle à Aaron et à ses fils, et dis: Voici la loi du sacrifice d'expiation. C'est dans le lieu où l'on égorge l'holocauste que sera égorgée devant l'Eternel la victime pour le sacrifice d'expiation: c'est une chose très sainte.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"french1910": "Le sacrificateur qui offrira la victime expiatoire la mangera; elle sera mangée dans un lieu saint, dans le parvis de la tente d'assignation.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 27, "word": {"french1910": "Quiconque en touchera la chair sera sanctifié. S'il en rejaillit du sang sur un vêtement, la place sur laquelle il aura rejailli sera lavée dans un lieu saint.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 29, "word": {"french1910": "Tout mâle parmi les sacrificateurs en mangera: c'est une chose très sainte.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"french1910": "Mais on ne mangera aucune victime expiatoire dont on apportera du sang dans la tente d'assignation, pour faire l'expiation dans le sanctuaire: elle sera brûlée au feu.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"french1910": "Voici la loi du sacrifice de culpabilité: c'est une chose très sainte.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 6, "word": {"french1910": "Tout mâle parmi les sacrificateurs en mangera; il le mangera dans un lieu saint: c'est une chose très sainte.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"french1910": "Il posa la tiare sur sa tête, et il plaça sur le devant de la tiare la lame d'or, diadème sacré, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 10, "word": {"french1910": "afin que vous puissiez distinguer ce qui est saint de ce qui est profane, ce qui est impur de ce qui est pur,\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"french1910": "Moïse dit à Aaron, à Eléazar et à Ithamar, les deux fils qui restaient à Aaron: Prenez ce qui reste de l'offrande parmi les sacrifices consumés par le feu devant l'Eternel, et mangez-le sans levain près de l'autel: car c'est une chose très sainte.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"french1910": "Vous le mangerez dans un lieu saint; c'est ton droit et le droit de tes fils sur les offrandes consumées par le feu devant l'Eternel; car c'est là ce qui m'a été ordonné.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"french1910": "Pourquoi n'avez-vous pas mangé la victime expiatoire dans le lieu saint? C'est une chose très sainte; et l'Eternel vous l'a donnée, afin que vous portiez l'iniquité de l'assemblée, afin que vous fassiez pour elle l'expiation devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 18, "word": {"french1910": "Voici, le sang de la victime n'a point été porté dans l'intérieur du sanctuaire; vous deviez la manger dans le sanctuaire, comme cela m'avait été ordonné.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 44, "word": {"french1910": "Car je suis l'Eternel, votre Dieu; vous vous sanctifierez, et vous serez saints, car je suis saint; et vous ne vous rendrez point impurs par tous ces reptiles qui rampent sur la terre.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 45, "word": {"french1910": "Car je suis l'Eternel, qui vous ai fait monter du pays d'Egypte, pour être votre Dieu, et pour que vous soyez saints; car je suis saint.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"french1910": "Il égorgera l'agneau dans le lieu où l'on égorge les victimes expiatoires et les holocaustes, dans le lieu saint; car, dans le sacrifice de culpabilité, comme dans le sacrifice d'expiation, la victime est pour le sacrificateur; c'est une chose très sainte.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"french1910": "L'Eternel dit à Moïse: Parle à ton frère Aaron, afin qu'il n'entre pas en tout temps dans le sanctuaire, au dedans du voile, devant le propitiatoire qui est sur l'arche, de peur qu'il ne meure; car j'apparaîtrai dans la nuée sur le propitiatoire.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"french1910": "Voici de quelle manière Aaron entrera dans le sanctuaire. Il prendra un jeune taureau pour le sacrifice d'expiation et un bélier pour l'holocauste.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"french1910": "Il se revêtira de la tunique sacrée de lin, et portera sur son corps des caleçons de lin; il se ceindra d'une ceinture de lin, et il se couvrira la tête d'une tiare de lin: ce sont les vêtements sacrés, dont il se revêtira après avoir lavé son corps dans l'eau.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"french1910": "C'est ainsi qu'il fera l'expiation pour le sanctuaire à cause des impuretés des enfants d'Israël et de toutes les transgressions par lesquelles ils ont péché. Il fera de même pour la tente d'assignation, qui est avec eux au milieu de leurs impuretés.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 17, "word": {"french1910": "Il n'y aura personne dans la tente d'assignation lorsqu'il entrera pour faire l'expiation dans le sanctuaire, jusqu'à ce qu'il en sorte. Il fera l'expiation pour lui et pour sa maison, et pour toute l'assemblée d'Israël.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 20, "word": {"french1910": "Lorsqu'il aura achevé de faire l'expiation pour le sanctuaire, pour la tente d'assignation et pour l'autel, il fera approcher le bouc vivant.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 23, "word": {"french1910": "Aaron entrera dans la tente d'assignation; il quittera les vêtements de lin qu'il avait mis en entrant dans le sanctuaire, et il les déposera là.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"french1910": "Il lavera son corps avec de l'eau dans un lieu saint, et reprendra ses vêtements. Puis il sortira, offrira son holocauste et l'holocauste du peuple, et fera l'expiation pour lui et pour le peuple.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"french1910": "On emportera hors du camp le taureau expiatoire et le bouc expiatoire dont on a porté le sang dans le sanctuaire pour faire l'expiation, et l'on brûlera au feu leurs peaux, leur chair et leurs excréments.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 32, "word": {"french1910": "L'expiation sera faite par le sacrificateur qui a reçu l'onction et qui a été consacré pour succéder à son père dans le sacerdoce; il se revêtira des vêtements de lin, des vêtements sacrés.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"french1910": "Il fera l'expiation pour le sanctuaire de sainteté, il fera l'expiation pour la tente d'assignation et pour l'autel, et il fera l'expiation pour les sacrificateurs et pour tout le peuple de l'assemblée.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 2, "word": {"french1910": "Parle à toute l'assemblée des enfants d'Israël, et tu leur diras: Soyez saints, car je suis saint, moi, l'Eternel, votre Dieu.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"french1910": "La quatrième année, tous leurs fruits seront consacrés à l'Eternel au milieu des réjouissances.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"french1910": "Et moi, je tournerai ma face contre cet homme, et je le retrancherai du milieu de son peuple, parce qu'il a livré de ses enfants à Moloc, souillé mon sanctuaire et profané mon saint nom.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 7, "word": {"french1910": "Vous vous sanctifierez et vous serez saints, car je suis l'Eternel, votre Dieu.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 26, "word": {"french1910": "Vous serez saints pour moi, car je suis saint, moi, l'Eternel; je vous ai séparés des peuples, afin que vous soyez à moi.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"french1910": "Ils seront saints pour leur Dieu, et ils ne profaneront pas le nom de leur Dieu; car ils offrent à l'Eternel les sacrifices consumés par le feu, l'aliment de leur Dieu: ils seront saints.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"french1910": "Ils ne prendront point une femme prostituée ou déshonorée, ils ne prendront point une femme répudiée par son mari, car ils sont saints pour leur Dieu.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 8, "word": {"french1910": "Tu regarderas un sacrificateur comme saint, car il offre l'aliment de ton Dieu; il sera saint pour toi, car je suis saint, moi, l'Eternel, qui vous sanctifie.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 22, "word": {"french1910": "Il pourra manger l'aliment de son Dieu, des choses très saintes et des choses saintes.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 2, "word": {"french1910": "Parle à Aaron et à ses fils, afin qu'ils s'abstiennent des choses saintes qui me sont consacrées par les enfants d'Israël, et qu'ils ne profanent point mon saint nom. Je suis l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 3, "word": {"french1910": "Dis-leur: Tout homme parmi vos descendants et de votre race, qui s'approchera des choses saintes que consacrent à l'Eternel les enfants d'Israël, et qui aura sur lui quelque impureté, cet homme-là sera retranché de devant moi. Je suis l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 4, "word": {"french1910": "Tout homme de la race d'Aaron, qui aura la lèpre ou une gonorrhée, ne mangera point des choses saintes jusqu'à ce qu'il soit pur. Il en sera de même pour celui qui touchera une personne souillée par le contact d'un cadavre, pour celui qui aura une pollution,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"french1910": "Celui qui touchera ces choses sera impur jusqu'au soir; il ne mangera pas des choses saintes, mais il lavera son corps dans l'eau;\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"french1910": "après le coucher du soleil, il sera pur, et il mangera ensuite des choses saintes, car c'est sa nourriture.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 10, "word": {"french1910": "Aucun étranger ne mangera des choses saintes; celui qui demeure chez un sacrificateur et le mercenaire ne mangeront point des choses saintes.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 12, "word": {"french1910": "La fille d'un sacrificateur, mariée à un étranger, ne mangera point des choses saintes offertes par élévation.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 14, "word": {"french1910": "Si un homme mange involontairement d'une chose sainte, il donnera au sacrificateur la valeur de la chose sainte, en y ajoutant un cinquième.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 15, "word": {"french1910": "Les sacrificateurs ne profaneront point les choses saintes qui sont présentées par les enfants d'Israël, et qu'ils ont offertes par élévation à l'Eternel;\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 16, "word": {"french1910": "ils les chargeraient ainsi du péché dont ils se rendraient coupables en mangeant les choses saintes: car je suis l'Eternel, qui les sanctifie.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"french1910": "Vous ne profanerez point mon saint nom, afin que je sois sanctifié au milieu des enfants d'Israël. Je suis l'Eternel, qui vous sanctifie,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 2, "word": {"french1910": "Parle aux enfants d'Israël, et tu leur diras: Les fêtes de l'Eternel, que vous publierez, seront de saintes convocations. Voici quelles sont mes fêtes.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"french1910": "On travaillera six jours; mais le septième jour est le sabbat, le jour du repos: il y aura une sainte convocation. Vous ne ferez aucun ouvrage: c'est le sabbat de l'Eternel, dans toutes vos demeures.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 4, "word": {"french1910": "Voici les fêtes de l'Eternel, les saintes convocations, que vous publierez à leurs temps fixés.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 7, "word": {"french1910": "Le premier jour, vous aurez une sainte convocation: vous ne ferez aucune oeuvre servile.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"french1910": "Vous offrirez à l'Eternel, pendant sept jours, des sacrifices consumés par le feu. Le septième jour, il y aura une sainte convocation: vous ne ferez aucune oeuvre servile.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"french1910": "Le sacrificateur agitera ces victimes de côté et d'autre devant l'Eternel, avec le pain des prémices et avec les deux agneaux: elles seront consacrées à l'Eternel, et appartiendront au sacrificateur.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 21, "word": {"french1910": "Ce jour même, vous publierez la fête, et vous aurez une sainte convocation: vous ne ferez aucune oeuvre servile. C'est une loi perpétuelle pour vos descendants, dans tous les lieux où vous habiterez.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"french1910": "Parle aux enfants d'Israël, et dis: Le septième mois, le premier jour du mois, vous aurez un jour de repos, publié au son des trompettes, et une sainte convocation.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"french1910": "Le dixième jour de ce septième mois, ce sera le jour des expiations: vous aurez une sainte convocation, vous humilierez vos âmes, et vous offrirez à l'Eternel des sacrifices consumés par le feu.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 35, "word": {"french1910": "Le premier jour, il y aura une sainte convocation: vous ne ferez aucune oeuvre servile.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"french1910": "Pendant sept jours, vous offrirez à l'Eternel des sacrifices consumés par le feu. Le huitième jour, vous aurez une sainte convocation, et vous offrirez à l'Eternel des sacrifices consumés par le feu; ce sera une assemblée solennelle: vous ne ferez aucune oeuvre servile.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"french1910": "Telles sont les fêtes de l'Eternel, les saintes convocations, que vous publierez, afin que l'on offre à l'Eternel des sacrifices consumés par le feu, des holocaustes, des offrandes, des victimes et des libations, chaque chose au jour fixé.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"french1910": "Ils appartiendront à Aaron et à ses fils, et ils les mangeront dans un lieu saint; car ce sera pour eux une chose très sainte, une part des offrandes consumées par le feu devant l'Eternel. C'est une loi perpétuelle.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 12, "word": {"french1910": "Car c'est le jubilé: vous le regarderez comme une chose sainte. Vous mangerez le produit de vos champs.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 9, "word": {"french1910": "S'il s'agit d'animaux qui peuvent être offerts en sacrifice à l'Eternel, tout animal qu'on donnera à l'Eternel sera chose sainte.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 10, "word": {"french1910": "On ne le changera point, et l'on n'en mettra point un mauvais à la place d'un bon ni un bon à la place d'un mauvais; si l'on remplace un animal par un autre, ils seront l'un et l'autre chose sainte.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 14, "word": {"french1910": "Si quelqu'un sanctifie sa maison en la consacrant à l'Eternel, le sacrificateur en fera l'estimation selon qu'elle sera bonne ou mauvaise, et l'on s'en tiendra à l'estimation du sacrificateur.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 21, "word": {"french1910": "Et quand l'acquéreur en sortira au jubilé, ce champ sera consacré à l'Eternel, comme un champ qui a été dévoué; il deviendra la propriété du sacrificateur.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 23, "word": {"french1910": "le sacrificateur en évaluera le prix d'après ton estimation jusqu'à l'année du jubilé, et cet homme paiera le jour même le prix fixé, comme étant consacré à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"french1910": "Tout ce qu'un homme dévouera par interdit à l'Eternel, dans ce qui lui appartient, ne pourra ni se vendre, ni se racheter, que ce soit une personne, un animal, ou un champ de sa propriété; tout ce qui sera dévoué par interdit sera entièrement consacré à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"french1910": "Toute dîme de la terre, soit des récoltes de la terre, soit du fruit des arbres, appartient à l'Eternel; c'est une chose consacrée à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 32, "word": {"french1910": "Toute dîme de gros et de menu bétail, de tout ce qui passe sous la houlette, sera une dîme consacrée à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"french1910": "On n'examinera point si l'animal est bon ou mauvais, et l'on ne fera point d'échange; si l'on remplace un animal par un autre, ils seront l'un et l'autre chose sainte, et ne pourront être rachetés.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 4, "word": {"french1910": "Voici les fonctions des fils de Kehath, dans la tente d'assignation: elles concernent le lieu très saint.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"french1910": "Après qu'Aaron et ses fils auront achevé de couvrir le sanctuaire et tous les ustensiles du sanctuaire, les fils de Kehath viendront, au départ du camp, pour les porter; mais ils ne toucheront point les choses saintes, de peur qu'ils ne meurent. Telles sont les fonctions de porteurs, imposées aux fils de Kehath dans la tente d'assignation.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 19, "word": {"french1910": "Faites ceci pour eux, afin qu'ils vivent et qu'ils ne meurent point, quand ils s'approcheront du lieu très saint: Aaron et ses fils viendront, et ils placeront chacun d'eux à son service et à sa charge.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 20, "word": {"french1910": "Ils n'entreront point pour voir envelopper les choses saintes, de peur qu'ils ne meurent.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 9, "word": {"french1910": "Toute offrande de choses consacrées par les enfants d'Israël appartiendra au sacrificateur à qui elles seront présentées.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"french1910": "Le sacrificateur prendra de l'eau sainte dans un vase de terre; il prendra de la poussière sur le sol du tabernacle, et la mettra dans l'eau.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"french1910": "Pendant tout le temps de son naziréat, le rasoir ne passera point sur sa tête; jusqu'à l'accomplissement des jours pour lesquels il s'est consacré à l'Eternel, il sera saint, il laissera croître librement ses cheveux.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 8, "word": {"french1910": "Pendant tout le temps de son naziréat, il sera consacré à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 20, "word": {"french1910": "Le sacrificateur les agitera de côté et d'autre devant l'Eternel: c'est une chose sainte, qui appartient au sacrificateur, avec la poitrine agitée et l'épaule offerte par élévation. Ensuite, le naziréen pourra boire du vin.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 40, "word": {"french1910": "Vous vous souviendrez ainsi de mes commandements, vous les mettrez en pratique, et vous serez saints pour votre Dieu.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"french1910": "Ils s'assemblèrent contre Moïse et Aaron, et leur dirent: C'en est assez! car toute l'assemblée, tous sont saints, et l'Eternel est au milieu d'eux. Pourquoi vous élevez-vous au-dessus de l'assemblée de l'Eternel?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 5, "word": {"french1910": "Il parla à Koré et à toute sa troupe, en disant: Demain, l'Eternel fera connaître qui est à lui et qui est saint, et il le fera approcher de lui; il fera approcher de lui celui qu'il choisira.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"french1910": "Demain, mettez-y du feu, et posez-y du parfum devant l'Eternel; celui que l'Eternel choisira, c'est celui-là qui sera saint. C'en est assez, enfants de Lévi!\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"french1910": "Voici ce qui t'appartiendra parmi les choses très saintes qui ne sont pas consumées par le feu: toutes leurs offrandes, tous leurs dons, tous leurs sacrifices d'expiation, et tous les sacrifices de culpabilité qu'ils m'offriront; ces choses très saintes seront pour toi et pour tes fils.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 10, "word": {"french1910": "Vous les mangerez dans un lieu très saint; tout mâle en mangera; vous les regarderez comme saintes.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"french1910": "Mais tu ne feras point racheter le premier-né du boeuf, ni le premier-né de la brebis, ni le premier-né de la chèvre: ce sont des choses saintes. Tu répandras leur sang sur l'autel, et tu brûleras leur graisse: ce sera un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 19, "word": {"french1910": "Je te donne, à toi, à tes fils et à tes filles avec toi, par une loi perpétuelle, toutes les offrandes saintes que les enfants d'Israël présenteront à l'Eternel par élévation. C'est une alliance inviolable et à perpétuité devant l'Eternel, pour toi et pour ta postérité avec toi.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"french1910": "Vous ne serez chargés pour cela d'aucun péché, quand vous en aurez prélevé le meilleur, vous ne profanerez point les offrandes saintes des enfants d'Israël, et vous ne mourrez point.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"french1910": "La libation sera d'un quart de hin pour chaque agneau: c'est dans le lieu saint que tu feras la libation de vin à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 18, "word": {"french1910": "Le premier jour, il y aura une sainte convocation: vous ne ferez aucune oeuvre servile.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 25, "word": {"french1910": "Le septième jour, vous aurez une sainte convocation: vous ne ferez aucune oeuvre servile.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"french1910": "Le jour des prémices, où vous présenterez à l'Eternel une offrande, à votre fête des semaines, vous aurez une sainte convocation: vous ne ferez aucune oeuvre servile.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 1, "word": {"french1910": "Le septième mois, le premier jour du mois, vous aurez une sainte convocation: vous ne ferez aucune oeuvre servile. Ce jour sera publié parmi vous au son des trompettes.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 7, "word": {"french1910": "Le dixième jour de ce septième mois, vous aurez une sainte convocation, et vous humilierez vos âmes: vous ne ferez aucun ouvrage.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 12, "word": {"french1910": "Le quinzième jour du septième mois, vous aurez une sainte convocation: vous ne ferez aucune oeuvre servile. Vous célébrerez une fête en l'honneur de l'Eternel, pendant sept jours.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"french1910": "Moïse envoya à l'armée ces mille hommes par tribu, et avec eux le fils du sacrificateur Eléazar, Phinées, qui portait les instruments sacrés et les trompettes retentissantes.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"french1910": "L'assemblée délivrera le meurtrier de la main du vengeur du sang, et le fera retourner dans la ville de refuge où il s'était enfui. Il y demeurera jusqu'à la mort du souverain sacrificateur qu'on a oint de l'huile sainte.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 6, "word": {"french1910": "Car tu es un peuple saint pour l'Eternel, ton Dieu; l'Eternel, ton Dieu, t'a choisi, pour que tu fusses un peuple qui lui appartînt entre tous les peuples qui sont sur la face de la terre.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 26, "word": {"french1910": "Mais les choses que tu voudras consacrer et les offrandes que tu feras en accomplissement d'un voeu, tu iras les présenter au lieu qu'aura choisi l'Eternel.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 2, "word": {"french1910": "Car tu es un peuple saint pour l'Eternel, ton Dieu; et l'Eternel, ton Dieu, t'a choisi, pour que tu fusses un peuple qui lui appartînt entre tous les peuples qui sont sur la face de la terre.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"french1910": "Vous ne mangerez d'aucune bête morte; tu la donneras à l'étranger qui sera dans tes portes, afin qu'il la mange, ou tu la vendras à un étranger; car tu es un peuple saint pour l'Eternel, ton Dieu. Tu ne feras point cuire un chevreau dans le lait de sa mère.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 14, "word": {"french1910": "Car l'Eternel, ton Dieu, marche au milieu de ton camp pour te protéger et pour livrer tes ennemis devant toi; ton camp devra donc être saint, afin que l'Eternel ne voie chez toi rien d'impur, et qu'il ne se détourne point de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"french1910": "Regarde de ta demeure sainte, des cieux, et bénis ton peuple d'Israël et le pays que tu nous as donné, comme tu l'avais juré à nos pères, ce pays où coulent le lait et le miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"french1910": "afin qu'il te donne sur toutes les nations qu'il a créées la supériorité en gloire, en renom et en magnificence, et afin que tu sois un peuple saint pour l'Eternel, ton Dieu, comme il te l'a dit.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 9, "word": {"french1910": "Tu seras pour l'Eternel un peuple saint, comme il te l'a juré, lorsque tu observeras les commandements de l'Eternel, ton Dieu, et que tu marcheras dans ses voies.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"french1910": "Sur Lévi il dit: Les thummim et les urim ont été confiés à l'homme saint, Que tu as tenté à Massa, Et avec qui tu as contesté aux eaux de Meriba.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 15, "word": {"french1910": "Et le chef de l'armée de l'Eternel dit à Josué: Ote tes souliers de tes pieds, car le lieu sur lequel tu te tiens est saint. Et Josué fit ainsi.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"french1910": "Josué dit au peuple: Vous n'aurez pas la force de servir l'Eternel, car c'est un Dieu saint, c'est un Dieu jaloux; il ne pardonnera point vos transgressions et vos péchés.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 2, "word": {"french1910": "Nul n'est saint comme l'Eternel; Il n'y a point d'autre Dieu que toi; Il n'y a point de rocher comme notre Dieu.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 20, "word": {"french1910": "Les gens de Beth-Schémesch dirent: Qui peut subsister en présence de l'Eternel, de ce Dieu saint? Et vers qui l'arche doit-elle monter, en s'éloignant de nous?\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"french1910": "David répondit au sacrificateur: Nous nous sommes abstenus de femmes depuis trois jours que je suis parti, et tous mes gens sont purs: d'ailleurs, si c'est là un acte profane, il sera certainement aujourd'hui sanctifié par celui qui en sera l'instrument.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 16, "word": {"french1910": "Il revêtit de planches de cèdre les vingt coudées du fond de la maison, depuis le sol jusqu'au haut des murs, et il réserva cet espace pour en faire le sanctuaire, le lieu très saint.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"french1910": "les bassins, les couteaux, les coupes, les tasses et les brasiers d'or pur; et les gonds d'or pour la porte de l'intérieur de la maison à l'entrée du lieu très saint, et pour la porte de la maison à l'entrée du temple.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 4, "word": {"french1910": "Ils transportèrent l'arche de l'Eternel, la tente d'assignation, et tous les ustensiles sacrés qui étaient dans la tente: ce furent les sacrificateurs et les Lévites qui les transportèrent.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 6, "word": {"french1910": "Les sacrificateurs portèrent l'arche de l'alliance de l'Eternel à sa place, dans le sanctuaire de la maison, dans le lieu très saint, sous les ailes des chérubins.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 8, "word": {"french1910": "On avait donné aux barres une longueur telle que leurs extrémités se voyaient du lieu saint devant le sanctuaire, mais ne se voyaient point du dehors. Elles ont été là jusqu'à ce jour.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 10, "word": {"french1910": "Au moment où les sacrificateurs sortirent du lieu saint, la nuée remplit la maison de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"french1910": "Elle dit à son mari: Voici, je sais que cet homme qui passe toujours chez nous est un saint homme de Dieu.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"french1910": "Aaron et ses fils offraient les sacrifices sur l'autel des holocaustes et l'encens sur l'autel des parfums, ils remplissaient toutes les fonctions dans le lieu très saint, et faisaient l'expiation pour Israël, selon tout ce qu'avait ordonné Moïse, serviteur de Dieu.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 10, "word": {"french1910": "Glorifiez-vous de son saint nom! Que le coeur de ceux qui cherchent l'Eternel se réjouisse!\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"french1910": "Dites: Sauve-nous, Dieu de notre salut, Rassemble-nous, et retire-nous du milieu des nations, Afin que nous célébrions ton saint nom Et que nous mettions notre gloire à te louer!\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"french1910": "Appliquez maintenant votre coeur et votre âme à chercher l'Eternel, votre Dieu; levez-vous, et bâtissez le sanctuaire de l'Eternel Dieu, afin d'amener l'arche de l'alliance de l'Eternel et les ustensiles consacrés à Dieu dans la maison qui sera bâtie au nom de l'Eternel.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"french1910": "Fils d'Amram: Aaron et Moïse. Aaron fut mis à part pour être sanctifié comme très saint, lui et ses fils à perpétuité, pour offrir les parfums devant l'Eternel, pour faire son service, et pour bénir à toujours en son nom.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 28, "word": {"french1910": "Placés auprès des fils d'Aaron pour le service de la maison de l'Eternel, ils avaient à prendre soin des parvis et des chambres, de la purification de toutes les choses saintes, des ouvrages concernant le service de la maison de Dieu,\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 32, "word": {"french1910": "Ils donnaient leurs soins à la tente d'assignation, au sanctuaire, et aux fils d'Aaron, leurs frères, pour le service de la maison de l'Eternel.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 3, "word": {"french1910": "De plus, dans mon attachement pour la maison de mon Dieu, je donne à la maison de mon Dieu l'or et l'argent que je possède en propre, outre tout ce que j'ai préparé pour la maison du sanctuaire:\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 16, "word": {"french1910": "Eternel, notre Dieu, c'est de ta main que viennent toutes ces richesses que nous avons préparées pour te bâtir une maison, à toi, à ton saint nom, et c'est à toi que tout appartient.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 8, "word": {"french1910": "Il fit la maison du lieu très saint; elle avait vingt coudées de longueur répondant à la largeur de la maison, et vingt coudées de largeur. Il la couvrit d'or pur, pour une valeur de six cents talents;\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 10, "word": {"french1910": "Il fit dans la maison du lieu très saint deux chérubins sculptés, et on les couvrit d'or.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"french1910": "les couteaux, les coupes, les tasses et les brasiers d'or pur; et les battants d'or pour la porte de l'intérieur de la maison à l'entrée du lieu très saint, et pour la porte de la maison à l'entrée du temple.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 5, "word": {"french1910": "Ils transportèrent l'arche, la tente d'assignation, et tous les ustensiles sacrés qui étaient dans la tente: ce furent les sacrificateurs et les Lévites qui les transportèrent.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 7, "word": {"french1910": "Les sacrificateurs portèrent l'arche de l'alliance de l'Eternel à sa place, dans le sanctuaire de la maison, dans le lieu très saint, sous les ailes des chérubins.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 11, "word": {"french1910": "Au moment où les sacrificateurs sortirent du lieu saint, -car tous les sacrificateurs présents s'étaient sanctifiés sans observer l'ordre des classes,\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"french1910": "Salomon fit monter la fille de Pharaon de la cité de David dans la maison qu'il lui avait bâtie; car il dit: Ma femme n'habitera pas dans la maison de David, roi d'Israël, parce que les lieux où est entrée l'arche de l'Eternel sont saints.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"french1910": "Que personne n'entre dans la maison de l'Eternel, excepté les sacrificateurs et les Lévites de service: ils entreront, car ils sont saints. Et tout le peuple fera la garde de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 5, "word": {"french1910": "et il leur dit: Ecoutez-moi, Lévites! Maintenant sanctifiez-vous, sanctifiez la maison de l'Eternel, le Dieu de vos pères, et mettez ce qui est impur hors du sanctuaire.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 7, "word": {"french1910": "Ils ont même fermé les portes du portique et éteint les lampes, et ils n'ont offert au Dieu d'Israël ni parfums ni holocaustes dans le sanctuaire.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"french1910": "Les sacrificateurs et les Lévites se levèrent et bénirent le peuple; et leur voix fut entendue, et leur prière parvint jusqu'aux cieux, jusqu'à la sainte demeure de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 6, "word": {"french1910": "De même, les enfants d'Israël et de Juda qui demeuraient dans les villes de Juda donnèrent la dîme du gros et du menu bétail, et la dîme des choses saintes qui étaient consacrées à l'Eternel, leur Dieu, et dont on fit plusieurs tas.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 14, "word": {"french1910": "Le Lévite Koré, fils de Jimna, portier de l'orient, avait l'intendance des dons volontaires faits à Dieu, pour distribuer ce qui était présenté à l'Eternel par élévation et les choses très saintes.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 3, "word": {"french1910": "Il dit aux Lévites qui enseignaient tout Israël et qui étaient consacrés à l'Eternel: Placez l'arche sainte dans la maison qu'a bâtie Salomon, fils de David, roi d'Israël; vous n'avez plus à la porter sur l'épaule. Servez maintenant l'Eternel, votre Dieu, et son peuple d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 5, "word": {"french1910": "occupez vos places dans le sanctuaire, d'après les différentes maisons paternelles de vos frères les fils du peuple, et d'après la classification des maisons paternelles des Lévites.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"french1910": "Ils firent cuire la Pâque au feu, selon l'ordonnance, et ils firent cuire les choses saintes dans des chaudières, des chaudrons et des poêles; et ils s'empressèrent de les distribuer à tout le peuple.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 63, "word": {"french1910": "et le gouverneur leur dit de ne pas manger des choses très saintes jusqu'à ce qu'un sacrificateur ait consulté l'urim et le thummim.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 28, "word": {"french1910": "Puis je leur dis: Vous êtes consacrés à l'Eternel; ces ustensiles sont des choses saintes, et cet argent et cet or sont une offrande volontaire à l'Eternel, le Dieu de vos pères.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 2, "word": {"french1910": "Car ils ont pris de leurs filles pour eux et pour leurs fils, et ont mêlé la race sainte avec les peuples de ces pays; et les chefs et les magistrats ont été les premiers à commettre ce péché.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"french1910": "Et cependant l'Eternel, notre Dieu, vient de nous faire grâce en nous laissant quelques réchappés et en nous accordant un abri dans son saint lieu, afin d'éclaircir nos yeux et de nous donner un peu de vie au milieu de notre servitude.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 65, "word": {"french1910": "et le gouverneur leur dit de ne pas manger des choses très saintes jusqu'à ce qu'un sacrificateur eût consulté l'urim et le thummim.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 9, "word": {"french1910": "Néhémie, le gouverneur, Esdras, le sacrificateur et le scribe, et les Lévites qui enseignaient le peuple, dirent à tout le peuple: Ce jour est consacré à l'Eternel, votre Dieu; ne soyez pas dans la désolation et dans les larmes! Car tout le peuple pleurait en entendant les paroles de la loi.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"french1910": "Ils leur dirent: Allez, mangez des viandes grasses et buvez des liqueurs douces, et envoyez des portions à ceux qui n'ont rien de préparé, car ce jour est consacré à notre Seigneur; ne vous affligez pas, car la joie de l'Eternel sera votre force.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 11, "word": {"french1910": "Les Lévites calmaient tout le peuple, en disant: Taisez-vous, car ce jour est saint; ne vous affligez pas!\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"french1910": "Tu leur fis connaître ton saint sabbat, et tu leur prescrivis par Moïse, ton serviteur, des commandements, des préceptes et une loi.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"french1910": "de ne rien acheter, le jour du sabbat et les jours de fête, des peuples du pays qui apporteraient à vendre, le jour du sabbat, des marchandises ou denrées quelconques; et de faire relâche la septième année, en n'exigeant le paiement d'aucune dette.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"french1910": "pour les pains de proposition, pour l'offrande perpétuelle, pour l'holocauste perpétuel des sabbats, des nouvelles lunes et des fêtes, pour les choses consacrées, pour les sacrifices d'expiation en faveur d'Israël, et pour tout ce qui se fait dans la maison de notre Dieu.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"french1910": "Les chefs du peuple s'établirent à Jérusalem. Le reste du peuple tira au sort, pour qu'un sur dix vînt habiter Jérusalem, la ville sainte, et que les autres demeurassent dans les villes.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"french1910": "Total des Lévites dans la ville sainte: deux cent quatre-vingt-quatre.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"french1910": "Tout Israël, au temps de Zorobabel et de Néhémie, donna les portions des chantres et des portiers, jour par jour; on donna aux Lévites les choses consacrées, et les Lévites donnèrent aux fils d'Aaron les choses consacrées.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 6, "word": {"french1910": "C'est moi qui ai oint mon roi Sur Sion, ma montagne sainte!\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"french1910": "De ma voix je crie à l'Eternel, Et il me répond de sa montagne sainte. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"french1910": "Mais moi, par ta grande miséricorde, je vais à ta maison, Je me prosterne dans ton saint temple avec crainte.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"french1910": "L'Eternel est dans son saint temple, L'Eternel a son trône dans les cieux; Ses yeux regardent, Ses paupières sondent les fils de l'homme.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 1, "word": {"french1910": "Psaume de David. O Eternel! qui séjournera dans ta tente? Qui demeurera sur ta montagne sainte? -\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"french1910": "Je sais déjà que l'Eternel sauve son oint; Il l'exaucera des cieux, de sa sainte demeure, Par le secours puissant de sa droite.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"french1910": "Pourtant tu es le Saint, Tu sièges au milieu des louanges d'Israël.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 3, "word": {"french1910": "Qui pourra monter à la montagne de l'Eternel? Qui s'élèvera jusqu'à son lieu saint? -\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"french1910": "Ecoute la voix de mes supplications, quand je crie à toi, Quand j'élève mes mains vers ton sanctuaire.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 21, "word": {"french1910": "Car notre coeur met en lui sa joie, Car nous avons confiance en son saint nom.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"french1910": "Je me rappelle avec effusion de coeur Quand je marchais entouré de la foule, Et que je m'avançais à sa tête vers la maison de Dieu, Au milieu des cris de joie et des actions de grâces D'une multitude en fête.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 3, "word": {"french1910": "Envoie ta lumière et ta fidélité! Qu'elles me guident, Qu'elles me conduisent à ta montagne sainte et à tes demeures!\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"french1910": "Il est un fleuve dont les courants réjouissent la cité de Dieu, Le sanctuaire des demeures du Très-Haut.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 11, "word": {"french1910": "Ne me rejette pas loin de ta face, Ne me retire pas ton esprit saint.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"french1910": "Heureux celui que tu choisis et que tu admets en ta présence, Pour qu'il habite dans tes parvis! Nous nous rassasierons du bonheur de ta maison, De la sainteté de ton temple.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"french1910": "Le père des orphelins, le défenseur des veuves, C'est Dieu dans sa demeure sainte.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"french1910": "Les chars de l'Eternel se comptent par vingt mille, Par milliers et par milliers; Le Seigneur est au milieu d'eux, le Sinaï est dans le sanctuaire.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"french1910": "De ton sanctuaire, ô Dieu! tu es redoutable. Le Dieu d'Israël donne à son peuple la force et la puissance. Béni soit Dieu!\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"french1910": "Psaume d'Asaph. O Dieu! les nations ont envahi ton héritage, Elles ont profané ton saint temple, Elles ont fait de Jérusalem un monceau de pierres.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"french1910": "Garde mon âme, car je suis pieux! Mon Dieu, sauve ton serviteur qui se confie en toi!\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 1, "word": {"french1910": "Des fils de Koré. Psaume. Cantique. Elle est fondée sur les montagnes saintes.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"french1910": "Alors tu parlas dans une vision à ton bien-aimé, Et tu dis: J'ai prêté mon secours à un héros, J'ai élevé du milieu du peuple un jeune homme;\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 20, "word": {"french1910": "J'ai trouvé David, mon serviteur, Je l'ai oint de mon huile sainte.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"french1910": "Psaume. Chantez à l'Eternel un cantique nouveau! Car il a fait des prodiges. Sa droite et son bras saint lui sont venus en aide.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"french1910": "Qu'on célèbre ton nom grand et redoutable! Il est saint!\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 5, "word": {"french1910": "Exaltez l'Eternel, notre Dieu, Et prosternez-vous devant son marchepied! Il est saint!\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"french1910": "Exaltez l'Eternel, notre Dieu, Et prosternez-vous sur sa montagne sainte! Car il est saint, l'Eternel, notre Dieu!\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 1, "word": {"french1910": "De David. Mon âme, bénis l'Eternel! Que tout ce qui est en moi bénisse son saint nom!\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 3, "word": {"french1910": "Glorifiez-vous de son saint nom! Que le coeur de ceux qui cherchent l'Eternel se réjouisse!\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 42, "word": {"french1910": "Car il se souvint de sa parole sainte, Et d'Abraham, son serviteur.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"french1910": "Sauve-nous, Eternel, notre Dieu! Et rassemble-nous du milieu des nations, Afin que nous célébrions ton saint nom, Et que nous mettions notre gloire à te louer!\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 9, "word": {"french1910": "Il a envoyé la délivrance à son peuple, Il a établi pour toujours son alliance; Son nom est saint et redoutable.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"french1910": "Je me prosterne dans ton saint temple, Et je célèbre ton nom, à cause de ta bonté et de ta fidélité, Car ta renommée s'est accrue par l'accomplissemen de tes promesses.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 17, "word": {"french1910": "L'Eternel est juste dans toutes ses voies, Et miséricordieux dans toutes ses oeuvres.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"french1910": "Que ma bouche publie la louange de l'Eternel, Et que toute chair bénisse son saint nom, A toujours et à perpétuité!\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"french1910": "Le commencement de la sagesse, c'est la crainte de l'Eternel; Et la science des saints, c'est l'intelligence.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 25, "word": {"french1910": "C'est un piège pour l'homme que de prendre à la légère un engagement sacré, Et de ne réfléchir qu'après avoir fait un voeu.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"french1910": "Je n'ai pas appris la sagesse, Et je ne connais pas la science des saints.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"french1910": "Alors j'ai vu des méchants recevoir la sépulture et entrer dans leur repos, et ceux qui avaient agi avec droiture s'en aller loin du lieu saint et être oubliés dans la ville. C'est encore là une vanité.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"french1910": "Et les restes de Sion, les restes de Jérusalem, Seront appelés saints, Quiconque à Jérusalem sera inscrit parmi les vivants,\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 16, "word": {"french1910": "L'Eternel des armées sera élevé par le jugement, Et le Dieu saint sera sanctifié par la justice.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 3, "word": {"french1910": "Ils criaient l'un à l'autre, et disaient: Saint, saint, saint est l'Eternel des armées! toute la terre est pleine de sa gloire!\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 13, "word": {"french1910": "Et s'il y reste encore un dixième des habitants, Ils seront à leur tour anéantis. Mais, comme le térébinthe et le chêne Conservent leur tronc quand ils sont abattus, Une sainte postérité renaîtra de ce peuple.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"french1910": "Il ne se fera ni tort ni dommage Sur toute ma montagne sainte; Car la terre sera remplie de la connaissance de l'Eternel, Comme le fond de la mer par les eaux qui le couvrent.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"french1910": "En ce jour, on sonnera de la grande trompette, Et alors reviendront ceux qui étaient exilés au pays d'Assyrie Ou fugitifs au pays d'Egypte; Et ils se prosterneront devant l'Eternel, Sur la montagne sainte, à Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 29, "word": {"french1910": "Vous chanterez comme la nuit où l'on célèbre la fête, Vous aurez le coeur joyeux comme celui qui marche au son de la flûte, Pour aller à la montagne de l'Eternel, vers le rocher d'Israël.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"french1910": "Car ils prennent leur nom de la ville sainte, Et ils s'appuient sur le Dieu d'Israël, Dont le nom est l'Eternel des armées.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"french1910": "Réveille-toi! réveille-toi! revêts ta parure, Sion! Revêts tes habits de fête, Jérusalem, ville sainte! Car il n'entrera plus chez toi ni incirconcis ni impur.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 10, "word": {"french1910": "L'Eternel découvre le bras de sa sainteté, Aux yeux de toutes les nations; Et toutes les extrémités de la terre verront Le salut de notre Dieu.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"french1910": "Je les amènerai sur ma montagne sainte, Et je les réjouirai dans ma maison de prière; Leurs holocaustes et leurs sacrifices seront agréés sur mon autel; Car ma maison sera appelée une maison de prière pour tous les peuples.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 13, "word": {"french1910": "Quand tu crieras, la foule de tes idoles te délivrera-t-elle? Le vent les emportera toutes, un souffle les enlèvera. Mais celui qui se confie en moi héritera le pays, Et possédera ma montagne sainte.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 15, "word": {"french1910": "Car ainsi parle le Très-Haut, Dont la demeure est éternelle et dont le nom est saint: J'habite dans les lieux élevés et dans la sainteté; Mais je suis avec l'homme contrit et humilié, Afin de ranimer les esprits humiliés, Afin de ranimer les coeurs contrits.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"french1910": "Si tu retiens ton pied pendant le sabbat, Pour ne pas faire ta volonté en mon saint jour, Si tu fais du sabbat tes délices, Pour sanctifier l'Eternel en le glorifiant, Et si tu l'honores en ne suivant point tes voies, En ne te livrant pas à tes penchants et à de vains discours,\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"french1910": "On les appellera peuple saint, rachetés de l'Eternel; Et toi, on t'appellera recherchée, ville non délaissée.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"french1910": "Mais ils ont été rebelles, ils ont attristé son esprit saint; Et il est devenu leur ennemi, il a combattu contre eux.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"french1910": "Alors son peuple se souvint des anciens jours de Moïse: Où est celui qui les fit monter de la mer, Avec le berger de son troupeau? Où est celui qui mettait au milieu d'eux son esprit saint;\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"french1910": "Tes villes saintes sont un désert; Sion est un désert, Jérusalem une solitude.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"french1910": "Notre maison sainte et glorieuse, Où nos pères célébraient tes louanges, Est devenue la proie des flammes; Tout ce que nous avions de précieux a été dévasté.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 11, "word": {"french1910": "Mais vous, qui abandonnez l'Eternel, Qui oubliez ma montagne sainte, Qui dressez une table pour Gad, Et remplissez une coupe pour Meni,\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"french1910": "Le loup et l'agneau paîtront ensemble, Le lion, comme le boeuf, mangera de la paille, Et le serpent aura la poussière pour nourriture. Il ne se fera ni tort ni dommage Sur toute ma montagne sainte, Dit l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"french1910": "Ils amèneront tous vos frères du milieu de toutes les nations, En offrande à l'Eternel, Sur des chevaux, des chars et des litières, Sur des mulets et des dromadaires, A ma montagne sainte, A Jérusalem, dit l'Eternel, Comme les enfants d'Israël apportent leur offrande, Dans un vase pur, A la maison de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"french1910": "Que ferait mon bien-aimé dans ma maison? Il s'y commet une foule de crimes. La chair sacrée disparaîtra devant toi. Quand tu fais le mal, c'est alors que tu triomphes!\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"french1910": "Et toi, tu leur prophétiseras toutes ces choses, Et tu leur diras: L'Eternel rugira d'en haut; De sa demeure sainte il fera retentir sa voix; Il rugira contre le lieu de sa résidence; Il poussera des cris, comme ceux qui foulent au pressoir, Contre tous les habitants de la terre.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 40, "word": {"french1910": "Toute la vallée des cadavres et de la cendre, Et tous les champs jusqu'au torrent de Cédron, Jusqu'à l'angle de la porte des chevaux à l'orient, Seront consacrés à l'Eternel, Et ne seront plus à jamais ni renversés ni détruits.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 24, "word": {"french1910": "Je ferai venir les plus méchants des peuples, Pour qu'ils s'emparent de leurs maisons; Je mettrai fin à l'orgueil des puissants, Et leurs sanctuaires seront profanés.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"french1910": "Et vous, maison d'Israël, ainsi parle le Seigneur, l'Eternel: Allez chacun servir vos idoles! Mais après cela, vous m'écouterez, et vous ne profanerez plus mon saint nom par vos offrandes et par vos idoles.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"french1910": "Car sur ma montagne sainte, sur la haute montagne d'Israël, dit le Seigneur, l'Eternel, là toute la maison d'Israël, tous ceux qui seront dans le pays me serviront; là je les recevrai favorablement, je rechercherai vos offrandes, les prémices de vos dons, et tout ce que vous me consacrerez.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"french1910": "Fils de l'homme, tourne ta face vers Jérusalem, Et parle contre les lieux saints! Prophétise contre le pays d'Israël!\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"french1910": "Tu dédaignes mes sanctuaires, tu profanes mes sabbats.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"french1910": "Ses sacrificateurs violent ma loi et profanent mes sanctuaires, ils ne distinguent pas ce qui est saint de ce qui est profane, ils ne font pas connaître la différence entre ce qui est impur et ce qui est pur, ils détournent les yeux de mes sabbats, et je suis profané au milieu d'eux.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"french1910": "Tu étais un chérubin protecteur, aux ailes déployées; Je t'avais placé et tu étais sur la sainte montagne de Dieu; Tu marchais au milieu des pierres étincelantes.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 20, "word": {"french1910": "Ils sont arrivés chez les nations où ils allaient, et ils ont profané mon saint nom, en sorte qu'on disait d'eux: C'est le peuple de l'Eternel, c'est de son pays qu'ils sont sortis.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 21, "word": {"french1910": "Et j'ai voulu sauver l'honneur de mon saint nom, que profanait la maison d'Israël parmi les nations où elle est allée.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 22, "word": {"french1910": "C'est pourquoi dis à la maison d'Israël: Ainsi parle le Seigneur, l'Eternel: Ce n'est pas à cause de vous que j'agis de la sorte, maison d'Israël; c'est à cause de mon saint nom, que vous avez profané parmi les nations où vous êtes allés.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"french1910": "Les villes en ruines seront remplies de troupeaux d'hommes, pareils aux troupeaux consacrés, aux troupeaux qu'on amène à Jérusalem pendant ses fêtes solennelles. Et ils sauront que je suis l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 7, "word": {"french1910": "Je ferai connaître mon saint nom au milieu de mon peuple d'Israël, Et je ne laisserai plus profaner mon saint nom; Et les nations sauront que je suis l'Eternel, Le Saint en Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Maintenant je ramènerai les captifs de Jacob, J'aurai pitié de toute la maison d'Israël, Et je serai jaloux de mon saint nom.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"french1910": "Il mesura une longueur de vingt coudées, et une largeur de vingt coudées, sur le devant du temple; et il me dit: C'est ici le lieu très saint.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"french1910": "Il me dit: Les chambres du septentrion et les chambres du midi, qui sont devant la place vide, ce sont les chambres saintes, où les sacrificateurs qui s'approchent de l'Eternel mangeront les choses très saintes; ils y déposeront les choses très saintes, les offrandes, les victimes présentées dans les sacrifices d'expiation et de culpabilité; car le lieu est saint.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 14, "word": {"french1910": "Quand les sacrificateurs seront entrés, ils ne sortiront pas du sanctuaire pour aller dans le parvis extérieur, mais ils déposeront là les vêtements avec lesquels ils font le service, car ces vêtements sont saints; ils en mettront d'autres pour s'approcher du peuple.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"french1910": "Il me dit: Fils de l'homme, c'est ici le lieu de mon trône, le lieu où je poserai la plante de mes pieds; j'y habiterai éternellement au milieu des enfants d'Israël. La maison d'Israël et ses rois ne souilleront plus mon saint nom par leurs prostitutions et par les cadavres de leurs rois sur leurs hauts lieux.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 8, "word": {"french1910": "Ils mettaient leur seuil près de mon seuil, leurs poteaux près de mes poteaux, et il n'y avait qu'un mur entre moi et eux; ils ont ainsi souillé mon saint nom par les abominations qu'ils ont commises; c'est pourquoi je les ai consumés dans ma colère.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 12, "word": {"french1910": "Telle est la loi de la maison. Sur le sommet de la montagne, tout l'espace qu'elle doit occuper est très saint. Voilà donc la loi de la maison.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"french1910": "Vous n'avez pas fait le service de mon sanctuaire, mais vous les avez mis à votre place pour faire le service dans mon sanctuaire.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 13, "word": {"french1910": "Ils ne s'approcheront pas de moi pour être à mon service dans le sacerdoce, ils ne s'approcheront pas de mes sanctuaires, de mes lieux très saints; ils porteront la peine de leur ignominie et des abominations qu'ils ont commises.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 19, "word": {"french1910": "Lorsqu'ils sortiront pour aller dans le parvis extérieur, dans le parvis extérieur vers le peuple, ils ôteront les vêtements avec lesquels ils font le service, et les déposeront dans les chambres du sanctuaire; ils en mettront d'autres, afin de ne pas sanctifier le peuple par leurs vêtements.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 23, "word": {"french1910": "Ils enseigneront à mon peuple à distinguer ce qui est saint de ce qui est profane, ils lui feront connaître la différence entre ce qui est impur et ce qui est pur.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"french1910": "Lorsque vous partagerez le pays en héritage par le sort, vous prélèverez comme une sainte offrande pour l'Eternel une portion du pays, longue de vingt-cinq mille cannes et large de dix mille; elle sera sainte dans toute son étendue.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"french1910": "Sur cette étendue de vingt-cinq mille cannes en longueur et dix mille en largeur, tu mesureras un emplacement pour le sanctuaire, pour le lieu très saint.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"french1910": "C'est la portion sainte du pays; elle appartiendra aux sacrificateurs qui font le service du sanctuaire, qui s'approchent de l'Eternel pour le servir; c'est là que seront leurs maisons, et ce sera un sanctuaire pour le sanctuaire.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"french1910": "Comme propriété de la ville vous destinerez cinq mille cannes en largeur et vingt-cinq mille en longueur, parallèlement à la portion sainte prélevée; ce sera pour toute la maison d'Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"french1910": "Pour le prince vous réserverez un espace aux deux côtés de la portion sainte et de la propriété de la ville, le long de la portion sainte et le long de la propriété de la ville, du côté de l'occident vers l'occident et du côté de l'orient vers l'orient, sur une longueur parallèle à l'une des parts, depuis la limite de l'occident jusqu'à la limite de l'orient.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 19, "word": {"french1910": "Il me conduisit, par l'entrée qui était à côté de la porte, dans les chambres saintes destinées aux sacrificateurs, vers le septentrion. Et voici, il y avait un lieu dans le fond, du côté de l'occident.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"french1910": "C'est aux sacrificateurs qu'appartiendra cette portion sainte: vingt-cinq mille cannes au septentrion, dix mille en largeur à l'occident, dix mille en largeur à l'orient, et vingt-cinq mille en longueur au midi; et le sanctuaire de l'Eternel sera au milieu.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 12, "word": {"french1910": "Elle leur appartiendra comme portion très sainte, prélevée sur la portion du pays qui aura été prélevée, à côté de la limite des Lévites.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"french1910": "Ils n'en pourront rien vendre ni échanger; et les prémices du pays ne seront point aliénées, car elles sont consacrées à l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"french1910": "Le reste sur la longueur, parallèlement à la portion sainte, dix mille à l'orient et dix mille à l'occident, parallèlement à la portion sainte, formera les revenus destinés à l'entretien de ceux qui travailleront pour la ville.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"french1910": "Toute la portion prélevée sera de vingt-cinq mille cannes en longueur sur vingt-cinq mille en largeur; vous en séparerez un carré pour la propriété de la ville.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"french1910": "Ce qui restera sera pour le prince, aux deux côtés de la portion sainte et de la propriété de la ville, le long des vingt-cinq mille cannes de la portion sainte jusqu'à la limite de l'orient, et à l'occident le long des vingt-cinq mille cannes vers la limite de l'occident, parallèlement aux parts. C'est là ce qui appartiendra au prince; et la portion sainte et le sanctuaire de la maison seront au milieu.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 8, "word": {"french1910": "En dernier lieu, se présenta devant moi Daniel, nommé Beltschatsar d'après le nom de mon dieu, et qui a en lui l'esprit des dieux saints. Je lui dis le songe:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 9, "word": {"french1910": "Beltschatsar, chef des magiciens, qui as en toi, je le sais, l'esprit des dieux saints, et pour qui aucun secret n'est difficile, donne-moi l'explication des visions que j'ai eues en songe.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"french1910": "Dans les visions de mon esprit, que j'avais sur ma couche, je regardais, et voici, un de ceux qui veillent et qui sont saints descendit des cieux.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 17, "word": {"french1910": "Cette sentence est un décret de ceux qui veillent, cette résolution est un ordre des saints, afin que les vivants sachent que le Très-Haut domine sur le règne des hommes, qu'il le donne à qui il lui plaît, et qu'il y élève le plus vil des hommes.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"french1910": "Voilà le songe que j'ai eu, moi, le roi Nebucadnetsar. Toi, Beltschatsar, donnes-en l'explication, puisque tous les sages de mon royaume ne peuvent me la donner; toi, tu le peux, car tu as en toi l'esprit des dieux saints.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"french1910": "Le roi a vu l'un de ceux qui veillent et qui sont saints descendre des cieux et dire: Abattez l'arbre, et détruisez-le; mais laissez en terre le tronc où se trouvent les racines, et liez-le avec des chaînes de fer et d'airain, parmi l'herbe des champs; qu'il soit trempé de la rosée du ciel, et que son partage soit avec les bêtes des champs, jusqu'à ce que sept temps soient passés sur lui.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"french1910": "Il y a dans ton royaume un homme qui a en lui l'esprit des dieux saints; et du temps de ton père, on trouva chez lui des lumières, de l'intelligence, et une sagesse semblable à la sagesse des dieux. Aussi le roi Nebucadnetsar, ton père, le roi, ton père, l'établit chef des magiciens, des astrologues, des Chaldéens, des devins,\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"french1910": "Sa puissance s'accroîtra, mais non par sa propre force; il fera d'incroyables ravages, il réussira dans ses entreprises, il détruira les puissants et le peuple des saints.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"french1910": "Seigneur, selon ta grande miséricorde, que ta colère et ta fureur se détournent de ta ville de Jérusalem, de ta montagne sainte; car, à cause de nos péchés et des iniquités de nos pères, Jérusalem et ton peuple sont en opprobre à tous ceux qui nous entourent.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"french1910": "Je parlais encore, je priais, je confessais mon péché et le péché de mon peuple d'Israël, et je présentais mes supplications à l'Eternel, mon Dieu, en faveur de la sainte montagne de mon Dieu;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"french1910": "Soixante-dix semaines ont été fixées sur ton peuple et sur ta ville sainte, pour faire cesser les transgressions et mettre fin aux péchés, pour expier l'iniquité et amener la justice éternelle, pour sceller la vision et le prophète, et pour oindre le Saint des saints.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 28, "word": {"french1910": "Il retournera dans son pays avec de grandes richesses; il sera dans son coeur hostile à l'alliance sainte, il agira contre elle, puis retournera dans son pays.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 30, "word": {"french1910": "Des navires de Kittim s'avanceront contre lui; découragé, il rebroussera. Puis, furieux contre l'alliance sainte, il ne restera pas inactif; à son retour, il portera ses regards sur ceux qui auront abandonné l'alliance sainte.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"french1910": "Il dressera les tentes de son palais entre les mers, vers la glorieuse et sainte montagne Puis il arrivera à la fin, sans que personne lui soit en aide.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"french1910": "Et j'entendis l'homme vêtu de lin, qui se tenait au-dessus des eaux du fleuve; il leva vers les cieux sa main droite et sa main gauche, et il jura par celui qui vit éternellement que ce sera dans un temps, des temps, et la moitié d'un temps, et que toutes ces choses finiront quand la force du peuple saint sera entièrement brisée.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 1, "word": {"french1910": "Sonnez de la trompette en Sion! Faites-la retentir sur ma montagne sainte! Que tous les habitants du pays tremblent! Car le jour de l'Eternel vient, car il est proche,\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"french1910": "Et vous saurez que je suis l'Eternel, votre Dieu, Résidant à Sion, ma sainte montagne. Jérusalem sera sainte, Et les étrangers n'y passeront plus.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"french1910": "Ils aspirent à voir la poussière de la terre sur la tête des misérables, Et ils violent le droit des malheureux. Le fils et le père vont vers la même fille, Afin de profaner mon saint nom.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 16, "word": {"french1910": "Car, comme vous avez bu sur ma montagne sainte, Ainsi toutes les nations boiront sans cesse; Elles boiront, elles avaleront, Et elles seront comme si elles n'avaient jamais été.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"french1910": "Je disais: Je suis chassé loin de ton regard! Mais je verrai encore ton saint temple.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"french1910": "Quand mon âme était abattue au dedans de moi, Je me suis souvenu de l'Eternel, Et ma prière est parvenue jusqu'à toi, Dans ton saint temple.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"french1910": "Ecoutez, vous tous, peuples! Sois attentive, terre, et ce qui est en toi! Que le Seigneur, l'Eternel, soit témoin contre vous, Le Seigneur qui est dans le palais de sa sainteté!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"french1910": "L'Eternel est dans son saint temple. Que toute la terre fasse silence devant lui!\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 11, "word": {"french1910": "En ce jour-là, tu n'auras plus à rougir de toutes tes actions Par lesquelles tu as péché contre moi; Car alors j'ôterai du milieu de toi ceux qui triomphaient avec arrogance, Et tu ne t'enorgueilliras plus sur ma montagne sainte.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"french1910": "Si quelqu'un porte dans le pan de son vêtement de la chair consacrée, et qu'il touche avec son vêtement du pain, des mets, du vin, de l'huile, ou un aliment quelconque, ces choses seront-elles sanctifiées? Les sacrificateurs répondirent: Non!\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"french1910": "L'Eternel possédera Juda comme sa part Dans la terre sainte, Et il choisira encore Jérusalem.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 13, "word": {"french1910": "Que toute chair fasse silence devant l'Eternel! Car il s'est réveillé de sa demeure sainte.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"french1910": "Ainsi parle l'Eternel: Je retourne à Sion, et je veux habiter au milieu de Jérusalem. Jérusalem sera appelée ville fidèle, et la montagne de l'Eternel des armées montagne sainte.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"french1910": "Le diable le transporta dans la ville sainte, le plaça sur le haut du temple,\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"french1910": "Ne donnez pas les choses saintes aux chiens, et ne jetez pas vos perles devant les pourceaux, de peur qu'ils ne les foulent aux pieds, ne se retournent et ne vous déchirent.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"french1910": "C'est pourquoi, lorsque vous verrez l'abomination de la désolation, dont a parlé le prophète Daniel, établie en lieu saint, -que celui qui lit fasse attention! -\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"french1910": "Lorsque le Fils de l'homme viendra dans sa gloire, avec tous les anges, il s'assiéra sur le trône de sa gloire.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"french1910": "Etant sortis des sépulcres, après la résurrection de Jésus, ils entrèrent dans la ville sainte, et apparurent à un grand nombre de personnes.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"french1910": "car Hérode craignait Jean, le connaissant pour un homme juste et saint; il le protégeait, et, après l'avoir entendu, il était souvent perplexe, et l'écoutait avec plaisir.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"french1910": "Car quiconque aura honte de moi et de mes paroles au milieu de cette génération adultère et pécheresse, le Fils de l'homme aura aussi honte de lui, quand il viendra dans la gloire de son Père, avec les saints anges.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"french1910": "L'ange lui répondit: Le Saint-Esprit viendra sur toi, et la puissance du Très-Haut te couvrira de son ombre. C'est pourquoi le saint enfant qui naîtra de toi sera appelé Fils de Dieu.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 49, "word": {"french1910": "Parce que le Tout-Puissant a fait pour moi de grandes choses. Son nom est saint,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"french1910": "Comme il l'avait annoncé par la bouche de ses saints prophètes des temps anciens, -\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"french1910": "C'est ainsi qu'il manifeste sa miséricorde envers nos pères, Et se souvient de sa sainte alliance,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 23, "word": {"french1910": "suivant ce qui est écrit dans la loi du Seigneur: Tout mâle premier-né sera consacré au Seigneur, -\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"french1910": "Car quiconque aura honte de moi et de mes paroles, le Fils de l'homme aura honte de lui, quand il viendra dans sa gloire, et dans celle du Père et des saints anges.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"french1910": "que le ciel doit recevoir jusqu'aux temps du rétablissement de toutes choses, dont Dieu a parlé anciennement par la bouche de ses saints prophètes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"french1910": "En effet, contre ton saint serviteur Jésus, que tu as oint, Hérode et Ponce Pilate se sont ligués dans cette ville avec les nations et avec les peuples d'Israël,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"french1910": "en étendant ta main, pour qu'il se fasse des guérisons, des miracles et des prodiges, par le nom de ton saint serviteur Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 13, "word": {"french1910": "Ils produisirent de faux témoins, qui dirent: Cet homme ne cesse de proférer des paroles contre le lieu saint et contre la loi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"french1910": "Le Seigneur lui dit: Ote tes souliers de tes pieds, car le lieu sur lequel tu te tiens est une terre sainte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"french1910": "Ils répondirent: Corneille, centenier, homme juste et craignant Dieu, et de qui toute la nation des Juifs rend un bon témoignage, a été divinement averti par un saint ange de te faire venir dans sa maison et d'entendre tes paroles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"french1910": "en criant: Hommes Israélites, au secours! Voici l'homme qui prêche partout et à tout le monde contre le peuple, contre la loi et contre ce lieu; il a même introduit des Grecs dans le temple, et a profané ce saint lieu.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"french1910": "qui avait été promis auparavant de la part de Dieu par ses prophètes dans les saintes Ecritures,\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 12, "word": {"french1910": "La loi donc est sainte, et le commandement est saint, juste et bon.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"french1910": "Or, si les prémices sont saintes, la masse l'est aussi; et si la racine est sainte, les branches le sont aussi.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 1, "word": {"french1910": "Je vous exhorte donc, frères, par les compassions de Dieu, à offrir vos corps comme un sacrifice vivant, saint, agréable à Dieu, ce qui sera de votre part un culte raisonnable.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 16, "word": {"french1910": "Saluez-vous les uns les autres par un saint baiser. Toutes les Eglises de Christ vous saluent.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"french1910": "Si quelqu'un détruit le temple de Dieu, Dieu le détruira; car le temple de Dieu est saint, et c'est ce que vous êtes.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"french1910": "Car le mari non-croyant est sanctifié par la femme, et la femme non-croyante est sanctifiée par le frère; autrement, vos enfants seraient impurs, tandis que maintenant ils sont saints.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"french1910": "Il y a de même une différence entre la femme et la vierge: celle qui n'est pas mariée s'inquiète des choses du Seigneur, afin d'être sainte de corps et d'esprit; et celle qui est mariée s'inquiète des choses du monde, des moyens de plaire à son mari.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"french1910": "Ne savez-vous pas que ceux qui remplissent les fonctions sacrées sont nourris par le temple, que ceux qui servent à l'autel ont part à l'autel?\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 20, "word": {"french1910": "Tous les frères vous saluent. Saluez-vous les uns les autres par un saint baiser.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 12, "word": {"french1910": "Saluez-vous les uns les autres par un saint baiser.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"french1910": "En lui Dieu nous a élus avant la fondation du monde, pour que nous soyons saints et irrépréhensibles devant lui,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"french1910": "En lui vous aussi, après avoir entendu la parole de la vérité, l'Evangile de votre salut, en lui vous avez cru et vous avez été scellés du Saint-Esprit qui avait été promis,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"french1910": "En lui tout l'édifice, bien coordonné, s'élève pour être un temple saint dans le Seigneur.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"french1910": "Il n'a pas été manifesté aux fils des hommes dans les autres générations, comme il a été révélé maintenant par l'Esprit aux saints apôtres et prophètes de Christ.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 30, "word": {"french1910": "N'attristez pas le Saint-Esprit de Dieu, par lequel vous avez été scellés pour le jour de la rédemption.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 27, "word": {"french1910": "afin de faire paraître devant lui cette Eglise glorieuse, sans tache, ni ride, ni rien de semblable, mais sainte et irrépréhensible.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 22, "word": {"french1910": "par sa mort dans le corps de sa chair, pour vous faire paraître devant lui saints, irrépréhensibles et sans reproche,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"french1910": "Que personne donc ne vous juge au sujet du manger ou du boire, ou au sujet d'une fête, d'une nouvelle lune, ou des sabbats:\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"french1910": "Ainsi donc, comme des élus de Dieu, saints et bien-aimés, revêtez-vous d'entrailles de miséricorde, de bonté, d'humilité, de douceur, de patience.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 8, "word": {"french1910": "Celui donc qui rejette ces préceptes ne rejette pas un homme, mais Dieu, qui vous a aussi donné son Saint-Esprit.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 26, "word": {"french1910": "Saluez tous les frères par un saint baiser.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 27, "word": {"french1910": "Je vous en conjure par le Seigneur, que cette lettre soit lue à tous les frères.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"french1910": "sachant bien que la loi n'est pas faite pour le juste, mais pour les méchants et les rebelles, les impies et les pécheurs, les irréligieux et les profanes, les parricides, les meurtriers,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"french1910": "Je veux donc que les hommes prient en tout lieu, en élevant des mains pures, sans colère ni mauvaises pensées.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"french1910": "qui nous a sauvés, et nous a adressé une sainte vocation, non à cause de nos oeuvres, mais selon son propre dessein, et selon la grâce qui nous a été donnée en Jésus-Christ avant les temps éternels,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"french1910": "Car les hommes seront égoïstes, amis de l'argent, fanfarons, hautains, blasphémateurs, rebelles à leurs parents, ingrats, irréligieux,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"french1910": "dès ton enfance, tu connais les saintes lettres, qui peuvent te rendre sage à salut par la foi en Jésus-Christ.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"french1910": "mais qu'il soit hospitalier, ami des gens de bien, modéré, juste, saint, tempérant,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"french1910": "C'est pourquoi, frères saints, qui avez part à la vocation céleste, considérez l'apôtre et le souverain sacrificateur de la foi que nous professons,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"french1910": "Il nous convenait, en effet, d'avoir un souverain sacrificateur comme lui, saint, innocent, sans tache, séparé des pécheurs, et plus élevé que les cieux,\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 12, "word": {"french1910": "et il est entré une fois pour toutes dans le lieu très saint, non avec le sang des boucs et des veaux, mais avec son propre sang, ayant obtenu une rédemption éternelle.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"french1910": "Car Christ n'est pas entré dans un sanctuaire fait de main d'homme, en imitation du véritable, mais il est entré dans le ciel même, afin de comparaître maintenant pour nous devant la face de Dieu.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 25, "word": {"french1910": "Et ce n'est pas pour s'offrir lui-même plusieurs fois qu'il y est entré, comme le souverain sacrificateur entre chaque année dans le sanctuaire avec du sang étranger;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"french1910": "de quel pire châtiment pensez-vous que sera jugé digne celui qui aura foulé aux pieds le Fils de Dieu, qui aura tenu pour profane le sang de l'alliance, par lequel il a été sanctifié, et qui aura outragé l'Esprit de la grâce?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 15, "word": {"french1910": "Mais, puisque celui qui vous a appelés est saint, vous aussi soyez saints dans toute votre conduite,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 16, "word": {"french1910": "selon qu'il est écrit: Vous serez saints, car je suis saint.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"french1910": "et vous-mêmes, comme des pierres vivantes, édifiez-vous pour former une maison spirituelle, un saint sacerdoce, afin d'offrir des victimes spirituelles, agréables à Dieu par Jésus-Christ.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"french1910": "Vous, au contraire, vous êtes une race élue, un sacerdoce royal, une nation sainte, un peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à son admirable lumière,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"french1910": "Ainsi se paraient autrefois les saintes femmes qui espéraient en Dieu, soumises à leurs maris,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"french1910": "Et nous avons entendu cette voix venant du ciel, lorsque nous étions avec lui sur la sainte montagne.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"french1910": "car ce n'est pas par une volonté d'homme qu'une prophétie a jamais été apportée, mais c'est poussés par le Saint-Esprit que des hommes ont parlé de la part de Dieu.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 21, "word": {"french1910": "Car mieux valait pour eux n'avoir pas connu la voie de la justice, que de se détourner, après l'avoir connue, du saint commandement qui leur avait été donné.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"french1910": "afin que vous vous souveniez des choses annoncées d'avance par les saints prophètes, et du commandement du Seigneur et Sauveur, enseigné par vos apôtres,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 11, "word": {"french1910": "Puisque donc toutes ces choses doivent se dissoudre, quelles ne doivent pas être la sainteté de votre conduite et votre piété,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"french1910": "Pour vous, bien-aimés, vous édifiant vous-mêmes sur votre très sainte foi, et priant par le Saint-Esprit,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"french1910": "Ecris à l'ange de l'Eglise de Philadelphie: Voici ce que dit le Saint, le Véritable, celui qui a la clef de David, celui qui ouvre, et personne ne fermera, celui qui ferme, et personne n'ouvrira:\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 8, "word": {"french1910": "Les quatre êtres vivants ont chacun six ailes, et ils sont remplis d'yeux tout autour et au dedans. Ils ne cessent de dire jour et nuit: Saint, saint, saint est le Seigneur Dieu, le Tout-Puissant, qui était, qui est, et qui vient!\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"french1910": "Ils crièrent d'une voix forte, en disant: Jusques à quand, Maître saint et véritable, tardes-tu à juger, et à tirer vengeance de notre sang sur les habitants de la terre?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"french1910": "Mais le parvis extérieur du temple, laisse-le en dehors, et ne le mesure pas; car il a été donné aux nations, et elles fouleront aux pieds la ville sainte pendant quarante-deux mois.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"french1910": "il boira, lui aussi, du vin de la fureur de Dieu, versé sans mélange dans la coupe de sa colère, et il sera tourmenté dans le feu et le soufre, devant les saints anges et devant l'agneau.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"french1910": "Qui ne craindrait, Seigneur, et ne glorifierait ton nom? Car seul tu es saint. Et toutes les nations viendront, et se prosterneront devant toi, parce que tes jugements ont été manifestés.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"french1910": "Ciel, réjouis-toi sur elle! Et vous, les saints, les apôtres, et les prophètes, réjouissez-vous aussi! Car Dieu vous a fait justice en la jugeant.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"french1910": "Heureux et saints ceux qui ont part à la première résurrection! La seconde mort n'a point de pouvoir sur eux; mais ils seront sacrificateurs de Dieu et de Christ, et ils régneront avec lui pendant mille ans.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"french1910": "Et je vis descendre du ciel, d'auprès de Dieu, la ville sainte, la nouvelle Jérusalem, préparée comme une épouse qui s'est parée pour son époux.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"french1910": "Et il me transporta en esprit sur une grande et haute montagne. Et il me montra la ville sainte, Jérusalem, qui descendait du ciel d'auprès de Dieu,\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"french1910": "Et il me dit: Ces paroles sont certaines et véritables; et le Seigneur, le Dieu des esprits des prophètes, a envoyé son ange pour montrer à ses serviteurs les choses qui doivent arriver bientôt.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 11, "word": {"french1910": "Que celui qui est injuste soit encore injuste, que celui qui est souillé se souille encore; et que le juste pratique encore la justice, et que celui qui est saint se sanctifie encore.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"french1910": "et si quelqu'un retranche quelque chose des paroles du livre de cette prophétie, Dieu retranchera sa part de l'arbre de la vie et de la ville sainte, décrits dans ce livre.\r\n"}}]}}}