{"topics": {"evil": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"french1910": "L'Eternel Dieu fit pousser du sol des arbres de toute espèce, agréables à voir et bons à manger, et l'arbre de la vie au milieu du jardin, et l'arbre de la connaissance du bien et du mal.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"french1910": "mais tu ne mangeras pas de l'arbre de la connaissance du bien et du mal, car le jour où tu en mangeras, tu mourras.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 5, "word": {"french1910": "mais Dieu sait que, le jour où vous en mangerez, vos yeux s'ouvriront, et que vous serez comme des dieux, connaissant le bien et le mal.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"french1910": "L'Eternel Dieu dit: Voici, l'homme est devenu comme l'un de nous, pour la connaissance du bien et du mal. Empêchons-le maintenant d'avancer sa main, de prendre de l'arbre de vie, d'en manger, et de vivre éternellement.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 5, "word": {"french1910": "L'Eternel vit que la méchanceté des hommes était grande sur la terre, et que toutes les pensées de leur coeur se portaient chaque jour uniquement vers le mal.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 21, "word": {"french1910": "L'Eternel sentit une odeur agréable, et l'Eternel dit en son coeur: Je ne maudirai plus la terre, à cause de l'homme, parce que les pensées du coeur de l'homme sont mauvaises dès sa jeunesse; et je ne frapperai plus tout ce qui est vivant, comme je l'ai fait.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"french1910": "Voici, j'ai trouvé grâce à tes yeux, et tu as montré la grandeur de ta miséricorde à mon égard, en me conservant la vie; mais je ne puis me sauver à la montagne, avant que le désastre m'atteigne, et je périrai.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 2, "word": {"french1910": "Voici la postérité de Jacob. Joseph, âgé de dix-sept ans, faisait paître le troupeau avec ses frères; cet enfant était auprès des fils de Bilha et des fils de Zilpa, femmes de son père. Et Joseph rapportait à leur père leurs mauvais propos.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 20, "word": {"french1910": "Venez maintenant, tuons-le, et jetons-le dans une des citernes; nous dirons qu'une bête féroce l'a dévoré, et nous verrons ce que deviendront ses songes.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 33, "word": {"french1910": "Jacob la reconnut, et dit: C'est la tunique de mon fils! une bête féroce l'a dévoré! Joseph a été mis en pièces!\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"french1910": "Ils étaient sortis de la ville, et ils n'en étaient guère éloignés, lorsque Joseph dit à son intendant: Lève-toi, poursuis ces gens; et, quand tu les auras atteints, tu leur diras: Pourquoi avez-vous rendu le mal pour le bien?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 5, "word": {"french1910": "N'avez-vous pas la coupe dans laquelle boit mon seigneur, et dont il se sert pour deviner? Vous avez mal fait d'agir ainsi.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 34, "word": {"french1910": "Comment pourrai-je remonter vers mon père, si l'enfant n'est pas avec moi? Ah! que je ne voie point l'affliction de mon père!\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"french1910": "Jacob répondit à Pharaon: Les jours des années de mon pèlerinage sont de cent trente ans. Les jours des années de ma vie ont été peu nombreux et mauvais, et ils n'ont point atteint les jours des années de la vie de mes pères durant leur pèlerinage.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 16, "word": {"french1910": "que l'ange qui m'a délivré de tout mal, bénisse ces enfants! Qu'ils soient appelés de mon nom et du nom de mes pères, Abraham et Isaac, et qu'ils multiplient en abondance au milieu du pays!\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 15, "word": {"french1910": "Quand les frères de Joseph virent que leur père était mort, ils dirent: Si Joseph nous prenait en haine, et nous rendait tout le mal que nous lui avons fait!\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"french1910": "Vous parlerez ainsi à Joseph: Oh! pardonne le crime de tes frères et leur péché, car ils t'ont fait du mal! Pardonne maintenant le péché des serviteurs du Dieu de ton père! Joseph pleura, en entendant ces paroles.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"french1910": "Vous aviez médité de me faire du mal: Dieu l'a changé en bien, pour accomplir ce qui arrive aujourd'hui, pour sauver la vie à un peuple nombreux.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 19, "word": {"french1910": "Les commissaires des enfants d'Israël virent qu'on les rendait malheureux, en disant: Vous ne retrancherez rien de vos briques; chaque jour la tâche du jour.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"french1910": "Moïse retourna vers l'Eternel, et dit: Seigneur, pourquoi as-tu fait du mal à ce peuple? pourquoi m'as-tu envoyé?\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"french1910": "Depuis que je suis allé vers Pharaon pour parler en ton nom, il fait du mal à ce peuple, et tu n'as point délivré ton peuple.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 10, "word": {"french1910": "Pharaon leur dit: Que l'Eternel soit avec vous, tout comme je vais vous laisser aller, vous et vos enfants! Prenez garde, car le malheur est devant vous!\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 28, "word": {"french1910": "Tu ne maudiras point Dieu, et tu ne maudiras point le prince de ton peuple.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 2, "word": {"french1910": "Tu ne suivras point la multitude pour faire le mal; et tu ne déposeras point dans un procès en te mettant du côté du grand nombre, pour violer la justice.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"french1910": "Pourquoi les Egyptiens diraient-ils: C'est pour leur malheur qu'il les a fait sortir, c'est pour les tuer dans les montagnes, et pour les exterminer de dessus la terre? Reviens de l'ardeur de ta colère, et repens-toi du mal que tu veux faire à ton peuple.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 14, "word": {"french1910": "Et l'Eternel se repentit du mal qu'il avait déclaré vouloir faire à son peuple.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 4, "word": {"french1910": "Lorsque le peuple eut entendu ces sinistres paroles, il fut dans la désolation, et personne ne mit ses ornements.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"french1910": "Lorsque quelqu'un, parlant à la légère, jure de faire du mal ou du bien, et que, ne l'ayant pas remarqué d'abord, il s'en aperçoive plus tard, il en sera coupable.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 7, "word": {"french1910": "Ils n'offriront plus leurs sacrifices aux boucs, avec lesquels ils se prostituent. Ce sera une loi perpétuelle pour eux et pour leurs descendants.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 6, "word": {"french1910": "Je mettrai la paix dans le pays, et personne ne troublera votre sommeil; je ferai disparaître du pays les bêtes féroces, et l'épée ne passera point par votre pays.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 32, "word": {"french1910": "Et ils décrièrent devant les enfants d'Israël le pays qu'ils avaient exploré. Ils dirent: Le pays que nous avons parcouru, pour l'explorer, est un pays qui dévore ses habitants; tous ceux que nous y avons vus sont des hommes d'une haute taille;\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 27, "word": {"french1910": "Jusqu'à quand laisserai-je cette méchante assemblée murmurer contre moi? J'ai entendu les murmures des enfants d'Israël qui murmuraient contre moi.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 35, "word": {"french1910": "Moi, l'Eternel, j'ai parlé! et c'est ainsi que je traiterai cette méchante assemblée qui s'est réunie contre moi; ils seront consumés dans ce désert, ils y mourront.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 37, "word": {"french1910": "ces hommes, qui avaient décrié le pays, moururent frappés d'une plaie devant l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"french1910": "Pourquoi nous avez-vous fait monter hors d'Egypte, pour nous amener dans ce méchant lieu? Ce n'est pas un lieu où l'on puisse semer, et il n'y a ni figuier, ni vigne, ni grenadier, ni d'eau à boire.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 13, "word": {"french1910": "La colère de l'Eternel s'enflamma contre Israël, et il les fit errer dans le désert pendant quarante années, jusqu'à l'anéantissement de toute la génération qui avait fait le mal aux yeux de l'Eternel.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 35, "word": {"french1910": "Aucun des hommes de cette génération méchante ne verra le bon pays que j'ai juré de donner à vos pères,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"french1910": "Et vos petits enfants, dont vous avez dit: Ils deviendront une proie! et vos fils, qui ne connaissent aujourd'hui ni le bien ni le mal, ce sont eux qui y entreront, c'est à eux que je le donnerai, et ce sont eux qui le posséderont.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"french1910": "Lorsque tu auras des enfants, et des enfants de tes enfants, et que vous serez depuis longtemps dans le pays, si vous vous corrompez, si vous faites des images taillées, des représentations de quoi que ce soit, si vous faites ce qui est mal aux yeux de l'Eternel, votre Dieu, pour l'irriter, -\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"french1910": "L'Eternel éloignera de toi toute maladie; il ne t'enverra aucune de ces mauvaises maladies d'Egypte qui te sont connues, mais il en frappera tous ceux qui te haïssent.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"french1910": "Ce prophète ou ce songeur sera puni de mort, car il a parlé de révolte contre l'Eternel, votre Dieu, qui vous a fait sortir du pays d'Egypte et vous a délivrés de la maison de servitude, et il a voulu te détourner de la voie dans laquelle l'Eternel, ton Dieu, t'a ordonné de marcher. Tu ôteras ainsi le mal du milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"french1910": "Garde-toi d'être assez méchant pour dire en ton coeur: La septième année, l'année du relâche, approche! Garde-toi d'avoir un oeil sans pitié pour ton frère indigent et de lui faire un refus. Il crierait à l'Eternel contre toi, et tu te chargerais d'un péché.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 1, "word": {"french1910": "Tu n'offriras en sacrifice à l'Eternel, ton Dieu, ni boeuf, ni agneau qui ait quelque défaut ou difformité; car ce serait en abomination à l'Eternel, ton Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 7, "word": {"french1910": "La main des témoins se lèvera la première sur lui pour le faire mourir, et la main de tout le peuple ensuite. Tu ôteras ainsi le mal du milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"french1910": "L'homme qui, par orgueil, n'écoutera pas le sacrificateur placé là pour servir l'Eternel, ton Dieu, ou qui n'écoutera pas le juge, cet homme sera puni de mort. Tu ôteras ainsi le mal du milieu d'Israël,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"french1910": "alors vous le traiterez comme il avait dessein de traiter son frère. Tu ôteras ainsi le mal du milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"french1910": "Les autres entendront et craindront, et l'on ne commettra plus un acte aussi criminel au milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"french1910": "Et tous les hommes de sa ville le lapideront, et il mourra. Tu ôteras ainsi le mal du milieu de toi, afin que tout Israël entende et craigne.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 14, "word": {"french1910": "s'il lui impute des choses criminelles et porte atteinte à sa réputation, en disant: J'ai pris cette femme, je me suis approché d'elle, et je ne l'ai pas trouvée vierge, -\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"french1910": "et, parce qu'il a porté atteinte à la réputation d'une vierge d'Israël, ils le condamneront à une amende de cent sicles d'argent, qu'ils donneront au père de la jeune femme. Elle restera sa femme, et il ne pourra pas la renvoyer, tant qu'il vivra.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"french1910": "on fera sortir la jeune femme à l'entrée de la maison de son père; elle sera lapidée par les gens de la ville, et elle mourra, parce qu'elle a commis une infamie en Israël, en se prostituant dans la maison de son père. Tu ôteras ainsi le mal du milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"french1910": "Si l'on trouve un homme couché avec une femme mariée, ils mourront tous deux, l'homme qui a couché avec la femme, et la femme aussi. Tu ôteras ainsi le mal du milieu d'Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"french1910": "vous les amènerez tous deux à la porte de la ville, vous les lapiderez, et ils mourront, la jeune fille pour n'avoir pas crié dans la ville, et l'homme pour avoir déshonoré la femme de son prochain. Tu ôteras ainsi le mal du milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 7, "word": {"french1910": "Si l'on trouve un homme qui ait dérobé l'un de ses frères, l'un des enfants d'Israël, qui en ait fait son esclave ou qui l'ait vendu, ce voleur sera puni de mort. Tu ôteras ainsi le mal du milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 6, "word": {"french1910": "Les Egyptiens nous maltraitèrent et nous opprimèrent, et ils nous soumirent à une dure servitude.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"french1910": "L'homme d'entre vous le plus délicat et le plus habitué à la mollesse aura un oeil sans pitié pour son frère, pour la femme qui repose sur son sein, pour ceux de ses enfants qu'il a épargnés;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"french1910": "La femme d'entre vous la plus délicate et la plus habituée à la mollesse, qui par mollesse et par délicatesse n'essayait pas de poser à terre la plante de son pied, aura un oeil sans pitié pour le mari qui repose sur son sein, pour son fils et pour sa fille;\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 21, "word": {"french1910": "L'Eternel le séparera, pour son malheur, de toutes les tribus d'Israël, selon toutes les malédictions de l'alliance écrite dans ce livre de la loi.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"french1910": "Vois, je mets aujourd'hui devant toi la vie et le bien, la mort et le mal.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 17, "word": {"french1910": "En ce jour-là, ma colère s'enflammera contre lui. Je les abandonnerai, et je leur cacherai ma face. Il sera dévoré, il sera la proie d'une multitude de maux et d'afflictions, et alors il dira: N'est-ce point parce que mon Dieu n'est pas au milieu de moi que ces maux m'ont atteint?\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 18, "word": {"french1910": "Et moi, je cacherai ma face en ce jour-là, à cause de tout le mal qu'il aura fait, en se tournant vers d'autres dieux.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 21, "word": {"french1910": "quand alors il sera atteint par une multitude de maux et d'afflictions, ce cantique, qui ne sera point oublié et que la postérité aura dans la bouche, déposera comme témoin contre ce peuple. Je connais, en effet, ses dispositions, qui déjà se manifestent aujourd'hui, avant même que je l'aie fait entrer dans le pays que j'ai juré de lui donner.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 29, "word": {"french1910": "Car je sais qu'après ma mort vous vous corromprez, et que vous vous détournerez de la voie que je vous ai prescrite; et le malheur finira par vous atteindre, quand vous ferez ce qui est mal aux yeux de l'Eternel, au point de l'irriter par l'oeuvre de vos mains.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"french1910": "Ils ont sacrifié à des idoles qui ne sont pas Dieu, A des dieux qu'ils ne connaissaient point, Nouveaux, venus depuis peu, Et que vos pères n'avaient pas craints.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 15, "word": {"french1910": "Et comme toutes les bonnes paroles que l'Eternel, votre Dieu, vous avait dites se sont accomplies pour vous, de même l'Eternel accomplira sur vous toutes les paroles mauvaises, jusqu'à ce qu'il vous ait détruits de dessus ce bon pays que l'Eternel, votre Dieu, vous a donné.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 15, "word": {"french1910": "Et si vous ne trouvez pas bon de servir l'Eternel, choisissez aujourd'hui qui vous voulez servir, ou les dieux que servaient vos pères au delà du fleuve, ou les dieux des Amoréens dans le pays desquels vous habitez. Moi et ma maison, nous servirons l'Eternel.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 11, "word": {"french1910": "Les enfants d'Israël firent alors ce qui déplaît à l'Eternel, et ils servirent les Baals.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 15, "word": {"french1910": "Partout où ils allaient, la main de l'Eternel était contre eux pour leur faire du mal, comme l'Eternel l'avait dit, comme l'Eternel le leur avait juré. Ils furent ainsi dans une grande détresse.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 7, "word": {"french1910": "Les enfants d'Israël firent ce qui déplaît à l'Eternel, ils oublièrent l'Eternel, et ils servirent les Baals et les idoles.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"french1910": "Les enfants d'Israël firent encore ce qui déplaît à l'Eternel; et l'Eternel fortifia Eglon, roi de Moab, contre Israël, parce qu'ils avaient fait ce qui déplaît à l'Eternel.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 1, "word": {"french1910": "Les enfants d'Israël firent encore ce qui déplaît à l'Eternel, après qu'Ehud fut mort.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 1, "word": {"french1910": "Les enfants d'Israël firent ce qui déplaît à l'Eternel; et l'Eternel les livra entre les mains de Madian, pendant sept ans.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 23, "word": {"french1910": "Alors Dieu envoya un mauvais esprit entre Abimélec et les habitants de Sichem, et les habitants de Sichem furent infidèles à Abimélec,\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"french1910": "et Dieu fit retomber sur la tête des gens de Sichem tout le mal qu'ils avaient fait. Ainsi s'accomplit sur eux la malédiction de Jotham, fils de Jerubbaal.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 6, "word": {"french1910": "Les enfants d'Israël firent encore ce qui déplaît à l'Eternel; ils servirent les Baals et les Astartés, les dieux de Syrie, les dieux de Sidon, les dieux de Moab, les dieux des fils d'Ammon, et les dieux des Philistins, et ils abandonnèrent l'Eternel et ne le servirent plus.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 1, "word": {"french1910": "Les enfants d'Israël firent encore ce qui déplaît à l'Eternel; et l'Eternel les livra entre les mains des Philistins, pendant quarante ans.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"french1910": "Livrez maintenant les gens pervers qui sont à Guibea, afin que nous les fassions mourir et que nous ôtions le mal du milieu d'Israël. Mais les Benjamites ne voulurent point écouter la voix de leurs frères, les enfants d'Israël.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"french1910": "Dix mille hommes choisis sur tout Israël arrivèrent devant Guibea. Le combat fut rude, et les Benjamites ne se doutaient pas du désastre qu'ils allaient éprouver.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 41, "word": {"french1910": "Les hommes d'Israël avaient fait volte-face; et ceux de Benjamin furent épouvantés, en voyant le désastre qui allait les atteindre.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 23, "word": {"french1910": "Il leur dit: Pourquoi faites-vous de telles choses? car j'apprends de tout le peuple vos mauvaises actions.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 9, "word": {"french1910": "Suivez-la du regard: si elle monte par le chemin de sa frontière vers Beth-Schémesch, c'est l'Eternel qui nous a fait ce grand mal; sinon, nous saurons que ce n'est pas sa main qui nous a frappés, mais que cela nous est arrivé par hasard.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"french1910": "Et tout le peuple dit à Samuel: Prie l'Eternel, ton Dieu, pour tes serviteurs, afin que nous ne mourions pas; car nous avons ajouté à tous nos péchés le tort de demander pour nous un roi.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"french1910": "Pourquoi n'as-tu pas écouté la voix de l'Eternel? pourquoi t'es-tu jeté sur le butin, et as-tu fait ce qui est mal aux yeux de l'Eternel?\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 14, "word": {"french1910": "L'esprit de l'Eternel se retira de Saül, qui fut agité par un mauvais esprit venant de l'Eternel.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 15, "word": {"french1910": "Les serviteurs de Saül lui dirent: Voici, un mauvais esprit de Dieu t'agite.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 16, "word": {"french1910": "Que notre seigneur parle! Tes serviteurs sont devant toi. Ils chercheront un homme qui sache jouer de la harpe; et, quand le mauvais esprit de Dieu sera sur toi, il jouera de sa main, et tu seras soulagé.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 23, "word": {"french1910": "Et lorsque l'esprit de Dieu était sur Saül, David prenait la harpe et jouait de sa main; Saül respirait alors plus à l'aise et se trouvait soulagé, et le mauvais esprit se retirait de lui.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"french1910": "Le lendemain, le mauvais esprit de Dieu saisit Saül, qui eut des transports au milieu de la maison. David jouait, comme les autres jours, et Saül avait sa lance à la main.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 9, "word": {"french1910": "Alors le mauvais esprit de l'Eternel fut sur Saül, qui était assis dans sa maison, sa lance à la main. David jouait,\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 7, "word": {"french1910": "Et s'il dit: C'est bien! ton serviteur alors n'a rien à craindre; mais si la colère s'empare de lui, sache que le mal est résolu de sa part.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 9, "word": {"french1910": "Jonathan lui dit: Loin de toi la pensée que je ne t'informerai pas, si j'apprends que le mal est résolu de la part de mon père et menace de t'atteindre!\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 13, "word": {"french1910": "que l'Eternel traite Jonathan dans toute sa rigueur! Dans le cas où mon père trouverait bon de te faire du mal, je t'informerai aussi et je te laisserai partir, afin que tu t'en ailles en paix; et que l'Eternel soit avec toi, comme il a été avec mon père!\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"french1910": "Vois, mon père, vois donc le pan de ton manteau dans ma main. Puisque j'ai coupé le pan de ton manteau et que je ne t'ai pas tué, sache et reconnais qu'il n'y a dans ma conduite ni méchanceté ni révolte, et que je n'ai point péché contre toi. Et toi, tu me dresses des embûches, pour m'ôter la vie!\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 17, "word": {"french1910": "Et il dit à David: Tu es plus juste que moi; car tu m'as fait du bien, et moi je t'ai fait du mal.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"french1910": "Le nom de cet homme était Nabal, et sa femme s'appelait Abigaïl; c'était une femme de bon sens et belle de figure, mais l'homme était dur et méchant dans ses actions. Il descendait de Caleb.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 17, "word": {"french1910": "Sache maintenant et vois ce que tu as à faire, car la perte de notre maître et de toute sa maison est résolue, et il est si méchant qu'on n'ose lui parler.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 21, "word": {"french1910": "David avait dit: C'est bien en vain que j'ai gardé tout ce que cet homme a dans le désert, et que rien n'a été enlevé de tout ce qu'il possède; il m'a rendu le mal pour le bien.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 26, "word": {"french1910": "Maintenant, mon seigneur, aussi vrai que l'Eternel est vivant et que ton âme est vivante, c'est l'Eternel qui t'a empêché de répandre le sang et qui a retenu ta main. Que tes ennemis, que ceux qui veulent du mal à mon seigneur soient comme Nabal!\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"french1910": "Pardonne, je te prie, la faute de ta servante, car l'Eternel fera à mon seigneur une maison stable; pardonne, car mon seigneur soutient les guerres de l'Eternel, et la méchanceté ne se trouvera jamais en toi.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"french1910": "David apprit que Nabal était mort, et il dit: Béni soit l'Eternel, qui a défendu ma cause dans l'outrage que m'a fait Nabal, et qui a empêché son serviteur de faire le mal! L'Eternel a fait retomber la méchanceté de Nabal sur sa tête. David envoya proposer à Abigaïl de devenir sa femme.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 18, "word": {"french1910": "Et il dit: Pourquoi mon seigneur poursuit-il son serviteur? Qu'ai-je fait, et de quoi suis-je coupable?\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"french1910": "Akisch appela David, et lui dit: L'Eternel est vivant! tu es un homme droit, et j'aime à te voir aller et venir avec moi dans le camp, car je n'ai rien trouvé de mauvais en toi depuis ton arrivée auprès de moi jusqu'à ce jour; mais tu ne plais pas aux princes.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 39, "word": {"french1910": "Je suis encore faible, quoique j'aie reçu l'onction royale; et ces gens, les fils de Tseruja, sont trop puissants pour moi. Que l'Eternel rende selon sa méchanceté à celui qui fait le mal!\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"french1910": "Pourquoi donc as-tu méprisé la parole de l'Eternel, en faisant ce qui est mal à ses yeux? Tu as frappé de l'épée Urie, le Héthien; tu as pris sa femme pour en faire ta femme, et lui, tu l'as tué par l'épée des fils d'Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 11, "word": {"french1910": "Ainsi parle l'Eternel: Voici, je vais faire sortir de ta maison le malheur contre toi, et je vais prendre sous tes yeux tes propres femmes pour les donner à un autre, qui couchera avec elles à la vue de ce soleil.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 16, "word": {"french1910": "Elle lui répondit: N'augmente pas, en me chassant, le mal que tu m'as déjà fait. Il ne voulut pas l'écouter,\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"french1910": "Et David dit à tous ses serviteurs qui étaient avec lui à Jérusalem: Levez-vous, fuyons, car il n'y aura point de salut pour nous devant Absalom. Hâtez-vous de partir; sinon, il ne tarderait pas à nous atteindre, et il nous précipiterait dans le malheur et frapperait la ville du tranchant de l'épée.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 14, "word": {"french1910": "Absalom et tous les gens d'Israël dirent: Le conseil de Huschaï, l'Arkien, vaut mieux que le conseil d'Achitophel. Or l'Eternel avait résolu d'anéantir le bon conseil d'Achitophel, afin d'amener le malheur sur Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 7, "word": {"french1910": "Lève-toi donc, sors, et parle au coeur de tes serviteurs! Car je jure par l'Eternel que, si tu ne sors pas, il ne restera pas un homme avec toi cette nuit; et ce sera pour toi pire que tous les malheurs qui te sont arrivés depuis ta jeunesse jusqu'à présent.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"french1910": "Je suis aujourd'hui âgé de quatre-vingts ans. Puis-je connaître ce qui est bon et ce qui est mauvais? Ton serviteur peut-il savourer ce qu'il mange et ce qu'il boit? Puis-je encore entendre la voix des chanteurs et des chanteuses? Et pourquoi ton serviteur serait-il encore à charge à mon seigneur le roi?\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"french1910": "Comme l'ange étendait la main sur Jérusalem pour la détruire, l'Eternel se repentit de ce mal, et il dit à l'ange qui faisait périr le peuple: Assez! Retire maintenant ta main. L'ange de l'Eternel était près de l'aire d'Aravna, le Jébusien.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 4, "word": {"french1910": "Maintenant l'Eternel, mon Dieu, m'a donné du repos de toutes parts; plus d'adversaires, plus de calamités!\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 9, "word": {"french1910": "Et l'on répondra: Parce qu'ils ont abandonné l'Eternel, leur Dieu, qui a fait sortir leurs pères du pays d'Egypte, parce qu'ils se sont attachés à d'autres dieux, se sont prosternés devant eux et les ont servis; voilà pourquoi l'Eternel a fait venir sur eux tous ces maux.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 6, "word": {"french1910": "Et Salomon fit ce qui est mal aux yeux de l'Eternel, et il ne suivit point pleinement l'Eternel, comme David, son père.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"french1910": "Après cet événement, Jéroboam ne se détourna point de sa mauvaise voie. Il créa de nouveau des prêtres des hauts lieux pris parmi tout le peuple; quiconque en avait le désir, il le consacrait prêtre des hauts lieux.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 9, "word": {"french1910": "Tu as agi plus mal que tous ceux qui ont été avant toi, tu es allé te faire d'autres dieux, et des images de fonte pour m'irriter, et tu m'as rejeté derrière ton dos!\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 10, "word": {"french1910": "Voilà pourquoi je vais faire venir le malheur sur la maison de Jéroboam; j'exterminerai quiconque appartient à Jéroboam, celui qui est esclave et celui qui est libre en Israël, et je balaierai la maison de Jéroboam comme on balaie les ordures, jusqu'à ce qu'elle ait disparu.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"french1910": "Juda fit ce qui est mal aux yeux de l'Eternel; et, par les péchés qu'ils commirent, ils excitèrent sa jalousie plus que ne l'avaient jamais fait leurs pères.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel; et il marcha dans la voie de son père, se livrant aux péchés que son père avait fait commettre à Israël.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, et il marcha dans la voie de Jéroboam, se livrant aux péchés que Jéroboam avait fait commettre à Israël.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"french1910": "La parole de l'Eternel s'était manifestée par le prophète Jéhu, fils de Hanani, contre Baescha et contre sa maison, soit à cause de tout le mal qu'il avait fait sous les yeux de l'Eternel, en l'irritant par l'oeuvre de ses mains et en devenant semblable à la maison de Jéroboam, soit parce qu'il avait frappé la maison de Jéroboam.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"french1910": "cause des péchés qu'il avait commis en faisant ce qui est mal aux yeux de l'Eternel, en marchant dans la voie de Jéroboam, et en se livrant aux péchés que Jéroboam avait commis pour faire pécher Israël.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 25, "word": {"french1910": "Omri fit ce qui est mal aux yeux de l'Eternel, et il agit plus mal que tous ceux qui avaient été avant lui.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 30, "word": {"french1910": "Achab, fils d'Omri, fit ce qui est mal aux yeux de l'Eternel, plus que tous ceux qui avaient été avant lui.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 20, "word": {"french1910": "Puis il invoqua l'Eternel, et dit: Eternel, mon Dieu, est-ce que tu affligerais, au point de faire mourir son fils, même cette veuve chez qui j'ai été reçu comme un hôte?\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"french1910": "Achab dit à Elie: M'as-tu trouvé, mon ennemi? Et il répondit: Je t'ai trouvé, parce que tu t'es vendu pour faire ce qui est mal aux yeux de l'Eternel.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 21, "word": {"french1910": "Voici, je vais faire venir le malheur sur toi; je te balaierai, j'exterminerai quiconque appartient à Achab, celui qui est esclave et celui qui est libre en Israël,\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 29, "word": {"french1910": "As-tu vu comment Achab s'est humilié devant moi? Parce qu'il s'est humilié devant moi, je ne ferai pas venir le malheur pendant sa vie; ce sera pendant la vie de son fils que je ferai venir le malheur sur sa maison.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 8, "word": {"french1910": "Le roi d'Israël répondit à Josaphat: Il y a encore un homme par qui l'on pourrait consulter l'Eternel; mais je le hais, car il ne me prophétise rien de bon, il ne prophétise que du mal: c'est Michée, fils de Jimla. Et Josaphat dit: Que le roi ne parle pas ainsi!\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 18, "word": {"french1910": "Le roi d'Israël dit à Josaphat: Ne te l'ai-je pas dit? Il ne prophétise sur moi rien de bon, il ne prophétise que du mal.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"french1910": "Et maintenant, voici, l'Eternel a mis un esprit de mensonge dans la bouche de tous tes prophètes qui sont là. Et l'Eternel a prononcé du mal contre toi.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, et il marcha dans la voie de son père et dans la voie de sa mère, et dans la voie de Jéroboam, fils de Nebath, qui avait fait pécher Israël.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 2, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, non pas toutefois comme son père et sa mère. Il renversa les statues de Baal que son père avait faites;\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 33, "word": {"french1910": "Il leur parlait encore, et déjà le messager était descendu vers lui, et disait: Voici, ce mal vient de l'Eternel; qu'ai-je à espérer encore de l'Eternel?\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"french1910": "Hazaël dit: Pourquoi mon seigneur pleure-t-il? Et Elisée répondit: Parce que je sais le mal que tu feras aux enfants d'Israël; tu mettras le feu à leurs villes fortes, tu tueras avec l'épée leurs jeunes gens, tu écraseras leurs petits enfants, et tu fendras le ventre de leurs femmes enceintes.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"french1910": "Il marcha dans la voie des rois d'Israël, comme avait fait la maison d'Achab, car il avait pour femme une fille d'Achab, et il fit ce qui est mal aux yeux de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 27, "word": {"french1910": "Il marcha dans la voie de la maison d'Achab, et il fit ce qui est mal aux yeux de l'Eternel, comme la maison d'Achab, car il était allié par mariage à la maison d'Achab.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel; il commit les mêmes péchés que Jéroboam, fils de Nebath, qui avait fait pécher Israël, et il ne s'en détourna point.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel; il ne se détourna d'aucun des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël, et il s'y livra comme lui.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel; il ne se détourna d'aucun des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, comme avaient fait ses pères; il ne se détourna point des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel; il ne se détourna point, tant qu'il vécut, des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel; il ne se détourna point des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel; il ne se détourna point des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 2, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, non pas toutefois comme les rois d'Israël qui avaient été avant lui.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"french1910": "L'Eternel fit avertir Israël et Juda par tous ses prophètes, par tous les voyants, et leur dit: Revenez de vos mauvaises voies, et observez mes commandements et mes ordonnances, en suivant entièrement la loi que j'ai prescrite à vos pères et que je vous ai envoyée par mes serviteurs les prophètes.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"french1910": "Ils firent passer par le feu leurs fils et leurs filles, ils se livrèrent à la divination et aux enchantements, et ils se vendirent pour faire ce qui est mal aux yeux de l'Eternel, afin de l'irriter.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 2, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, selon les abominations des nations que l'Eternel avait chassées devant les enfants d'Israël.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 9, "word": {"french1910": "Mais ils n'obéirent point; et Manassé fut cause qu'ils s'égarèrent et firent le mal plus que les nations que l'Eternel avait détruites devant les enfants d'Israël.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"french1910": "voici ce que dit l'Eternel, le Dieu d'Israël: Je vais faire venir sur Jérusalem et sur Juda des malheurs qui étourdiront les oreilles de quiconque en entendra parler.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"french1910": "parce qu'ils ont fait ce qui est mal à mes yeux et qu'ils m'ont irrité depuis le jour où leurs pères sont sortis d'Egypte jusqu'à ce jour.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"french1910": "Manassé répandit aussi beaucoup de sang innocent, jusqu'à en remplir Jérusalem d'un bout à l'autre, outre les péchés qu'il commit et qu'il fit commettre à Juda en faisant ce qui est mal aux yeux de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 20, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, comme avait fait Manassé, son père;\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 16, "word": {"french1910": "Ainsi parle l'Eternel: Voici, je vais faire venir des malheurs sur ce lieu et sur ses habitants, selon toutes les paroles du livre qu'a lu le roi de Juda.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"french1910": "C'est pourquoi, voici, je te recueillerai auprès de tes pères, tu seras recueilli en paix dans ton sépulcre, et tes yeux ne verront pas tous les malheurs que je ferai venir sur ce lieu. Ils rapportèrent au roi cette réponse.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 32, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, entièrement comme avaient fait ses pères.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 37, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, entièrement comme avaient fait ses pères.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 9, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, entièrement comme avait fait son père.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 19, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, entièrement comme avait fait Jojakim.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 3, "word": {"french1910": "Fils de Juda: Er, Onan, Schéla; ces trois lui naquirent de la fille de Schua, la Cananéenne. Er, premier-né de Juda, était méchant aux yeux de l'Eternel, qui le fit mourir.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 10, "word": {"french1910": "Jaebets invoqua le Dieu d'Israël, en disant: Si tu me bénis et que tu étendes mes limites, si ta main est avec moi, et si tu me préserves du malheur, en sorte que je ne sois pas dans la souffrance!... Et Dieu accorda ce qu'il avait demandé.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"french1910": "Puis il alla vers sa femme, et elle conçut et enfanta un fils; il l'appela du nom de Beria, parce que le malheur était dans sa maison.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"french1910": "Dieu envoya un ange à Jérusalem pour la détruire; et comme il la détruisait, l'Eternel regarda et se repentit de ce mal, et il dit à l'ange qui détruisait: Assez! Retire maintenant ta main. L'ange de l'Eternel se tenait près de l'aire d'Ornan, le Jébusien.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"french1910": "Et David dit à Dieu: N'est-ce pas moi qui ai ordonné le dénombrement du peuple? C'est moi qui ai péché et qui ai fait le mal; mais ces brebis, qu'ont-elles fait? Eternel, mon Dieu, que ta main soit donc sur moi et sur la maison de mon père, et qu'elle ne fasse point une plaie parmi ton peuple!\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 22, "word": {"french1910": "Et l'on répondra: Parce qu'ils ont abandonné l'Eternel, le Dieu de leurs pères, qui les a fait sortir du pays d'Egypte, parce qu'ils se sont attachés à d'autres dieux, se sont prosternés devant eux et les ont servis; voilà pourquoi il a fait venir sur eux tous ces maux.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 15, "word": {"french1910": "Jéroboam établit des sacrificateurs pour les hauts lieux, pour les boucs, et pour les veaux qu'il avait faits.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 14, "word": {"french1910": "Il fit le mal, parce qu'il n'appliqua pas son coeur à chercher l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 7, "word": {"french1910": "Le roi d'Israël répondit à Josaphat: Il y a encore un homme par qui l'on pourrait consulter l'Eternel; mais je le hais, car il ne me prophétise rien de bon, il ne prophétise jamais que du mal: c'est Michée, fils de Jimla. Et Josaphat dit: Que le roi ne parle pas ainsi!\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 17, "word": {"french1910": "Le roi d'Israël dit à Josaphat: Ne te l'ai-je pas dit? Il ne prophétise sur moi rien de bon, il ne prophétise que du mal.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"french1910": "Et maintenant, voici, l'Eternel a mis un esprit de mensonge dans la bouche de tes prophètes qui sont là. Et l'Eternel a prononcé du mal contre toi.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"french1910": "S'il nous survient quelque calamité, l'épée, le jugement, la peste ou la famine, nous nous présenterons devant cette maison et devant toi, car ton nom est dans cette maison, nous crierons à toi du sein de notre détresse, et tu exauceras et tu sauveras!\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"french1910": "Il marcha dans la voie des rois d'Israël, comme avait fait la maison d'Achab, car il avait pour femme une fille d'Achab, et il fit ce qui est mal aux yeux de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 4, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, comme la maison d'Achab, où il eut après la mort de son père des conseillers pour sa perte.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 6, "word": {"french1910": "Car nos pères ont péché, ils ont fait ce qui est mal aux yeux de l'Eternel, notre Dieu, ils l'ont abandonné, ils ont détourné leurs regards du tabernacle de l'Eternel et lui ont tourné le dos.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 2, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, selon les abominations des nations que l'Eternel avait chassées devant les enfants d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"french1910": "Il fit passer ses fils par le feu dans la vallée des fils de Hinnom; il observait les nuages et les serpents pour en tirer des pronostics, il s'adonnait à la magie, et il établit des gens qui évoquaient les esprits et qui prédisaient l'avenir. Il fit de plus en plus ce qui est mal aux yeux de l'Eternel, afin de l'irriter.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 22, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, comme avait fait Manassé, son père; il sacrifia à toutes les images taillées qu'avait faites Manassé, son père, et il les servit;\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 24, "word": {"french1910": "Ainsi parle l'Eternel: Voici, je vais faire venir des malheurs sur ce lieu et sur ses habitants, toutes les malédictions écrites dans le livre qu'on a lu devant le roi de Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"french1910": "Voici, je te recueillerai auprès de tes pères, tu seras recueilli en paix dans ton sépulcre, et tes yeux ne verront pas tous les malheurs que je ferai venir sur ce lieu et sur ses habitants. Ils rapportèrent au roi cette réponse.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"french1910": "Jojakim avait vingt-cinq ans lorsqu'il devint roi, et il régna onze ans à Jérusalem. Il fit ce qui est mal aux yeux de l'Eternel, son Dieu.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"french1910": "Jojakin avait huit ans lorsqu'il devint roi, et il régna trois mois et dix jours à Jérusalem. Il fit ce qui est mal aux yeux de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, son Dieu; et il ne s'humilia point devant Jérémie, le prophète, qui lui parlait de la part de l'Eternel.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 13, "word": {"french1910": "Après tout ce qui nous est arrivé à cause des mauvaises actions et des grandes fautes que nous avons commises, quoique tu ne nous aies pas, ô notre Dieu, punis en proportion de nos iniquités, et maintenant que tu nous as conservé ces réchappés,\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"french1910": "En le gagnant ainsi, ils espéraient que j'aurais peur, et que je suivrais ses avis et commettrais un péché; et ils auraient profité de cette atteinte à ma réputation pour me couvrir d'opprobre.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"french1910": "Quand ils eurent du repos, ils recommencèrent à faire le mal devant toi. Alors tu les abandonnas entre les mains de leurs ennemis, qui les dominèrent. Mais, de nouveau, ils crièrent à toi; et toi, tu les entendis du haut des cieux, et, dans ta grande miséricorde, tu les délivras maintes fois.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"french1910": "de revenir à Jérusalem, et je m'aperçus du mal qu'avait fait Eliaschib, en disposant une chambre pour Tobija dans les parvis de la maison de Dieu.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"french1910": "Je fis des réprimandes aux grands de Juda, et je leur dis: Que signifie cette mauvaise action que vous faites, en profanant le jour du sabbat?\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"french1910": "N'est-ce pas ainsi qu'ont agi vos pères, et n'est-ce pas à cause de cela que notre Dieu a fait venir tous ces malheurs sur nous et sur cette ville? Et vous, vous attirez de nouveau sa colère contre Israël, en profanant le sabbat!\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 27, "word": {"french1910": "Faut-il donc apprendre à votre sujet que vous commettez un aussi grand crime et que vous péchez contre notre Dieu en prenant des femmes étrangères?\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"french1910": "Et le roi, dans sa colère, se leva et quitta le festin, pour aller dans le jardin du palais. Haman resta pour demander grâce de la vie à la reine Esther, car il voyait bien que sa perte était arrêtée dans l'esprit du roi.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 6, "word": {"french1910": "Car comment pourrais-je voir le malheur qui atteindrait mon peuple, et comment pourrais-je voir la destruction de ma race?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"french1910": "Il y avait dans le pays d'Uts un homme qui s'appelait Job. Et cet homme était intègre et droit; il craignait Dieu, et se détournait du mal.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"french1910": "L'Eternel dit à Satan: As-tu remarqué mon serviteur Job? Il n'y a personne comme lui sur la terre; c'est un homme intègre et droit, craignant Dieu, et se détournant du mal.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"french1910": "L'Eternel dit à Satan: As-tu remarqué mon serviteur Job? Il n'y a personne comme lui sur la terre; c'est un homme intègre et droit, craignant Dieu, et se détournant du mal. Il demeure ferme dans son intégrité, et tu m'excites à le perdre sans motif.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"french1910": "Mais Job lui répondit: Tu parles comme une femme insensée. Quoi! nous recevons de Dieu le bien, et nous ne recevrions pas aussi le mal! En tout cela Job ne pécha point par ses lèvres.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 11, "word": {"french1910": "Trois amis de Job, Eliphaz de Théman, Bildad de Schuach, et Tsophar de Naama, apprirent tous les malheurs qui lui étaient arrivés. Ils se concertèrent et partirent de chez eux pour aller le plaindre et le consoler!\r\n"}}, {"book": "Job", "chapter": 5, "verse": 19, "word": {"french1910": "Six fois il te délivrera de l'angoisse, Et sept fois le mal ne t'atteindra pas.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"french1910": "Non, Dieu ne rejette point l'homme intègre, Et il ne protège point les méchants.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 21, "word": {"french1910": "Lui qui dépouille la femme stérile et sans enfants, Lui qui ne répand aucun bienfait sur la veuve!...\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"french1910": "Puis il dit à l'homme: Voici, la crainte du Seigneur, c'est la sagesse; S'éloigner du mal, c'est l'intelligence.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 26, "word": {"french1910": "J'attendais le bonheur, et le malheur est arrivé; J'espérais la lumière, et les ténèbres sont venues.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 29, "word": {"french1910": "Si j'ai été joyeux du malheur de mon ennemi, Si j'ai sauté d'allégresse quand les revers l'ont atteint,\r\n"}}, {"book": "Job", "chapter": 35, "verse": 12, "word": {"french1910": "On a beau crier alors, Dieu ne répond pas, A cause de l'orgueil des méchants.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"french1910": "Les frères, les soeurs, et les anciens amis de Job vinrent tous le visiter, et ils mangèrent avec lui dans sa maison. Ils le plaignirent et le consolèrent de tous les malheurs que l'Eternel avait fait venir sur lui, et chacun lui donna un kesita et un anneau d'or.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 4, "word": {"french1910": "Car tu n'es point un Dieu qui prenne plaisir au mal; Le méchant n'a pas sa demeure auprès de toi.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"french1910": "Si j'ai rendu le mal à celui qui était paisible envers moi, Si j'ai dépouillé celui qui m'opprimait sans cause,\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 15, "word": {"french1910": "Brise le bras du méchant, Punis ses iniquités, et qu'il disparaisse à tes yeux!\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 3, "word": {"french1910": "Il ne calomnie point avec sa langue, Il ne fait point de mal à son semblable, Et il ne jette point l'opprobre sur son prochain.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 11, "word": {"french1910": "Ils ont projeté du mal contre toi, Ils ont conçu de mauvais desseins, mais ils seront impuissants.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"french1910": "Quand je marche dans la vallée de l'ombre de la mort, Je ne crains aucun mal, car tu es avec moi: Ta houlette et ton bâton me rassurent.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 5, "word": {"french1910": "Je hais l'assemblée de ceux qui font le mal, Je ne m'assieds pas avec les méchants.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 13, "word": {"french1910": "Préserve ta langue du mal, Et tes lèvres des paroles trompeuses;\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 14, "word": {"french1910": "Eloigne-toi du mal, et fais le bien; Recherche et poursuis la paix.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 16, "word": {"french1910": "L'Eternel tourne sa face contre les méchants, Pour retrancher de la terre leur souvenir.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 12, "word": {"french1910": "Ils me rendent le mal pour le bien: Mon âme est dans l'abandon.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 4, "word": {"french1910": "Il médite l'injustice sur sa couche, Il se tient sur une voie qui n'est pas bonne, Il ne repousse pas le mal.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 1, "word": {"french1910": "De David. Ne t'irrite pas contre les méchants, N'envie pas ceux qui font le mal.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"french1910": "Laisse la colère, abandonne la fureur; Ne t'irrite pas, ce serait mal faire.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 9, "word": {"french1910": "Car les méchants seront retranchés, Et ceux qui espèrent en l'Eternel posséderont le pays.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"french1910": "Ils ne sont pas confondus au temps du malheur, Et ils sont rassasiés aux jours de la famine.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 27, "word": {"french1910": "Détourne-toi du mal, fais le bien, Et possède à jamais ta demeure.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 20, "word": {"french1910": "Ils me rendent le mal pour le bien; Ils sont mes adversaires, parce que je recherche le bien.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"french1910": "Car des maux sans nombre m'environnent; Les châtiments de mes iniquités m'atteignent, Et je ne puis en supporter la vue; Ils sont plus nombreux que les cheveux de ma tête, Et mon courage m'abandonne.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 14, "word": {"french1910": "Que tous ensemble ils soient honteux et confus, Ceux qui en veulent à ma vie pour l'enlever! Qu'ils reculent et rougissent, Ceux qui désirent ma perte!\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"french1910": "Mes ennemis disent méchamment de moi: Quand mourra-t-il? quand périra son nom?\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 8, "word": {"french1910": "Il est dangereusement atteint, Le voilà couché, il ne se relèvera pas!\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"french1910": "Pourquoi craindrais-je aux jours du malheur, Lorsque l'iniquité de mes adversaires m'enveloppe?\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 19, "word": {"french1910": "Tu livres ta bouche au mal, Et ta langue est un tissu de tromperies.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"french1910": "J'ai péché contre toi seul, Et j'ai fait ce qui est mal à tes yeux, En sorte que tu seras juste dans ta sentence, Sans reproche dans ton jugement.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"french1910": "Tu aimes le mal plutôt que le bien, Le mensonge plutôt que la droiture. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 5, "word": {"french1910": "Le mal retombera sur mes adversaires; Anéantis-les, dans ta fidélité!\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 5, "word": {"french1910": "Sans cesse ils portent atteinte à mes droits, Ils n'ont à mon égard que de mauvaises pensées.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 5, "word": {"french1910": "Ils se fortifient dans leur méchanceté: Ils se concertent pour tendre des pièges, Ils disent: Qui les verra?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"french1910": "Il lança contre eux son ardente colère, La fureur, la rage et la détresse, Une troupe de messagers de malheur.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 15, "word": {"french1910": "Réjouis-nous autant de jours que tu nous as humiliés, Autant d'années que nous avons vu le malheur.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 10, "word": {"french1910": "Aucun malheur ne t'arrivera, Aucun fléau n'approchera de ta tente.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 16, "word": {"french1910": "Qui se lèvera pour moi contre les méchants? Qui me soutiendra contre ceux qui font le mal?\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"french1910": "Vous qui aimez l'Eternel, haïssez le mal! Il garde les âmes de ses fidèles, Il les délivre de la main des méchants.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 37, "word": {"french1910": "Ils sacrifièrent leurs fils Et leurs filles aux idoles,\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"french1910": "Ils me rendent le mal pour le bien, Et de la haine pour mon amour.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 20, "word": {"french1910": "Tel soit, de la part de l'Eternel, le salaire de mes ennemis, Et de ceux qui parlent méchamment de moi!\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 7, "word": {"french1910": "Il ne craint point les mauvaises nouvelles; Son coeur est ferme, confiant en l'Eternel.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"french1910": "Je retiens mon pied loin de tout mauvais chemin, Afin de garder ta parole.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 115, "word": {"french1910": "Eloignez-vous de moi, méchants, Afin que j'observe les commandements de mon Dieu!\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 7, "word": {"french1910": "L'Eternel te gardera de tout mal, Il gardera ton âme;\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 1, "word": {"french1910": "Au chef des chantres. Psaume de David. Eternel, délivre-moi des hommes méchants! Préserve-moi des hommes violents.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 11, "word": {"french1910": "L'homme dont la langue est fausse ne s'affermit pas sur la terre; Et l'homme violent, le malheur l'entraîne à sa perte.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 4, "word": {"french1910": "N'entraîne pas mon coeur à des choses mauvaises, A des actions coupables avec les hommes qui font le mal, Et que je ne prenne aucune part à leurs festins!\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"french1910": "Car leurs pieds courent au mal, Et ils ont hâte de répandre le sang.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"french1910": "Mais celui qui m'écoute reposera avec assurance, Il vivra tranquille et sans craindre aucun mal.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 12, "word": {"french1910": "Pour te délivrer de la voie du mal, De l'homme qui tient des discours pervers,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 14, "word": {"french1910": "Qui trouvent de la jouissance à faire le mal, Qui mettent leur plaisir dans la perversité,\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"french1910": "Ne sois point sage à tes propres yeux, Crains l'Eternel, et détourne-toi du mal:\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 29, "word": {"french1910": "Ne médite pas le mal contre ton prochain, Lorsqu'il demeure tranquillement près de toi.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 14, "word": {"french1910": "N'entre pas dans le sentier des méchants, Et ne marche pas dans la voie des hommes mauvais.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 27, "word": {"french1910": "N'incline ni à droite ni à gauche, Et détourne ton pied du mal.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 14, "word": {"french1910": "Peu s'en est fallu que je n'aie éprouvé tous les malheurs Au milieu du peuple et de l'assemblée.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 24, "word": {"french1910": "Ils te préserveront de la femme corrompue, De la langue doucereuse de l'étrangère.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"french1910": "La crainte de l'Eternel, c'est la haine du mal; L'arrogance et l'orgueil, la voie du mal, Et la bouche perverse, voilà ce que je hais.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"french1910": "Ainsi la justice conduit à la vie, Mais celui qui poursuit le mal trouve la mort.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"french1910": "Le méchant convoite ce que prennent les méchants, Mais la racine des justes donne du fruit.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 20, "word": {"french1910": "La tromperie est dans le coeur de ceux qui méditent le mal, Mais la joie est pour ceux qui conseillent la paix.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 21, "word": {"french1910": "Aucun malheur n'arrive au juste, Mais les méchants sont accablés de maux.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 19, "word": {"french1910": "Un désir accompli est doux à l'âme, Mais s'éloigner du mal fait horreur aux insensés.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"french1910": "Le sage a de la retenue et se détourne du mal, Mais l'insensé est arrogant et plein de sécurité.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 19, "word": {"french1910": "Les mauvais s'inclinent devant les bons, Et les méchants aux portes du juste.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"french1910": "Ceux qui méditent le mal ne s'égarent-ils pas? Mais ceux qui méditent le bien agissent avec bonté et fidélité.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 3, "word": {"french1910": "Les yeux de l'Eternel sont en tout lieu, Observant les méchants et les bons.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 15, "word": {"french1910": "Tous les jours du malheureux sont mauvais, Mais le coeur content est un festin perpétuel.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 28, "word": {"french1910": "Le coeur du juste médite pour répondre, Mais la bouche des méchants répand des méchancetés.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 4, "word": {"french1910": "L'Eternel a tout fait pour un but, Même le méchant pour le jour du malheur.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"french1910": "Par la bonté et la fidélité on expie l'iniquité, Et par la crainte de l'Eternel on se détourne du mal.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 17, "word": {"french1910": "Le chemin des hommes droits, c'est d'éviter le mal; Celui qui garde son âme veille sur sa voie.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"french1910": "L'homme pervers prépare le malheur, Et il y a sur ses lèvres comme un feu ardent.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 30, "word": {"french1910": "Celui qui ferme les yeux pour se livrer à des pensées perverses, Celui qui se mord les lèvres, a déjà consommé le mal.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"french1910": "Le méchant ne cherche que révolte, Mais un messager cruel sera envoyé contre lui.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 13, "word": {"french1910": "De celui qui rend le mal pour le bien Le mal ne quittera point la maison.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"french1910": "La crainte de l'Eternel mène à la vie, Et l'on passe la nuit rassasié, sans être visité par le malheur.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 8, "word": {"french1910": "Le roi assis sur le trône de la justice Dissipe tout mal par son regard.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"french1910": "Ne dis pas: Je rendrai le mal. Espère en l'Eternel, et il te délivrera.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 30, "word": {"french1910": "Les plaies d'une blessure sont un remède pour le méchant; De même les coups qui pénètrent jusqu'au fond des entrailles.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 10, "word": {"french1910": "L'âme du méchant désire le mal; Son ami ne trouve pas grâce à ses yeux.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 3, "word": {"french1910": "L'homme prudent voit le mal et se cache, Mais les simples avancent et sont punis.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"french1910": "Ne mange pas le pain de celui dont le regard est malveillant, Et ne convoite pas ses friandises;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 1, "word": {"french1910": "Ne porte pas envie aux hommes méchants, Et ne désire pas être avec eux;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 8, "word": {"french1910": "Celui qui médite de faire le mal S'appelle un homme plein de malice.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 19, "word": {"french1910": "Ne t'irrite pas à cause de ceux qui font le mal, Ne porte pas envie aux méchants;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 20, "word": {"french1910": "Car il n'y a point d'avenir pour celui qui fait le mal, La lampe des méchants s'éteint.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 12, "word": {"french1910": "L'homme prudent voit le mal et se cache; Les simples avancent et sont punis.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 10, "word": {"french1910": "Celui qui égare les hommes droits dans la mauvaise voie Tombe dans la fosse qu'il a creusée; Mais les hommes intègres héritent le bonheur.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 22, "word": {"french1910": "Un homme envieux a hâte de s'enrichir, Et il ne sait pas que la disette viendra sur lui.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"french1910": "Il y a un piège dans le péché de l'homme méchant, Mais le juste triomphe et se réjouit.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 32, "word": {"french1910": "Si l'orgueil te pousse à des actes de folie, Et si tu as de mauvaises pensées, mets la main sur la bouche:\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"french1910": "Elle lui fait du bien, et non du mal, Tous les jours de sa vie.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"french1910": "Car tel homme a travaillé avec sagesse et science et avec succès, et il laisse le produit de son travail à un homme qui ne s'en est point occupé. C'est encore là une vanité et un grand mal.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 3, "word": {"french1910": "et plus heureux que les uns et les autres celui qui n'a point encore existé et qui n'a pas vu les mauvaises actions qui se commettent sous le soleil.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 1, "word": {"french1910": "Prends garde à ton pied, lorsque tu entres dans la maison de Dieu; approche-toi pour écouter, plutôt que pour offrir le sacrifice des insensés, car ils ne savent pas qu'ils font mal.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 13, "word": {"french1910": "Il est un mal grave que j'ai vu sous le soleil: des richesses conservées, pour son malheur, par celui qui les possède.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"french1910": "Ces richesses se perdent par quelque événement fâcheux; il a engendré un fils, et il ne reste rien entre ses mains.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 16, "word": {"french1910": "C'est encore là un mal grave. Il s'en va comme il était venu; et quel avantage lui revient-il d'avoir travaillé pour du vent?\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 1, "word": {"french1910": "Il est un mal que j'ai vu sous le soleil, et qui est fréquent parmi les hommes.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"french1910": "Il y a tel homme à qui Dieu a donné des richesses, des biens, et de la gloire, et qui ne manque pour son âme de rien de ce qu'il désire, mais que Dieu ne laisse pas maître d'en jouir, car c'est un étranger qui en jouira. C'est là une vanité et un mal grave.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 3, "word": {"french1910": "Ne te hâte pas de t'éloigner de lui, et ne persiste pas dans une chose mauvaise: car il peut faire tout ce qui lui plaît,\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"french1910": "Celui qui observe le commandement ne connaît point de chose mauvaise, et le coeur du sage connaît le temps et le jugement.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 11, "word": {"french1910": "Parce qu'une sentence contre les mauvaises actions ne s'exécute pas promptement, le coeur des fils de l'homme se remplit en eux du désir de faire le mal.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"french1910": "Cependant, quoique le pécheur fasse cent fois le mal et qu'il y persévère longtemps, je sais aussi que le bonheur est pour ceux qui craignent Dieu, parce qu'ils ont de la crainte devant lui.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 3, "word": {"french1910": "Ceci est un mal parmi tout ce qui se fait sous le soleil, c'est qu'il y a pour tous un même sort; aussi le coeur des fils de l'homme est-il plein de méchanceté, et la folie est dans leur coeur pendant leur vie; après quoi, ils vont chez les morts. Car, qui est excepté?\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"french1910": "L'homme ne connaît pas non plus son heure, pareil aux poissons qui sont pris au filet fatal, et aux oiseaux qui sont pris au piège; comme eux, les fils de l'homme sont enlacés au temps du malheur, lorsqu'il tombe sur eux tout à coup.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 5, "word": {"french1910": "Il est un mal que j'ai vu sous le soleil, comme une erreur provenant de celui qui gouverne:\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"french1910": "donnes-en une part à sept et même à huit, car tu ne sais pas quel malheur peut arriver sur la terre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 10, "word": {"french1910": "Bannis de ton coeur le chagrin, et éloigne le mal de ton corps; car la jeunesse et l'aurore sont vanité.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 1, "word": {"french1910": "Mais souviens-toi de ton créateur pendant les jours de ta jeunesse, avant que les jours mauvais arrivent et que les années s'approchent où tu diras: Je n'y prends point de plaisir;\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 14, "word": {"french1910": "Car Dieu amènera toute oeuvre en jugement, au sujet de tout ce qui est caché, soit bien, soit mal.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"french1910": "Malheur à la nation pécheresse, au peuple chargé d'iniquités, A la race des méchants, aux enfants corrompus! Ils ont abandonné l'Eternel, ils ont méprisé le Saint d'Israël. Ils se sont retirés en arrière...\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 16, "word": {"french1910": "Lavez-vous, purifiez-vous, Otez de devant mes yeux la méchanceté de vos actions; Cessez de faire le mal.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"french1910": "L'aspect de leur visage témoigne contre eux, Et, comme Sodome, ils publient leur crime, sans dissimuler. Malheur à leur âme! Car ils se préparent des maux.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 20, "word": {"french1910": "Malheur à ceux qui appellent le mal bien, et le bien mal, Qui changent les ténèbres en lumière, et la lumière en ténèbres, Qui changent l'amertume en douceur, et la douceur en amertume!\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 5, "word": {"french1910": "De ce que la Syrie médite du mal contre toi, De ce qu'Ephraïm et le fils de Remalia disent:\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 15, "word": {"french1910": "Il mangera de la crème et du miel, Jusqu'à ce qu'il sache rejeter le mal et choisir le bien.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 16, "word": {"french1910": "Mais avant que l'enfant sache rejeter le mal et choisir le bien, Le pays dont tu crains les deux rois sera abandonné.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"french1910": "C'est pourquoi le Seigneur ne saurait se réjouir de leurs jeunes hommes, Ni avoir pitié de leurs orphelins et de leurs veuves; Car tous sont des impies et des méchants, Et toutes les bouches profèrent des infamies. Malgré tout cela, sa colère ne s'apaise point, Et sa main est encore étendue.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"french1910": "Je punirai le monde pour sa malice, Et les méchants pour leurs iniquités; Je ferai cesser l'orgueil des hautains, Et j'abattrai l'arrogance des tyrans.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 20, "word": {"french1910": "Tu n'es pas réuni à eux dans le sépulcre, Car tu as détruit ton pays, tu as fait périr ton peuple: On ne parlera plus jamais de la race des méchants.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"french1910": "Lui aussi, cependant, il est sage, il fait venir le malheur, Et ne retire point ses paroles; Il s'élève contre la maison des méchants, Et contre le secours de ceux qui commettent l'iniquité.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 7, "word": {"french1910": "Les armes du fourbe sont pernicieuses; Il forme de coupables desseins, Pour perdre les malheureux par des paroles mensongères, Même quand la cause du pauvre est juste.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 15, "word": {"french1910": "Celui qui marche dans la justice, Et qui parle selon la droiture, Qui méprise un gain acquis par extorsion, Qui secoue les mains pour ne pas accepter un présent, Qui ferme l'oreille pour ne pas entendre des propos sanguinaires, Et qui se bande les yeux pour ne pas voir le mal,\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 23, "word": {"french1910": "Dites ce qui arrivera plus tard, Pour que nous sachions si vous êtes des dieux; Faites seulement quelque chose de bien ou de mal, Pour que nous le voyions et le regardions ensemble.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 7, "word": {"french1910": "Je forme la lumière, et je crée les ténèbres, Je donne la prospérité, et je crée l'adversité; Moi, l'Eternel, je fais toutes ces choses.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 11, "word": {"french1910": "Le malheur viendra sur toi, Sans que tu en voies l'aurore; La calamité tombera sur toi, Sans que tu puisses la conjurer; Et la ruine fondra sur toi tout à coup, A l'improviste.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"french1910": "Ecoutez-moi, vous qui connaissez la justice, Peuple, qui as ma loi dans ton coeur! Ne craignez pas l'opprobre des hommes, Et ne tremblez pas devant leurs outrages.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"french1910": "Heureux l'homme qui fait cela, Et le fils de l'homme qui y demeure ferme, Gardant le sabbat, pour ne point le profaner, Et veillant sur sa main, pour ne commettre aucun mal!\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"french1910": "Le juste périt, et nul n'y prend garde; Les gens de bien sont enlevés, et nul ne fait attention Que c'est par suite de la malice que le juste est enlevé.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"french1910": "Leurs pieds courent au mal, Et ils ont hâte de répandre le sang innocent; Leurs pensées sont des pensées d'iniquité, Le ravage et la ruine sont sur leur route.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 15, "word": {"french1910": "La vérité a disparu, Et celui qui s'éloigne du mal est dépouillé. -L'Eternel voit, d'un regard indigné, Qu'il n'y a plus de droiture.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 12, "word": {"french1910": "Je vous destine au glaive, Et vous fléchirez tous le genou pour être égorgés; Car j'ai appelé, et vous n'avez point répondu, J'ai parlé, et vous n'avez point écouté; Mais vous avez fait ce qui est mal à mes yeux, Et vous avez choisi ce qui me déplaît.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"french1910": "Moi aussi, je me complairai dans leur infortune, Et je ferai venir sur eux ce qui cause leur effroi, Parce que j'ai appelé, et qu'ils n'ont point répondu, Parce que j'ai parlé, et qu'ils n'ont point écouté; Mais ils ont fait ce qui est mal à mes yeux, Et ils ont choisi ce qui me déplaît.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 14, "word": {"french1910": "Et l'Eternel me dit: C'est du septentrion que la calamité se répandra sur tous les habitants du pays.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"french1910": "Israël était consacré à l'Eternel, Il était les prémices de son revenu; Tous ceux qui en mangeaient se rendaient coupables, Et le malheur fondait sur eux, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"french1910": "Car mon peuple a commis un double péché: Ils m'ont abandonné, moi qui suis une source d'eau vive, Pour se creuser des citernes, des citernes crevassées, Qui ne retiennent pas l'eau.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"french1910": "Ta méchanceté te châtiera, et ton infidélité te punira, Tu sauras et tu verras que c'est une chose mauvaise et amère D'abandonner l'Eternel, ton Dieu, Et de n'avoir de moi aucune crainte, Dit le Seigneur, l'Eternel des armées.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 5, "word": {"french1910": "Gardera-t-il à toujours sa colère? La conservera-t-il à jamais? Et voici, tu as dit, tu as fait des choses criminelles, tu les as consommées.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"french1910": "En ce temps-là, on appellera Jérusalem le trône de l'Eternel; Toutes les nations s'assembleront à Jérusalem, au nom de l'Eternel, Et elles ne suivront plus les penchants de leur mauvais coeur.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"french1910": "Circoncisez-vous pour l'Eternel, circoncisez vos coeurs, Hommes de Juda et habitants de Jérusalem, De peur que ma colère n'éclate comme un feu, Et ne s'enflamme, sans qu'on puisse l'éteindre, A cause de la méchanceté de vos actions.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 6, "word": {"french1910": "Elevez une bannière vers Sion, Fuyez, ne vous arrêtez pas! Car je fais venir du septentrion le malheur Et un grand désastre.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"french1910": "Certainement mon peuple est fou, il ne me connaît pas; Ce sont des enfants insensés, dépourvus d'intelligence; Ils sont habiles pour faire le mal, Mais ils ne savent pas faire le bien. -\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 12, "word": {"french1910": "Ils renient l'Eternel, ils disent: Il n'existe pas! Et le malheur ne viendra pas sur nous, Nous ne verrons ni l'épée ni la famine.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"french1910": "Fuyez, enfants de Benjamin, du milieu de Jérusalem, Sonnez de la trompette à Tekoa, Elevez un signal à Beth-Hakkérem! Car on voit venir du septentrion le malheur Et un grand désastre.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"french1910": "Ecoute, terre! Voici, je fais venir sur ce peuple le malheur, Fruit de ses pensées; Car ils n'ont point été attentifs à mes paroles, Ils ont méprisé ma loi.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 24, "word": {"french1910": "Et ils n'ont point écouté, ils n'ont point prêté l'oreille; Ils ont suivi les conseils, les penchants de leur mauvais coeur, Ils ont été en arrière et non en avant.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 30, "word": {"french1910": "Car les enfants de Juda ont fait ce qui est mal à mes yeux, Dit l'Eternel; Ils ont placé leurs abominations Dans la maison sur laquelle mon nom est invoqué, Afin de la souiller.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"french1910": "La mort sera préférable à la vie pour tous ceux qui resteront de cette race méchante, dans tous les lieux où je les aurai chassés, dit l'Eternel des armées.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 3, "word": {"french1910": "Ils ont la langue tendue comme un arc et lancent le mensonge; Ce n'est pas par la vérité qu'ils sont puissants dans le pays; Car ils vont de méchanceté en méchanceté, Et ils ne me connaissent pas, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 5, "word": {"french1910": "Ces dieux sont comme une colonne massive, et ils ne parlent point; On les porte, parce qu'ils ne peuvent marcher. Ne les craignez pas, car ils ne sauraient faire aucun mal, Et ils sont incapables de faire du bien.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"french1910": "Mais ils n'ont pas écouté, ils n'ont pas prêté l'oreille, Ils ont suivi chacun les penchants de leur mauvais coeur; Alors j'ai accompli sur eux toutes les paroles de cette alliance, Que je leur avais ordonné d'observer et qu'ils n'ont point observée.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 11, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel: Voici, je vais faire venir sur eux des malheurs Dont ils ne pourront se délivrer. Ils crieront vers moi, Et je ne les écouterai pas.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"french1910": "Que ferait mon bien-aimé dans ma maison? Il s'y commet une foule de crimes. La chair sacrée disparaîtra devant toi. Quand tu fais le mal, c'est alors que tu triomphes!\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 17, "word": {"french1910": "L'Eternel des armées, qui t'a planté, Appelle sur toi le malheur, A cause de la méchanceté de la maison d'Israël et de la maison de Juda, Qui ont agi pour m'irriter, en offrant de l'encens à Baal.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 23, "word": {"french1910": "Aucun d'eux n'échappera; Car je ferai venir le malheur sur les gens d'Anathoth, L'année où je les châtierai.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 14, "word": {"french1910": "Ainsi parle l'Eternel sur tous mes méchants voisins, Qui attaquent l'héritage que j'ai donné à mon peuple d'Israël: Voici, je les arracherai de leur pays, Et j'arracherai la maison de Juda du milieu d'eux.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 10, "word": {"french1910": "Ce méchant peuple, qui refuse d'écouter mes paroles, Qui suit les penchants de son coeur, Et qui va après d'autres dieux, Pour les servir et se prosterner devant eux, Qu'il devienne comme cette ceinture, Qui n'est plus bonne à rien!\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 23, "word": {"french1910": "Un Ethiopien peut-il changer sa peau, Et un léopard ses taches? De même, pourriez-vous faire le bien, Vous qui êtes accoutumés à faire le mal?\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"french1910": "L'Eternel dit: Certes, tu auras un avenir heureux; Certes, je forcerai l'ennemi à t'adresser ses supplications, Au temps du malheur et au temps de la détresse.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"french1910": "Lorsque tu annonceras à ce peuple toutes ces choses, Ils te diront: Pourquoi l'Eternel nous menace-t-il de tous ces grands malheurs? Quelle est notre iniquité? Quel péché avons-nous commis contre l'Eternel, notre Dieu?\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 12, "word": {"french1910": "Et vous, vous avez fait le mal plus encore que vos pères; Et voici, vous suivez chacun les penchants de votre mauvais coeur, Pour ne point m'écouter.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"french1910": "Ne sois pas pour moi un sujet d'effroi, Toi, mon refuge au jour du malheur!\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 18, "word": {"french1910": "Que mes persécuteurs soient confus, et que je ne sois pas confus; Qu'ils tremblent, et que je ne tremble pas, moi! Fais venir sur eux le jour du malheur, Frappe-les d'une double plaie!\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 8, "word": {"french1910": "Mais si cette nation, sur laquelle j'ai parlé, revient de sa méchanceté, Je me repens du mal que j'avais pensé lui faire.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"french1910": "Mais si cette nation fait ce qui est mal à mes yeux, Et n'écoute pas ma voix, Je me repens du bien que j'avais eu l'intention de lui faire.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"french1910": "Parle maintenant aux hommes de Juda et aux habitants de Jérusalem, et dis: Ainsi parle l'Eternel: Voici, je prépare contre vous un malheur, Je médite un projet contre vous. Revenez chacun de votre mauvaise voie, Réformez vos voies et vos oeuvres!\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"french1910": "Mais ils disent: C'est en vain! Car nous suivrons nos pensées, Nous agirons chacun selon les penchants de notre mauvais coeur.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"french1910": "Le mal sera-t-il rendu pour le bien? Car ils ont creusé une fosse pour m'ôter la vie. Souviens-t'en, je me suis tenu devant toi, Afin de parler en leur faveur, Et de détourner d'eux ta colère.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"french1910": "Tu diras: Ecoutez la parole de l'Eternel, rois de Juda, et vous, habitants de Jérusalem! Ainsi parle l'Eternel des armées, le Dieu d'Israël: Voici, je vais faire venir sur ce lieu un malheur Qui étourdira les oreilles de quiconque en entendra parler.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"french1910": "Ainsi parle l'Eternel des armées, le Dieu d'Israël: Voici, je vais faire venir sur cette ville et sur toutes les villes qui dépendent d'elle tous les malheurs que je lui ai prédits, parce qu'ils ont raidi leur cou, pour ne point écouter mes paroles.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"french1910": "Chantez à l'Eternel, louez l'Eternel! Car il délivre l'âme du malheureux de la main des méchants.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"french1910": "Car je dirige mes regards contre cette ville pour faire du mal et non du bien, dit l'Eternel; elle sera livrée entre les mains du roi de Babylone, qui la brûlera par le feu.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"french1910": "Maison de David! Ainsi parle l'Eternel: Rendez la justice dès le matin, Et délivrez l'opprimé des mains de l'oppresseur, De peur que ma colère n'éclate comme un feu, Et ne s'enflamme, sans qu'on puisse l'éteindre, A cause de la méchanceté de vos actions.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 2, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel, le Dieu d'Israël, Sur les pasteurs qui paissent mon peuple: Vous avez dispersé mes brebis, vous les avez chassées, Vous n'en avez pas pris soin; Voici, je vous châtierai à cause de la méchanceté de vos actions, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 10, "word": {"french1910": "Car le pays est rempli d'adultères; Le pays est en deuil à cause de la malédiction; Les plaines du désert sont desséchées. Ils courent au mal, Ils n'ont de la force que pour l'iniquité.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 12, "word": {"french1910": "C'est pourquoi leur chemin sera glissant et ténébreux, Ils seront poussés et ils tomberont; Car je ferai venir sur eux le malheur, L'année où je les châtierai, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"french1910": "Mais dans les prophètes de Jérusalem j'ai vu des choses horribles; Ils sont adultères, ils marchent dans le mensonge; Ils fortifient les mains des méchants, Afin qu'aucun ne revienne de sa méchanceté; Ils sont tous à mes yeux comme Sodome, Et les habitants de Jérusalem comme Gomorrhe.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 17, "word": {"french1910": "Ils disent à ceux qui me méprisent: L'Eternel a dit: Vous aurez la paix; Et ils disent à tous ceux qui suivent les penchants de leur coeur: Il ne vous arrivera aucun mal.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 22, "word": {"french1910": "S'ils avaient assisté à mon conseil, Ils auraient dû faire entendre mes paroles à mon peuple, Et les faire revenir de leur mauvaise voie, De la méchanceté de leurs actions.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 3, "word": {"french1910": "L'Eternel me dit: Que vois-tu, Jérémie? Je répondis: Des figues, Les bonnes figues sont très bonnes, et les mauvaises sont très mauvaises et ne peuvent être mangées à cause de leur mauvaise qualité.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"french1910": "Et comme les mauvaises figues qui ne peuvent être mangées à cause de leur mauvaise qualité, dit l'Eternel, ainsi ferai-je devenir Sédécias, roi de Juda, ses chefs, et le reste de Jérusalem, ceux qui sont restés dans ce pays et ceux qui habitent dans le pays d'Egypte.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 5, "word": {"french1910": "Ils ont dit: Revenez chacun de votre mauvaise voie et de la méchanceté de vos actions, et vous resterez dans le pays que j'ai donné à vous et à vos pères, d'éternité en éternité;\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"french1910": "Car voici, dans la ville sur laquelle mon nom est invoqué Je commence à faire du mal; Et vous, vous resteriez impunis! Vous ne resterez pas impunis; Car j'appellerai le glaive sur tous les habitants de la terre, Dit l'Eternel des armées.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 32, "word": {"french1910": "Ainsi parle l'Eternel des armées: Voici, la calamité va de nation en nation, Et une grande tempête s'élève des extrémités de la terre.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 3, "word": {"french1910": "Peut-être écouteront-ils, et reviendront-ils chacun de leur mauvaise voie; alors je me repentirai du mal que j'avais pensé leur faire à cause de la méchanceté de leurs actions.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"french1910": "Maintenant réformez vos voies et vos oeuvres, écoutez la voix de l'Eternel, votre Dieu, et l'Eternel se repentira du mal qu'il a prononcé contre vous.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"french1910": "Ezéchias, roi de Juda, et tout Juda l'ont-ils fait mourir? Ezéchias ne craignit-il pas l'Eternel? N'implora-t-il pas l'Eternel? Alors l'Eternel se repentit du mal qu'il avait prononcé contre eux. Et nous, nous chargerions notre âme d'un si grand crime!\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"french1910": "Les prophètes qui ont paru avant moi et avant toi, dès les temps anciens, ont prophétisé contre des pays puissants et de grands royaumes la guerre, le malheur et la peste;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 11, "word": {"french1910": "Car je connais les projets que j'ai formés sur vous, dit l'Eternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 17, "word": {"french1910": "ainsi parle l'Eternel des armées: Voici, j'enverrai parmi eux l'épée, la famine et la peste, et je les rendrai semblables à des figues affreuses qui ne peuvent être mangées à cause de leur mauvaise qualité.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"french1910": "Ils sont venus, et ils en ont pris possession. Mais ils n'ont point obéi à ta voix, Ils n'ont point observé ta loi, Ils n'ont pas fait tout ce que tu leur avais ordonné de faire. Et c'est alors que tu as fait fondre sur eux tous ces malheurs!\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 30, "word": {"french1910": "Car les enfants d'Israël et les enfants de Juda N'ont fait, dès leur jeunesse, que ce qui est mal à mes yeux; Les enfants d'Israël n'ont fait que m'irriter Par l'oeuvre de leurs mains, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"french1910": "A cause de tout le mal que les enfants d'Israël et les enfants de Juda Ont fait pour m'irriter, Eux, leurs rois, leurs chefs, leurs sacrificateurs et leurs prophètes, Les hommes de Juda et les habitants de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 42, "word": {"french1910": "Car ainsi parle l'Eternel: De même que j'ai fait venir sur ce peuple tous ces grands malheurs, De même je ferai venir sur eux tout le bien que je leur promets.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"french1910": "Je vous ai envoyé tous mes serviteurs, les prophètes, je les ai envoyés dès le matin, pour vous dire: Revenez chacun de votre mauvaise voie, amendez vos actions, n'allez pas après d'autres dieux pour les servir, et vous resterez dans le pays que j'ai donné à vous et à vos pères. Mais vous n'avez pas prêté l'oreille, vous ne m'avez pas écouté.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel, le Dieu des armées, le Dieu d'Israël: Voici, je vais faire venir sur Juda et sur tous les habitants de Jérusalem tous les malheurs que j'ai annoncés sur eux, parce que je leur ai parlé et qu'ils n'ont pas écouté, parce que je les ai appelés et qu'ils n'ont pas répondu.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"french1910": "Quand la maison de Juda entendra tout le mal que je pense lui faire, peut-être reviendront-ils chacun de leur mauvaise voie; alors je pardonnerai leur iniquité et leur péché.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 7, "word": {"french1910": "Peut-être l'Eternel écoutera-t-il leurs supplications, et reviendront ils chacun de leur mauvaise voie; car grande est la colère, la fureur dont l'Eternel a menacé ce peuple.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"french1910": "Je le châtierai, lui, sa postérité, et ses serviteurs, à cause de leur iniquité, et je ferai venir sur eux, sur les habitants de Jérusalem et sur les hommes de Juda tous les malheurs dont je les ai menacés, sans qu'ils aient voulu m'écouter.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"french1910": "O roi, mon seigneur, ces hommes ont mal agi en traitant de la sorte Jérémie, le prophète, en le jetant dans la citerne; il mourra de faim là où il est, car il n'y a plus de pain dans la ville.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"french1910": "Va, parle à Ebed-Mélec, l'Ethiopien, et dis-lui: Ainsi parle l'Eternel des armées, le Dieu d'Israël: Voici, je vais faire venir sur cette ville les choses que j'ai annoncées pour le mal et non pour le bien; elles arriveront en ce jour devant toi.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 2, "word": {"french1910": "Le chef des gardes envoya chercher Jérémie, et lui dit: L'Eternel, ton Dieu, a annoncé ces malheurs contre ce lieu;\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 11, "word": {"french1910": "Jochanan, fils de Karéach, et tous les chefs des troupes qui étaient avec lui, furent informés de tout le mal qu'avait fait Ismaël, fils de Nethania.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"french1910": "Que ce soit du bien ou du mal, nous obéirons à la voix de l'Eternel, notre Dieu, vers qui nous t'envoyons, afin que nous soyons heureux, si nous obéissons à la voix de l'Eternel, notre Dieu.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 10, "word": {"french1910": "Si vous restez dans ce pays, je vous y établirai et je ne vous détruirai pas, je vous planterai et je ne vous arracherai pas; car je me repens du mal que je vous ai fait.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 17, "word": {"french1910": "Tous ceux qui tourneront le visage pour aller en Egypte, afin d'y demeurer, mourront par l'épée, par la famine ou par la peste, et nul n'échappera, ne fuira, devant les malheurs que je ferai venir sur eux.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"french1910": "Ainsi parle l'Eternel des armées, le Dieu d'Israël: Vous avez vu tous les malheurs que j'ai fait venir sur Jérusalem et sur toutes les villes de Juda; voici, elles ne sont plus aujourd'hui que des ruines, et il n'y a plus d'habitants,\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 7, "word": {"french1910": "Maintenant ainsi parle l'Eternel, le Dieu des armées, le Dieu d'Israël: Pourquoi vous faites-vous à vous-mêmes un si grand mal, que de faire exterminer du milieu de Juda hommes, femmes, enfants et nourrissons, en sorte qu'il n'y ait plus de vous aucun reste?\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 11, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel des armées, le Dieu d'Israël: Voici, je tourne ma face contre vous pour faire du mal, et pour exterminer tout Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"french1910": "Mais nous voulons agir comme l'a déclaré notre bouche, offrir de l'encens à la reine du ciel, et lui faire des libations, comme nous l'avons fait, nous et nos pères, nos rois et nos chefs, dans les villes de Juda et dans les rues de Jérusalem. Alors nous avions du pain pour nous rassasier, nous étions heureux, et nous n'éprouvions point de malheur.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 22, "word": {"french1910": "L'Eternel n'a pas pu le supporter davantage, à cause de la méchanceté de vos actions, à cause des abominations que vous avez commises; et votre pays est devenu une ruine, un désert, un objet de malédiction, comme on le voit aujourd'hui.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"french1910": "C'est parce que vous avez brûlé de l'encens et péché contre l'Eternel, parce que vous n'avez pas écouté la voix de l'Eternel, et que vous n'avez pas observé sa loi, ses ordonnances, et ses préceptes, c'est pour cela que ces malheurs vous sont arrivés, comme on le voit aujourd'hui.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 27, "word": {"french1910": "Voici, je veillerai sur eux pour faire du mal et non du bien; et tous les hommes de Juda qui sont dans le pays d'Egypte seront consumés par l'épée et par la famine, jusqu'à ce qu'ils soient anéantis.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 29, "word": {"french1910": "Et voici, dit l'Eternel, un signe auquel vous connaîtrez que je vous châtierai dans ce lieu, afin que vous sachiez que mes paroles s'accompliront sur vous pour votre malheur.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"french1910": "Et toi, rechercherais-tu de grandes choses? Ne les recherche pas! Car voici, je vais faire venir le malheur sur toute chair, dit l'Eternel; et je te donnerai ta vie pour butin, dans tous les lieux où tu iras.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"french1910": "Elle n'est plus, la gloire de Moab; A Hesbon, on médite sa perte: Allons, exterminons-le du milieu des nations! Toi aussi, Madmen, tu seras détruite; L'épée marche derrière toi.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 23, "word": {"french1910": "Sur Damas. Hamath et Arpad sont confuses, Car elles ont appris une mauvaise nouvelle, elles tremblent; C'est une mer en tourmente, Qui ne peut se calmer.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"french1910": "Je ferai trembler les habitants d'Elam devant leurs ennemis Et devant ceux qui en veulent à leur vie, J'amènerai sur eux des malheurs, Mon ardente colère, dit l'Eternel, Et je les poursuivrai par l'épée, Jusqu'à ce que je les aie anéantis.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 24, "word": {"french1910": "Je rendrai à Babylone et à tous les habitants de la Chaldée Tout le mal qu'ils ont fait à Sion sous vos yeux, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 60, "word": {"french1910": "Jérémie écrivit dans un livre tous les malheurs qui devaient arriver à Babylone, toutes ces paroles qui sont écrites sur Babylone.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"french1910": "et tu diras: Ainsi Babylone sera submergée, elle ne se relèvera pas des malheurs que j'amènerai sur elle; ils tomberont épuisés. Jusqu'ici sont les paroles de Jérémie.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 2, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, entièrement comme avait fait Jojakim.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 38, "word": {"french1910": "N'est-ce pas de la volonté du Très-Haut que viennent Les maux et les biens?\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 16, "word": {"french1910": "quand je lancerai sur eux les flèches pernicieuses de la famine, qui donnent la mort, et que j'enverrai pour vous détruire; car j'ajouterai la famine à vos maux, je briserai pour vous le bâton du pain.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 17, "word": {"french1910": "J'enverrai contre vous la famine et les bêtes féroces, qui te priveront d'enfants; la peste et le sang passeront au milieu de toi; je ferai venir l'épée sur toi. C'est moi, l'Eternel, qui parle.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"french1910": "Vos réchappés se souviendront de moi Parmi les nations où ils seront captifs, Parce que j'aurai brisé leur coeur adultère et infidèle, Et leurs yeux qui se sont prostitués après leurs idoles; Ils se prendront eux-mêmes en dégoût, A cause des infamies qu'ils ont commises, A cause de toutes leurs abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 10, "word": {"french1910": "Et ils sauront que je suis l'Eternel, Et que ce n'est pas en vain que je les ai menacés De leur envoyer tous ces maux.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 11, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Frappe de la main, frappe du pied, et dis: Hélas! Sur toutes les méchantes abominations de la maison d'Israël, Qui tombera par l'épée, par la famine et par la peste.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 5, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Un malheur, un malheur unique! voici, il vient!\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"french1910": "il y aura néanmoins un reste qui échappera, qui en sortira, des fils et des filles. Voici, ils arriveront auprès de vous; vous verrez leur conduite et leurs actions, et vous vous consolerez du malheur que je fais venir sur Jérusalem, de tout ce que je fais venir sur elle.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 43, "word": {"french1910": "Là vous vous souviendrez de votre conduite et de toutes vos actions par lesquelles vous vous êtes souillés; vous vous prendrez vous-mêmes en dégoût, à cause de toutes les infamies que vous avez commises.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 11, "word": {"french1910": "Dis-leur: je suis vivant! dit le Seigneur, l'Eternel, ce que je désire, ce n'est pas que le méchant meure, c'est qu'il change de conduite et qu'il vive. Revenez, revenez de votre mauvaise voie; et pourquoi mourriez-vous, maison d'Israël?\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 25, "word": {"french1910": "Je traiterai avec elles une alliance de paix, et je ferai disparaître du pays les animaux sauvages; elles habiteront en sécurité dans le désert, et dormiront au milieu des forêts.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 31, "word": {"french1910": "Alors vous vous souviendrez de votre conduite qui était mauvaise, et de vos actions qui n'étaient pas bonnes; vous vous prendrez vous-mêmes en dégoût, à cause de vos iniquités et de vos abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: En ce jour-là, des pensées s'élèveront dans ton coeur, Et tu formeras de mauvais desseins.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"french1910": "Il a accompli les paroles qu'il avait prononcées contre nous et contre nos chefs qui nous ont gouvernés, il a fait venir sur nous une grande calamité, et il n'en est jamais arrivé sous le ciel entier une semblable à celle qui est arrivée à Jérusalem.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"french1910": "Comme cela est écrit dans la loi de Moïse, toute cette calamité est venue sur nous; et nous n'avons pas imploré l'Eternel, notre Dieu, nous ne nous sommes pas détournés de nos iniquités, nous n'avons pas été attentifs à ta vérité.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"french1910": "L'Eternel a veillé sur cette calamité, et l'a fait venir sur nous; car l'Eternel, notre Dieu, est juste dans toutes les choses qu'il a faites, mais nous n'avons pas écouté sa voix.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 13, "word": {"french1910": "Déchirez vos coeurs et non vos vêtements, Et revenez à l'Eternel, votre Dieu; Car il est compatissant et miséricordieux, Lent à la colère et riche en bonté, Et il se repent des maux qu'il envoie.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"french1910": "Sonne-t-on de la trompette dans une ville, Sans que le peuple soit dans l'épouvante? Arrive-t-il un malheur dans une ville, Sans que l'Eternel en soit l'auteur?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"french1910": "Voilà pourquoi, en des temps comme ceux-ci, le sage se tait; Car ces temps sont mauvais.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 14, "word": {"french1910": "Recherchez le bien et non le mal, afin que vous viviez, Et qu'ainsi l'Eternel, le Dieu des armées, soit avec vous, Comme vous le dites.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"french1910": "Haïssez le mal et aimez le bien, Faites régner à la porte la justice; Et peut-être l'Eternel, le Dieu des armées, aura pitié Des restes de Joseph.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 3, "word": {"french1910": "Vous croyez éloigné le jour du malheur, Et vous faites approcher le règne de la violence.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 4, "word": {"french1910": "S'ils vont en captivité devant leurs ennemis, Là j'ordonnerai à l'épée de les faire périr; Je dirigerai contre eux mes regards Pour faire du mal et non du bien.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"french1910": "Tous les pécheurs de mon peuple mourront par l'épée, Ceux qui disent: Le malheur n'approchera pas, ne nous atteindra pas.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 7, "word": {"french1910": "Et ils se dirent l'un à l'autre: Venez, et tirons au sort, pour savoir qui nous attire ce malheur. Ils tirèrent au sort, et le sort tomba sur Jonas.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"french1910": "Alors ils lui dirent: Dis-nous qui nous attire ce malheur. Quelles sont tes affaires, et d'où viens-tu? Quel est ton pays, et de quel peuple es-tu?\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 8, "word": {"french1910": "Que les hommes et les bêtes soient couverts de sacs, qu'ils crient à Dieu avec force, et qu'ils reviennent tous de leur mauvaise voie et des actes de violence dont leurs mains sont coupables!\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 10, "word": {"french1910": "Dieu vit qu'ils agissaient ainsi et qu'ils revenaient de leur mauvaise voie. Alors Dieu se repentit du mal qu'il avait résolu de leur faire, et il ne le fit pas.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"french1910": "Il implora l'Eternel, et il dit: Ah! Eternel, n'est-ce pas ce que je disais quand j'étais encore dans mon pays? C'est ce que je voulais prévenir en fuyant à Tarsis. Car je savais que tu es un Dieu compatissant et miséricordieux, lent à la colère et riche en bonté, et qui te repens du mal.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"french1910": "L'habitante de Maroth tremble pour son salut, Car le malheur est descendu de la part de l'Eternel Jusqu'à la porte de Jérusalem.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"french1910": "Malheur à ceux qui méditent l'iniquité et qui forgent le mal Sur leur couche! Au point du jour ils l'exécutent, Quand ils ont le pouvoir en main.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel: Voici, je médite contre cette race un malheur; Vous n'en préserverez pas vos cous, Et vous ne marcherez pas la tête levée, Car ces temps seront mauvais.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"french1910": "Vous haïssez le bien et vous aimez le mal; Vous leur arrachez la peau et la chair de dessus les os.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"french1910": "Ses chefs jugent pour des présents, Ses sacrificateurs enseignent pour un salaire, Et ses prophètes prédisent pour de l'argent; Et ils osent s'appuyer sur l'Eternel, ils disent: L'Eternel n'est-il pas au milieu de nous? Le malheur ne nous atteindra pas.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"french1910": "Leurs mains sont habiles à faire le mal: Le prince a des exigences, Le juge réclame un salaire, Le grand manifeste son avidité, Et ils font ainsi cause commune.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 11, "word": {"french1910": "De toi est sorti Celui qui méditait le mal contre l'Eternel, Celui qui avait de méchants desseins.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 13, "word": {"french1910": "Tes yeux sont trop purs pour voir le mal, Et tu ne peux pas regarder l'iniquité. Pourquoi regarderais-tu les perfides, et te tairais-tu, Quand le méchant dévore celui qui est plus juste que lui?\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"french1910": "Malheur à celui qui amasse pour sa maison des gains iniques, Afin de placer son nid dans un lieu élevé, Pour se garantir de la main du malheur!\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"french1910": "En ce temps-là, je fouillerai Jérusalem avec des lampes, Et je châtierai les hommes qui reposent sur leurs lies, Et qui disent dans leur coeur: L'Eternel ne fait ni bien ni mal.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 8, "word": {"french1910": "J'ai entendu les injures de Moab Et les outrages des enfants d'Ammon, Quand ils insultaient mon peuple Et s'élevaient avec arrogance contre ses frontières.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"french1910": "L'Eternel a détourné tes châtiments, Il a éloigné ton ennemi; Le roi d'Israël, l'Eternel, est au milieu de toi; Tu n'as plus de malheur à éprouver.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"french1910": "Ne soyez pas comme vos pères, auxquels s'adressaient les premiers prophètes, en disant: Ainsi parle l'Eternel des armées: Détournez-vous de vos mauvaises voies, de vos mauvaises actions! Mais ils n'écoutèrent pas, ils ne firent pas attention à moi, dit l'Eternel.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"french1910": "N'opprimez pas la veuve et l'orphelin, l'étranger et le pauvre, Et ne méditez pas l'un contre l'autre le mal dans vos coeurs.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"french1910": "que nul en son coeur ne pense le mal contre son prochain, et n'aimez pas le faux serment, car ce sont là toutes choses que je hais, dit l'Eternel.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 8, "word": {"french1910": "Quand vous offrez en sacrifice une bête aveugle, n'est-ce pas mal? Quand vous en offrez une boiteuse ou infirme, n'est-ce pas mal? Offre-la donc à ton gouverneur! Te recevra-t-il bien, te fera-t-il bon accueil? Dit l'Eternel des armées.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 17, "word": {"french1910": "Vous fatiguez l'Eternel par vos paroles, Et vous dites: En quoi l'avons-nous fatigué? C'est en disant: Quiconque fait le mal est bon aux yeux de l'Eternel, Et c'est en lui qu'il prend plaisir! Ou bien: Où est le Dieu de la justice?\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"french1910": "Alors Jésus fut emmené par l'Esprit dans le désert, pour être tenté par le diable.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"french1910": "Le diable le transporta dans la ville sainte, le plaça sur le haut du temple,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"french1910": "Le diable le transporta encore sur une montagne très élevée, lui montra tous les royaumes du monde et leur gloire,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"french1910": "Alors le diable le laissa. Et voici, des anges vinrent auprès de Jésus, et le servaient.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 24, "word": {"french1910": "Sa renommée se répandit dans toute la Syrie, et on lui amenait tous ceux qui souffraient de maladies et de douleurs de divers genres, des démoniaques, des lunatiques, des paralytiques; et il les guérissait.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 11, "word": {"french1910": "Heureux serez-vous, lorsqu'on vous outragera, qu'on vous persécutera et qu'on dira faussement de vous toute sorte de mal, à cause de moi.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 37, "word": {"french1910": "Que votre parole soit oui, oui, non, non; ce qu'on y ajoute vient du malin.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 39, "word": {"french1910": "Mais moi, je vous dis de ne pas résister au méchant. Si quelqu'un te frappe sur la joue droite, présente-lui aussi l'autre.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"french1910": "afin que vous soyez fils de votre Père qui est dans les cieux; car il fait lever son soleil sur les méchants et sur les bons, et il fait pleuvoir sur les justes et sur les injustes.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"french1910": "ne nous induis pas en tentation, mais délivre-nous du malin. Car c'est à toi qu'appartiennent, dans tous les siècles, le règne, la puissance et la gloire. Amen!\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 23, "word": {"french1910": "mais si ton oeil est en mauvais état, tout ton corps sera dans les ténèbres. Si donc la lumière qui est en toi est ténèbres, combien seront grandes ces ténèbres!\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 34, "word": {"french1910": "Ne vous inquiétez donc pas du lendemain; car le lendemain aura soin de lui-même. A chaque jour suffit sa peine.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"french1910": "Si donc, méchants comme vous l'êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison votre Père qui est dans les cieux donnera-t-il de bonnes choses à ceux qui les lui demandent.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"french1910": "Tout bon arbre porte de bons fruits, mais le mauvais arbre porte de mauvais fruits.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"french1910": "Un bon arbre ne peut porter de mauvais fruits, ni un mauvais arbre porter de bons fruits.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 22, "word": {"french1910": "Plusieurs me diront en ce jour-là: Seigneur, Seigneur, n'avons-nous pas prophétisé par ton nom? n'avons-nous pas chassé des démons par ton nom? et n'avons-nous pas fait beaucoup de miracles par ton nom?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 16, "word": {"french1910": "Le soir, on amena auprès de Jésus plusieurs démoniaques. Il chassa les esprits par sa parole, et il guérit tous les malades,\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 28, "word": {"french1910": "Lorsqu'il fut à l'autre bord, dans le pays des Gadaréniens, deux démoniaques, sortant des sépulcres, vinrent au-devant de lui. Ils étaient si furieux que personne n'osait passer par là.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 31, "word": {"french1910": "Les démons priaient Jésus, disant: Si tu nous chasses, envoie-nous dans ce troupeau de pourceaux.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"french1910": "Ceux qui les faisaient paître s'enfuirent, et allèrent dans la ville raconter tout ce qui s'était passé et ce qui était arrivé aux démoniaques.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"french1910": "Et Jésus, connaissant leurs pensées, dit: Pourquoi avez-vous de mauvaises pensées dans vos coeurs?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 32, "word": {"french1910": "Comme ils s'en allaient, voici, on amena à Jésus un démoniaque muet.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 33, "word": {"french1910": "Le démon ayant été chassé, le muet parla. Et la foule étonnée disait: Jamais pareille chose ne s'est vue en Israël.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"french1910": "Mais les pharisiens dirent: C'est par le prince des démons qu'il chasse les démons.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 8, "word": {"french1910": "Guérissez les malades, ressuscitez les morts, purifiez les lépreux, chassez les démons. Vous avez reçu gratuitement, donnez gratuitement.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 18, "word": {"french1910": "Car Jean est venu, ne mangeant ni ne buvant, et ils disent: Il a un démon.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 22, "word": {"french1910": "Alors on lui amena un démoniaque aveugle et muet, et il le guérit, de sorte que le muet parlait et voyait.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"french1910": "Les pharisiens, ayant entendu cela, dirent: Cet homme ne chasse les démons que par Béelzébul, prince des démons.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"french1910": "Et si moi, je chasse les démons par Béelzébul, vos fils, par qui les chassent-ils? C'est pourquoi ils seront eux-mêmes vos juges.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 28, "word": {"french1910": "Mais, si c'est par l'Esprit de Dieu que je chasse les démons, le royaume de Dieu est donc venu vers vous.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 34, "word": {"french1910": "Races de vipères, comment pourriez-vous dire de bonnes choses, méchants comme vous l'êtes? Car c'est de l'abondance du coeur que la bouche parle.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 35, "word": {"french1910": "L'homme bon tire de bonnes choses de son bon trésor, et l'homme méchant tire de mauvaises choses de son mauvais trésor.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"french1910": "Il leur répondit: Une génération méchante et adultère demande un miracle; il ne lui sera donné d'autre miracle que celui du prophète Jonas.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"french1910": "l'ennemi qui l'a semée, c'est le diable; la moisson, c'est la fin du monde; les moissonneurs, ce sont les anges.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"french1910": "Car c'est du coeur que viennent les mauvaises pensées, les meurtres, les adultères, les impudicités, les vols, les faux témoignages, les calomnies.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"french1910": "Et voici, une femme cananéenne, qui venait de ces contrées, lui cria: Aie pitié de moi, Seigneur, Fils de David! Ma fille est cruellement tourmentée par le démon.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"french1910": "Jésus parla sévèrement au démon, qui sortit de lui, et l'enfant fut guéri à l'heure même.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 15, "word": {"french1910": "Ne m'est-il pas permis de faire de mon bien ce que je veux? Ou vois-tu de mauvais oeil que je sois bon? -\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 48, "word": {"french1910": "Mais, si c'est un méchant serviteur, qui dise en lui-même: Mon maître tarde à venir,\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"french1910": "Ensuite il dira à ceux qui seront à sa gauche: Retirez-vous de moi, maudits; allez dans le feu éternel qui a été préparé pour le diable et pour ses anges.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 23, "word": {"french1910": "Le gouverneur dit: Mais quel mal a-t-il fait? Et ils crièrent encore plus fort: Qu'il soit crucifié!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"french1910": "Les passants l'injuriaient, et secouaient la tête,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 32, "word": {"french1910": "Le soir, après le coucher du soleil, on lui amena tous les malades et les démoniaques.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 34, "word": {"french1910": "Il guérit beaucoup de gens qui avaient diverses maladies; il chassa aussi beaucoup de démons, et il ne permettait pas aux démons de parler, parce qu'ils le connaissaient.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 39, "word": {"french1910": "Et il alla prêcher dans les synagogues, par toute la Galilée, et il chassa les démons.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"french1910": "Puis il leur dit: Est-il permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer? Mais ils gardèrent le silence.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"french1910": "avec le pouvoir de chasser les démons.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"french1910": "Et les scribes, qui étaient descendus de Jérusalem, dirent: Il est possédé de Béelzébul; c'est par le prince des démons qu'il chasse les démons.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 12, "word": {"french1910": "Et les démons le prièrent, disant: Envoie-nous dans ces pourceaux, afin que nous entrions en eux.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"french1910": "Ils vinrent auprès de Jésus, et ils virent le démoniaque, celui qui avait eu la légion, assis, vêtu, et dans son bon sens; et ils furent saisis de frayeur.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 16, "word": {"french1910": "Ceux qui avaient vu ce qui s'était passé leur racontèrent ce qui était arrivé au démoniaque et aux pourceaux.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"french1910": "Comme il montait dans la barque, celui qui avait été démoniaque lui demanda la permission de rester avec lui.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 13, "word": {"french1910": "Ils chassaient beaucoup de démons, et ils oignaient d'huile beaucoup de malades et les guérissaient.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"french1910": "Car c'est du dedans, c'est du coeur des hommes, que sortent les mauvaises pensées, les adultères, les impudicités, les meurtres,\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 22, "word": {"french1910": "les vols, les cupidités, les méchancetés, la fraude, le dérèglement, le regard envieux, la calomnie, l'orgueil, la folie.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 23, "word": {"french1910": "Toutes ces choses mauvaises sortent du dedans, et souillent l'homme.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 26, "word": {"french1910": "Cette femme était grecque, syro-phénicienne d'origine. Elle le pria de chasser le démon hors de sa fille.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 29, "word": {"french1910": "Alors il lui dit: à cause de cette parole, va, le démon est sorti de ta fille.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 30, "word": {"french1910": "Et, quand elle rentra dans sa maison, elle trouva l'enfant couchée sur le lit, le démon étant sorti.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"french1910": "Jean lui dit: Maître, nous avons vu un homme qui chasse des démons en ton nom; et nous l'en avons empêché, parce qu'il ne nous suit pas.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"french1910": "Ne l'en empêchez pas, répondit Jésus, car il n'est personne qui, faisant un miracle en mon nom, puisse aussitôt après parler mal de moi.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 14, "word": {"french1910": "Pilate leur dit: Quel mal a-t-il fait? Et ils crièrent encore plus fort: Crucifie-le!\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 32, "word": {"french1910": "Que le Christ, le roi d'Israël, descende maintenant de la croix, afin que nous voyions et que nous croyions! Ceux qui étaient crucifiés avec lui l'insultaient aussi.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"french1910": "Jésus, étant ressuscité le matin du premier jour de la semaine, apparut d'abord à Marie de Magdala, de laquelle il avait chassé sept démons.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 17, "word": {"french1910": "Voici les miracles qui accompagneront ceux qui auront cru: en mon nom, ils chasseront les démons; ils parleront de nouvelles langues;\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"french1910": "Mais Hérode le tétrarque, étant repris par Jean au sujet d'Hérodias, femme de son frère, et pour toutes les mauvaises actions qu'il avait commises,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 2, "word": {"french1910": "où il fut tenté par le diable pendant quarante jours. Il ne mangea rien durant ces jours-là, et, après qu'ils furent écoulés, il eut faim.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 3, "word": {"french1910": "Le diable lui dit: Si tu es Fils de Dieu, ordonne à cette pierre qu'elle devienne du pain.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"french1910": "Le diable, l'ayant élevé, lui montra en un instant tous les royaumes de la terre,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"french1910": "et lui dit: Je te donnerai toute cette puissance, et la gloire de ces royaumes; car elle m'a été donnée, et je la donne à qui je veux.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 13, "word": {"french1910": "Après l'avoir tenté de toutes ces manières, le diable s'éloigna de lui jusqu'à un moment favorable.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"french1910": "Il se trouva dans la synagogue un homme qui avait un esprit de démon impur, et qui s'écria d'une voix forte:\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"french1910": "Jésus le menaça, disant: Tais-toi, et sors de cet homme. Et le démon le jeta au milieu de l'assemblée, et sortit de lui, sans lui faire aucun mal.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 41, "word": {"french1910": "Des démons aussi sortirent de beaucoup de personnes, en criant et en disant: Tu es le Fils de Dieu. Mais il les menaçait et ne leur permettait pas de parler, parce qu'ils savaient qu'il était le Christ.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"french1910": "Et Jésus leur dit: Je vous demande s'il est permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 22, "word": {"french1910": "Heureux serez-vous, lorsque les hommes vous haïront, lorsqu'on vous chassera, vous outragera, et qu'on rejettera votre nom comme infâme, à cause du Fils de l'homme!\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"french1910": "Mais aimez vos ennemis, faites du bien, et prêtez sans rien espérer. Et votre récompense sera grande, et vous serez fils du Très-Haut, car il est bon pour les ingrats et pour les méchants.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 45, "word": {"french1910": "L'homme bon tire de bonnes choses du bon trésor de son coeur, et le méchant tire de mauvaises choses de son mauvais trésor; car c'est de l'abondance du coeur que la bouche parle.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 21, "word": {"french1910": "A l'heure même, Jésus guérit plusieurs personnes de maladies, d'infirmités, et d'esprits malins, et il rendit la vue à plusieurs aveugles.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 33, "word": {"french1910": "Car Jean Baptiste est venu, ne mangeant pas de pain et ne buvant pas de vin, et vous dites: Il a un démon.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 2, "word": {"french1910": "Les douze étaient avec lui et quelques femmes qui avaient été guéries d'esprits malins et de maladies: Marie, dite de Magdala, de laquelle étaient sortis sept démons,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"french1910": "Ceux qui sont le long du chemin, ce sont ceux qui entendent; puis le diable vient, et enlève de leur coeur la parole, de peur qu'ils ne croient et soient sauvés.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"french1910": "Lorsque Jésus fut descendu à terre, il vint au-devant de lui un homme de la ville, qui était possédé de plusieurs démons. Depuis longtemps il ne portait point de vêtement, et avait sa demeure non dans une maison, mais dans les sépulcres.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"french1910": "Car Jésus commandait à l'esprit impur de sortir de cet homme, dont il s'était emparé depuis longtemps; on le gardait lié de chaînes et les fers aux pieds, mais il rompait les liens, et il était entraîné par le démon dans les déserts.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"french1910": "Jésus lui demanda: Quel est ton nom? Légion, répondit-il. Car plusieurs démons étaient entrés en lui.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 33, "word": {"french1910": "Les démons sortirent de cet homme, entrèrent dans les pourceaux, et le troupeau se précipita des pentes escarpées dans le lac, et se noya.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"french1910": "Les gens allèrent voir ce qui était arrivé. Ils vinrent auprès de Jésus, et ils trouvèrent l'homme de qui étaient sortis les démons, assis à ses pieds, vêtu, et dans son bon sens; et ils furent saisis de frayeur.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 36, "word": {"french1910": "Ceux qui avaient vu ce qui s'était passé leur racontèrent comment le démoniaque avait été guéri.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"french1910": "L'homme de qui étaient sortis les démons lui demandait la permission de rester avec lui. Mais Jésus le renvoya, en disant:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"french1910": "Jésus, ayant assemblé les douze, leur donna force et pouvoir sur tous les démons, avec la puissance de guérir les maladies.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"french1910": "Comme il approchait, le démon le jeta par terre, et l'agita avec violence. Mais Jésus menaça l'esprit impur, guérit l'enfant, et le rendit à son père.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"french1910": "Jean prit la parole, et dit: Maître, nous avons vu un homme qui chasse des démons en ton nom; et nous l'en avons empêché, parce qu'il ne nous suit pas.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 17, "word": {"french1910": "Les soixante-dix revinrent avec joie, disant: Seigneur, les démons mêmes nous sont soumis en ton nom.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"french1910": "pardonne-nous nos péchés, car nous aussi nous pardonnons à quiconque nous offense; et ne nous induis pas en tentation.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"french1910": "Si donc, méchants comme vous l'êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison le Père céleste donnera-t-il le Saint-Esprit à ceux qui le lui demandent.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 14, "word": {"french1910": "Jésus chassa un démon qui était muet. Lorsque le démon fut sorti, le muet parla, et la foule fut dans l'admiration.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 15, "word": {"french1910": "Mais quelques-uns dirent: c'est par Béelzébul, le prince des démons, qu'il chasse les démons.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 18, "word": {"french1910": "Si donc Satan est divisé contre lui-même, comment son royaume subsistera-t-il, puisque vous dites que je chasse les démons par Béelzébul?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"french1910": "Et si moi, je chasse les démons par Béelzébul, vos fils, par qui les chassent-ils? C'est pourquoi ils seront eux-mêmes vos juges.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 20, "word": {"french1910": "Mais, si c'est par le doigt de Dieu que je chasse les démons, le royaume de Dieu est donc venu vers vous.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"french1910": "Comme le peuple s'amassait en foule, il se mit à dire: Cette génération est une génération méchante; elle demande un miracle; il ne lui sera donné d'autre miracle que celui de Jonas.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"french1910": "Ton oeil est la lampe de ton corps. Lorsque ton oeil est en bon état, tout ton corps est éclairé; mais lorsque ton oeil est en mauvais état, ton corps est dans les ténèbres.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"french1910": "Il leur répondit: Allez, et dites à ce renard: Voici, je chasse les démons et je fais des guérisons aujourd'hui et demain, et le troisième jour j'aurai fini.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"french1910": "Abraham répondit: Mon enfant, souviens-toi que tu as reçu tes biens pendant ta vie, et que Lazare a eu les maux pendant la sienne; maintenant il est ici consolé, et toi, tu souffres.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"french1910": "Pilate leur dit pour la troisième fois: Quel mal a-t-il fait? Je n'ai rien trouvé en lui qui mérite la mort. Je le relâcherai donc, après l'avoir fait battre de verges.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"french1910": "Et ce jugement c'est que, la lumière étant venue dans le monde, les hommes ont préféré les ténèbres à la lumière, parce que leurs oeuvres étaient mauvaises.\r\n"}}, {"book": "John", "chapter": 3, "verse": 20, "word": {"french1910": "Car quiconque fait le mal hait la lumière, et ne vient point à la lumière, de peur que ses oeuvres ne soient dévoilées;\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"french1910": "et en sortiront. Ceux qui auront fait le bien ressusciteront pour la vie, mais ceux qui auront fait le mal ressusciteront pour le jugement.\r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"french1910": "Jésus leur répondit: N'est-ce pas moi qui vous ai choisis, vous les douze? Et l'un de vous est un démon!\r\n"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"french1910": "Le monde ne peut vous haïr; moi, il me hait, parce que je rends de lui le témoignage que ses oeuvres sont mauvaises.\r\n"}}, {"book": "John", "chapter": 7, "verse": 20, "word": {"french1910": "La foule répondit: Tu as un démon. Qui est-ce qui cherche à te faire mourir?\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"french1910": "Vous avez pour père le diable, et vous voulez accomplir les désirs de votre père. Il a été meurtrier dès le commencement, et il ne se tient pas dans la vérité, parce qu'il n'y a pas de vérité en lui. Lorsqu'il profère le mensonge, il parle de son propre fonds; car il est menteur et le père du mensonge.\r\n"}}, {"book": "John", "chapter": 8, "verse": 48, "word": {"french1910": "Les Juifs lui répondirent: N'avons-nous pas raison de dire que tu es un Samaritain, et que tu as un démon?\r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"french1910": "Jésus répliqua: Je n'ai point de démon; mais j'honore mon Père, et vous m'outragez.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"french1910": "Maintenant, lui dirent les Juifs, nous connaissons que tu as un démon. Abraham est mort, les prophètes aussi, et tu dis: Si quelqu'un garde ma parole, il ne verra jamais la mort.\r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"french1910": "Ils l'injurièrent et dirent: C'est toi qui es son disciple; nous, nous sommes disciples de Moïse.\r\n"}}, {"book": "John", "chapter": 10, "verse": 20, "word": {"french1910": "Plusieurs d'entre eux disaient: Il a un démon, il est fou; pourquoi l'écoutez-vous?\r\n"}}, {"book": "John", "chapter": 10, "verse": 21, "word": {"french1910": "D'autres disaient: Ce ne sont pas les paroles d'un démoniaque; un démon peut-il ouvrir les yeux des aveugles?\r\n"}}, {"book": "John", "chapter": 13, "verse": 2, "word": {"french1910": "Pendant le souper, lorsque le diable avait déjà inspiré au coeur de Judas Iscariot, fils de Simon, le dessein de le livrer,\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"french1910": "Je ne te prie pas de les ôter du monde, mais de les préserver du mal.\r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"french1910": "Jésus lui dit: Si j'ai mal parlé, fais voir ce que j'ai dit de mal; et si j'ai bien parlé, pourquoi me frappes-tu?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"french1910": "Dieu parla ainsi: Sa postérité séjournera dans un pays étranger; on la réduira en servitude et on la maltraitera pendant quatre cents ans.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 19, "word": {"french1910": "Ce roi, usant d'artifice contre notre race, maltraita nos pères, au point de leur faire exposer leurs enfants, pour qu'ils ne vécussent pas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"french1910": "Ananias répondit: Seigneur, j'ai appris de plusieurs personnes tous les maux que cet homme a faits à tes saints dans Jérusalem;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"french1910": "vous savez comment Dieu a oint du Saint-Esprit et de force Jésus de Nazareth, qui allait de lieu en lieu faisant du bien et guérissant tous ceux qui étaient sous l'empire du diable, car Dieu était avec lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"french1910": "et dit: Homme plein de toute espèce de ruse et de fraude, fils du diable, ennemi de toute justice, ne cesseras-tu point de pervertir les voies droites du Seigneur?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 2, "word": {"french1910": "Mais ceux des Juifs qui ne crurent point excitèrent et aigrirent les esprits des païens contre les frères.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 9, "word": {"french1910": "Mais, comme quelques-uns restaient endurcis et incrédules, décriant devant la multitude la voie du Seigneur, il se retira d'eux, sépara les disciples, et enseigna chaque jour dans l'école d'un nommé Tyrannus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 12, "word": {"french1910": "au point qu'on appliquait sur les malades des linges ou des mouchoirs qui avaient touché son corps, et les maladies les quittaient, et les esprits malins sortaient.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"french1910": "Quelques exorcistes juifs ambulants essayèrent d'invoquer sur ceux qui avaient des esprits malins le nom du Seigneur Jésus, en disant: Je vous conjure par Jésus que Paul prêche!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"french1910": "L'esprit malin leur répondit: Je connais Jésus, et je sais qui est Paul; mais vous, qui êtes-vous?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 16, "word": {"french1910": "Et l'homme dans lequel était l'esprit malin s'élança sur eux, se rendit maître de tous deux, et les maltraita de telle sorte qu'ils s'enfuirent de cette maison nus et blessés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 4, "word": {"french1910": "Ceux qui étaient près de lui dirent: Tu insultes le souverain sacrificateur de Dieu!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 5, "word": {"french1910": "Et Paul dit: Je ne savais pas, frères, que ce fût le souverain sacrificateur; car il est écrit: Tu ne parleras pas mal du chef de ton peuple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"french1910": "Il y eut une grande clameur, et quelques scribes du parti des pharisiens, s'étant levés, engagèrent un vif débat, et dirent: Nous ne trouvons aucun mal en cet homme; peut-être un esprit ou un ange lui a-t-il parlé.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 20, "word": {"french1910": "Ou bien, que ceux-ci déclarent de quel crime ils m'ont trouvé coupable, lorsque j'ai comparu devant le sanhédrin,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 30, "word": {"french1910": "médisants, impies, arrogants, hautains, fanfarons, ingénieux au mal, rebelles à leurs parents,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 9, "word": {"french1910": "Tribulation et angoisse sur toute âme d'homme qui fait le mal, sur le Juif premièrement, puis sur le Grec!\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 8, "word": {"french1910": "Et pourquoi ne ferions-nous pas le mal afin qu'il en arrive du bien, comme quelques-uns, qui nous calomnient, prétendent que nous le disons? La condamnation de ces gens est juste.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 19, "word": {"french1910": "Car je ne fais pas le bien que je veux, et je fais le mal que je ne veux pas.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 21, "word": {"french1910": "Je trouve donc en moi cette loi: quand je veux faire le bien, le mal est attaché à moi.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 11, "word": {"french1910": "car, quoique les enfants ne fussent pas encore nés et qu'ils n'eussent fait ni bien ni mal, -afin que le dessein d'élection de Dieu subsistât, sans dépendre des oeuvres, et par la seule volonté de celui qui appelle, -\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"french1910": "Que la charité soit sans hypocrisie. Ayez le mal en horreur; attachez-vous fortement au bien.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 17, "word": {"french1910": "Ne rendez à personne le mal pour le mal. Recherchez ce qui est bien devant tous les hommes.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"french1910": "Ne te laisse pas vaincre par le mal, mais surmonte le mal par le bien.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"french1910": "Ce n'est pas pour une bonne action, c'est pour une mauvaise, que les magistrats sont à redouter. Veux-tu ne pas craindre l'autorité? Fais-le bien, et tu auras son approbation.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"french1910": "Le magistrat est serviteur de Dieu pour ton bien. Mais si tu fais le mal, crains; car ce n'est pas en vain qu'il porte l'épée, étant serviteur de Dieu pour exercer la vengeance et punir celui qui fait le mal.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 16, "word": {"french1910": "Que votre privilège ne soit pas un sujet de calomnie.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"french1910": "Pour un aliment, ne détruis pas l'oeuvre de Dieu. A la vérité toutes choses sont pures; mais il est mal à l'homme, quand il mange, de devenir une pierre d'achoppement.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"french1910": "Pour vous, votre obéissance est connue de tous; je me réjouis donc à votre sujet, et je désire que vous soyez sages en ce qui concerne le bien et purs en ce qui concerne le mal.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 12, "word": {"french1910": "nous nous fatiguons à travailler de nos propres mains; injuriés, nous bénissons; persécutés, nous supportons;\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 10, "word": {"french1910": "ni les voleurs, ni les cupides, ni les ivrognes, ni les outrageux, ni les ravisseurs, n'hériteront le royaume de Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"french1910": "Or, ces choses sont arrivées pour nous servir d'exemples, afin que nous n'ayons pas de mauvais désirs, comme ils en ont eu.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 20, "word": {"french1910": "Je dis que ce qu'on sacrifie, on le sacrifie à des démons, et non à Dieu; or, je ne veux pas que vous soyez en communion avec les démons.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 21, "word": {"french1910": "Vous ne pouvez boire la coupe du Seigneur, et la coupe des démons; vous ne pouvez participer à la table du Seigneur, et à la table des démons.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"french1910": "Si je mange avec actions de grâces, pourquoi serais-je blâmé au sujet d'une chose dont je rends grâces?\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 5, "word": {"french1910": "elle ne fait rien de malhonnête, elle ne cherche point son intérêt, elle ne s'irrite point, elle ne soupçonne point le mal,\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 33, "word": {"french1910": "Ne vous y trompez pas: les mauvaises compagnies corrompent les bonnes moeurs.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 8, "word": {"french1910": "au milieu de la gloire et de l'ignominie, au milieu de la mauvaise et de la bonne réputation; étant regardés comme imposteurs, quoique véridiques;\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"french1910": "Cependant nous prions Dieu que vous ne fassiez rien de mal, non pour paraître nous-mêmes approuvés, mais afin que vous pratiquiez ce qui est bien et que nous, nous soyons comme réprouvés.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"french1910": "qui s'est donné lui-même pour nos péchés, afin de nous arracher du présent siècle mauvais, selon la volonté de notre Dieu et Père,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 27, "word": {"french1910": "et ne donnez pas accès au diable.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"french1910": "Que toute amertume, toute animosité, toute colère, toute clameur, toute calomnie, et toute espèce de méchanceté, disparaissent du milieu de vous.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"french1910": "rachetez le temps, car les jours sont mauvais.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 11, "word": {"french1910": "Revêtez-vous de toutes les armes de Dieu, afin de pouvoir tenir ferme contre les ruses du diable.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 13, "word": {"french1910": "C'est pourquoi, prenez toutes les armes de Dieu, afin de pouvoir résister dans le mauvais jour, et tenir ferme après avoir tout surmonté.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 2, "word": {"french1910": "Prenez garde aux chiens, prenez garde aux mauvais ouvriers, prenez garde aux faux circoncis.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"french1910": "Faites donc mourir les membres qui sont sur la terre, l'impudicité, l'impureté, les passions, les mauvais désirs, et la cupidité, qui est une idolâtrie.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 15, "word": {"french1910": "Prenez garde que personne ne rende à autrui le mal pour le mal; mais poursuivez toujours le bien, soit entre vous, soit envers tous.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 22, "word": {"french1910": "abstenez-vous de toute espèce de mal.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"french1910": "Le Seigneur est fidèle, il vous affermira et vous préservera du malin.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 6, "word": {"french1910": "Il ne faut pas qu'il soit un nouveau converti, de peur qu'enflé d'orgueil il ne tombe sous le jugement du diable.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 7, "word": {"french1910": "Il faut aussi qu'il reçoive un bon témoignage de ceux du dehors, afin de ne pas tomber dans l'opprobre et dans les pièges du diable.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"french1910": "Mais l'Esprit dit expressément que, dans les derniers temps, quelques-uns abandonneront la foi, pour s'attacher à des esprits séducteurs et à des doctrines de démons,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"french1910": "il est enflé d'orgueil, il ne sait rien, et il a la maladie des questions oiseuses et des disputes de mots, d'où naissent l'envie, les querelles, les calomnies, les mauvais soupçons,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"french1910": "Car l'amour de l'argent est une racine de tous les maux; et quelques-uns, en étant possédés, se sont égarés loin de la foi, et se sont jetés eux-mêmes dans bien des tourments.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 9, "word": {"french1910": "pour lequel je souffre jusqu'à être lié comme un malfaiteur. Mais la parole de Dieu n'est pas liée.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 26, "word": {"french1910": "et que, revenus à leur bon sens, ils se dégageront des pièges du diable, qui s'est emparé d'eux pour les soumettre à sa volonté.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 13, "word": {"french1910": "Mais les hommes méchants et imposteurs avanceront toujours plus dans le mal, égarant les autres et égarés eux-mêmes.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 14, "word": {"french1910": "Alexandre, le forgeron, m'a fait beaucoup de mal. Le Seigneur lui rendra selon ses oeuvres.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"french1910": "Le Seigneur me délivrera de toute oeuvre mauvaise, et il me sauvera pour me faire entrer dans son royaume céleste. A lui soit la gloire aux siècles des siècles! Amen!\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"french1910": "L'un d'entre eux, leur propre prophète, a dit: Crétois toujours menteurs, méchantes bêtes, ventres paresseux.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 8, "word": {"french1910": "une parole saine, irréprochable, afin que l'adversaire soit confus, n'ayant aucun mal à dire de nous.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 2, "word": {"french1910": "de ne médire de personne, d'être pacifiques, modérés, pleins de douceur envers tous les hommes.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"french1910": "Ainsi donc, puisque les enfants participent au sang et à la chair, il y a également participé lui-même, afin que, par la mort, il anéantît celui qui a la puissance de la mort, c'est-à-dire le diable,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 12, "word": {"french1910": "Prenez garde, frères, que quelqu'un de vous n'ait un coeur mauvais et incrédule, au point de se détourner du Dieu vivant.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"french1910": "Mais la nourriture solide est pour les hommes faits, pour ceux dont le jugement est exercé par l'usage à discerner ce qui est bien et ce qui est mal.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"french1910": "approchons-nous avec un coeur sincère, dans la plénitude de la foi, les coeurs purifiés d'une mauvaise conscience, et le corps lavé d'une eau pure.\r\n"}}, {"book": "James", "chapter": 1, "verse": 13, "word": {"french1910": "Que personne, lorsqu'il est tenté, ne dise: C'est Dieu qui me tente. Car Dieu ne peut être tenté par le mal, et il ne tente lui-même personne.\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"french1910": "ne faites-vous pas en vous-mêmes une distinction, et ne jugez-vous pas sous l'inspiration de pensées mauvaises?\r\n"}}, {"book": "James", "chapter": 2, "verse": 19, "word": {"french1910": "Tu crois qu'il y a un seul Dieu, tu fais bien; les démons le croient aussi, et ils tremblent.\r\n"}}, {"book": "James", "chapter": 3, "verse": 8, "word": {"french1910": "mais la langue, aucun homme ne peut la dompter; c'est un mal qu'on ne peut réprimer; elle est pleine d'un venin mortel.\r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"french1910": "Cette sagesse n'est point celle qui vient d'en haut; mais elle est terrestre, charnelle, diabolique.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"french1910": "Car là où il y a un zèle amer et un esprit de dispute, il y a du désordre et toutes sortes de mauvaises actions.\r\n"}}, {"book": "James", "chapter": 4, "verse": 7, "word": {"french1910": "Soumettez-vous donc à Dieu; résistez au diable, et il fuira loin de vous.\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"french1910": "Ne parlez point mal les uns des autres, frères. Celui qui parle mal d'un frère, ou qui juge son frère, parle mal de la loi et juge la loi. Or, si tu juges la loi, tu n'es pas observateur de la loi, mais tu en es juge.\r\n"}}, {"book": "James", "chapter": 4, "verse": 16, "word": {"french1910": "Mais maintenant vous vous glorifiez dans vos pensées orgueilleuses. C'est chose mauvaise que de se glorifier de la sorte.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 1, "word": {"french1910": "Rejetant donc toute malice et toute ruse, la dissimulation, l'envie, et toute médisance,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 12, "word": {"french1910": "Ayez au milieu des païens une bonne conduite, afin que, là même où ils vous calomnient comme si vous étiez des malfaiteurs, ils remarquent vos bonnes oeuvres, et glorifient Dieu, au jour où il les visitera.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"french1910": "soit aux gouverneurs comme envoyés par lui pour punir les malfaiteurs et pour approuver les gens de bien.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"french1910": "lui qui, injurié, ne rendait point d'injures, maltraité, ne faisait point de menaces, mais s'en remettait à celui qui juge justement;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"french1910": "Ne rendez point mal pour mal, ou injure pour injure; bénissez, au contraire, car c'est à cela que vous avez été appelés, afin d'hériter la bénédiction.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"french1910": "Si quelqu'un, en effet, veut aimer la vie Et voir des jours heureux, Qu'il préserve sa langue du mal Et ses lèvres des paroles trompeuses,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 11, "word": {"french1910": "Qu'il s'éloigne du mal et fasse le bien, Qu'il recherche la paix et la poursuive;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"french1910": "Car les yeux du Seigneur sont sur les justes Et ses oreilles sont attentives à leur prière, Mais la face du Seigneur est contre ceux qui font le mal.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 16, "word": {"french1910": "et ayant une bonne conscience, afin que, là même où ils vous calomnient comme si vous étiez des malfaiteurs, ceux qui décrient votre bonne conduite en Christ soient couverts de confusion.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 17, "word": {"french1910": "Car il vaut mieux souffrir, si telle est la volonté de Dieu, en faisant le bien qu'en faisant le mal.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 4, "word": {"french1910": "Aussi trouvent-ils étrange que vous ne vous précipitiez pas avec eux dans le même débordement de débauche, et ils vous calomnient.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 14, "word": {"french1910": "Si vous êtes outragés pour le nom de Christ, vous êtes heureux, parce que l'Esprit de gloire, l'Esprit de Dieu, repose sur vous.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 15, "word": {"french1910": "Que nul de vous, en effet, ne souffre comme meurtrier, ou voleur, ou malfaiteur, ou comme s'ingérant dans les affaires d'autrui.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 8, "word": {"french1910": "Soyez sobres, veillez. Votre adversaire, le diable, rôde comme un lion rugissant, cherchant qui il dévorera.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 2, "word": {"french1910": "Plusieurs les suivront dans leurs dissolutions, et la voie de la vérité sera calomniée à cause d'eux.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"french1910": "ceux surtout qui vont après la chair dans un désir d'impureté et qui méprisent l'autorité. Audacieux et arrogants, ils ne craignent pas d'injurier les gloires,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"french1910": "Mais eux, semblables à des brutes qui s'abandonnent à leurs penchants naturels et qui sont nées pour être prises et détruites, ils parlent d'une manière injurieuse de ce qu'ils ignorent, et ils périront par leur propre corruption,\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"french1910": "Celui qui pèche est du diable, car le diable pèche dès le commencement. Le Fils de Dieu a paru afin de détruire les oeuvres du diable.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"french1910": "C'est par là que se font reconnaître les enfants de Dieu et les enfants du diable. Quiconque ne pratique pas la justice n'est pas de Dieu, non plus que celui qui n'aime pas son frère.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"french1910": "et ne pas ressembler à Caïn, qui était du malin, et qui tua son frère. Et pourquoi le tua-t-il? parce que ses oeuvres étaient mauvaises, et que celles de son frère étaient justes.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 11, "word": {"french1910": "car celui qui lui dit: Salut! participe à ses mauvaises oeuvres.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"french1910": "Bien-aimé, n'imite pas le mal, mais le bien. Celui qui fait le bien est de Dieu; celui qui fait le mal n'a point vu Dieu.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"french1910": "Malgré cela, ces hommes aussi, entraînés par leurs rêveries, souillent pareillement leur chair, méprisent l'autorité et injurient les gloires.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"french1910": "Or, l'archange Michel, lorsqu'il contestait avec le diable et lui disputait le corps de Moïse, n'osa pas porter contre lui un jugement injurieux, mais il dit: Que le Seigneur te réprime!\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 10, "word": {"french1910": "Eux, au contraire, ils parlent d'une manière injurieuse de ce qu'ils ignorent, et ils se corrompent dans ce qu'ils savent naturellement comme les brutes.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"french1910": "Je connais tes oeuvres, ton travail, et ta persévérance. Je sais que tu ne peux supporter les méchants; que tu as éprouvé ceux qui se disent apôtres et qui ne le sont pas, et que tu les as trouvés menteurs;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"french1910": "Ne crains pas ce que tu vas souffrir. Voici, le diable jettera quelques-uns de vous en prison, afin que vous soyez éprouvés, et vous aurez une tribulation de dix jours. Sois fidèle jusqu'à la mort, et je te donnerai la couronne de vie.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"french1910": "Les autres hommes qui ne furent pas tués par ces fléaux ne se repentirent pas des oeuvres de leurs mains, de manière à ne point adorer les démons, et les idoles d'or, d'argent, d'airain, de pierre et de bois, qui ne peuvent ni voir, ni entendre, ni marcher;\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"french1910": "Et il fut précipité, le grand dragon, le serpent ancien, appelé le diable et Satan, celui qui séduit toute la terre, il fut précipité sur la terre, et ses anges furent précipités avec lui.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"french1910": "C'est pourquoi réjouissez-vous, cieux, et vous qui habitez dans les cieux. Malheur à la terre et à la mer! car le diable est descendu vers vous, animé d'une grande colère, sachant qu'il a peu de temps.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"french1910": "Car ce sont des esprits de démons, qui font des prodiges, et qui vont vers les rois de toute la terre, afin de les rassembler pour le combat du grand jour du Dieu tout-puissant.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"french1910": "Il cria d'une voix forte, disant: Elle est tombée, elle est tombée, Babylone la grande! Elle est devenue une habitation de démons, un repaire de tout esprit impur, un repaire de tout oiseau impur et odieux,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"french1910": "Il saisit le dragon, le serpent ancien, qui est le diable et Satan, et il le lia pour mille ans.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"french1910": "Et le diable, qui les séduisait, fut jeté dans l'étang de feu et de soufre, où sont la bête et le faux prophète. Et ils seront tourmentés jour et nuit, aux siècles des siècles.\r\n"}}]}}}