{"topics": {"food": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"french1910": "L'Eternel Dieu fit pousser du sol des arbres de toute espèce, agréables à voir et bons à manger, et l'arbre de la vie au milieu du jardin, et l'arbre de la connaissance du bien et du mal.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"french1910": "La femme vit que l'arbre était bon à manger et agréable à la vue, et qu'il était précieux pour ouvrir l'intelligence; elle prit de son fruit, et en mangea; elle en donna aussi à son mari, qui était auprès d'elle, et il en mangea.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 21, "word": {"french1910": "Et toi, prends de tous les aliments que l'on mange, et fais-en une provision auprès de toi, afin qu'ils te servent de nourriture ainsi qu'à eux.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 35, "word": {"french1910": "Qu'ils rassemblent tous les produits de ces bonnes années qui vont venir; qu'ils fassent, sous l'autorité de Pharaon, des amas de blé, des approvisionnements dans les villes, et qu'ils en aient la garde.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 36, "word": {"french1910": "Ces provisions seront en réserve pour le pays, pour les sept années de famine qui arriveront dans le pays d'Egypte, afin que le pays ne soit pas consumé par la famine.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"french1910": "Joseph rassembla tous les produits de ces sept années dans le pays d'Egypte; il fit des approvisionnements dans les villes, mettant dans l'intérieur de chaque ville les productions des champs d'alentour.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 7, "word": {"french1910": "Joseph vit ses frères et les reconnut; mais il feignit d'être un étranger pour eux, il leur parla durement, et leur dit: D'où venez-vous? Ils répondirent: Du pays de Canaan, pour acheter des vivres.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 10, "word": {"french1910": "Ils lui répondirent: Non, mon seigneur, tes serviteurs sont venus pour acheter du blé.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 33, "word": {"french1910": "Et l'homme, qui est le seigneur du pays, nous a dit: Voici comment je saurai si vous êtes sincères. Laissez auprès de moi l'un de vos frères, prenez de quoi nourrir vos familles, partez,\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 2, "word": {"french1910": "Quand ils eurent fini de manger le blé qu'ils avaient apporté d'Egypte, Jacob dit à ses fils: Retournez, achetez-nous un peu de vivres.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"french1910": "Si donc tu veux envoyer notre frère avec nous, nous descendrons, et nous t'achèterons des vivres.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"french1910": "Ils dirent: Pardon! mon seigneur, nous sommes déjà descendus une fois pour acheter des vivres.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"french1910": "Nous avons aussi apporté d'autre argent, pour acheter des vivres. Nous ne savons pas qui avait mis notre argent dans nos sacs.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"french1910": "Joseph donna cet ordre à l'intendant de sa maison: Remplis de vivres les sacs de ces gens, autant qu'ils en pourront porter, et mets l'argent de chacun à l'entrée de son sac.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 25, "word": {"french1910": "Notre père a dit: Retournez, achetez-nous un peu de vivres.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 24, "word": {"french1910": "A la récolte, vous donnerez un cinquième à Pharaon, et vous aurez les quatre autres parties, pour ensemencer les champs, et pour vous nourrir avec vos enfants et ceux qui sont dans vos maisons.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"french1910": "S'il prend une autre femme, il ne retranchera rien pour la première à la nourriture, au vêtement, et au droit conjugal.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"french1910": "Le sacrificateur brûlera cela sur l'autel. C'est l'aliment d'un sacrifice consumé par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"french1910": "Le sacrificateur brûlera cela sur l'autel. Toute la graisse est l'aliment d'un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"french1910": "Quand vous serez entrés dans le pays, et que vous y aurez planté toutes sortes d'arbres fruitiers, vous en regarderez les fruits comme incirconcis; pendant trois ans, ils seront pour vous incirconcis; on n'en mangera point.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"french1910": "après le coucher du soleil, il sera pur, et il mangera ensuite des choses saintes, car c'est sa nourriture.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"french1910": "qui fait droit à l'orphelin et à la veuve, qui aime l'étranger et lui donne de la nourriture et des vêtements.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 24, "word": {"french1910": "La journée fut fatigante pour les hommes d'Israël. Saül avait fait jurer le peuple, en disant: Maudit soit l'homme qui prendra de la nourriture avant le soir, avant que je me sois vengé de mes ennemis! Et personne n'avait pris de nourriture.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 28, "word": {"french1910": "Alors quelqu'un du peuple, lui adressant la parole, dit: Ton père a fait jurer le peuple, en disant: Maudit soit l'homme qui prendra de la nourriture aujourd'hui! Or le peuple était épuisé.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"french1910": "Tu cultiveras pour lui les terres, toi, tes fils, et tes serviteurs, et tu feras les récoltes, afin que le fils de ton maître ait du pain à manger; et Mephiboscheth, fils de ton maître, mangera toujours à ma table. Or Tsiba avait quinze fils et vingt serviteurs.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 9, "word": {"french1910": "Mes serviteurs les descendront du Liban à la mer, et je les expédierai par mer en radeaux jusqu'au lieu que tu m'indiqueras; là, je les ferai délier, et tu les prendras. Ce que je désire en retour, c'est que tu fournisses des vivres à ma maison.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"french1910": "Et Salomon donna à Hiram vingt mille cors de froment pour l'entretien de sa maison et vingt cors d'huile d'olives concassées; c'est ce que Salomon donna chaque année à Hiram.\r\n"}}, {"book": "Job", "chapter": 23, "verse": 12, "word": {"french1910": "Je n'ai pas abandonné les commandements de ses lèvres; J'ai fait plier ma volonté aux paroles de sa bouche.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"french1910": "Et voici, comme les ânes sauvages du désert, Ils sortent le matin pour chercher de la nourriture, Ils n'ont que le désert pour trouver le pain de leurs enfants;\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"french1910": "Qui prépare au corbeau sa pâture, Quand ses petits crient vers Dieu, Quand ils sont errants et affamés?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 20, "word": {"french1910": "Il trouve sa pâture dans les montagnes, Où se jouent toutes les bêtes des champs.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"french1910": "Ils mangèrent tous le pain des grands, Il leur envoya de la nourriture à satiété.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 14, "word": {"french1910": "Il fait germer l'herbe pour le bétail, Et les plantes pour les besoins de l'homme, Afin que la terre produise de la nourriture,\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"french1910": "Celui qui donne la nourriture à toute chair, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 7, "word": {"french1910": "Il fait droit aux opprimés; Il donne du pain aux affamés; L'Eternel délivre les captifs;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 9, "word": {"french1910": "Il donne la nourriture au bétail, Aux petits du corbeau quand ils crient,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"french1910": "Elle prépare en été sa nourriture, Elle amasse pendant la moisson de quoi manger.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 23, "word": {"french1910": "Le champ que défriche le pauvre donne une nourriture abondante, Mais tel périt par défaut de justice.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"french1910": "Le lait des chèvres suffit à ta nourriture, à celle de ta maison, Et à l'entretien de tes servantes.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 3, "word": {"french1910": "Un homme pauvre qui opprime les misérables Est une pluie violente qui fait manquer le pain.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 8, "word": {"french1910": "Eloigne de moi la fausseté et la parole mensongère; Ne me donne ni pauvreté, ni richesse, Accorde-moi le pain qui m'est nécessaire.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 14, "word": {"french1910": "Elle est comme un navire marchand, Elle amène son pain de loin.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 27, "word": {"french1910": "Et voici, j'ai étendu ma main contre toi, j'ai diminué la part que je t'avais assignée, je t'ai livrée à la volonté de tes ennemies, les filles des Philistins, qui ont rougi de ta conduite criminelle.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"french1910": "Le reste sur la longueur, parallèlement à la portion sainte, dix mille à l'orient et dix mille à l'occident, parallèlement à la portion sainte, formera les revenus destinés à l'entretien de ceux qui travailleront pour la ville.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"french1910": "quoiqu'il n'ait cessé de rendre témoignage de ce qu'il est, en faisant du bien, en vous dispensant du ciel les pluies et les saisons fertiles, en vous donnant la nourriture avec abondance et en remplissant vos coeurs de joie.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"french1910": "Celui qui Fournit de la semence au semeur, Et du pain pour sa nourriture, vous fournira et vous multipliera la semence, et il augmentera les fruits de votre justice.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 8, "word": {"french1910": "si donc nous avons la nourriture et le vêtement, cela nous suffira.\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"french1910": "Si un frère ou une soeur sont nus et manquent de la nourriture de chaque jour,\r\n"}}]}}}