{"topics": {"strength": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 12, "word": {"french1910": "Quand tu cultiveras le sol, il ne te donnera plus sa richesse. Tu seras errant et vagabond sur la terre.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 2, "word": {"french1910": "On avertit Jacob, et on lui dit: Voici ton fils Joseph qui vient vers toi. Et Israël rassembla ses forces, et s'assit sur son lit.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"french1910": "Ruben, toi, mon premier-né, Ma force et les prémices de ma vigueur, Supérieur en dignité et supérieur en puissance,\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 24, "word": {"french1910": "Mais son arc est demeuré ferme, Et ses mains ont été fortifiées Par les mains du Puissant de Jacob: Il est ainsi devenu le berger, le rocher d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"french1910": "Moïse dit au peuple: Souvenez-vous de ce jour, où vous êtes sortis d'Egypte, de la maison de servitude; car c'est par sa main puissante que l'Eternel vous en a fait sortir. On ne mangera point de pain levé.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"french1910": "Et lorsque ton fils te demandera un jour: Que signifie cela? tu lui répondras: Par sa main puissante, l'Eternel nous a fait sortir d'Egypte, de la maison de servitude;\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 16, "word": {"french1910": "Ce sera comme un signe sur ta main et comme des fronteaux entre tes yeux; car c'est par sa main puissante que l'Eternel nous a fait sortir d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"french1910": "Moïse étendit sa main sur la mer. Et vers le matin, la mer reprit son impétuosité, et les Egyptiens s'enfuirent à son approche; mais l'Eternel précipita les Egyptiens au milieu de la mer.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 2, "word": {"french1910": "L'Eternel est ma force et le sujet de mes louanges; C'est lui qui m'a sauvé. Il est mon Dieu: je le célèbrerai; Il est le Dieu de mon père: je l'exalterai.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"french1910": "Par ta miséricorde tu as conduit, Tu as délivré ce peuple; Par ta puissance tu le diriges Vers la demeure de ta sainteté.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"french1910": "Votre force s'épuisera inutilement, votre terre ne donnera pas ses produits, et les arbres de la terre ne donneront pas leurs fruits.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 22, "word": {"french1910": "Dieu les a fait sortir d'Egypte, Il est pour eux comme la vigueur du buffle.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 8, "word": {"french1910": "Dieu l'a fait sortir d'Egypte, Il est pour lui comme la vigueur du buffle. Il dévore les nations qui s'élèvent contre lui, Il brise leurs os, et les abat de ses flèches.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 28, "word": {"french1910": "Donne des ordres à Josué, fortifie-le et affermis-le; car c'est lui qui marchera devant ce peuple et qui le mettra en possession du pays que tu verras.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"french1910": "Mais il reconnaîtra pour premier-né le fils de celle qu'il n'aime pas, et lui donnera sur son bien une portion double; car ce fils est les prémices de sa vigueur, le droit d'aînesse lui appartient.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 25, "word": {"french1910": "Que tes verrous soient de fer et d'airain, Et que ta vigueur dure autant que tes jours!\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"french1910": "Mais Israël ne brûla aucune des villes situées sur des collines, à l'exception seulement de Hatsor, qui fut brûlée par Josué.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"french1910": "Je suis encore vigoureux comme au jour où Moïse m'envoya; j'ai autant de force que j'en avais alors, soit pour combattre, soit pour sortir et pour entrer.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"french1910": "Les enfants d'Israël firent encore ce qui déplaît à l'Eternel; et l'Eternel fortifia Eglon, roi de Moab, contre Israël, parce qu'ils avaient fait ce qui déplaît à l'Eternel.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 21, "word": {"french1910": "Le torrent de Kison les a entraînés, Le torrent des anciens temps, le torrent de Kison. Mon âme, foule aux pieds les héros!\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 11, "word": {"french1910": "Tu écouteras ce qu'ils diront, et après cela tes mains seront fortifiées: descends donc au camp. Il descendit avec Pura, son serviteur, jusqu'aux avant-postes du camp.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 21, "word": {"french1910": "Zébach et Tsalmunna dirent: Lève-toi toi-même, et tue-nous! car tel est l'homme, telle est sa force. Et Gédéon se leva, et tua Zébach et Tsalmunna. Il prit ensuite les croissants qui étaient aux cous de leurs chameaux.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 5, "word": {"french1910": "Les princes des Philistins montèrent vers elle, et lui dirent: Flatte-le, pour savoir d'où lui vient sa grande force et comment nous pourrions nous rendre maîtres de lui; nous le lierons pour le dompter, et nous te donnerons chacun mille et cent sicles d'argent.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"french1910": "Delila dit à Samson: Dis-moi, je te prie, d'où vient ta grande force, et avec quoi il faudrait te lier pour te dompter.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"french1910": "Or des gens se tenaient en embuscade chez elle, dans une chambre. Elle lui dit: Les Philistins sont sur toi, Samson! Et il rompit les cordes, comme se rompt un cordon d'étoupe quand il sent le feu. Et l'on ne connut point d'où venait sa force.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"french1910": "Elle lui dit: Comment peux-tu dire: Je t'aime! puisque ton coeur n'est pas avec moi? Voilà trois fois que tu t'es joué de moi, et tu ne m'as pas déclaré d'où vient ta grande force.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"french1910": "il lui ouvrit tout son coeur, et lui dit: Le rasoir n'a point passé sur ma tête, parce que je suis consacré à Dieu dès le ventre de ma mère. Si j'étais rasé, ma force m'abandonnerait, je deviendrais faible, et je serais comme tout autre homme.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"french1910": "Elle l'endormit sur ses genoux. Et ayant appelé un homme, elle rasa les sept tresses de la tête de Samson, et commença ainsi à le dompter. Il perdit sa force.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"french1910": "Alors Samson invoqua l'Eternel, et dit: Seigneur Eternel! souviens-toi de moi, je te prie; ô Dieu! donne-moi de la force seulement cette fois, et que d'un seul coup je tire vengeance des Philistins pour mes deux yeux!\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 4, "word": {"french1910": "L'arc des puissants est brisé, Et les faibles ont la force pour ceinture.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"french1910": "Il gardera les pas de ses bien-aimés. Mais les méchants seront anéantis dans les ténèbres; Car l'homme ne triomphera point par la force.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"french1910": "Les ennemis de l'Eternel trembleront; Du haut des cieux il lancera sur eux son tonnerre; L'Eternel jugera les extrémités de la terre. Il donnera la puissance à son roi, Et il relèvera la force de son oint.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 16, "word": {"french1910": "Ce fut alors que Jonathan, fils de Saül, se leva et alla vers David dans la forêt. Il fortifia sa confiance en Dieu,\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 20, "word": {"french1910": "Aussitôt Saül tomba à terre de toute sa hauteur, et les paroles de Samuel le remplirent d'effroi; de plus, il manquait de force, car il n'avait pris aucune nourriture de tout le jour et de toute la nuit.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"french1910": "Ecoute maintenant, toi aussi, la voix de ta servante, et laisse-moi t'offrir un morceau de pain, afin que tu manges pour avoir la force de te mettre en route.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 7, "word": {"french1910": "Que vos mains se fortifient, et soyez de vaillants hommes; car votre maître Saül est mort, et c'est moi que la maison de Juda a oint pour roi sur elle.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"french1910": "C'est Dieu qui est ma puissante forteresse, Et qui me conduit dans la voie droite.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 40, "word": {"french1910": "Tu me ceins de force pour le combat, Tu fais plier sous moi mes adversaires.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"french1910": "Il se leva, mangea et but; et avec la force que lui donna cette nourriture, il marcha quarante jours et quarante nuits jusqu'à la montagne de Dieu, à Horeb.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"french1910": "Alors le prophète s'approcha du roi d'Israël, et lui dit: Va, fortifie toi, examine et vois ce que tu as à faire; car, au retour de l'année, le roi de Syrie montera contre toi.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 24, "word": {"french1910": "Mais Jéhu saisit son arc, et il frappa Joram entre les épaules: la flèche sortit par le coeur, et Joram s'affaissa dans son char.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"french1910": "Tu as dit: Il faut pour la guerre de la prudence et de la force. Mais ce ne sont que des paroles en l'air. En qui donc as-tu placé ta confiance, pour t'être révolté contre moi?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 3, "word": {"french1910": "Et ils lui dirent: Ainsi parle Ezéchias: Ce jour est un jour d'angoisse, de châtiment et d'opprobre; car les enfants sont près de sortir du sein maternel, et il n'y a point de force pour l'enfantement.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 10, "word": {"french1910": "Voici les chefs des vaillants hommes qui étaient au service de David, et qui l'aidèrent avec tout Israël à assurer sa domination, afin de l'établir roi, selon la parole de l'Eternel au sujet d'Israël.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 11, "word": {"french1910": "Ayez recours à l'Eternel et à son appui, Cherchez continuellement sa face!\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 27, "word": {"french1910": "La majesté et la splendeur sont devant sa face, La force et la joie sont dans sa demeure.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 28, "word": {"french1910": "Familles des peuples, rendez à l'Eternel, Rendez à l'Eternel gloire et honneur!\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 8, "word": {"french1910": "Tous ceux-là étaient des fils d'Obed-Edom; eux, leurs fils et leurs frères, étaient des hommes pleins de vigueur et de force pour le service, soixante deux d'Obed-Edom.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"french1910": "C'est de toi que viennent la richesse et la gloire, c'est toi qui domines sur tout, c'est dans ta main que sont la force et la puissance, et c'est ta main qui a le pouvoir d'agrandir et d'affermir toutes choses.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 1, "word": {"french1910": "Salomon, fils de David, s'affermit dans son règne; l'Eternel, son Dieu, fut avec lui, et l'éleva à un haut degré.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 41, "word": {"french1910": "Maintenant, Eternel Dieu, lève-toi, viens à ton lieu de repos, toi et l'arche de ta majesté! Que tes sacrificateurs, Eternel Dieu, soient revêtus de salut, et que tes bien-aimés jouissent du bonheur!\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 17, "word": {"french1910": "Ils donnèrent ainsi de la force au royaume de Juda, et affermirent Roboam, fils de Salomon, pendant trois ans; car ils marchèrent pendant trois ans dans la voie de David et de Salomon.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 1, "word": {"french1910": "Lorsque Roboam se fut affermi dans son royaume et qu'il eut acquis de la force, il abandonna la loi de l'Eternel, et tout Israël l'abandonna avec lui.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"french1910": "Le roi Roboam s'affermit dans Jérusalem et régna. Il avait quarante et un ans lorsqu'il devint roi, et il régna dix-sept ans à Jérusalem, la ville que l'Eternel avait choisie sur toutes les tribus d'Israël pour y mettre son nom. Sa mère s'appelait Naama, l'Ammonite.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 7, "word": {"french1910": "Des gens de rien, des hommes pervers, se sont rassemblés auprès de lui et l'ont emporté sur Roboam, fils de Salomon. Roboam était jeune et craintif, et il manqua de force devant eux.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 20, "word": {"french1910": "Jéroboam n'eut plus de force du temps d'Abija; et l'Eternel le frappa, et il mourut.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 1, "word": {"french1910": "Josaphat, son fils, régna à sa place. Il se fortifia contre Israël:\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 4, "word": {"french1910": "Lorsque Joram eut pris possession du royaume de son père et qu'il se fut fortifié, il fit mourir par l'épée tous ses frères et quelques-uns aussi des chefs d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 1, "word": {"french1910": "La septième année, Jehojada s'anima de courage, et traita alliance avec les chefs de centaines, Azaria, fils de Jerocham, Ismaël, fils de Jochanan, Azaria, fils d'Obed, Maaséja, fils d'Adaja, et Elischaphath, fils de Zicri.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"french1910": "Ceux qui étaient chargés de l'ouvrage travaillèrent, et les réparations s'exécutèrent par leurs soins; ils remirent en état la maison de Dieu et la consolidèrent.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"french1910": "Amatsia prit courage, et conduisit son peuple. Il alla dans la vallée du sel, et il battit dix mille hommes des fils de Séir.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 8, "word": {"french1910": "Les Ammonites faisaient des présents à Ozias, et sa renommée s'étendit jusqu'aux frontières de l'Egypte, car il devint très puissant.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 20, "word": {"french1910": "Tilgath-Pilnéser, roi d'Assyrie, vint contre lui, le traita en ennemi, et ne le soutint pas.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"french1910": "Ezéchias prit courage; il reconstruisit la muraille qui était en ruine et l'éleva jusqu'aux tours, bâtit un autre mur en dehors, fortifia Millo dans la cité de David, et prépara une quantité d'armes et de boucliers.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 6, "word": {"french1910": "Tous leurs alentours leur donnèrent des objets d'argent, de l'or, des effets, du bétail, et des choses précieuses, outre toutes les offrandes volontaires.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 22, "word": {"french1910": "Ils célébrèrent avec joie pendant sept jours la fête des pains sans levain, car l'Eternel les avait réjouis en disposant le roi d'Assyrie à les soutenir dans l'oeuvre de la maison de Dieu, du Dieu d'Israël.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"french1910": "et qui m'a rendu l'objet de la bienveillance du roi, de ses conseillers, et de tous ses puissants chefs! Fortifié par la main de l'Eternel, mon Dieu, qui était sur moi, j'ai rassemblé les chefs d'Israël, afin qu'ils partissent avec moi.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 18, "word": {"french1910": "Et je leur racontai comment la bonne main de mon Dieu avait été sur moi, et quelles paroles le roi m'avait adressées. Ils dirent: Levons-nous, et bâtissons! Et ils se fortifièrent dans cette bonne résolution.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 10, "word": {"french1910": "Cependant Juda disait: Les forces manquent à ceux qui portent les fardeaux, et les décombres sont considérables; nous ne pourrons pas bâtir la muraille.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 9, "word": {"french1910": "Tous ces gens voulaient nous effrayer, et ils se disaient: Ils perdront courage, et l'oeuvre ne se fera pas. Maintenant, ô Dieu, fortifie-moi!\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"french1910": "Ils leur dirent: Allez, mangez des viandes grasses et buvez des liqueurs douces, et envoyez des portions à ceux qui n'ont rien de préparé, car ce jour est consacré à notre Seigneur; ne vous affligez pas, car la joie de l'Eternel sera votre force.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 3, "word": {"french1910": "Voici, tu as souvent enseigné les autres, Tu as fortifié les mains languissantes,\r\n"}}, {"book": "Job", "chapter": 4, "verse": 4, "word": {"french1910": "Tes paroles ont relevé ceux qui chancelaient, Tu as affermi les genoux qui pliaient.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"french1910": "Pourquoi espérer quand je n'ai plus de force? Pourquoi attendre quand ma fin est certaine?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 12, "word": {"french1910": "Ma force est-elle une force de pierre? Mon corps est-il d'airain?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"french1910": "A lui la sagesse et la toute-puissance: Qui lui résisterait impunément?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"french1910": "Recourir à la force? Il est tout-puissant. A la justice? Qui me fera comparaître?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"french1910": "En Dieu résident la sagesse et la puissance. Le conseil et l'intelligence lui appartiennent.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"french1910": "Il possède la force et la prudence; Il maîtrise celui qui s'égare ou fait égarer les autres.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 21, "word": {"french1910": "Il verse le mépris sur les grands; Il relâche la ceinture des forts.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 25, "word": {"french1910": "Car il a levé la main contre Dieu, Il a bravé le Tout-Puissant,\r\n"}}, {"book": "Job", "chapter": 16, "verse": 5, "word": {"french1910": "Je vous fortifierais de la bouche, Je remuerais les lèvres pour vous soulager.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 7, "word": {"french1910": "Ses pas assurés seront à l'étroit; Malgré ses efforts, il tombera.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 12, "word": {"french1910": "La faim consume ses forces, La misère est à ses côtés.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 13, "word": {"french1910": "Les parties de sa peau sont l'une après l'autre dévorées, Ses membres sont dévorés par le premier-né de la mort.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 23, "word": {"french1910": "L'un meurt au sein du bien-être, De la paix et du bonheur,\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"french1910": "Emploierait-il toute sa force à me combattre? Ne daignerait-il pas au moins m'écouter?\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"french1910": "Comme tu sais bien venir en aide à la faiblesse! Comme tu prêtes secours au bras sans force!\r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"french1910": "Mais à quoi me servirait la force de leurs mains? Ils sont incapables d'atteindre la vieillesse.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"french1910": "Dieu est puissant, mais il ne rejette personne; Il est puissant par la force de son intelligence.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 19, "word": {"french1910": "Tes cris suffiraient-ils pour te sortir d'angoisse, Et même toutes les forces que tu pourrais déployer?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"french1910": "Il dit à la neige: Tombe sur la terre! Il le dit à la pluie, même aux plus fortes pluies.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 11, "word": {"french1910": "Te reposes-tu sur lui, parce que sa force est grande? Lui abandonnes-tu le soin de tes travaux?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 19, "word": {"french1910": "Est-ce toi qui donnes la vigueur au cheval, Et qui revêts son cou d'une crinière flottante?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 21, "word": {"french1910": "Il creuse le sol et se réjouit de sa force, Il s'élance au-devant des armes;\r\n"}}, {"book": "Job", "chapter": 40, "verse": 16, "word": {"french1910": "Le voici! Sa force est dans ses reins, Et sa vigueur dans les muscles de son ventre;\r\n"}}, {"book": "Job", "chapter": 41, "verse": 22, "word": {"french1910": "La force a son cou pour demeure, Et l'effroi bondit au-devant de lui.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"french1910": "Par la bouche des enfants et de ceux qui sont à la mamelle Tu as fondé ta gloire, pour confondre tes adversaires, Pour imposer silence à l'ennemi et au vindicatif.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"french1910": "Au chef des chantres. Du serviteur de l'Eternel, de David, qui adressa à l'Eternel les paroles de ce cantique, lorsque l'Eternel l'eut délivré de la main de tous ses ennemis et de la main de Saül. Il dit: Je t'aime, ô Eternel, ma force!\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"french1910": "Eternel, mon rocher, ma forteresse, mon libérateur! Mon Dieu, mon rocher, où je trouve un abri! Mon bouclier, la force qui me sauve, ma haute retraite!\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"french1910": "C'est Dieu qui me ceint de force, Et qui me conduit dans la voie droite.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 39, "word": {"french1910": "Tu me ceins de force pour le combat, Tu fais plier sous moi mes adversaires.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"french1910": "Reçois favorablement les paroles de ma bouche Et les sentiments de mon coeur, O Eternel, mon rocher et mon libérateur!\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"french1910": "Que du sanctuaire il t'envoie du secours, Que de Sion il te soutienne!\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"french1910": "Je sais déjà que l'Eternel sauve son oint; Il l'exaucera des cieux, de sa sainte demeure, Par le secours puissant de sa droite.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 1, "word": {"french1910": "Au chef des chantres. Psaume de David. Eternel! le roi se réjouit de ta protection puissante. Oh! comme ton secours le remplit d'allégresse!\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"french1910": "Lève-toi, Eternel, avec ta force! Nous voulons chanter, célébrer ta puissance.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 15, "word": {"french1910": "Ma force se dessèche comme l'argile, Et ma langue s'attache à mon palais; Tu me réduis à la poussière de la mort.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"french1910": "Et toi, Eternel, ne t'éloigne pas! Toi qui es ma force, viens en hâte à mon secours!\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"french1910": "De David. L'Eternel est ma lumière et mon salut: De qui aurais-je crainte? L'Eternel est le soutien de ma vie: De qui aurais-je peur?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 14, "word": {"french1910": "Espère en l'Eternel! Fortifie-toi et que ton coeur s'affermisse! Espère en l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"french1910": "L'Eternel est ma force et mon bouclier; En lui mon coeur se confie, et je suis secouru; J'ai de l'allégresse dans le coeur, Et je le loue par mes chants.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 8, "word": {"french1910": "L'Eternel est la force de son peuple, Il est le rocher des délivrances de son oint.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 1, "word": {"french1910": "Psaume de David. Fils de Dieu, rendez à l'Eternel, Rendez à l'Eternel gloire et honneur!\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 11, "word": {"french1910": "L'Eternel donne la force à son peuple; L'Eternel bénit son peuple et le rend heureux.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 4, "word": {"french1910": "Tu me feras sortir du filet qu'ils m'ont tendu; Car tu es mon protecteur.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"french1910": "Ma vie se consume dans la douleur, Et mes années dans les soupirs; Ma force est épuisée à cause de mon iniquité, Et mes os dépérissent.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"french1910": "Fortifiez-vous et que votre coeur s'affermisse, Vous tous qui espérez en l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"french1910": "Ce n'est pas une grande armée qui sauve le roi, Ce n'est pas une grande force qui délivre le héros;\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 17, "word": {"french1910": "Le cheval est impuissant pour assurer le salut, Et toute sa vigueur ne donne pas la délivrance.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"french1910": "Le salut des justes vient de l'Eternel; Il est leur protecteur au temps de la détresse.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 10, "word": {"french1910": "Mon coeur est agité, ma force m'abandonne, Et la lumière de mes yeux n'est plus même avec moi.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 13, "word": {"french1910": "Détourne de moi le regard, et laisse-moi respirer, Avant que je m'en aille et que ne sois plus!\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 3, "word": {"french1910": "L'Eternel le soutient sur son lit de douleur; Tu le soulages dans toutes ses maladies.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"french1910": "Toi, mon Dieu protecteur, pourquoi me repousses-tu? Pourquoi dois-je marcher dans la tristesse, Sous l'oppression de l'ennemi?\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"french1910": "Au chef des chantres. Des fils de Koré. Sur alamoth. Cantique. Dieu est pour nous un refuge et un appui, Un secours qui ne manque jamais dans la détresse.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 7, "word": {"french1910": "Voilà l'homme qui ne prenait point Dieu pour protecteur, Mais qui se confiait en ses grandes richesses, Et qui triomphait dans sa malice!\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"french1910": "Au chef des chantres. Avec instruments à cordes. Cantique de David. Lorsque les Ziphiens vinrent dire à Saül: David n'est-il pas caché parmi nous? O Dieu! sauve-moi par ton nom, Et rends-moi justice par ta puissance!\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 9, "word": {"french1910": "Quelle que soit leur force, c'est en toi que j'espère, Car Dieu est ma haute retraite.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"french1910": "O ma force! c'est toi que je célébrerai, Car Dieu, mon Dieu tout bon, est ma haute retraite.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"french1910": "A moi Galaad, à moi Manassé; Ephraïm est le rempart de ma tête, Et Juda, mon sceptre;\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 7, "word": {"french1910": "Sur Dieu reposent mon salut et ma gloire; Le rocher de ma force, mon refuge, est en Dieu.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"french1910": "Il affermit les montagnes par sa force, Il est ceint de puissance;\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 28, "word": {"french1910": "Ton Dieu ordonne que tu sois puissant; Affermis, ô Dieu, ce que tu as fait pour nous!\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 34, "word": {"french1910": "Rendez gloire à Dieu! Sa majesté est sur Israël, et sa force dans les cieux.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"french1910": "De ton sanctuaire, ô Dieu! tu es redoutable. Le Dieu d'Israël donne à son peuple la force et la puissance. Béni soit Dieu!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"french1910": "Ne me rejette pas au temps de la vieillesse; Quand mes forces s'en vont, ne m'abandonne pas!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 16, "word": {"french1910": "Je dirai tes oeuvres puissantes, Seigneur Eternel! Je rappellerai ta justice, la tienne seule.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"french1910": "Ne m'abandonne pas, ô Dieu! même dans la blanche vieillesse, Afin que j'annonce ta force à la génération présente, Ta puissance à la génération future!\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 4, "word": {"french1910": "Rien ne les tourmente jusqu'à leur mort, Et leur corps est chargé d'embonpoint;\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 26, "word": {"french1910": "Ma chair et mon coeur peuvent se consumer: Dieu sera toujours le rocher de mon coeur et mon partage.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"french1910": "Tu as fendu la mer par ta puissance, Tu as brisé les têtes des monstres sur les eaux;\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 14, "word": {"french1910": "Tu es le Dieu qui fait des prodiges; Tu as manifesté parmi les peuples ta puissance.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"french1910": "Nous ne le cacherons point à leurs enfants; Nous dirons à la génération future les louanges de l'Eternel, Et sa puissance, et les prodiges qu'il a opérés.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 51, "word": {"french1910": "Il frappa tous les premiers-nés en Egypte, Les prémices de la force sous les tentes de Cham.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"french1910": "Il livra sa gloire à la captivité, Et sa majesté entre les mains de l'ennemi.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"french1910": "Devant Ephraïm, Benjamin et Manassé, réveille ta force, Et viens à notre secours!\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 1, "word": {"french1910": "Au chef des chantres. Sur la guitthith. D'Asaph. Chantez avec allégresse à Dieu, notre force! Poussez des cris de joie vers le Dieu de Jacob!\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 5, "word": {"french1910": "Heureux ceux qui placent en toi leur appui! Ils trouvent dans leur coeur des chemins tout tracés.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 7, "word": {"french1910": "Leur force augmente pendant la marche, Et ils se présentent devant Dieu à Sion.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"french1910": "Tourne vers moi les regards et aie pitié de moi, Donne la force à ton serviteur, Et sauve le fils de ta servante!\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 4, "word": {"french1910": "Je suis mis au rang de ceux qui descendent dans la fosse, Je suis comme un homme qui n'a plus de force.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 17, "word": {"french1910": "Car tu es la gloire de sa puissance; C'est ta faveur qui relève notre force.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 21, "word": {"french1910": "Ma main le soutiendra, Et mon bras le fortifiera.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"french1910": "Les jours de nos années s'élèvent à soixante-dix ans, Et, pour les plus robustes, à quatre-vingts ans; Et l'orgueil qu'ils en tirent n'est que peine et misère, Car il passe vite, et nous nous envolons.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"french1910": "L'Eternel règne, il est revêtu de majesté, L'Eternel est revêtu, il est ceint de force. Aussi le monde est ferme, il ne chancelle pas.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 4, "word": {"french1910": "Il tient dans sa main les profondeurs de la terre, Et les sommets des montagnes sont à lui.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"french1910": "La splendeur et la magnificence sont devant sa face, La gloire et la majesté sont dans son sanctuaire.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 7, "word": {"french1910": "Familles des peuples, rendez à l'Eternel, Rendez à l'Eternel gloire et honneur!\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"french1910": "Qu'on célèbre la force du roi qui aime la justice! Tu affermis la droiture, Tu exerces en Jacob la justice et l'équité.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 23, "word": {"french1910": "Il a brisé ma force dans la route, Il a abrégé mes jours.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"french1910": "Bénissez l'Eternel, vous ses anges, Qui êtes puissants en force, et qui exécutez ses ordres, En obéissant à la voix de sa parole!\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 15, "word": {"french1910": "Le vin qui réjouit le coeur de l'homme, Et fait plus que l'huile resplendir son visage, Et le pain qui soutient le coeur de l'homme.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 4, "word": {"french1910": "Ayez recours à l'Eternel et à son appui, Cherchez continuellement sa face!\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 36, "word": {"french1910": "Il frappa tous les premiers-nés dans leur pays, Toutes les prémices de leur force.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"french1910": "A moi Galaad, à moi Manassé; Ephraïm est le rempart de ma tête, Et Juda, mon sceptre;\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 2, "word": {"french1910": "L'Eternel étendra de Sion le sceptre de ta puissance: Domine au milieu de tes ennemis!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 14, "word": {"french1910": "L'Eternel est ma force et le sujet de mes louanges; C'est lui qui m'a sauvé.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 28, "word": {"french1910": "Mon âme pleure de chagrin: Relève-moi selon ta parole!\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 8, "word": {"french1910": "Lève-toi, Eternel, viens à ton lieu de repos, Toi et l'arche de ta majesté!\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 3, "word": {"french1910": "Le jour où je t'ai invoqué, tu m'as exaucé, Tu m'as rassuré, tu as fortifié mon âme.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"french1910": "Eternel, Seigneur, force de mon salut! Tu couvres ma tête au jour du combat.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 1, "word": {"french1910": "De David. Béni soit l'Eternel, mon rocher, Qui exerce mes mains au combat, Mes doigts à la bataille,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 10, "word": {"french1910": "Ce n'est pas dans la vigueur du cheval qu'il se complaît, Ce n'est pas dans les jambes de l'homme qu'il met son plaisir;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 13, "word": {"french1910": "Car il affermit les barres de tes portes, Il bénit tes fils au milieu de toi;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"french1910": "Le conseil et le succès m'appartiennent; Je suis l'intelligence, la force est à moi.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 28, "word": {"french1910": "Lorsqu'il fixa les nuages en haut, Et que les sources de l'abîme jaillirent avec force,\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 29, "word": {"french1910": "La voie de l'Eternel est un rempart pour l'intégrité, Mais elle est une ruine pour ceux qui font le mal.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 4, "word": {"french1910": "S'il n'y a pas de boeufs, la crèche est vide; C'est à la vigueur des boeufs qu'on doit l'abondance des revenus.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"french1910": "La force est la gloire des jeunes gens, Et les cheveux blancs sont l'ornement des vieillards.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"french1910": "Le sage monte dans la ville des héros, Et il abat la force qui lui donnait de l'assurance.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"french1910": "Un homme sage est plein de force, Et celui qui a de la science affermit sa vigueur;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 10, "word": {"french1910": "Si tu faiblis au jour de la détresse, Ta force n'est que détresse.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 3, "word": {"french1910": "Ne livre pas ta vigueur aux femmes, Et tes voies à celles qui perdent les rois.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 17, "word": {"french1910": "Elle ceint de force ses reins, Et elle affermit ses bras.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"french1910": "La sagesse rend le sage plus fort que dix chefs qui sont dans une ville.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"french1910": "Et j'ai dit: La sagesse vaut mieux que la force. Cependant la sagesse du pauvre est méprisée, et ses paroles ne sont pas écoutées.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"french1910": "S'il a émoussé le fer, et s'il n'en a pas aiguisé le tranchant, il devra redoubler de force; mais la sagesse a l'avantage du succès.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 17, "word": {"french1910": "Heureux toi, pays dont le roi est de race illustre, et dont les princes mangent au temps convenable, pour soutenir leurs forces, et non pour se livrer à la boisson!\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 22, "word": {"french1910": "Malheur à ceux qui ont de la bravoure pour boire du vin, Et de la vaillance pour mêler des liqueurs fortes;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"french1910": "Car il dit: C'est par la force de ma main que j'ai agi, C'est par ma sagesse, car je suis intelligent; J'ai reculé les limites des peuples, et pillé leurs trésors, Et, comme un héros, j'ai renversé ceux qui siégeaient sur des trônes;\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 2, "word": {"french1910": "Voici, Dieu est ma délivrance, Je serai plein de confiance, et je ne craindrai rien; Car l'Eternel, l'Eternel est ma force et le sujet de mes louanges; C'est lui qui m'a sauvé.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 10, "word": {"french1910": "Car tu as oublié le Dieu de ton salut, Tu ne t'es pas souvenu du rocher de ton refuge. Aussi tu as fait des plantations d'agrément, Tu as planté des ceps étrangers;\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"french1910": "Je le revêtirai de ta tunique, je le ceindrai de ta ceinture, Et je remettrai ton pouvoir entre ses mains; Il sera un père pour les habitants de Jérusalem Et pour la maison de Juda.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 4, "word": {"french1910": "Sois confuse, Sidon! Car ainsi parle la mer, la forteresse de la mer: Je n'ai point eu de douleurs, je n'ai point enfanté, Je n'ai point nourri de jeunes gens, ni élevé de jeunes filles.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 10, "word": {"french1910": "Parcours librement ton pays, pareille au Nil, Fille de Tarsis! Plus de joug!\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 14, "word": {"french1910": "Lamentez-vous, navires de Tarsis! Car votre forteresse est détruite!\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 4, "word": {"french1910": "Tu as été un refuge pour le faible, Un refuge pour le malheureux dans la détresse, Un abri contre la tempête, Un ombrage contre la chaleur; Car le souffle des tyrans Est comme l'ouragan qui frappe une muraille.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 4, "word": {"french1910": "Confiez-vous en l'Eternel à perpétuité, Car l'Eternel, l'Eternel est le rocher des siècles.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 5, "word": {"french1910": "A moins qu'on ne me prenne pour refuge, Qu'on ne fasse la paix avec moi, qu'on ne fasse la paix avec moi.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 6, "word": {"french1910": "Un esprit de justice pour celui qui est assis au siège de la justice, Et une force pour ceux qui repoussent l'ennemi jusqu'à ses portes.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 2, "word": {"french1910": "Qui descendent en Egypte sans me consulter, Pour se réfugier sous la protection de Pharaon, Et chercher un abri sous l'ombre de l'Egypte!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 3, "word": {"french1910": "La protection de Pharaon sera pour vous une honte, Et l'abri sous l'ombre de l'Egypte une ignominie.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"french1910": "Car le secours de l'Egypte n'est que vanité et néant; C'est pourquoi j'appelle cela du bruit qui n'aboutit à rien.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"french1910": "Car ainsi a parlé le Seigneur, l'Eternel, le Saint d'Israël: C'est dans la tranquillité et le repos que sera votre salut, C'est dans le calme et la confiance que sera votre force. Mais vous ne l'avez pas voulu!\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"french1910": "Tes jours seront en sûreté; La sagesse et l'intelligence sont une source de salut; La crainte de l'Eternel, C'est là le trésor de Sion.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 23, "word": {"french1910": "Tes cordages sont relâchés; Ils ne serrent plus le pied du mât et ne tendent plus les voiles. Alors on partage la dépouille d'un immense butin; Les boiteux même prennent part au pillage:\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"french1910": "Je te le dis, ce ne sont que des paroles en l'air: il faut pour la guerre de la prudence et de la force. En qui donc as-tu placé ta confiance, pour t'être révolté contre moi?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 3, "word": {"french1910": "Et ils lui dirent: Ainsi parle Ezéchias: Ce jour est un jour d'angoisse, de châtiment et d'opprobre; car les enfants sont près de sortir du sein maternel, et il n'y a point de force pour l'enfantement.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"french1910": "Monte sur une haute montagne, Sion, pour publier la bonne nouvelle; Elève avec force ta voix, Jérusalem, pour publier la bonne nouvelle; Elève ta voix, ne crains point, Dis aux villes de Juda: Voici votre Dieu!\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"french1910": "Il donne de la force à celui qui est fatigué, Et il augmente la vigueur de celui qui tombe en défaillance.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 31, "word": {"french1910": "Mais ceux qui se confient en l'Eternel renouvellent leur force. Ils prennent le vol comme les aigles; Ils courent, et ne se lassent point, Ils marchent, et ne se fatiguent point.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 1, "word": {"french1910": "Iles, faites silence pour m'écouter! Que les peuples raniment leur force, Qu'ils avancent, et qu'ils parlent! Approchons pour plaider ensemble.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"french1910": "Ne crains rien, car je suis avec toi; Ne promène pas des regards inquiets, car je suis ton Dieu; Je te fortifie, je viens à ton secours, Je te soutiens de ma droite triomphante.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"french1910": "Aussi a-t-il versé sur Israël l'ardeur de sa colère Et la violence de la guerre; La guerre l'a embrasé de toutes parts, et il n'a point compris; Elle l'a consumé, et il n'y a point pris garde.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"french1910": "Le forgeron fait une hache, Il travaille avec le charbon, Et il la façonne à coups de marteau; Il la forge d'un bras vigoureux; Mais a-t-il faim, le voilà sans force; Ne boit-il pas d'eau, le voilà épuisé.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 14, "word": {"french1910": "Il se coupe des cèdres, Il prend des rouvres et des chênes, Et fait un choix parmi les arbres de la forêt; Il plante des pins, Et la pluie les fait croître.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 24, "word": {"french1910": "En l'Eternel seul, me dira-t-on, résident la justice et la force; A lui viendront, pour être confondus, Tous ceux qui étaient irrités contre lui.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 4, "word": {"french1910": "Et moi j'ai dit: C'est en vain que j'ai travaillé, C'est pour le vide et le néant que j'ai consumé ma force; Mais mon droit est auprès de l'Eternel, Et ma récompense auprès de mon Dieu.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 5, "word": {"french1910": "Maintenant, l'Eternel parle, Lui qui m'a formé dès ma naissance Pour être son serviteur, Pour ramener à lui Jacob, Et Israël encore dispersé; Car je suis honoré aux yeux de l'Eternel, Et mon Dieu est ma force.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"french1910": "Réveille-toi, réveille-toi! revêts-toi de force, bras de l'Eternel! Réveille-toi, comme aux jours d'autrefois, Dans les anciens âges! N'est-ce pas toi qui abattis l'Egypte, Qui transperças le monstre?\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"french1910": "Réveille-toi! réveille-toi! revêts ta parure, Sion! Revêts tes habits de fête, Jérusalem, ville sainte! Car il n'entrera plus chez toi ni incirconcis ni impur.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 2, "word": {"french1910": "Elargis l'espace de ta tente; Qu'on déploie les couvertures de ta demeure: Ne retiens pas! Allonge tes cordages, Et affermis tes pieux!\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"french1910": "L'Eternel l'a juré par sa droite et par son bras puissant: Je ne donnerai plus ton blé pour nourriture à tes ennemis, Et les fils de l'étranger ne boiront plus ton vin, Produit de tes labeurs;\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"french1910": "Qui est celui-ci qui vient d'Edom, De Botsra, en vêtements rouges, En habits éclatants, Et se redressant avec fierté dans la plénitude de sa force? -C'est moi qui ai promis le salut, Qui ai le pouvoir de délivrer. -\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 6, "word": {"french1910": "J'ai foulé des peuples dans ma colère, Je les ai rendus ivres dans ma fureur, Et j'ai répandu leur sang sur la terre.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"french1910": "Regarde du ciel, et vois, De ta demeure sainte et glorieuse: Où sont ton zèle et ta puissance? Le frémissement de tes entrailles et tes compassions Ne se font plus sentir envers moi.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 19, "word": {"french1910": "Eternel, ma force et mon appui, mon refuge au jour de la détresse! Les nations viendront à toi des extrémités de la terre, Et elles diront: Nos pères n'ont hérité que le mensonge, De vaines idoles, qui ne servent à rien.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"french1910": "Je livrerai toutes les richesses de cette ville, tout le produit de son travail, tout ce qu'elle a de précieux, je livrerai tous les trésors des rois de Juda entre les mains de leurs ennemis, qui les pilleront, les enlèveront et les transporteront à Babylone.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"french1910": "Mais dans les prophètes de Jérusalem j'ai vu des choses horribles; Ils sont adultères, ils marchent dans le mensonge; Ils fortifient les mains des méchants, Afin qu'aucun ne revienne de sa méchanceté; Ils sont tous à mes yeux comme Sodome, Et les habitants de Jérusalem comme Gomorrhe.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"french1910": "Quand Babylone s'élèverait jusqu'aux cieux, Quand elle rendrait inaccessibles ses hautes forteresses, J'enverrai contre elle les dévastateurs, dit l'Eternel...\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 6, "word": {"french1910": "La fille de Sion a perdu toute sa gloire; Ses chefs sont comme des cerfs Qui ne trouvent point de pâture, Et qui fuient sans force devant celui qui les chasse.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 14, "word": {"french1910": "Sa main a lié le joug de mes iniquités; Elles se sont entrelacées, appliquées sur mon cou; Il a brisé ma force; Le Seigneur m'a livrée à des mains auxquelles je ne puis résister.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"french1910": "Et j'ai dit: Ma force est perdue, Je n'ai plus d'espérance en l'Eternel!\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"french1910": "Non, le vendeur ne recouvrera pas ce qu'il a vendu, Fût-il encore parmi les vivants; Car la prophétie contre toute leur multitude ne sera pas révoquée, Et à cause de son iniquité nul ne conservera sa vie.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"french1910": "Parce que vous affligez le coeur du juste par des mensonges, Quand moi-même je ne l'ai point attristé, Et parce que vous fortifiez les mains du méchant Pour l'empêcher de quitter sa mauvaise voie et pour le faire vivre,\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 49, "word": {"french1910": "Voici quel a été le crime de Sodome, ta soeur. Elle avait de l'orgueil, elle vivait dans l'abondance et dans une insouciante sécurité, elle et ses filles, et elle ne soutenait pas la main du malheureux et de l'indigent.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"french1910": "Dis à la maison d'Israël: Ainsi parle le Seigneur, l'Eternel: Voici, je vais profaner mon sanctuaire, l'orgueil de votre force, les délices de vos yeux, l'objet de votre amour; et vos fils et vos filles que vous avez laissés tomberont par l'épée.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 25, "word": {"french1910": "Et toi, fils de l'homme, le jour où je leur enlèverai ce qui fait leur force, leur joie et leur gloire, les délices de leurs yeux et l'objet de leur amour, leurs fils et leurs filles,\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 15, "word": {"french1910": "Je répandrai ma fureur sur Sin, la forteresse de l'Egypte, Et j'exterminerai la multitude de No.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 18, "word": {"french1910": "A Tachpanès le jour s'obscurcira, Quand j'y briserai le joug de l'Egypte, Et que l'orgueil de sa force y prendra fin; Un nuage couvrira Tachpanès, Et ses filles iront en captivité.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 24, "word": {"french1910": "Je fortifierai les bras du roi de Babylone, Et je mettrai mon épée dans sa main; Je romprai les bras de Pharaon, Et il gémira devant lui comme gémissent les mourants.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 25, "word": {"french1910": "Je fortifierai les bras du roi de Babylone, Et les bras de Pharaon tomberont. Et ils sauront que je suis l'Eternel, Quand je mettrai mon épée dans la main du roi de Babylone, Et qu'il la tournera contre le pays d'Egypte.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 28, "word": {"french1910": "Je réduirai le pays en solitude et en désert; l'orgueil de sa force prendra fin, les montagnes d'Israël seront désolées, personne n'y passera.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 4, "word": {"french1910": "Vous n'avez pas fortifié celles qui étaient faibles, guéri celle qui était malade, pansé celle qui était blessée; vous n'avez pas ramené celle qui s'égarait, cherché celle qui était perdue; mais vous les avez dominées avec violence et avec dureté.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 16, "word": {"french1910": "Je chercherai celle qui était perdue, je ramènerai celle qui était égarée, je panserai celle qui est blessée, et je fortifierai celle qui est malade. Mais je détruirai celles qui sont grasses et vigoureuses. Je veux les paître avec justice.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"french1910": "O roi, tu es le roi des rois, car le Dieu des cieux t'a donné l'empire, la puissance, la force et la gloire;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"french1910": "Et comme tu as vu les pieds et les orteils en partie d'argile de potier et en partie de fer, ce royaume sera divisé; mais il y aura en lui quelque chose de la force du fer, parce que tu as vu le fer mêlé avec l'argile.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 8, "word": {"french1910": "Je restai seul, et je vis cette grande vision; les forces me manquèrent, mon visage changea de couleur et fut décomposé, et je perdis toute vigueur.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 16, "word": {"french1910": "Et voici, quelqu'un qui avait l'apparence des fils de l'homme toucha mes lèvres. J'ouvris la bouche, je parlai, et je dis à celui qui se tenait devant moi: Mon seigneur, la vision m'a rempli d'effroi, et j'ai perdu toute vigueur.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 17, "word": {"french1910": "Comment le serviteur de mon seigneur pourrait-il parler à mon seigneur? Maintenant les forces me manquent, et je n'ai plus de souffle.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 18, "word": {"french1910": "Alors celui qui avait l'apparence d'un homme me toucha de nouveau, et me fortifia.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"french1910": "Puis il me dit: Ne crains rien, homme bien-aimé, que la paix soit avec toi! courage, courage! Et comme il me parlait, je repris des forces, et je dis: Que mon seigneur parle, car tu m'as fortifié.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 1, "word": {"french1910": "Et moi, la première année de Darius, le Mède, j'étais auprès de lui pour l'aider et le soutenir.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 2, "word": {"french1910": "Maintenant, je vais te faire connaître la vérité. Voici, il y aura encore trois rois en Perse. Le quatrième amassera plus de richesses que tous les autres; et quand il sera puissant par ses richesses, il soulèvera tout contre le royaume de Javan.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"french1910": "Au bout de quelques années ils s'allieront, et la fille du roi du midi viendra vers le roi du septentrion pour rétablir la concorde. Mais elle ne conservera pas la force de son bras, et il ne résistera pas, ni lui, ni son bras; elle sera livrée avec ceux qui l'auront amenée, avec son père et avec celui qui aura été son soutien dans ce temps-là.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"french1910": "Cette multitude sera fière, et le coeur du roi s'enflera; il fera tomber des milliers, mais il ne triomphera pas.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 15, "word": {"french1910": "Le roi du septentrion s'avancera, il élèvera des terrasses, et s'emparera des villes fortes. Les troupes du midi et l'élite du roi ne résisteront pas, elles manqueront de force pour résister.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 17, "word": {"french1910": "Il se proposera d'arriver avec toutes les forces de son royaume, et de conclure la paix avec le roi du midi; il lui donnera sa fille pour femme, dans l'intention d'amener sa ruine; mais cela n'aura pas lieu, et ne lui réussira pas.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"french1910": "Des troupes se présenteront sur son ordre; elles profaneront le sanctuaire, la forteresse, elles feront cesser le sacrifice perpétuel, et dresseront l'abomination du dévastateur.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"french1910": "Des étrangers consument sa force, Et il ne s'en doute pas; La vieillesse s'empare de lui, Et il ne s'en doute pas.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 15, "word": {"french1910": "Je les ai châtiés, j'ai fortifié leurs bras; Et ils méditent le mal contre moi.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"french1910": "Dans le sein maternel Jacob saisit son frère par le talon, Et dans sa vigueur, il lutta avec Dieu.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"french1910": "Bêtes des champs, ne craignez pas, Car les plaines du désert reverdiront, Car les arbres porteront leurs fruits, Le figuier et la vigne donneront leurs richesses.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"french1910": "De Sion l'Eternel rugit, De Jérusalem il fait entendre sa voix; Les cieux et la terre sont ébranlés. Mais l'Eternel est un refuge pour son peuple, Un abri pour les enfants d'Israël.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"french1910": "Celui qui est agile ne pourra fuir, Celui qui a de la force ne pourra s'en servir, Et l'homme vaillant ne sauvera pas sa vie;\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 11, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: L'ennemi investira le pays, Il détruira ta force, Et tes palais seront pillés.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 9, "word": {"french1910": "Il fait lever la ruine sur les puissants, Et la ruine vient sur les forteresses.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 13, "word": {"french1910": "Vous vous réjouissez de ce qui n'est que néant, Vous dites: N'est-ce pas par notre force Que nous avons acquis de la puissance?\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 4, "word": {"french1910": "Il se présentera, et il gouvernera avec la force de l'Eternel, Avec la majesté du nom de l'Eternel, son Dieu: Et ils auront une demeure assurée, Car il sera glorifié jusqu'aux extrémités de la terre.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"french1910": "L'Ethiopie et les Egyptiens innombrables faisaient sa force, Puth et les Libyens étaient ses auxiliaires.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"french1910": "Toi aussi, tu seras enivrée, tu te cacheras; Toi aussi, tu chercheras un refuge contre l'ennemi.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"french1910": "L'Eternel, le Seigneur, est ma force; Il rend mes pieds semblables à ceux des biches, Et il me fait marcher sur mes lieux élevés. Au chef des chantres. Avec instruments à cordes.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"french1910": "Je renverserai le trône des royaumes, Je détruirai la force des royaumes des nations, Je renverserai les chars et ceux qui les montent; Les chevaux et leurs cavaliers seront abattus, L'un par l'épée de l'autre.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"french1910": "Je fortifierai la maison de Juda, Et je délivrerai la maison de Joseph; Je les ramènerai, car j'ai compassion d'eux, Et ils seront comme si je ne les avais pas rejetés; Car je suis l'Eternel, leur Dieu, et je les exaucerai.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 12, "word": {"french1910": "Je les fortifierai par l'Eternel, Et ils marcheront en son nom, Dit l'Eternel.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"french1910": "Les chefs de Juda diront en leur coeur: Les habitants de Jérusalem sont notre force, Par l'Eternel des armées, leur Dieu.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"french1910": "et: Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton âme, de toute ta pensée, et de toute ta force.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"french1910": "et que l'aimer de tout son coeur, de toute sa pensée, de toute son âme et de toute sa force, et aimer son prochain comme soi-même, c'est plus que tous les holocaustes et tous les sacrifices.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 51, "word": {"french1910": "Il a déployé la force de son bras; Il a dispersé ceux qui avaient dans le coeur des pensées orgueilleuses.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"french1910": "Il répondit: Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton âme, de toute ta force, et de toute ta pensée; et ton prochain comme toi-même.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"french1910": "Mais j'ai prié pour toi, afin que ta foi ne défaille point; et toi, quand tu seras converti, affermis tes frères.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"french1910": "Alors un ange lui apparut du ciel, pour le fortifier.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"french1910": "Et le prenant par la main droite, il le fit lever. Au même instant, ses pieds et ses chevilles devinrent fermes;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"french1910": "et, après qu'il eut pris de la nourriture, les forces lui revinrent. Saul resta quelques jours avec les disciples qui étaient à Damas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 22, "word": {"french1910": "Cependant Saul se fortifiait de plus en plus, et il confondait les Juifs qui habitaient Damas, démontrant que Jésus est le Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"french1910": "Lorsqu'il eut passé quelque temps à Antioche, Paul se mit en route, et parcourut successivement la Galatie et la Phrygie, fortifiant tous les disciples.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"french1910": "Car, lorsque nous étions encore sans force, Christ, au temps marqué, est mort pour des impies.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"french1910": "L'aiguillon de la mort, c'est le péché; et la puissance du péché, c'est la loi.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"french1910": "Nous ne voulons pas, en effet, vous laisser ignorer, frères, au sujet de la tribulation qui nous est survenue en Asie, que nous avons été excessivement accablés, au delà de nos forces, de telle sorte que nous désespérions même de conserver la vie.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"french1910": "et il m'a dit: Ma grâce te suffit, car ma puissance s'accomplit dans la faiblesse. Je me glorifierai donc bien plus volontiers de mes faiblesses, afin que la puissance de Christ repose sur moi.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 16, "word": {"french1910": "afin qu'il vous donne, selon la richesse de sa gloire, d'être puissamment fortifiés par son Esprit dans l'homme intérieur,\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 13, "word": {"french1910": "Je puis tout par celui qui me fortifie.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 17, "word": {"french1910": "C'est le Seigneur qui m'a assisté et qui m'a fortifié, afin que la prédication fût accomplie par moi et que tous les païens l'entendissent. Et j'ai été délivré de la gueule du lion.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"french1910": "Un testament, en effet, n'est valable qu'en cas de mort, puisqu'il n'a aucune force tant que le testateur vit.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"french1910": "C'est par la foi que Sara elle-même, malgré son âge avancé, fut rendue capable d'avoir une postérité, parce qu'elle crut à la fidélité de celui qui avait fait la promesse.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"french1910": "Le Dieu de toute grâce, qui vous a appelés en Jésus-Christ à sa gloire éternelle, après que vous aurez souffert un peu de temps, vous perfectionnera lui-même, vous affermira, vous fortifiera, vous rendra inébranlables.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 16, "word": {"french1910": "Il avait dans sa main droite sept étoiles. De sa bouche sortait une épée aiguë, à deux tranchants; et son visage était comme le soleil lorsqu'il brille dans sa force.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"french1910": "Sois vigilant, et affermis le reste qui est près de mourir; car je n'ai pas trouvé tes oeuvres parfaites devant mon Dieu.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 8, "word": {"french1910": "Je connais tes oeuvres. Voici, parce que tu as peu de puissance, et que tu as gardé ma parole, et que tu n'as pas renié mon nom, j'ai mis devant toi une porte ouverte, que personne ne peut fermer.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"french1910": "Ils disaient d'une voix forte: L'agneau qui a été immolé est digne de recevoir la puissance, la richesse, la sagesse, la force, l'honneur, la gloire, et la louange.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"french1910": "Et j'entendis dans le ciel une voix forte qui disait: Maintenant le salut est arrivé, et la puissance, et le règne de notre Dieu, et l'autorité de son Christ; car il a été précipité, l'accusateur de nos frères, celui qui les accusait devant notre Dieu jour et nuit.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"french1910": "Ils ont un même dessein, et ils donnent leur puissance et leur autorité à la bête.\r\n"}}]}}}