{"topics": {"music": {"verses": [{"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"french1910": "Comme ils revenaient, lors du retour de David après qu'il eut tué le Philistin, les femmes sortirent de toutes les villes d'Israël au-devant du roi Saül, en chantant et en dansant, au son des tambourins et des triangles, et en poussant des cris de joie.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"french1910": "Et David dit aux chefs des Lévites de disposer leurs frères les chantres avec des instruments de musique, des luths, des harpes et des cymbales, qu'ils devaient faire retentir de sons éclatants en signe de réjouissance.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 42, "word": {"french1910": "Auprès d'eux étaient Héman et Jeduthun, avec des trompettes et des cymbales pour ceux qui les faisaient retentir, et avec des instruments pour les cantiques en l'honneur de Dieu. Les fils de Jeduthun étaient portiers.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"french1910": "et lorsque ceux qui sonnaient des trompettes et ceux qui chantaient, s'unissant d'un même accord pour célébrer et pour louer l'Eternel, firent retentir les trompettes, les cymbales et les autres instruments, et célébrèrent l'Eternel par ces paroles: Car il est bon, car sa miséricorde dure à toujours! en ce moment, la maison, la maison de l'Eternel fut remplie d'une nuée.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"french1910": "Les sacrificateurs se tenaient à leur poste, et les Lévites aussi avec les instruments faits en l'honneur de l'Eternel par le roi David pour le chant des louanges de l'Eternel, lorsque David les chargea de célébrer l'Eternel en disant: Car sa miséricorde dure à toujours! Les sacrificateurs sonnaient des trompettes vis-à-vis d'eux. Et tout Israël était là.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"french1910": "Elle regarda. Et voici, le roi se tenait sur son estrade à l'entrée; les chefs et les trompettes étaient près du roi; tout le peuple du pays était dans la joie, et l'on sonnait des trompettes, et les chantres avec les instruments de musique dirigeaient les chants de louanges. Athalie déchira ses vêtements, et dit: Conspiration! conspiration!\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"french1910": "Ces hommes agirent avec probité dans leur travail. Ils étaient placés sous l'inspection de Jachath et Abdias, Lévites d'entre les fils de Merari, et de Zacharie et Meschullam, d'entre les fils des Kehathites; tous ceux des Lévites qui étaient habiles musiciens surveillaient les manoeuvres\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 36, "word": {"french1910": "et ses frères, Schemaeja, Azareel, Milalaï, Guilalaï, Maaï, Nethaneel, Juda et Hanani, avec les instruments de musique de David, homme de Dieu. Esdras, le scribe, était à leur tête.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"french1910": "Je m'amassai de l'argent et de l'or, et les richesses des rois et des provinces. Je me procurai des chanteurs et des chanteuses, et les délices des fils de l'homme, des femmes en grand nombre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"french1910": "où les deux battants de la porte se ferment sur la rue quand s'abaisse le bruit de la meule, où l'on se lève au chant de l'oiseau, où s'affaiblissent toutes les filles du chant,\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"french1910": "Regarde quand ils sont assis et quand ils se lèvent: Je suis l'objet de leurs chansons.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 14, "word": {"french1910": "Les vieillards ne vont plus à la porte, Les jeunes hommes ont cessé leurs chants.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"french1910": "Au moment où vous entendrez le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, de la cornemuse, et de toutes sortes d'instruments de musique, vous vous prosternerez et vous adorerez la statue d'or qu'a élevée le roi Nebucadnetsar.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"french1910": "C'est pourquoi, au moment où tous les peuples entendirent le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, et de toutes sortes d'instruments de musique, tous les peuples, les nations, les hommes de toutes langues se prosternèrent et adorèrent la statue d'or qu'avait élevée le roi Nebucadnetsar.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 10, "word": {"french1910": "Tu as donné un ordre d'après lequel tous ceux qui entendraient le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, de la cornemuse, et de toutes sortes d'instruments, devraient se prosterner et adorer la statue d'or,\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"french1910": "Maintenant tenez-vous prêts, et au moment où vous entendrez le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, de la cornemuse, et de toutes sortes d'instruments, vous vous prosternerez et vous adorerez la statue que j'ai faite; si vous ne l'adorez pas, vous serez jetés à l'instant même au milieu d'une fournaise ardente. Et quel est le dieu qui vous délivrera de ma main?\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 18, "word": {"french1910": "Le roi se rendit ensuite dans son palais; il passa la nuit à jeun, il ne fit point venir de concubine auprès de lui, et il ne put se livrer au sommeil.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 5, "word": {"french1910": "Ils extravaguent au son du luth, Ils se croient habiles comme David sur les instruments de musique.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 25, "word": {"french1910": "Or, le fils aîné était dans les champs. Lorsqu'il revint et approcha de la maison, il entendit la musique et les danses.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"french1910": "Et l'on n'entendra plus chez toi les sons des joueurs de harpe, des musiciens, des joueurs de flûte et des joueurs de trompette, on ne trouvera plus chez toi aucun artisan d'un métier quelconque, on n'entendra plus chez toi le bruit de la meule,\r\n"}}]}}}