{"topics": {"Jerusalem": {"verses": [{"book": "Joshua", "chapter": 10, "verse": 1, "word": {"french1910": "Adoni-Tsédek, roi de Jérusalem, apprit que Josué s'était emparé d'Aï et l'avait dévouée par interdit, qu'il avait traité Aï et son roi comme il avait traité Jéricho et son roi, et que les habitants de Gabaon avaient fait la paix avec Israël et étaient au milieu d'eux.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 3, "word": {"french1910": "Adoni-Tsédek, roi de Jérusalem, fit dire à Hoham, roi d'Hébron, à Piream, roi de Jarmuth, à Japhia, roi de Lakis, et à Debir, roi d'Eglon:\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 5, "word": {"french1910": "Cinq rois des Amoréens, le roi de Jérusalem, le roi d'Hébron, le roi de Jarmuth, le roi de Lakis, le roi d'Eglon, se réunirent ainsi et montèrent avec toutes leurs armées; ils vinrent camper près de Gabaon, et l'attaquèrent.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 23, "word": {"french1910": "Ils firent ainsi, et lui amenèrent les cinq rois qu'ils avaient fait sortir de la caverne, le roi de Jérusalem, le roi d'Hébron, le roi de Jarmuth, le roi de Lakis, le roi d'Eglon.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 10, "word": {"french1910": "le roi de Jérusalem, un; le roi d'Hébron, un;\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 8, "word": {"french1910": "Elle montait de là par la vallée de Ben- Hinnom au côté méridional de Jebus, qui est Jérusalem, puis s'élevait jusqu'au sommet de la montagne, qui est devant la vallée de Hinnom à l'occident, et à l'extrémité de la vallée des Rephaïm au nord\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 63, "word": {"french1910": "Les fils de Juda ne purent pas chasser les Jébusiens qui habitaient à Jérusalem, et les Jébusiens ont habité avec les fils de Juda à Jérusalem jusqu'à ce jour.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 28, "word": {"french1910": "Tséla, Eleph, Jebus, qui est Jérusalem, Guibeath, et Kirjath; quatorze villes, et leurs villages. Tel fut l'héritage des fils de Benjamin, selon leurs familles.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"french1910": "Adoni-Bézek dit: Soixante-dix rois, ayant les pouces des mains et des pieds coupés, ramassaient sous ma table; Dieu me rend ce que j'ai fait. On l'emmena à Jérusalem, et il y mourut.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"french1910": "Les fils de Juda attaquèrent Jérusalem et la prirent, ils la frappèrent du tranchant de l'épée et mirent le feu à la ville.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 21, "word": {"french1910": "Les fils de Benjamin ne chassèrent point les Jébusiens qui habitaient à Jérusalem; et les Jébusiens ont habité jusqu'à ce jour dans Jérusalem avec les fils de Benjamin.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 10, "word": {"french1910": "Le mari ne voulut point passer la nuit, il se leva et partit. Il arriva jusque devant Jebus, qui est Jérusalem, avec les deux ânes bâtés et avec sa concubine.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"french1910": "David prit la tête du Philistin et la porta à Jérusalem, et il mit dans sa tente les armes du Philistin.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 5, "word": {"french1910": "A Hébron il régna sur Juda sept ans et six mois, et à Jérusalem il régna trente-trois ans sur tout Israël et Juda.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 6, "word": {"french1910": "Le roi marcha avec ses gens sur Jérusalem contre les Jébusiens, habitants du pays. Ils dirent à David: Tu n'entreras point ici, car les aveugles mêmes et les boiteux te repousseront! Ce qui voulait dire: David n'entrera point ici.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 13, "word": {"french1910": "David prit encore des concubines et des femmes de Jérusalem, après qu'il fut venu d'Hébron, et il lui naquit encore des fils et des filles.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 14, "word": {"french1910": "Voici les noms de ceux qui lui naquirent à Jérusalem: Schammua, Schobab, Nathan, Salomon,\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 7, "word": {"french1910": "Et David prit les boucliers d'or qu'avaient les serviteurs d'Hadadézer, et les apporta à Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"french1910": "Mephiboscheth habitait à Jérusalem, car il mangeait toujours à la table du roi. Il était boiteux des deux pieds.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"french1910": "Et quand les fils d'Ammon virent que les Syriens avaient pris la fuite, ils s'enfuirent aussi devant Abischaï et rentrèrent dans la ville. Joab s'éloigna des fils d'Ammon et revint à Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"french1910": "L'année suivante, au temps où les rois se mettaient en campagne, David envoya Joab, avec ses serviteurs et tout Israël, pour détruire les fils d'Ammon et pour assiéger Rabba. Mais David resta à Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 12, "word": {"french1910": "David dit à Urie: Reste ici encore aujourd'hui, et demain je te renverrai. Et Urie resta à Jérusalem ce jour-là et le lendemain.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 31, "word": {"french1910": "Il fit sortir les habitants, et il les plaça sous des scies, des herses de fer et des haches de fer, et les fit passer par des fours à briques; il traita de même toutes les villes des fils d'Ammon. David retourna à Jérusalem avec tout le peuple.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 23, "word": {"french1910": "Et Joab se leva et partit pour Gueschur, et il ramena Absalom à Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 28, "word": {"french1910": "Absalom demeura deux ans à Jérusalem, sans voir la face du roi.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"french1910": "Car ton serviteur a fait un voeu, pendant que je demeurais à Gueschur en Syrie; j'ai dit: Si l'Eternel me ramène à Jérusalem, je servirai l'Eternel.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"french1910": "Deux cents hommes de Jérusalem, qui avaient été invités, accompagnèrent Absalom; et ils le firent en toute simplicité, sans rien savoir.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"french1910": "Et David dit à tous ses serviteurs qui étaient avec lui à Jérusalem: Levez-vous, fuyons, car il n'y aura point de salut pour nous devant Absalom. Hâtez-vous de partir; sinon, il ne tarderait pas à nous atteindre, et il nous précipiterait dans le malheur et frapperait la ville du tranchant de l'épée.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 29, "word": {"french1910": "Ainsi Tsadok et Abiathar reportèrent l'arche de Dieu à Jérusalem, et ils y restèrent.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"french1910": "Huschaï, ami de David, retourna donc à la ville. Et Absalom entra dans Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 3, "word": {"french1910": "Le roi dit: Où est le fils de ton maître? Et Tsiba répondit au roi: Voici, il est resté à Jérusalem, car il a dit: Aujourd'hui la maison d'Israël me rendra le royaume de mon père.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 15, "word": {"french1910": "Absalom et tout le peuple, les hommes d'Israël, étaient entrés dans Jérusalem; et Achitophel était avec Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"french1910": "Les serviteurs d'Absalom entrèrent dans la maison auprès de cette femme, et dirent: Où sont Achimaats et Jonathan? La femme leur répondit: Ils ont passé le ruisseau. Ils cherchèrent, et ne les trouvant pas, ils retournèrent à Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 19, "word": {"french1910": "Et il dit au roi: Que mon seigneur ne tienne pas compte de mon iniquité, qu'il oublie que ton serviteur l'a offensé le jour où le roi mon seigneur sortait de Jérusalem, et que le roi n'y ait point égard!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 25, "word": {"french1910": "Lorsqu'il se rendit au-devant du roi à Jérusalem, le roi lui dit: Pourquoi n'es-tu pas venu avec moi, Mephiboscheth?\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 33, "word": {"french1910": "Le roi dit à Barzillaï: Viens avec moi, je te nourrirai chez moi à Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 34, "word": {"french1910": "Mais Barzillaï répondit au roi: Combien d'années vivrai-je encore, pour que je monte avec le roi à Jérusalem?\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"french1910": "Et tous les hommes d'Israël s'éloignèrent de David, et suivirent Schéba, fils de Bicri. Mais les hommes de Juda restèrent fidèles à leur roi, et l'accompagnèrent depuis le Jourdain jusqu'à Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 3, "word": {"french1910": "David rentra dans sa maison à Jérusalem. Le roi prit les dix concubines qu'il avait laissées pour garder la maison, et il les mit dans un lieu où elles étaient séquestrées; il pourvut à leur entretien, mais il n'alla point vers elles. Et elles furent enfermées jusqu'au jour de leur mort, vivant dans un état de veuvage.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 7, "word": {"french1910": "Et Abischaï partit, suivi des gens de Joab, des Kéréthiens et des Péléthiens, et de tous les vaillants hommes; ils sortirent de Jérusalem, afin de poursuivre Schéba, fils de Bicri.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"french1910": "Et la femme alla vers tout le peuple avec sa sagesse; et ils coupèrent la tête à Schéba, fils de Bicri, et la jetèrent à Joab. Joab sonna de la trompette; on se dispersa loin de la ville, et chacun s'en alla dans sa tente. Et Joab retourna à Jérusalem, vers le roi.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 8, "word": {"french1910": "Ils parcoururent ainsi tout le pays, et ils arrivèrent à Jérusalem au bout de neuf mois et vingt jours.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"french1910": "Comme l'ange étendait la main sur Jérusalem pour la détruire, l'Eternel se repentit de ce mal, et il dit à l'ange qui faisait périr le peuple: Assez! Retire maintenant ta main. L'ange de l'Eternel était près de l'aire d'Aravna, le Jébusien.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 11, "word": {"french1910": "Le temps que David régna sur Israël fut de quarante ans: à Hébron il régna sept ans, et à Jérusalem il régna trente-trois ans.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 36, "word": {"french1910": "Le roi fit appeler Schimeï, et lui dit: Bâtis-toi une maison à Jérusalem; tu y demeureras, et tu n'en sortiras point pour aller de côté ou d'autre.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 38, "word": {"french1910": "Schimeï répondit au roi: C'est bien! ton serviteur fera ce que dit mon seigneur le roi. Et Schimeï demeura longtemps à Jérusalem.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 41, "word": {"french1910": "On informa Salomon que Schimeï était allé de Jérusalem à Gath, et qu'il était de retour.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"french1910": "Salomon s'allia par mariage avec Pharaon, roi d'Egypte. Il prit pour femme la fille de Pharaon, et il l'amena dans la ville de David, jusqu'à ce qu'il eût achevé de bâtir sa maison, la maison de l'Eternel, et le mur d'enceinte de Jérusalem.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 15, "word": {"french1910": "Salomon s'éveilla. Et voilà le songe. Salomon revint à Jérusalem, et se présenta devant l'arche de l'alliance de l'Eternel. Il offrit des holocaustes et des sacrifices d'actions de grâces, et il fit un festin à tous ses serviteurs.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"french1910": "Alors le roi Salomon assembla près de lui à Jérusalem les anciens d'Israël et tous les chefs des tribus, les chefs de famille des enfants d'Israël, pour transporter de la cité de David, qui est Sion, l'arche de l'alliance de l'Eternel.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 15, "word": {"french1910": "Voici ce qui concerne les hommes de corvée que leva le roi Salomon pour bâtir la maison de l'Eternel et sa propre maison, Millo, et le mur de Jérusalem, Hatsor, Meguiddo et Guézer.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 19, "word": {"french1910": "toutes les villes servant de magasins et lui appartenant, les villes pour les chars, les villes pour la cavalerie, et tout ce qu'il plut à Salomon de bâtir à Jérusalem, au Liban, et dans tout le pays dont il était le souverain.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 2, "word": {"french1910": "Elle arriva à Jérusalem avec une suite fort nombreuse, et avec des chameaux portant des aromates, de l'or en très grande quantité, et des pierres précieuses. Elle se rendit auprès de Salomon, et elle lui dit tout ce qu'elle avait dans le coeur.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"french1910": "Salomon rassembla des chars et de la cavalerie; il avait quatorze cents chars et douze mille cavaliers, qu'il plaça dans les villes où il tenait ses chars et à Jérusalem près du roi.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 27, "word": {"french1910": "Le roi rendit l'argent aussi commun à Jérusalem que les pierres, et les cèdres aussi nombreux que les sycomores qui croissent dans la plaine.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 7, "word": {"french1910": "Alors Salomon bâtit sur la montagne qui est en face de Jérusalem un haut lieu pour Kemosch, l'abomination de Moab, et pour Moloc, l'abomination des fils d'Ammon.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 13, "word": {"french1910": "Je n'arracherai cependant pas tout le royaume; je laisserai une tribu à ton fils, à cause de David, mon serviteur, et à cause de Jérusalem, que j'ai choisie.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"french1910": "Dans ce temps-là, Jéroboam, étant sorti de Jérusalem, fut rencontré en chemin par le prophète Achija de Silo, revêtu d'un manteau neuf. Ils étaient tous deux seuls dans les champs.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"french1910": "Mais il aura une tribu, à cause de mon serviteur David, et à cause de Jérusalem, la ville que j'ai choisie sur toutes les tribus d'Israël.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"french1910": "je laisserai une tribu à son fils, afin que David, mon serviteur, ait toujours une lampe devant moi à Jérusalem, la ville que j'ai choisie pour y mettre mon nom.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"french1910": "Salomon régna quarante ans à Jérusalem sur tout Israël.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 18, "word": {"french1910": "Alors le roi Roboam envoya Adoram, qui était préposé aux impôts. Mais Adoram fut lapidé par tout Israël, et il mourut. Et le roi Roboam se hâta de monter sur un char, pour s'enfuir à Jérusalem.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"french1910": "Roboam, arrivé à Jérusalem, rassembla toute la maison de Juda et la tribu de Benjamin, cent quatre-vingt mille hommes d'élite propres à la guerre, pour qu'ils combattissent contre la maison d'Israël afin de la ramener sous la domination de Roboam, fils de Salomon.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 27, "word": {"french1910": "Si ce peuple monte à Jérusalem pour faire des sacrifices dans la maison de l'Eternel, le coeur de ce peuple retournera à son seigneur, à Roboam, roi de Juda, et ils me tueront et retourneront à Roboam, roi de Juda.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 28, "word": {"french1910": "Après s'être consulté, le roi fit deux veaux d'or, et il dit au peuple: Assez longtemps vous êtes montés à Jérusalem; Israël! voici ton Dieu, qui t'a fait sortir du pays d'Egypte.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"french1910": "Roboam, fils de Salomon, régna sur Juda. Il avait quarante et un ans lorsqu'il devint roi, et il régna dix-sept ans à Jérusalem, la ville que l'Eternel avait choisie sur toutes les tribus d'Israël pour y mettre son nom. Sa mère s'appelait Naama, l'Ammonite.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 25, "word": {"french1910": "La cinquième année du règne de Roboam, Schischak, roi d'Egypte, monta contre Jérusalem.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 2, "word": {"french1910": "Il régna trois ans à Jérusalem. Sa mère s'appelait Maaca, fille d'Abisalom.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 4, "word": {"french1910": "Mais à cause de David, l'Eternel, son Dieu, lui donna une lampe à Jérusalem, en établissant son fils après lui et en laissant subsister Jérusalem.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 10, "word": {"french1910": "Il régna quarante et un ans à Jérusalem. Sa mère s'appelait Maaca, fille d'Abisalom.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 42, "word": {"french1910": "Josaphat avait trente-cinq ans lorsqu'il devint roi, et il régna vingt cinq ans à Jérusalem. Sa mère s'appelait Azuba, fille de Schilchi.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 17, "word": {"french1910": "Il avait trente-deux ans lorsqu'il devint roi, et il régna huit ans à Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 26, "word": {"french1910": "Achazia avait vingt-deux ans lorsqu'il devint roi, et il régna un an à Jérusalem. Sa mère s'appelait Athalie, fille d'Omri, roi d'Israël.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"french1910": "Ses serviteurs le transportèrent sur un char à Jérusalem, et ils l'enterrèrent dans son sépulcre avec ses pères, dans la ville de David.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 1, "word": {"french1910": "La septième année de Jéhu, Joas devint roi, et il régna quarante ans à Jérusalem. Sa mère s'appelait Tsibja, de Beer-Schéba.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 17, "word": {"french1910": "Alors Hazaël, roi de Syrie, monta et se battit contre Gath, dont il s'empara. Hazaël avait l'intention de monter contre Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"french1910": "Joas, roi de Juda, prit toutes les choses consacrées, ce qui avait été consacré par Josaphat, par Joram et par Achazia, ses pères, rois de Juda, ce qu'il avait consacré lui-même, et tout l'or qui se trouvait dans les trésors de la maison de l'Eternel et de la maison du roi, et il envoya le tout à Hazaël, roi de Syrie, qui ne monta pas contre Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 2, "word": {"french1910": "Il avait vingt-cinq ans lorsqu'il devint roi, et il régna vingt-neuf ans à Jérusalem. Sa mère s'appelait Joaddan, de Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 13, "word": {"french1910": "Joas, roi d'Israël, prit à Beth-Schémesch Amatsia, roi de Juda, fils de Joas, fils d'Achazia. Il vint à Jérusalem, et fit une brèche de quatre cents coudées dans la muraille de Jérusalem, depuis la porte d'Ephraïm jusqu'à la porte de l'angle.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 19, "word": {"french1910": "On forma contre lui une conspiration à Jérusalem, et il s'enfuit à Lakis; mais on le poursuivit à Lakis, où on le fit mourir.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"french1910": "On le transporta sur des chevaux, et il fut enterré à Jérusalem avec ses pères, dans la ville de David.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 2, "word": {"french1910": "Il avait seize ans lorsqu'il devint roi, et il régna cinquante-deux ans à Jérusalem. Sa mère s'appelait Jecolia, de Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 33, "word": {"french1910": "Il avait vingt-cinq ans lorsqu'il devint roi, et il régna seize ans à Jérusalem. Sa mère s'appelait Jeruscha, fille de Tsadok.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 2, "word": {"french1910": "Achaz avait vingt ans lorsqu'il devint roi, et il régna seize ans à Jérusalem. Il ne fit point ce qui est droit aux yeux de l'Eternel, son Dieu, comme avait fait David, son père.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"french1910": "Alors Retsin, roi de Syrie, et Pékach, fils de Remalia, roi d'Israël, montèrent contre Jérusalem pour l'attaquer. Ils assiégèrent Achaz; mais ils ne purent pas le vaincre.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 2, "word": {"french1910": "Il avait vingt-cinq ans lorsqu'il devint roi, et il régna vingt-neuf ans à Jérusalem. Sa mère s'appelait Abi, fille de Zacharie.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 17, "word": {"french1910": "Le roi d'Assyrie envoya de Lakis à Jérusalem, vers le roi Ezéchias, Tharthan, Rab-Saris et Rabschaké avec une puissante armée. Ils montèrent, et ils arrivèrent à Jérusalem. Lorsqu'ils furent montés et arrivés, ils s'arrêtèrent à l'aqueduc de l'étang supérieur, sur le chemin du champ du foulon.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 22, "word": {"french1910": "Peut-être me direz-vous: C'est en l'Eternel, notre Dieu, que nous nous confions. Mais n'est-ce pas lui dont Ezéchias a fait disparaître les hauts lieux et les autels, en disant à Juda et à Jérusalem: Vous vous prosternerez devant cet autel à Jérusalem?\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 35, "word": {"french1910": "Parmi tous les dieux de ces pays, quels sont ceux qui ont délivré leur pays de ma main, pour que l'Eternel délivre Jérusalem de ma main?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 10, "word": {"french1910": "Vous parlerez ainsi à Ezéchias, roi de Juda: Que ton Dieu, auquel tu te confies, ne t'abuse point en disant: Jérusalem ne sera pas livrée entre les mains du roi d'Assyrie.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"french1910": "Voici la parole que l'Eternel a prononcée contre lui: Elle te méprise, elle se moque de toi, La vierge, fille de Sion; Elle hoche la tête après toi, La fille de Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 31, "word": {"french1910": "Car de Jérusalem il sortira un reste, et de la montagne de Sion des réchappés. Voilà ce que fera le zèle de l'Eternel des armées.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 1, "word": {"french1910": "Manassé avait douze ans lorsqu'il devint roi, et il régna cinquante-cinq ans à Jérusalem. Sa mère s'appelait Hephtsiba.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 4, "word": {"french1910": "Il bâtit des autels dans la maison de l'Eternel, quoique l'Eternel eût dit: C'est dans Jérusalem que je placerai mon nom.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"french1910": "Il mit l'idole d'Astarté, qu'il avait faite, dans la maison de laquelle l'Eternel avait dit à David et à Salomon, son fils: C'est dans cette maison, et c'est dans Jérusalem, que j'ai choisie parmi toutes les tribus d'Israël, que je veux à toujours placer mon nom.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"french1910": "voici ce que dit l'Eternel, le Dieu d'Israël: Je vais faire venir sur Jérusalem et sur Juda des malheurs qui étourdiront les oreilles de quiconque en entendra parler.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 13, "word": {"french1910": "J'étendrai sur Jérusalem le cordeau de Samarie et le niveau de la maison d'Achab; et je nettoierai Jérusalem comme un plat qu'on nettoie, et qu'on renverse sens dessus dessous après l'avoir nettoyé.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"french1910": "Manassé répandit aussi beaucoup de sang innocent, jusqu'à en remplir Jérusalem d'un bout à l'autre, outre les péchés qu'il commit et qu'il fit commettre à Juda en faisant ce qui est mal aux yeux de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 19, "word": {"french1910": "Amon avait vingt-deux ans lorsqu'il devint roi, et il régna deux ans à Jérusalem. Sa mère s'appelait Meschullémeth, fille de Haruts, de Jotba.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 1, "word": {"french1910": "Josias avait huit ans lorsqu'il devint roi, et il régna trente et un ans à Jérusalem. Sa mère s'appelait Jedida, fille d'Adaja, de Botskath.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"french1910": "Le sacrificateur Hilkija, Achikam, Acbor, Schaphan et Asaja, allèrent auprès de la prophétesse Hulda, femme de Schallum, fils de Thikva, fils de Harhas, gardien des vêtements. Elle habitait à Jérusalem, dans l'autre quartier de la ville. Après qu'ils lui eurent parlé,\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 1, "word": {"french1910": "Le roi Josias fit assembler auprès de lui tous les anciens de Juda et de Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"french1910": "Puis il monta à la maison de l'Eternel, avec tous les hommes de Juda et tous les habitants de Jérusalem, les sacrificateurs, les prophètes, et tout le peuple, depuis le plus petit jusqu'au plus grand. Il lut devant eux toutes les paroles du livre de l'alliance, qu'on avait trouvé dans la maison de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"french1910": "Le roi ordonna à Hilkija, le souverain sacrificateur, aux sacrificateurs du second ordre, et à ceux qui gardaient le seuil, de sortir du temple de l'Eternel tous les ustensiles qui avaient été faits pour Baal, pour Astarté, et pour toute l'armée des cieux; et il les brûla hors de Jérusalem, dans les champs du Cédron, et en fit porter la poussière à Béthel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"french1910": "Il chassa les prêtres des idoles, établis par les rois de Juda pour brûler des parfums sur les hauts lieux dans les villes de Juda et aux environs de Jérusalem, et ceux qui offraient des parfums à Baal, au soleil, à la lune, au zodiaque et à toute l'armée des cieux.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"french1910": "Il sortit de la maison de l'Eternel l'idole d'Astarté, qu'il transporta hors de Jérusalem vers le torrent de Cédron; il la brûla au torrent de Cédron et la réduisit en poussière, et il en jeta la poussière sur les sépulcres des enfants du peuple.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 9, "word": {"french1910": "Toutefois les prêtres des hauts lieux ne montaient pas à l'autel de l'Eternel à Jérusalem, mais ils mangeaient des pains sans levain au milieu de leurs frères.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 13, "word": {"french1910": "Le roi souilla les hauts lieux qui étaient en face de Jérusalem, sur la droite de la montagne de perdition, et que Salomon, roi d'Israël, avait bâtis à Astarté, l'abomination des Sidoniens, à Kemosch, l'abomination de Moab, et à Milcom, l'abomination des fils d'Ammon.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 20, "word": {"french1910": "Il immola sur les autels tous les prêtres des hauts lieux, qui étaient là, et il y brûla des ossements d'hommes. Puis il retourna à Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 23, "word": {"french1910": "Ce fut la dix-huitième année du roi Josias qu'on célébra cette Pâque en l'honneur de l'Eternel à Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"french1910": "De plus, Josias fit disparaître ceux qui évoquaient les esprits et ceux qui prédisaient l'avenir, et les théraphim, et les idoles, et toutes les abominations qui se voyaient dans le pays de Juda et à Jérusalem, afin de mettre en pratique les paroles de la loi, écrites dans le livre que le sacrificateur Hilkija avait trouvé dans la maison de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"french1910": "Et l'Eternel dit: J'ôterai aussi Juda de devant ma face comme j'ai ôté Israël, et je rejetterai cette ville de Jérusalem que j'avais choisie, et la maison de laquelle j'avais dit: Là sera mon nom.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 30, "word": {"french1910": "Ses serviteurs l'emportèrent mort sur un char; ils l'amenèrent de Meguiddo à Jérusalem, et ils l'enterrèrent dans son sépulcre. Et le peuple du pays prit Joachaz, fils de Josias; ils l'oignirent, et le firent roi à la place de son père.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 31, "word": {"french1910": "Joachaz avait vingt-trois ans lorsqu'il devint roi, et il régna trois mois à Jérusalem. Sa mère s'appelait Hamuthal, fille de Jérémie, de Libna.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 33, "word": {"french1910": "Pharaon Néco l'enchaîna à Ribla, dans le pays de Hamath, pour qu'il ne régnât plus à Jérusalem; et il mit sur le pays une contribution de cent talents d'argent et d'un talent d'or.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 36, "word": {"french1910": "Jojakim avait vingt-cinq ans lorsqu'il devint roi, et il régna onze ans à Jérusalem. Sa mère s'appelait Zebudda, fille de Pedaja, de Ruma.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 4, "word": {"french1910": "et à cause du sang innocent qu'avait répandu Manassé et dont il avait rempli Jérusalem. Aussi l'Eternel ne voulut-il point pardonner.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 8, "word": {"french1910": "Jojakin avait dix-huit ans lorsqu'il devint roi, et il régna trois mois à Jérusalem. Sa mère s'appelait Nehuschtha, fille d'Elnathan, de Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"french1910": "En ce temps-là, les serviteurs de Nebucadnetsar, roi de Babylone, montèrent contre Jérusalem, et la ville fut assiégée.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"french1910": "Il emmena en captivité tout Jérusalem, tous les chefs et tous les hommes vaillants, au nombre de dix mille exilés, avec tous les charpentiers et les serruriers: il ne resta que le peuple pauvre du pays.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 15, "word": {"french1910": "Il transporta Jojakin à Babylone; et il emmena captifs de Jérusalem à Babylone la mère du roi, les femmes du roi et ses eunuques, et les grands du pays,\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 18, "word": {"french1910": "Sédécias avait vingt et un ans lorsqu'il devint roi, et il régna onze ans à Jérusalem. Sa mère s'appelait Hamuthal, fille de Jérémie, de Libna.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"french1910": "Et cela arriva à cause de la colère de l'Eternel contre Jérusalem et contre Juda, qu'il voulait rejeter de devant sa face. Et Sédécias se révolta contre le roi de Babylone.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 1, "word": {"french1910": "La neuvième année du règne de Sédécias, le dixième jour du dixième mois, Nebucadnetsar, roi de Babylone, vint avec toute son armée contre Jérusalem; il campa devant elle, et éleva des retranchements tout autour.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 8, "word": {"french1910": "Le septième jour du cinquième mois, -c'était la dix-neuvième année du règne de Nebucadnetsar, roi de Babylone, -Nebuzaradan, chef des gardes, serviteur du roi de Babylone, entra dans Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"french1910": "Il brûla la maison de l'Eternel, la maison du roi, et toutes les maisons de Jérusalem; il livra au feu toutes les maisons de quelque importance.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 10, "word": {"french1910": "Toute l'armée des Chaldéens, qui était avec le chef des gardes, démolit les murailles formant l'enceinte de Jérusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 4, "word": {"french1910": "Ces six lui naquirent à Hébron. Il régna là sept ans et six mois, et il régna trente-trois ans à Jérusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 5, "word": {"french1910": "Voici ceux qui lui naquirent à Jérusalem. Schimea, Schobab, Nathan et Salomon, quatre de Bath-Schua, fille d'Ammiel;\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"french1910": "Jochanan engendra Azaria, qui exerça le sacerdoce dans la maison que Salomon bâtit à Jérusalem;\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 15, "word": {"french1910": "Jehotsadak s'en alla quand l'Eternel emmena en captivité Juda et Jérusalem par Nebucadnetsar.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"french1910": "ils remplirent les fonctions de chantres devant le tabernacle, devant la tente d'assignation, jusqu'à ce que Salomon eût bâti la maison de l'Eternel à Jérusalem, et ils faisaient leur service d'après la règle qui leur était prescrite.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"french1910": "Ce sont là des chefs de famille, chefs selon leurs générations. Ils habitaient à Jérusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 32, "word": {"french1910": "Mikloth engendra Schimea. Ils habitaient aussi à Jérusalem près de leurs frères, avec leurs frères. -\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 3, "word": {"french1910": "A Jérusalem habitaient des fils de Juda, des fils de Benjamin, et des fils d'Ephraïm et de Manassé. -\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 34, "word": {"french1910": "Ce sont là les chefs de famille des Lévites, chefs selon leurs générations. Ils habitaient à Jérusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 38, "word": {"french1910": "Mikloth engendra Schimeam. Ils habitaient aussi à Jérusalem près de leurs frères, avec leurs frères. -\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 4, "word": {"french1910": "David marcha avec tout Israël sur Jérusalem, qui est Jebus. Là étaient les Jébusiens, habitants du pays.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 3, "word": {"french1910": "David prit encore des femmes à Jérusalem, et il engendra encore des fils et des filles.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 4, "word": {"french1910": "Voici les noms de ceux qui lui naquirent à Jérusalem: Schammua, Schobab, Nathan, Salomon,\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 3, "word": {"french1910": "Et David assembla tout Israël à Jérusalem pour faire monter l'arche de l'Eternel à la place qu'il lui avait préparée.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 7, "word": {"french1910": "Et David prit les boucliers d'or qu'avaient les serviteurs d'Hadarézer, et les apporta à Jérusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"french1910": "Et quand les fils d'Ammon virent que les Syriens avaient pris la fuite, ils s'enfuirent aussi devant Abischaï, frère de Joab, et rentrèrent dans la ville. Et Joab revint à Jérusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"french1910": "L'année suivante, au temps où les rois se mettaient en campagne, Joab, à la tête d'une forte armée, alla ravager le pays des fils d'Ammon et assiéger Rabba. Mais David resta à Jérusalem. Joab battit Rabba et la détruisit.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 3, "word": {"french1910": "Il fit sortir les habitants, et il les mit en pièces avec des scies, des herses de fer et des haches; il traita de même toutes les villes des fils d'Ammon. David retourna à Jérusalem avec tout le peuple.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 4, "word": {"french1910": "Le roi persista dans l'ordre qu'il donnait à Joab. Et Joab partit, et parcourut tout Israël; puis il revint à Jérusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"french1910": "Dieu envoya un ange à Jérusalem pour la détruire; et comme il la détruisait, l'Eternel regarda et se repentit de ce mal, et il dit à l'ange qui détruisait: Assez! Retire maintenant ta main. L'ange de l'Eternel se tenait près de l'aire d'Ornan, le Jébusien.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"french1910": "David leva les yeux, et vit l'ange de l'Eternel se tenant entre la terre et le ciel et ayant à la main son épée nue tournée contre Jérusalem. Alors David et les anciens, couverts de sacs, tombèrent sur leur visage.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 25, "word": {"french1910": "Car David dit: L'Eternel, le Dieu d'Israël, a donné du repos à son peuple, et il habitera pour toujours à Jérusalem;\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"french1910": "David convoqua à Jérusalem tous les chefs d'Israël, les chefs des tribus, les chefs des divisions au service du roi, les chefs de milliers et les chefs de centaines, ceux qui étaient en charge sur tous les biens et les troupeaux du roi et auprès de ses fils, les eunuques, les héros et tous les hommes vaillants.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"french1910": "Le temps qu'il régna sur Israël fut de quarante ans: à Hébron il régna sept ans, et à Jérusalem il régna trente-trois ans.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 4, "word": {"french1910": "mais l'arche de Dieu avait été transportée par David de Kirjath-Jearim à la place qu'il lui avait préparée, car il avait dressé pour elle une tente à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 13, "word": {"french1910": "Salomon revint à Jérusalem, après avoir quitté le haut lieu qui était à Gabaon et la tente d'assignation. Et il régna sur Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"french1910": "Salomon rassembla des chars et de la cavalerie; il avait quatorze cents chars et douze mille cavaliers, qu'il plaça dans les villes où il tenait ses chars et à Jérusalem près du roi.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 15, "word": {"french1910": "Le roi rendit l'argent et l'or aussi communs à Jérusalem que les pierres, et les cèdres aussi communs que les sycomores qui croissent dans la plaine.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"french1910": "Envoie-moi donc un homme habile pour les ouvrages en or, en argent, en airain et en fer, en étoffes teintes en pourpre, en cramoisi et en bleu, et connaissant la sculpture, afin qu'il travaille avec les hommes habiles qui sont auprès de moi en Juda et à Jérusalem et que David, mon père, a choisis.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 16, "word": {"french1910": "Et nous, nous couperons des bois du Liban autant que tu en auras besoin; nous te les expédierons par mer en radeaux jusqu'à Japho, et tu les feras monter à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 1, "word": {"french1910": "Salomon commença à bâtir la maison de l'Eternel à Jérusalem, sur la montagne de Morija, qui avait été indiquée à David, son père, dans le lieu préparé par David sur l'aire d'Ornan, le Jébusien.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"french1910": "Alors Salomon assembla à Jérusalem les anciens d'Israël et tous les chefs des tribus, les chefs de famille des enfants d'Israël, pour transporter de la cité de David, qui est Sion, l'arche de l'alliance de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 6, "word": {"french1910": "mais j'ai choisi Jérusalem pour que mon nom y résidât, et j'ai choisi David pour qu'il régnât sur mon peuple d'Israël!\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 6, "word": {"french1910": "Baalath, et toutes les villes servant de magasins et lui appartenant, toutes les villes pour les chars, les villes pour la cavalerie, et tout ce qu'il plut à Salomon de bâtir à Jérusalem, au Liban, et dans tout le pays dont il était le souverain.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 1, "word": {"french1910": "La reine de Séba apprit la renommée de Salomon, et elle vint à Jérusalem pour l'éprouver par des énigmes. Elle avait une suite fort nombreuse, et des chameaux portant des aromates, de l'or en grande quantité et des pierres précieuses. Elle se rendit auprès de Salomon, et elle lui dit tout ce qu'elle avait dans le coeur.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"french1910": "Salomon avait quatre mille crèches pour les chevaux destinés à ses chars, et douze mille cavaliers qu'il plaça dans les villes où il tenait ses chars et à Jérusalem près du roi.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 27, "word": {"french1910": "Le roi rendit l'argent aussi commun à Jérusalem que les pierres, et les cèdres aussi nombreux que les sycomores qui croissent dans la plaine.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 30, "word": {"french1910": "Salomon régna quarante ans à Jérusalem sur tout Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 18, "word": {"french1910": "Alors le roi Roboam envoya Hadoram, qui était préposé aux impôts. Mais Hadoram fut lapidé par les enfants d'Israël, et il mourut. Et le roi Roboam se hâta de monter sur un char, pour s'enfuir à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"french1910": "Roboam, arrivé à Jérusalem, rassembla la maison de Juda et de Benjamin, cent quatre-vingt mille hommes d'élite propres à la guerre, pour qu'ils combattissent contre Israël afin de le ramener sous la domination de Roboam.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 5, "word": {"french1910": "Roboam demeura à Jérusalem, et il bâtit des villes fortes en Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 14, "word": {"french1910": "car les Lévites abandonnèrent leurs banlieues et leurs propriétés et vinrent en Juda et à Jérusalem, parce que Jéroboam et ses fils les empêchèrent de remplir leurs fonctions comme sacrificateurs de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 16, "word": {"french1910": "Ceux de toutes les tribus d'Israël qui avaient à coeur de chercher l'Eternel, le Dieu d'Israël, suivirent les Lévites à Jérusalem pour sacrifier à l'Eternel, le Dieu de leurs pères.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 2, "word": {"french1910": "La cinquième année du règne de Roboam, Schischak, roi d'Egypte, monta contre Jérusalem, parce qu'ils avaient péché contre l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 4, "word": {"french1910": "Il prit les villes fortes qui appartenaient à Juda, et arriva jusqu'à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"french1910": "Alors Schemaeja, le prophète, se rendit auprès de Roboam et des chefs de Juda qui s'étaient retirés dans Jérusalem à l'approche de Schischak, et il leur dit: Ainsi parle l'Eternel: Vous m'avez abandonné; je vous abandonne aussi, et je vous livre entre les mains de Schischak.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"french1910": "Et quand l'Eternel vit qu'ils s'humiliaient, la parole de l'Eternel fut ainsi adressée à Schemaeja: Ils se sont humiliés, je ne les détruirai pas, je ne tarderai pas à les secourir, et ma colère ne se répandra pas sur Jérusalem par Schischak;\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 9, "word": {"french1910": "Schischak, roi d'Egypte, monta contre Jérusalem. Il prit les trésors de la maison de l'Eternel et les trésors de la maison du roi, il prit tout. Il prit les boucliers d'or que Salomon avait faits.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"french1910": "Le roi Roboam s'affermit dans Jérusalem et régna. Il avait quarante et un ans lorsqu'il devint roi, et il régna dix-sept ans à Jérusalem, la ville que l'Eternel avait choisie sur toutes les tribus d'Israël pour y mettre son nom. Sa mère s'appelait Naama, l'Ammonite.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 2, "word": {"french1910": "Il régna trois ans à Jérusalem. Sa mère s'appelait Micaja, fille d'Uriel, de Guibea. Il y eut guerre entre Abija et Jéroboam.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 15, "word": {"french1910": "Ils frappèrent aussi les tentes des troupeaux, et ils emmenèrent une grande quantité de brebis et de chameaux. Puis ils retournèrent à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 10, "word": {"french1910": "Ils s'assemblèrent à Jérusalem le troisième mois de la quinzième année du règne d'Asa.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"french1910": "Il fit exécuter beaucoup de travaux dans les villes de Juda, et il avait à Jérusalem de vaillants hommes pour soldats.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 1, "word": {"french1910": "Josaphat, roi de Juda, revint en paix dans sa maison à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 4, "word": {"french1910": "Josaphat resta à Jérusalem. Puis il fit encore une tournée parmi le peuple, depuis Beer-Schéba jusqu'à la montagne d'Ephraïm, et il les ramena à l'Eternel, le Dieu de leurs pères.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 8, "word": {"french1910": "Quand on fut de retour à Jérusalem, Josaphat y établit aussi, pour les jugements de l'Eternel et pour les contestations, des Lévites, des sacrificateurs et des chefs de maisons paternelles d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 5, "word": {"french1910": "Josaphat se présenta au milieu de l'assemblée de Juda et de Jérusalem, dans la maison de l'Eternel, devant le nouveau parvis.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 15, "word": {"french1910": "Et Jachaziel dit: Soyez attentifs, tout Juda et habitants de Jérusalem, et toi, roi Josaphat! Ainsi vous parle l'Eternel: Ne craignez point et ne vous effrayez point devant cette multitude nombreuse, car ce ne sera pas vous qui combattrez, ce sera Dieu.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"french1910": "Vous n'aurez point à combattre en cette affaire: présentez-vous, tenez-vous là, et vous verrez la délivrance que l'Eternel vous accordera. Juda et Jérusalem, ne craignez point et ne vous effrayez point, demain, sortez à leur rencontre, et l'Eternel sera avec vous!\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"french1910": "Josaphat s'inclina le visage contre terre, et tout Juda et les habitants de Jérusalem tombèrent devant l'Eternel pour se prosterner en sa présence.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"french1910": "Le lendemain, ils se mirent en marche de grand matin pour le désert de Tekoa. A leur départ, Josaphat se présenta et dit: Ecoutez-moi, Juda et habitants de Jérusalem! Confiez-vous en l'Eternel, votre Dieu, et vous serez affermis; confiez-vous en ses prophètes, et vous réussirez.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 27, "word": {"french1910": "Tous les hommes de Juda et de Jérusalem, ayant à leur tête Josaphat, partirent joyeux pour retourner à Jérusalem, car l'Eternel les avait remplis de joie en les délivrant de leurs ennemis.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 28, "word": {"french1910": "Ils entrèrent à Jérusalem et dans la maison de l'Eternel, au son des luths, des harpes et des trompettes.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 31, "word": {"french1910": "Josaphat régna sur Juda. Il avait trente-cinq ans lorsqu'il devint roi, et il régna vingt-cinq ans à Jérusalem. Sa mère s'appelait Azuba, fille de Schilchi.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 5, "word": {"french1910": "Joram avait trente-deux ans lorsqu'il devint roi, et il régna huit ans à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"french1910": "Joram fit même des hauts lieux dans les montagnes de Juda; il poussa les habitants de Jérusalem à la prostitution, et il séduisit Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 13, "word": {"french1910": "mais que tu as marché dans la voie des rois d'Israël; parce que tu as entraîné à la prostitution Juda et les habitants de Jérusalem, comme l'a fait la maison d'Achab à l'égard d'Israël; et parce que tu as fait mourir tes frères, meilleurs que toi, la maison même de ton père; -\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"french1910": "Il avait trente-deux ans lorsqu'il devint roi, et il régna huit ans à Jérusalem. Il s'en alla sans être regretté, et on l'enterra dans la ville de David, mais non dans les sépulcres des rois.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 1, "word": {"french1910": "Les habitants de Jérusalem firent régner à sa place Achazia, son plus jeune fils; car la troupe venue au camp avec les Arabes avait tué tous les plus âgés. Ainsi régna Achazia, fils de Joram, roi de Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 2, "word": {"french1910": "Achazia avait quarante-deux ans lorsqu'il devint roi, et il régna un an à Jérusalem. Sa mère s'appelait Athalie, fille d'Omri.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 2, "word": {"french1910": "Ils parcoururent Juda, et ils rassemblèrent les Lévites de toutes les villes de Juda et les chefs de famille d'Israël; et ils vinrent à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 1, "word": {"french1910": "Joas avait sept ans lorsqu'il devint roi, et il régna quarante ans à Jérusalem. Sa mère s'appelait Tsibja, de Beer-Schéba.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"french1910": "Le roi appela Jehojada, le souverain sacrificateur, et lui dit: Pourquoi n'as-tu pas veillé à ce que les Lévites apportassent de Juda et de Jérusalem l'impôt ordonné par Moïse, serviteur de l'Eternel, et mis sur l'assemblée d'Israël pour la tente du témoignage?\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"french1910": "Et l'on publia dans Juda et dans Jérusalem qu'on apportât à l'Eternel l'impôt mis par Moïse, serviteur de l'Eternel, sur Israël dans le désert.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"french1910": "Et ils abandonnèrent la maison de l'Eternel, le Dieu de leurs pères, et ils servirent les Astartés et les idoles. La colère de l'Eternel fut sur Juda et sur Jérusalem, parce qu'ils s'étaient ainsi rendus coupables.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 23, "word": {"french1910": "Quand l'année fut révolue, l'armée des Syriens monta contre Joas, et vint en Juda et à Jérusalem. Ils tuèrent parmi le peuple tous les chefs du peuple, et ils envoyèrent au roi de Damas tout leur butin.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 1, "word": {"french1910": "Amatsia devint roi à l'âge de vingt-cinq ans, et il régna vingt-neuf ans à Jérusalem. Sa mère s'appelait Joaddan, de Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 23, "word": {"french1910": "Joas, roi d'Israël, prit à Beth-Schémesch Amatsia, roi de Juda, fils de Joas, fils de Joachaz. Il l'emmena à Jérusalem, et il fit une brèche de quatre cents coudées dans la muraille de Jérusalem, depuis la porte d'Ephraïm jusqu'à la porte de l'angle.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"french1910": "Depuis qu'Amatsia se fut détourné de l'Eternel, il se forma contre lui une conspiration à Jérusalem, et il s'enfuit à Lakis; mais on le poursuivit à Lakis, où on le fit mourir.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 3, "word": {"french1910": "Ozias avait seize ans lorsqu'il devint roi, et il régna cinquante-deux ans à Jérusalem. Sa mère s'appelait Jecolia, de Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"french1910": "Ozias bâtit des tours à Jérusalem sur la porte de l'angle, sur la porte de la vallée, et sur l'angle, et il les fortifia.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"french1910": "Il fit faire à Jérusalem des machines inventées par un ingénieur, et destinées à être placées sur les tours et sur les angles, pour lancer des flèches et de grosses pierres. Sa renommée s'étendit au loin, car il fut merveilleusement soutenu jusqu'à ce qu'il devînt puissant.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 1, "word": {"french1910": "Jotham avait vingt-cinq ans lorsqu'il devint roi, et il régna seize ans à Jérusalem. Sa mère s'appelait Jeruscha, fille de Tsadok.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 8, "word": {"french1910": "Il avait vingt-cinq ans lorsqu'il devint roi, et il régna seize ans à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 1, "word": {"french1910": "Achaz avait vingt ans lorsqu'il devint roi, et il régna seize ans à Jérusalem. Il ne fit point ce qui est droit aux yeux de l'Eternel, comme avait fait David, son père.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"french1910": "Et vous pensez maintenant faire des enfants de Juda et de Jérusalem vos serviteurs et vos servantes! Mais vous, n'êtes-vous pas coupables envers l'Eternel, votre Dieu?\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 24, "word": {"french1910": "Achaz rassembla les ustensiles de la maison de Dieu, et il mit en pièces les ustensiles de la maison de Dieu. Il ferma les portes de la maison de l'Eternel, il se fit des autels à tous les coins de Jérusalem,\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"french1910": "Achaz se coucha avec ses pères, et on l'enterra dans la ville de Jérusalem, car on ne le mit point dans les sépulcres des rois d'Israël. Et Ezéchias, son fils, régna à sa place.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 1, "word": {"french1910": "Ezéchias devint roi à l'âge de vingt-cinq ans, et il régna vingt-neuf ans à Jérusalem. Sa mère s'appelait Abija, fille de Zacharie.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"french1910": "Aussi la colère de l'Eternel a été sur Juda et sur Jérusalem, et il les a livrés au trouble, à la désolation et à la moquerie, comme vous le voyez de vos yeux.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 1, "word": {"french1910": "Ezéchias envoya des messagers dans tout Israël et Juda, et il écrivit aussi des lettres à Ephraïm et à Manassé, pour qu'ils vinssent à la maison de l'Eternel à Jérusalem célébrer la Pâque en l'honneur de l'Eternel, le Dieu d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 2, "word": {"french1910": "Le roi, ses chefs, et toute l'assemblée avaient tenu conseil à Jérusalem, afin que la Pâque fût célébrée au second mois;\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"french1910": "car on ne pouvait la faire en son temps, parce que les sacrificateurs ne s'étaient pas sanctifiés en assez grand nombre et que le peuple n'était pas rassemblé à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"french1910": "ils décidèrent de faire une publication dans tout Israël, depuis Beer-Schéba jusqu'à Dan, pour que l'on vînt à Jérusalem célébrer la Pâque en l'honneur de l'Eternel, le Dieu d'Israël. Car elle n'était plus célébrée par la multitude comme il est écrit.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 11, "word": {"french1910": "Cependant quelques hommes d'Aser, de Manassé et de Zabulon s'humilièrent et vinrent à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 13, "word": {"french1910": "Un peuple nombreux se réunit à Jérusalem pour célébrer la fête des pains sans levain au second mois: ce fut une immense assemblée.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 14, "word": {"french1910": "Ils se levèrent, et ils firent disparaître les autels sur lesquels on sacrifiait dans Jérusalem et tous ceux sur lesquels on offrait des parfums, et ils les jetèrent dans le torrent de Cédron.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"french1910": "Ainsi les enfants d'Israël qui se trouvèrent à Jérusalem célébrèrent la fête des pains sans levain, pendant sept jours, avec une grande joie; et chaque jour les Lévites et les sacrificateurs louaient l'Eternel avec les instruments qui retentissaient en son honneur.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"french1910": "Il y eut à Jérusalem de grandes réjouissances; et depuis le temps de Salomon, fils de David, roi d'Israël, rien de semblable n'avait eu lieu dans Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 4, "word": {"french1910": "Et il dit au peuple, aux habitants de Jérusalem, de donner la portion des sacrificateurs et des Lévites, afin qu'ils observassent fidèlement la loi de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 2, "word": {"french1910": "Ezéchias, voyant que Sanchérib était venu et qu'il se proposait d'attaquer Jérusalem,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"french1910": "Après cela, Sanchérib, roi d'Assyrie, envoya ses serviteurs à Jérusalem, pendant qu'il était devant Lakis avec toutes ses forces; il les envoya vers Ezéchias, roi de Juda, et vers tous ceux de Juda qui étaient à Jérusalem, pour leur dire:\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 10, "word": {"french1910": "Ainsi parle Sanchérib, roi d'Assyrie: Sur quoi repose votre confiance, pour que vous restiez à Jérusalem dans la détresse?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 12, "word": {"french1910": "N'est-ce pas lui, Ezéchias, qui a fait disparaître les hauts lieux et les autels de l'Eternel, et qui a donné cet ordre à Juda et à Jérusalem: Vous vous prosternerez devant un seul autel, et vous y offrirez les parfums?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"french1910": "Les serviteurs de Sanchérib crièrent à haute voix en langue judaïque, afin de jeter l'effroi et l'épouvante parmi le peuple de Jérusalem qui était sur la muraille, et de pouvoir ainsi s'emparer de la ville.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 19, "word": {"french1910": "Ils parlèrent du Dieu de Jérusalem comme des dieux des peuples de la terre, ouvrages de mains d'homme.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"french1910": "Ainsi l'Eternel sauva Ezéchias et les habitants de Jérusalem de la main de Sanchérib, roi d'Assyrie, et de la main de tous, et il les protégea contre ceux qui les entouraient.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 23, "word": {"french1910": "Beaucoup de gens apportèrent dans Jérusalem des offrandes à l'Eternel, et de riches présents à Ezéchias, roi de Juda, qui depuis lors fut élevé aux yeux de toutes les nations.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"french1910": "Mais Ezéchias ne répondit point au bienfait qu'il avait reçu, car son coeur s'éleva; et la colère de l'Eternel fut sur lui, sur Juda et sur Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"french1910": "Alors Ezéchias, du sein de son orgueil, s'humilia avec les habitants de Jérusalem, et la colère de l'Eternel ne vint pas sur eux pendant la vie d'Ezéchias.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 33, "word": {"french1910": "Ezéchias se coucha avec ses pères, et on l'enterra dans le lieu le plus élevé des sépulcres des fils de David; tout Juda et les habitants de Jérusalem lui rendirent honneur à sa mort. Et Manassé, son fils, régna à sa place.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 1, "word": {"french1910": "Manassé avait douze ans lorsqu'il devint roi, et il régna cinquante-cinq ans à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 4, "word": {"french1910": "Il bâtit des autels dans la maison de l'Eternel, quoique l'Eternel eût dit: C'est dans Jérusalem que sera mon nom à perpétuité.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"french1910": "Il plaça l'image taillée de l'idole qu'il avait faite dans la maison de Dieu, de laquelle Dieu avait dit à David et à Salomon, son fils: C'est dans cette maison, et c'est dans Jérusalem que j'ai choisie parmi toutes les tribus d'Israël, que je veux à toujours placer mon nom.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 9, "word": {"french1910": "Mais Manassé fut cause que Juda et les habitants de Jérusalem s'égarèrent et firent le mal plus que les nations que l'Eternel avait détruites devant les enfants d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"french1910": "Il lui adressa ses prières; et l'Eternel, se laissant fléchir, exauça ses supplications, et le ramena à Jérusalem dans son royaume. Et Manassé reconnut que l'Eternel est Dieu.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"french1910": "Il fit disparaître de la maison de l'Eternel les dieux étrangers et l'idole, et il renversa tous les autels qu'il avait bâtis sur la montagne de la maison de l'Eternel et à Jérusalem; et il les jeta hors de la ville.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 21, "word": {"french1910": "Amon avait vingt-deux ans lorsqu'il devint roi, et il régna deux ans à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 1, "word": {"french1910": "Josias avait huit ans lorsqu'il devint roi, et il régna trente et un ans à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 3, "word": {"french1910": "La huitième année de son règne, comme il était encore jeune, il commença à rechercher le Dieu de David, son père; et la douzième année, il commença à purifier Juda et Jérusalem des hauts lieux, des idoles, des images taillées et des images en fonte.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 5, "word": {"french1910": "et il brûla les ossements des prêtres sur leurs autels. C'est ainsi qu'il purifia Juda et Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"french1910": "il renversa les autels, il mit en pièces les idoles et les images taillées et les réduisit en poussière, et il abattit toutes les statues consacrées au soleil dans tout le pays d'Israël. Puis il retourna à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"french1910": "Ils se rendirent auprès du souverain sacrificateur Hilkija, et on livra l'argent qui avait été apporté dans la maison de Dieu, et que les Lévites gardiens du seuil avaient recueilli de Manassé et d'Ephraïm et de tout le reste d'Israël, et de tout Juda et Benjamin et des habitants de Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"french1910": "Hilkija et ceux qu'avait désignés le roi allèrent auprès de la prophétesse Hulda, femme de Schallum, fils de Thokehath, fils de Hasra, gardien des vêtements. Elle habitait à Jérusalem, dans l'autre quartier de la ville. Après qu'ils eurent exprimé ce qu'ils avaient à lui dire,\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 29, "word": {"french1910": "Le roi fit assembler tous les anciens de Juda et de Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 30, "word": {"french1910": "Puis il monta à la maison de l'Eternel avec tous les hommes de Juda et les habitants de Jérusalem, les sacrificateurs et les Lévites, et tout le peuple, depuis le plus grand jusqu'au plus petit. Il lut devant eux toutes les paroles du livre de l'alliance, qu'on avait trouvé dans la maison de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 32, "word": {"french1910": "Et il fit entrer dans l'alliance tous ceux qui se trouvaient à Jérusalem et en Benjamin; et les habitants de Jérusalem agirent selon l'alliance de Dieu, du Dieu de leurs pères.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 1, "word": {"french1910": "Josias célébra la Pâque en l'honneur de l'Eternel à Jérusalem, et l'on immola la Pâque le quatorzième jour du premier mois.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"french1910": "Aucune Pâque pareille à celle-là n'avait été célébrée en Israël depuis les jours de Samuel le prophète; et aucun des rois d'Israël n'avait célébré une Pâque pareille à celle que célébrèrent Josias, les sacrificateurs et les Lévites, tout Juda et Israël qui s'y trouvaient, et les habitants de Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 24, "word": {"french1910": "Ses serviteurs l'emportèrent du char, le mirent dans un second char qui était à lui, et l'amenèrent à Jérusalem. Il mourut, et fut enterré dans le sépulcre de ses pères. Tout Juda et Jérusalem pleurèrent Josias.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 1, "word": {"french1910": "Le peuple du pays prit Joachaz, fils de Josias, et l'établit roi à la place de son père à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 2, "word": {"french1910": "Joachaz avait vingt-trois ans lorsqu'il devint roi, et il régna trois mois à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 3, "word": {"french1910": "Le roi d'Egypte le destitua à Jérusalem, et frappa le pays d'une contribution de cent talents d'argent et d'un talent d'or.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"french1910": "Et le roi d'Egypte établit roi sur Juda et sur Jérusalem Eliakim, frère de Joachaz; et il changea son nom en celui de Jojakim. Néco prit son frère Joachaz, et l'emmena en Egypte.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"french1910": "Jojakim avait vingt-cinq ans lorsqu'il devint roi, et il régna onze ans à Jérusalem. Il fit ce qui est mal aux yeux de l'Eternel, son Dieu.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"french1910": "Jojakin avait huit ans lorsqu'il devint roi, et il régna trois mois et dix jours à Jérusalem. Il fit ce qui est mal aux yeux de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"french1910": "L'année suivante, le roi Nebucadnetsar le fit emmener à Babylone avec les ustensiles précieux de la maison de l'Eternel. Et il établit roi sur Juda et sur Jérusalem Sédécias, frère de Jojakin.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 11, "word": {"french1910": "Sédécias avait vingt et un ans lorsqu'il devint roi, et il régna onze ans à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"french1910": "Tous les chefs des sacrificateurs et le peuple multiplièrent aussi les transgressions, selon toutes les abominations des nations; et ils profanèrent la maison de l'Eternel, qu'il avait sanctifiée à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"french1910": "Ils brûlèrent la maison de Dieu, ils démolirent les murailles de Jérusalem, ils livrèrent au feu tous ses palais et détruisirent tous les objets précieux.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"french1910": "Ainsi parle Cyrus, roi de Perse: L'Eternel, le Dieu des cieux, m'a donné tous les royaumes de la terre, et il m'a commandé de lui bâtir une maison à Jérusalem en Juda. Qui d'entre vous est de son peuple? Que l'Eternel, son Dieu, soit avec lui, et qu'il monte!\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"french1910": "Ainsi parle Cyrus, roi des Perses: L'Eternel, le Dieu des cieux, m'a donné tous les royaumes de la terre, et il m'a commandé de lui bâtir une maison à Jérusalem en Juda.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 3, "word": {"french1910": "Qui d'entre vous est de son peuple? Que son Dieu soit avec lui, et qu'il monte à Jérusalem en Juda et bâtisse la maison de l'Eternel, le Dieu d'Israël! C'est le Dieu qui est à Jérusalem.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"french1910": "Dans tout lieu où séjournent des restes du peuple de l'Eternel, les gens du lieu leur donneront de l'argent, de l'or, des effets, et du bétail, avec des offrandes volontaires pour la maison de Dieu qui est à Jérusalem.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 5, "word": {"french1910": "Les chefs de famille de Juda et de Benjamin, les sacrificateurs et les Lévites, tous ceux dont Dieu réveilla l'esprit, se levèrent pour aller bâtir la maison de l'Eternel à Jérusalem.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 7, "word": {"french1910": "Le roi Cyrus rendit les ustensiles de la maison de l'Eternel, que Nebucadnetsar avait emportés de Jérusalem et placés dans la maison de son dieu.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"french1910": "Tous les objets d'or et d'argent étaient au nombre de cinq mille quatre cents. Scheschbatsar emporta le tout de Babylone à Jérusalem, au retour de la captivité.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"french1910": "Voici ceux de la province qui revinrent de l'exil, ceux que Nebucadnetsar, roi de Babylone, avait emmenés captifs à Babylone, et qui retournèrent à Jérusalem et en Juda, chacun dans sa ville.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 68, "word": {"french1910": "Plusieurs des chefs de famille, à leur arrivée vers la maison de l'Eternel à Jérusalem, firent des offrandes volontaires pour la maison de Dieu, afin qu'on la rétablît sur le lieu où elle avait été.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 1, "word": {"french1910": "Le septième mois arriva, et les enfants d'Israël étaient dans leurs villes. Alors le peuple s'assembla comme un seul homme à Jérusalem.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 8, "word": {"french1910": "La seconde année depuis leur arrivée à la maison de Dieu à Jérusalem, au second mois, Zorobabel, fils de Schealthiel, Josué, fils de Jotsadak, avec le reste de leurs frères les sacrificateurs et les Lévites, et tous ceux qui étaient revenus de la captivité à Jérusalem, se mirent à l'oeuvre et chargèrent les Lévites de vingt ans et au-dessus de surveiller les travaux de la maison de l'Eternel.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 6, "word": {"french1910": "Sous le règne d'Assuérus, au commencement de son règne, ils écrivirent une accusation contre les habitants de Juda et de Jérusalem.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 8, "word": {"french1910": "Rehum, gouverneur, et Schimschaï, secrétaire écrivirent au roi Artaxerxès la lettre suivante concernant Jérusalem:\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"french1910": "Que le roi sache que les Juifs partis de chez toi et arrivés parmi nous à Jérusalem rebâtissent la ville rebelle et méchante, en relèvent les murs et en restaurent les fondements.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 20, "word": {"french1910": "Il y eut à Jérusalem des rois puissants, maîtres de tout le pays de l'autre côté du fleuve, et auxquels on payait tribut, impôt, et droit de passage.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"french1910": "Aussitôt que la copie de la lettre du roi Artaxerxès eut été lue devant Rehum, Schimschaï, le secrétaire, et leurs collègues, ils allèrent en hâte à Jérusalem vers les Juifs, et firent cesser leurs travaux par violence et par force.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 24, "word": {"french1910": "Alors s'arrêta l'ouvrage de la maison de Dieu à Jérusalem, et il fut interrompu jusqu'à la seconde année du règne de Darius, roi de Perse.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"french1910": "Aggée, le prophète, et Zacharie, fils d'Iddo, le prophète, prophétisèrent aux Juifs qui étaient en Juda et à Jérusalem, au nom du Dieu d'Israël.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"french1910": "Alors Zorobabel, fils de Schealthiel, et Josué, fils de Jotsadak, se levèrent et commencèrent à bâtir la maison de Dieu à Jérusalem. Et avec eux étaient les prophètes de Dieu, qui les assistaient.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"french1910": "Et même le roi Cyrus ôta du temple de Babylone les ustensiles d'or et d'argent de la maison de Dieu, que Nebucadnetsar avait enlevés du temple de Jérusalem et transportés dans le temple de Babylone, il les fit remettre au nommé Scheschbatsar, qu'il établit gouverneur,\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"french1910": "et il lui dit: Prends ces ustensiles, va les déposer dans le temple de Jérusalem, et que la maison de Dieu soit rebâtie sur le lieu où elle était.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"french1910": "Ce Scheschbatsar est donc venu, et il a posé les fondements de la maison de Dieu à Jérusalem; depuis lors jusqu'à présent elle se construit, et elle n'est pas achevée.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 17, "word": {"french1910": "Maintenant, si le roi le trouve bon, que l'on fasse des recherches dans la maison des trésors du roi à Babylone, pour voir s'il y a eu de la part du roi Cyrus un ordre donné pour la construction de cette maison de Dieu à Jérusalem. Puis, que le roi nous transmette sa volonté sur cet objet.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 3, "word": {"french1910": "La première année du roi Cyrus, le roi Cyrus a donné cet ordre au sujet de la maison de Dieu à Jérusalem: Que la maison soit rebâtie, pour être un lieu où l'on offre des sacrifices, et qu'elle ait des solides fondements. Elle aura soixante coudées de hauteur, soixante coudées de largeur,\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"french1910": "De plus, les ustensiles d'or et d'argent de la maison de Dieu, que Nebucadnetsar avait enlevés du temple de Jérusalem et transportés à Babylone, seront rendus, transportés au temple de Jérusalem à la place où ils étaient, et déposés dans la maison de Dieu.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"french1910": "Les choses nécessaires pour les holocaustes du Dieu des cieux, jeunes taureaux, béliers et agneaux, froment, sel, vin et huile, seront livrées, sur leur demande, aux sacrificateurs de Jérusalem, jour par jour et sans manquer,\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 12, "word": {"french1910": "Que le Dieu qui fait résider en ce lieu son nom renverse tout roi et tout peuple qui étendraient la main pour transgresser ma parole, pour détruire cette maison de Dieu à Jérusalem! Moi, Darius, j'ai donné cet ordre. Qu'il soit ponctuellement exécuté.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"french1910": "Ils établirent les sacrificateurs selon leurs classes et les Lévites selon leurs divisions pour le service de Dieu à Jérusalem, comme il est écrit dans le livre de Moïse.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"french1910": "Plusieurs des enfants d'Israël, des sacrificateurs et des Lévites, des chantres, des portiers, et des Néthiniens, vinrent aussi à Jérusalem, la septième année du roi Artaxerxès.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 8, "word": {"french1910": "Esdras arriva à Jérusalem au cinquième mois de la septième année du roi;\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 9, "word": {"french1910": "il était parti de Babylone le premier jour du premier mois, et il arriva à Jérusalem le premier jour du cinquième mois, la bonne main de son Dieu étant sur lui.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 13, "word": {"french1910": "J'ai donné ordre de laisser aller tous ceux du peuple d'Israël, de ses sacrificateurs et de ses Lévites, qui se trouvent dans mon royaume, et qui sont disposés à partir avec toi pour Jérusalem.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 14, "word": {"french1910": "Tu es envoyé par le roi et ses sept conseillers pour inspecter Juda et Jérusalem d'après la loi de ton Dieu, laquelle est entre tes mains,\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 15, "word": {"french1910": "et pour porter l'argent et l'or que le roi et ses conseillers ont généreusement offerts au Dieu d'Israël, dont la demeure est à Jérusalem,\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 16, "word": {"french1910": "tout l'argent et l'or que tu trouveras dans toute la province de Babylone, et les dons volontaires faits par le peuple et les sacrificateurs pour la maison de leur Dieu à Jérusalem.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"french1910": "En conséquence, tu auras soin d'acheter avec cet argent des taureaux, des béliers, des agneaux, et ce qui est nécessaire pour les offrandes et les libations, et tu les offriras sur l'autel de la maison de votre Dieu à Jérusalem.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 19, "word": {"french1910": "Dépose devant le Dieu de Jérusalem les ustensiles qui te sont remis pour le service de la maison de ton Dieu.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 27, "word": {"french1910": "Béni soit l'Eternel, le Dieu de nos pères, qui a disposé le coeur du roi à glorifier ainsi la maison de l'Eternel à Jérusalem,\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 29, "word": {"french1910": "Soyez vigilants, et prenez cela sous votre garde, jusqu'à ce que vous le pesiez devant les chefs des sacrificateurs et les Lévites, et devant les chefs de familles d'Israël, à Jérusalem, dans les chambres de la maison de l'Eternel.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 30, "word": {"french1910": "Et les sacrificateurs et les Lévites reçurent au poids l'argent, l'or et les ustensiles, pour les porter à Jérusalem, dans la maison de notre Dieu.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"french1910": "Nous partîmes du fleuve d'Ahava pour nous rendre à Jérusalem, le douzième jour du premier mois. La main de notre Dieu fut sur nous et nous préserva des attaques de l'ennemi et de toute embûche pendant la route.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 32, "word": {"french1910": "Nous arrivâmes à Jérusalem, et nous nous y reposâmes trois jours.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"french1910": "Car nous sommes esclaves, mais Dieu ne nous a pas abandonnés dans notre servitude. Il nous a rendus les objets de la bienveillance des rois de Perse, pour nous conserver la vie afin que nous puissions bâtir la maison de notre Dieu et en relever les ruines, et pour nous donner une retraite en Juda et à Jérusalem.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 7, "word": {"french1910": "On publia dans Juda et à Jérusalem que tous les fils de la captivité eussent à se réunir à Jérusalem,\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 9, "word": {"french1910": "Tous les hommes de Juda et de Benjamin se rassemblèrent à Jérusalem dans les trois jours. C'était le vingtième jour du neuvième mois. Tout le peuple se tenait sur la place de la maison de Dieu, tremblant à cause de la circonstance et par suite de la pluie.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 2, "word": {"french1910": "Hanani, l'un de mes frères, et quelques hommes arrivèrent de Juda. Je les questionnai au sujet des Juifs réchappés qui étaient restés de la captivité, et au sujet de Jérusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"french1910": "Ils me répondirent: Ceux qui sont restés de la captivité sont là dans la province, au comble du malheur et de l'opprobre; les murailles de Jérusalem sont en ruines, et ses portes sont consumées par le feu.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 11, "word": {"french1910": "J'arrivai à Jérusalem, et j'y passai trois jours.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"french1910": "Après quoi, je me levai pendant la nuit avec quelques hommes, sans avoir dit à personne ce que mon Dieu m'avait mis au coeur de faire pour Jérusalem. Il n'y avait avec moi d'autre bête de somme que ma propre monture.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"french1910": "Je sortis de nuit par la porte de la vallée, et je me dirigeai contre la source du dragon et vers la porte du fumier, considérant les murailles en ruines de Jérusalem et réfléchissant à ses portes consumées par le feu.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"french1910": "Je leur dis alors: Vous voyez le malheureux état où nous sommes! Jérusalem est détruite, et ses portes sont consumées par le feu! Venez, rebâtissons la muraille de Jérusalem, et nous ne serons plus dans l'opprobre.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"french1910": "Et je leur fis cette réponse: Le Dieu des cieux nous donnera le succès. Nous, ses serviteurs, nous nous lèverons et nous bâtirons; mais vous, vous n'avez ni part, ni droit, ni souvenir dans Jérusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 8, "word": {"french1910": "côté d'eux travailla Uzziel, fils de Harhaja, d'entre les orfèvres, et à côté de lui travailla Hanania, d'entre les parfumeurs. Ils laissèrent Jérusalem jusqu'à la muraille large.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 9, "word": {"french1910": "A côté d'eux travailla aux réparations Rephaja, fils de Hur, chef de la moitié du district de Jérusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 12, "word": {"french1910": "A côté d'eux travailla, avec ses filles, Schallum, fils d'Hallochesch, chef de la moitié du district de Jérusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 7, "word": {"french1910": "Mais Sanballat, Tobija, les Arabes, les Ammonites et les Asdodiens, furent très irrités en apprenant que la réparation des murs avançait et que les brèches commençaient à se fermer.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 8, "word": {"french1910": "Ils se liguèrent tous ensemble pour venir attaquer Jérusalem et lui causer du dommage.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"french1910": "Dans ce même temps, je dis encore au peuple: Que chacun passe la nuit dans Jérusalem avec son serviteur; faisons la garde pendant la nuit, et travaillons pendant le jour.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"french1910": "tu as même établi des prophètes pour te proclamer à Jérusalem roi de Juda. Et maintenant ces choses arriveront à la connaissance du roi. Viens donc, et consultons-nous ensemble.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"french1910": "Je donnai mes ordres à Hanani, mon frère, et à Hanania, chef de la citadelle de Jérusalem, homme supérieur au grand nombre par sa fidélité et par sa crainte de Dieu.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 3, "word": {"french1910": "Je leur dis: Les portes de Jérusalem ne s'ouvriront pas avant que la chaleur du soleil soit venue, et l'on fermera les battants aux verrous en votre présence; les habitants de Jérusalem feront la garde, chacun à son poste devant sa maison.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"french1910": "Voici ceux de la province qui revinrent de l'exil, ceux que Nebucadnetsar, roi de Babylone, avait emmenés captifs, et qui retournèrent à Jérusalem et en Juda, chacun dans sa ville.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 15, "word": {"french1910": "et proclamer cette publication dans toutes leurs villes et à Jérusalem: Allez chercher à la montagne des rameaux d'olivier, des rameaux d'olivier sauvage, des rameaux de myrte, des rameaux de palmier, et des rameaux d'arbres touffus, pour faire des tentes, comme il est écrit.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"french1910": "Les chefs du peuple s'établirent à Jérusalem. Le reste du peuple tira au sort, pour qu'un sur dix vînt habiter Jérusalem, la ville sainte, et que les autres demeurassent dans les villes.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 2, "word": {"french1910": "Le peuple bénit tous ceux qui consentirent volontairement à résider à Jérusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 3, "word": {"french1910": "Voici les chefs de la province qui s'établirent à Jérusalem. Dans les villes de Juda, chacun s'établit dans sa propriété, dans sa ville, Israël, les sacrificateurs et les Lévites, les Néthiniens, et les fils des serviteurs de Salomon.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 4, "word": {"french1910": "A Jérusalem s'établirent des fils de Juda et des fils de Benjamin. -Des fils de Juda: Athaja, fils d'Ozias, fils de Zacharie, fils d'Amaria, fils de Schephathia, fils de Mahalaleel, des fils de Pérets,\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 6, "word": {"french1910": "Total des fils de Pérets qui s'établirent à Jérusalem: quatre cent soixante-huit hommes vaillants. -\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"french1910": "Le chef des Lévites à Jérusalem était Uzzi, fils de Bani, fils de Haschabia, fils de Matthania, fils de Michée, d'entre les fils d'Asaph, les chantres chargés des offices de la maison de Dieu;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"french1910": "Lors de la dédicace des murailles de Jérusalem, on appela les Lévites de tous les lieux qu'ils habitaient et on les fit venir à Jérusalem, afin de célébrer la dédicace et la fête par des louanges et par des chants, au son des cymbales, des luths et des harpes.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"french1910": "Les fils des chantres se rassemblèrent des environs de Jérusalem, des villages des Nethophatiens,\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"french1910": "de Beth-Guilgal, et du territoire de Guéba et d'Azmaveth; car les chantres s'étaient bâti des villages aux alentours de Jérusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 43, "word": {"french1910": "On offrit ce jour-là de nombreux sacrifices, et on se livra aux réjouissances, car Dieu avait donné au peuple un grand sujet de joie. Les femmes et les enfants se réjouirent aussi, et les cris de joie de Jérusalem furent entendus au loin.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"french1910": "Je n'étais point à Jérusalem quand tout cela eut lieu, car j'étais retourné auprès du roi la trente-deuxième année d'Artaxerxès, roi de Babylone. A la fin de l'année, j'obtins du roi la permission\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"french1910": "de revenir à Jérusalem, et je m'aperçus du mal qu'avait fait Eliaschib, en disposant une chambre pour Tobija dans les parvis de la maison de Dieu.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"french1910": "A cette époque, je vis en Juda des hommes fouler au pressoir pendant le sabbat, rentrer des gerbes, charger sur des ânes même du vin, des raisins et des figues, et toutes sortes de choses, et les amener à Jérusalem le jour du sabbat; et je leur donnai des avertissements le jour où ils vendaient leurs denrées.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"french1910": "Il y avait aussi des Tyriens, établis à Jérusalem, qui apportaient du poisson et toutes sortes de marchandises, et qui les vendaient aux fils de Juda le jour du sabbat et dans Jérusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"french1910": "Puis j'ordonnai qu'on fermât les portes de Jérusalem avant le sabbat, dès qu'elles seraient dans l'ombre, et qu'on ne les ouvrît qu'après le sabbat. Et je plaçai quelques-uns de mes serviteurs aux portes, pour empêcher l'entrée des fardeaux le jour du sabbat.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 20, "word": {"french1910": "Alors les marchands et les vendeurs de toutes sortes de choses passèrent une ou deux fois la nuit hors de Jérusalem.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 6, "word": {"french1910": "qui avait été emmené de Jérusalem parmi les captifs déportés avec Jeconia, roi de Juda, par Nebucadnetsar, roi de Babylone.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 18, "word": {"french1910": "Répands par ta grâce tes bienfaits sur Sion, Bâtis les murs de Jérusalem!\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"french1910": "De ton temple tu règnes sur Jérusalem; Les rois t'apporteront des présents.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"french1910": "Psaume d'Asaph. O Dieu! les nations ont envahi ton héritage, Elles ont profané ton saint temple, Elles ont fait de Jérusalem un monceau de pierres.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"french1910": "Elles ont versé leur sang comme de l'eau Tout autour de Jérusalem, Et il n'y a eu personne pour les enterrer.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"french1910": "Afin qu'ils publient dans Sion le nom de l'Eternel, Et ses louanges dans Jérusalem,\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 19, "word": {"french1910": "Dans les parvis de la maison de l'Eternel, Au milieu de toi, Jérusalem! Louez l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"french1910": "Nos pieds s'arrêtent Dans tes portes, Jérusalem!\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"french1910": "Jérusalem, tu es bâtie Comme une ville dont les parties sont liées ensemble.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"french1910": "Demandez la paix de Jérusalem. Que ceux qui t'aiment jouissent du repos!\r\n"}}, {"book": "Psalms", "chapter": 125, "verse": 2, "word": {"french1910": "Des montagnes entourent Jérusalem; Ainsi l'Eternel entoure son peuple, Dès maintenant et à jamais.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"french1910": "L'Eternel te bénira de Sion, Et tu verras le bonheur de Jérusalem Tous les jours de ta vie;\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 21, "word": {"french1910": "Que de Sion l'on bénisse l'Eternel, Qui habite à Jérusalem! Louez l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 5, "word": {"french1910": "Si je t'oublie, Jérusalem, Que ma droite m'oublie!\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 6, "word": {"french1910": "Que ma langue s'attache à mon palais, Si je ne me souviens de toi, Si je ne fais de Jérusalem Le principal sujet de ma joie!\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 7, "word": {"french1910": "Eternel, souviens-toi des enfants d'Edom, Qui, dans la journée de Jérusalem, Disaient: Rasez, rasez Jusqu'à ses fondements!\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 2, "word": {"french1910": "L'Eternel rebâtit Jérusalem, Il rassemble les exilés d'Israël;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"french1910": "Jérusalem, célèbre l'Eternel! Sion, loue ton Dieu!\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 1, "word": {"french1910": "Paroles de l'Ecclésiaste, fils de David, roi de Jérusalem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 12, "word": {"french1910": "Moi, l'Ecclésiaste, j'ai été roi d'Israël à Jérusalem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"french1910": "J'ai dit en mon coeur: Voici, j'ai grandi et surpassé en sagesse tous ceux qui ont dominé avant moi sur Jérusalem, et mon coeur a vu beaucoup de sagesse et de science.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 7, "word": {"french1910": "J'achetai des serviteurs et des servantes, et j'eus leurs enfants nés dans la maison; je possédai des troupeaux de boeufs et de brebis, plus que tous ceux qui étaient avant moi dans Jérusalem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"french1910": "Je devins grand, plus grand que tous ceux qui étaient avant moi dans Jérusalem. Et même ma sagesse demeura avec moi.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 5, "word": {"french1910": "Je suis noire, mais je suis belle, filles de Jérusalem, Comme les tentes de Kédar, comme les pavillons de Salomon.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"french1910": "Je vous en conjure, filles de Jérusalem, Par les gazelles et les biches des champs, Ne réveillez pas, ne réveillez pas l'amour, Avant qu'elle le veuille. -\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"french1910": "Je vous en conjure, filles de Jérusalem, Par les gazelles et les biches des champs, Ne réveillez pas, ne réveillez pas l'amour, Avant qu'elle le veuille. -\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"french1910": "Il en a fait les colonnes d'argent, Le dossier d'or, Le siège de pourpre; Au milieu est une broderie, oeuvre d'amour Des filles de Jérusalem.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"french1910": "Je vous en conjure, filles de Jérusalem, Si vous trouvez mon bien-aimé, Que lui direz-vous?... Que je suis malade d'amour. -\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"french1910": "Son palais n'est que douceur, Et toute sa personne est pleine de charme. Tel est mon bien-aimé, tel est mon ami, Filles de Jérusalem! -\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"french1910": "Tu es belle, mon amie, comme Thirtsa, Agréable comme Jérusalem, Mais terrible comme des troupes sous leurs bannières.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"french1910": "Je vous en conjure, filles de Jérusalem, Ne réveillez pas, ne réveillez pas l'amour, Avant qu'elle le veuille. -\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 1, "word": {"french1910": "Prophétie d'Esaïe, fils d'Amots, sur Juda et Jérusalem, au temps d'Ozias, de Jotham, d'Achaz, d'Ezéchias, rois de Juda.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 1, "word": {"french1910": "Prophétie d'Esaïe, fils d'Amots, sur Juda et Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 3, "word": {"french1910": "Des peuples s'y rendront en foule, et diront: Venez, et montons à la montagne de l'Eternel, A la maison du Dieu de Jacob, Afin qu'il nous enseigne ses voies, Et que nous marchions dans ses sentiers. Car de Sion sortira la loi, Et de Jérusalem la parole de l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"french1910": "Le Seigneur, l'Eternel des armées, Va ôter de Jérusalem et de Juda Tout appui et toute ressource, Toute ressource de pain Et toute ressource d'eau,\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 8, "word": {"french1910": "Jérusalem chancelle, Et Juda s'écroule, Parce que leurs paroles et leurs oeuvres sont contre l'Eternel, Bravant les regards de sa majesté.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"french1910": "Et les restes de Sion, les restes de Jérusalem, Seront appelés saints, Quiconque à Jérusalem sera inscrit parmi les vivants,\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 4, "word": {"french1910": "Après que le Seigneur aura lavé les ordures des filles de Sion, Et purifié Jérusalem du sang qui est au milieu d'elle, Par le souffle de la justice et par le souffle de la destruction.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"french1910": "Maintenant donc, habitants de Jérusalem et hommes de Juda, Soyez juges entre moi et ma vigne!\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 1, "word": {"french1910": "Il arriva, du temps d'Achaz, fils de Jotham, fils d'Ozias, roi de Juda, que Retsin, roi de Syrie, monta avec Pékach, fils de Remalia, roi d'Israël, contre Jérusalem, pour l'assiéger; mais il ne put l'assiéger.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"french1910": "Et il sera un sanctuaire, Mais aussi une pierre d'achoppement, Un rocher de scandale pour les deux maisons d'Israël, Un filet et un piège Pour les habitants de Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"french1910": "De même que ma main a atteint les royaumes des idoles, Où il y avait plus d'images qu'à Jérusalem et à Samarie,\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"french1910": "Ce que j'ai fait à Samarie et à ses idoles, Ne le ferai-je pas à Jérusalem et à ses images?\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"french1910": "Mais, quand le Seigneur aura accompli toute son oeuvre Sur la montagne de Sion et à Jérusalem, Je punirai le roi d'Assyrie pour le fruit de son coeur orgueilleux, Et pour l'arrogance de ses regards hautains.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 32, "word": {"french1910": "Encore un jour de halte à Nob, Et il menace de sa main la montagne de la fille de Sion, La colline de Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 10, "word": {"french1910": "Vous comptez les maisons de Jérusalem, Et vous les abattez, pour fortifier la muraille.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"french1910": "Je le revêtirai de ta tunique, je le ceindrai de ta ceinture, Et je remettrai ton pouvoir entre ses mains; Il sera un père pour les habitants de Jérusalem Et pour la maison de Juda.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 23, "word": {"french1910": "La lune sera couverte de honte, Et le soleil de confusion; Car l'Eternel des armées régnera Sur la montagne de Sion et à Jérusalem, Resplendissant de gloire en présence de ses anciens.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"french1910": "En ce jour, on sonnera de la grande trompette, Et alors reviendront ceux qui étaient exilés au pays d'Assyrie Ou fugitifs au pays d'Egypte; Et ils se prosterneront devant l'Eternel, Sur la montagne sainte, à Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 14, "word": {"french1910": "Ecoutez donc la parole de l'Eternel, moqueurs, Vous qui dominez sur ce peuple de Jérusalem!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"french1910": "Oui, peuple de Sion, habitant de Jérusalem, Tu ne pleureras plus! Il te fera grâce, quand tu crieras; Dès qu'il aura entendu, il t'exaucera.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"french1910": "Comme des oiseaux déploient les ailes sur leur couvée, Ainsi l'Eternel des armées étendra sa protection sur Jérusalem; Il protégera et délivrera, Il épargnera et sauvera.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"french1910": "Son rocher s'enfuira d'épouvante, Et ses chefs trembleront devant la bannière, Dit l'Eternel, qui a son feu dans Sion Et sa fournaise dans Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"french1910": "Regarde Sion, la cité de nos fêtes! Tes yeux verront Jérusalem, séjour tranquille, Tente qui ne sera plus transportée, Dont les pieux ne seront jamais enlevés, Et dont les cordages ne seront point détachés.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 2, "word": {"french1910": "Et le roi d'Assyrie envoya de Lakis à Jérusalem, vers le roi Ezéchias, Rabschaké avec une puissante armée. Rabschaké s'arrêta à l'aqueduc de l'étang supérieur, sur le chemin du champ du foulon.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 7, "word": {"french1910": "Peut-être me diras-tu: C'est en l'Eternel, notre Dieu, que nous nous confions. Mais n'est-ce pas lui dont Ezéchias a fait disparaître les hauts lieux et les autels, en disant à Juda et à Jérusalem: Vous vous prosternerez devant cet autel?\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 20, "word": {"french1910": "Parmi tous les dieux de ces pays, quels sont ceux qui ont délivré leur pays de ma main, pour que l'Eternel délivre Jérusalem de ma main?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 10, "word": {"french1910": "Vous parlerez ainsi à Ezéchias, roi de Juda: Que ton Dieu, auquel tu te confies, ne t'abuse point en disant: Jérusalem ne sera pas livrée entre les mains du roi d'Assyrie.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"french1910": "Voici la parole que l'Eternel a prononcée contre lui: Elle te méprise, elle se moque de toi, La vierge, fille de Sion; Elle hoche la tête après toi, La fille de Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 32, "word": {"french1910": "Car de Jérusalem il sortira un reste, et de la montagne de Sion des réchappés. Voilà ce que fera le zèle de l'Eternel des armées.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"french1910": "Parlez au coeur de Jérusalem, et criez lui Que sa servitude est finie, Que son iniquité est expiée, Qu'elle a reçu de la main de l'Eternel Au double de tous ses péchés.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"french1910": "Monte sur une haute montagne, Sion, pour publier la bonne nouvelle; Elève avec force ta voix, Jérusalem, pour publier la bonne nouvelle; Elève ta voix, ne crains point, Dis aux villes de Juda: Voici votre Dieu!\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 27, "word": {"french1910": "C'est moi le premier qui ai dit à Sion: Les voici, les voici! Et à Jérusalem: J'envoie un messager de bonnes nouvelles!\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 26, "word": {"french1910": "Je confirme la parole de mon serviteur, Et j'accomplis ce que prédisent mes envoyés; Je dis de Jérusalem: Elle sera habitée, Et des villes de Juda: Elles seront rebâties; Et je relèverai leurs ruines.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"french1910": "Je dis de Cyrus: Il est mon berger, Et il accomplira toute ma volonté; Il dira de Jérusalem: Qu'elle soit rebâtie! Et du temple: Qu'il soit fondé!\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 17, "word": {"french1910": "Réveille-toi, réveille-toi! lève-toi, Jérusalem, Qui as bu de la main de l'Eternel la coupe de sa colère, Qui as bu, sucé jusqu'à la lie la coupe d'étourdissement!\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"french1910": "Réveille-toi! réveille-toi! revêts ta parure, Sion! Revêts tes habits de fête, Jérusalem, ville sainte! Car il n'entrera plus chez toi ni incirconcis ni impur.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 2, "word": {"french1910": "Secoue ta poussière, lève-toi, Mets-toi sur ton séant, Jérusalem! Détache les liens de ton cou, Captive, fille de Sion!\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"french1910": "Eclatez ensemble en cris de joie, Ruines de Jérusalem! Car l'Eternel console son peuple, Il rachète Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 1, "word": {"french1910": "Pour l'amour de Sion je ne me tairai point, Pour l'amour de Jérusalem je ne prendrai point de repos, Jusqu'à ce que son salut paraisse, comme l'aurore, Et sa délivrance, comme un flambeau qui s'allume.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 6, "word": {"french1910": "Sur tes murs, Jérusalem, j'ai placé des gardes; Ils ne se tairont ni jour ni nuit. Vous qui la rappelez au souvenir de l'Eternel, Point de repos pour vous!\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"french1910": "Et ne lui laissez aucun relâche, Jusqu'à ce qu'il rétablisse Jérusalem Et la rende glorieuse sur la terre.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"french1910": "Tes villes saintes sont un désert; Sion est un désert, Jérusalem une solitude.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 18, "word": {"french1910": "Réjouissez-vous plutôt et soyez à toujours dans l'allégresse, A cause de ce que je vais créer; Car je vais créer Jérusalem pour l'allégresse, Et son peuple pour la joie.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"french1910": "Je ferai de Jérusalem mon allégresse, Et de mon peuple ma joie; On n'y entendra plus Le bruit des pleurs et le bruit des cris.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"french1910": "Réjouissez-vous avec Jérusalem, Faites d'elle le sujet de votre allégresse, Vous tous qui l'aimez; Tressaillez avec elle de joie, Vous tous qui menez deuil sur elle;\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 13, "word": {"french1910": "Comme un homme que sa mère console, Ainsi je vous consolerai; Vous serez consolés dans Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"french1910": "Ils amèneront tous vos frères du milieu de toutes les nations, En offrande à l'Eternel, Sur des chevaux, des chars et des litières, Sur des mulets et des dromadaires, A ma montagne sainte, A Jérusalem, dit l'Eternel, Comme les enfants d'Israël apportent leur offrande, Dans un vase pur, A la maison de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 3, "word": {"french1910": "et au temps de Jojakim, fils de Josias, roi de Juda, jusqu'à la fin de la onzième année de Sédécias, fils de Josias, roi de Juda, jusqu'à l'époque où Jérusalem fut emmenée en captivité, au cinquième mois.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 15, "word": {"french1910": "Car voici, je vais appeler tous les peuples des royaumes du septentrion, dit l'Eternel; ils viendront, et placeront chacun leur siège à l'entrée des portes de Jérusalem, contre ses murailles tout alentour, et contre toutes les villes de Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"french1910": "Va, et crie aux oreilles de Jérusalem: Ainsi parle l'Eternel: Je me souviens de ton amour lorsque tu étais jeune, De ton affection lorsque tu étais fiancée, Quand tu me suivais au désert, Dans une terre inculte.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"french1910": "En ce temps-là, on appellera Jérusalem le trône de l'Eternel; Toutes les nations s'assembleront à Jérusalem, au nom de l'Eternel, Et elles ne suivront plus les penchants de leur mauvais coeur.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 3, "word": {"french1910": "Car ainsi parle l'Eternel aux hommes de Juda et de Jérusalem: Défrichez-vous un champ nouveau, Et ne semez pas parmi les épines.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"french1910": "Circoncisez-vous pour l'Eternel, circoncisez vos coeurs, Hommes de Juda et habitants de Jérusalem, De peur que ma colère n'éclate comme un feu, Et ne s'enflamme, sans qu'on puisse l'éteindre, A cause de la méchanceté de vos actions.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 5, "word": {"french1910": "Annoncez en Juda, publiez à Jérusalem, Et dites: Sonnez de la trompette dans le pays! Criez à pleine voix, et dites: Rassemblez-vous, et allons dans les villes fortes!\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 10, "word": {"french1910": "Je dis: Ah! Seigneur Eternel! Tu as donc trompé ce peuple et Jérusalem, en disant: Vous aurez la paix! Et cependant l'épée menace leur vie.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"french1910": "En ce temps-là, il sera dit à ce peuple et à Jérusalem: Un vent brûlant souffle des lieux élevés du désert Sur le chemin de la fille de mon peuple, Non pour vanner ni pour nettoyer le grain.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"french1910": "Purifie ton coeur du mal, Jérusalem, Afin que tu sois sauvée! Jusques à quand garderas-tu dans ton coeur tes pensées iniques?\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"french1910": "Dites-le aux nations, faites-le connaître à Jérusalem: Des assiégeants viennent d'une terre lointaine; Ils poussent des cris contre les villes de Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 1, "word": {"french1910": "Parcourez les rues de Jérusalem, Regardez, informez-vous, cherchez dans les places, S'il s'y trouve un homme, s'il y en a un Qui pratique la justice, qui s'attache à la vérité, Et je pardonne à Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"french1910": "Fuyez, enfants de Benjamin, du milieu de Jérusalem, Sonnez de la trompette à Tekoa, Elevez un signal à Beth-Hakkérem! Car on voit venir du septentrion le malheur Et un grand désastre.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"french1910": "Car ainsi parle l'Eternel des armées: Abattez les arbres, Elevez des terrasses contre Jérusalem! C'est la ville qui doit être châtiée; Il n'y a qu'oppression au milieu d'elle.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 8, "word": {"french1910": "Reçois instruction, Jérusalem, De peur que je ne m'éloigne de toi, Que je ne fasse de toi un désert, Un pays inhabité!\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 17, "word": {"french1910": "Ne vois-tu pas ce qu'ils font dans les villes de Juda Et dans les rues de Jérusalem?\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"french1910": "Coupe ta chevelure, et jette-la au loin; Monte sur les hauteurs, et prononce une complainte! Car l'Eternel rejette Et repousse la génération qui a provoqué sa fureur.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"french1910": "Je ferai cesser dans les villes de Juda et dans les rues de Jérusalem Les cris de réjouissance et les cris d'allégresse, Les chants du fiancé et les chants de la fiancée; Car le pays sera un désert.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"french1910": "En ce temps-là, dit l'Eternel, on tirera de leurs sépulcres les os des rois de Juda, les os de ses chefs, les os des sacrificateurs, les os des prophètes, et les os des habitants de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 5, "word": {"french1910": "Pourquoi donc ce peuple de Jérusalem s'abandonne-t-il A de perpétuels égarements? Ils persistent dans la tromperie, Ils refusent de se convertir.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"french1910": "Je ferai de Jérusalem un monceau de ruines, un repaire de chacals, Et je réduirai les villes de Juda en un désert sans habitants. -\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 2, "word": {"french1910": "Ecoutez les paroles de cette alliance, Et parlez aux hommes de Juda et aux habitants de Jérusalem!\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 6, "word": {"french1910": "L'Eternel me dit: Publie toutes ces paroles dans les villes de Juda Et dans les rues de Jérusalem, en disant: Ecoutez les paroles de cette alliance, Et mettez-les en pratique!\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 9, "word": {"french1910": "L'Eternel me dit: Il y a une conjuration entre les hommes de Juda Et les habitants de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"french1910": "Les villes de Juda et les habitants de Jérusalem Iront invoquer les dieux auxquels ils offrent de l'encens, Mais ils ne les sauveront pas au temps de leur malheur.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 13, "word": {"french1910": "Car tu as autant de dieux que de villes, ô Juda! Et autant Jérusalem a de rues, Autant vous avez dressé d'autels aux idoles, D'autels pour offrir de l'encens à Baal...\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 9, "word": {"french1910": "Ainsi parle l'Eternel: C'est ainsi que je détruirai l'orgueil de Juda Et l'orgueil immense de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"french1910": "Alors dis-leur: Ainsi parle l'Eternel: Voici, je remplirai tous les habitants de ce pays, Les rois qui sont assis sur le trône de David, Les sacrificateurs, les prophètes, et tous les habitants de Jérusalem, Je les remplirai d'ivresse.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 27, "word": {"french1910": "J'ai vu tes adultères et tes hennissements, Tes criminelles prostitutions sur les collines et dans les champs, J'ai vu tes abominations. Malheur à toi, Jérusalem! Jusques à quand tarderas-tu à te purifier?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 2, "word": {"french1910": "Juda est dans le deuil, Ses villes sont désolées, tristes, abattues, Et les cris de Jérusalem s'élèvent.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 16, "word": {"french1910": "Et ceux à qui ils prophétisent Seront étendus dans les rues de Jérusalem, Par la famine et par l'épée; Il n'y aura personne pour leur donner la sépulture, Ni à eux, ni à leurs femmes, ni à leurs fils, ni à leurs filles; Je répandrai sur eux leur méchanceté.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 4, "word": {"french1910": "Je les rendrai un objet d'effroi pour tous les royaumes de la terre, A cause de Manassé, fils d'Ezéchias, roi de Juda, Et de tout ce qu'il a fait dans Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 5, "word": {"french1910": "Qui aura pitié de toi, Jérusalem, Qui te plaindra? Qui ira s'informer de ton état?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 19, "word": {"french1910": "Ainsi m'a parlé l'Eternel: Va, et tiens-toi à la porte des enfants du peuple, par laquelle entrent et sortent les rois de Juda, et à toutes les portes de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 20, "word": {"french1910": "Tu leur diras: Ecoutez la parole de l'Eternel, rois de Juda, et tout Juda, et vous tous, habitants de Jérusalem, qui entrez par ces portes!\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"french1910": "Ainsi parle l'Eternel: Prenez garde à vos âmes; Ne portez point de fardeau le jour du sabbat, Et n'en introduisez point par les portes de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"french1910": "Alors entreront par les portes de cette ville Les rois et les princes assis sur le trône de David, Montés sur des chars et sur des chevaux, Eux et leurs princes, les hommes de Juda et les habitants de Jérusalem, Et cette ville sera habitée à toujours.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"french1910": "On viendra des villes de Juda et des environs de Jérusalem, Du pays de Benjamin, de la vallée, De la montagne et du midi, Pour amener des holocaustes et des victimes, Pour apporter des offrandes et de l'encens, Et pour offrir des sacrifices d'actions de grâces dans la maison de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"french1910": "Mais si vous n'écoutez pas quand je vous ordonne De sanctifier le jour du sabbat, De ne porter aucun fardeau, De ne point en introduire par les portes de Jérusalem le jour du sabbat, Alors j'allumerai un feu aux portes de la ville, Et il dévorera les palais de Jérusalem et ne s'éteindra point.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"french1910": "Parle maintenant aux hommes de Juda et aux habitants de Jérusalem, et dis: Ainsi parle l'Eternel: Voici, je prépare contre vous un malheur, Je médite un projet contre vous. Revenez chacun de votre mauvaise voie, Réformez vos voies et vos oeuvres!\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"french1910": "Tu diras: Ecoutez la parole de l'Eternel, rois de Juda, et vous, habitants de Jérusalem! Ainsi parle l'Eternel des armées, le Dieu d'Israël: Voici, je vais faire venir sur ce lieu un malheur Qui étourdira les oreilles de quiconque en entendra parler.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"french1910": "J'anéantirai dans ce lieu le conseil de Juda et de Jérusalem; Je les ferai tomber par l'épée devant leurs ennemis Et par la main de ceux qui en veulent à leur vie; Je donnerai leurs cadavres en pâture Aux oiseaux du ciel et aux bêtes de la terre.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"french1910": "Les maisons de Jérusalem et les maisons des rois de Juda Seront impures comme le lieu de Topheth, Toutes les maisons sur les toits desquelles on offrait de l'encens A toute l'armée des cieux, Et on faisait des libations à d'autres dieux.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 19, "word": {"french1910": "Il aura la sépulture d'un âne, Il sera traîné et jeté hors des portes de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"french1910": "Mais dans les prophètes de Jérusalem j'ai vu des choses horribles; Ils sont adultères, ils marchent dans le mensonge; Ils fortifient les mains des méchants, Afin qu'aucun ne revienne de sa méchanceté; Ils sont tous à mes yeux comme Sodome, Et les habitants de Jérusalem comme Gomorrhe.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel des armées sur les prophètes: Voici, je vais les nourrir d'absinthe, Et je leur ferai boire des eaux empoisonnées; Car c'est par les prophètes de Jérusalem Que l'impiété s'est répandue dans tout le pays.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"french1910": "L'Eternel me fit voir deux paniers de figues posés devant le temple de l'Eternel, après que Nebucadnetsar, roi de Babylone, eut emmené de Jérusalem et conduit à Babylone Jeconia, fils de Jojakim, roi de Juda, les chefs de Juda, les charpentiers et les serruriers.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"french1910": "Et comme les mauvaises figues qui ne peuvent être mangées à cause de leur mauvaise qualité, dit l'Eternel, ainsi ferai-je devenir Sédécias, roi de Juda, ses chefs, et le reste de Jérusalem, ceux qui sont restés dans ce pays et ceux qui habitent dans le pays d'Egypte.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"french1910": "parole que Jérémie prononça devant tout le peuple de Juda et devant tous les habitants de Jérusalem, en disant:\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"french1910": "A Jérusalem et aux villes de Juda, A ses rois et à ses chefs, Pour en faire une ruine, Un objet de désolation, de moquerie et de malédiction, Comme cela se voit aujourd'hui;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"french1910": "Michée, de Moréscheth, prophétisait du temps d'Ezéchias, roi de Juda, et il disait à tout le peuple de Juda: Ainsi parle l'Eternel des armées: Sion sera labourée comme un champ, Jérusalem deviendra un monceau de pierres, Et la montagne de la maison une haute forêt.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 3, "word": {"french1910": "Envoie-les au roi d'Edom, au roi de Moab, au roi des enfants d'Ammon, au roi de Tyr et au roi de Sidon, par les envoyés qui sont venus à Jérusalem auprès de Sédécias, roi de Juda,\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"french1910": "S'ils sont prophètes et si la parole de l'Eternel est avec eux, qu'ils intercèdent auprès de l'Eternel des armées pour que les ustensiles qui restent dans la maison de l'Eternel, dans la maison du roi de Juda, et dans Jérusalem, ne s'en aillent point à Babylone.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 20, "word": {"french1910": "qui n'ont pas été enlevés par Nebucadnetsar, roi de Babylone, lorsqu'il emmena captifs de Jérusalem à Babylone Jeconia, fils de Jojakim, roi de Juda, et tous les grands de Juda et de Jérusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 21, "word": {"french1910": "ainsi parle l'Eternel des armées, le Dieu d'Israël, au sujet des ustensiles qui restent dans la maison de l'Eternel, dans la maison du roi de Juda, et dans Jérusalem:\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"french1910": "Voici le contenu de la lettre que Jérémie, le prophète, envoya de Jérusalem au reste des anciens en captivité, aux sacrificateurs, aux prophètes, et à tout le peuple, que Nebucadnetsar avait emmenés captifs de Jérusalem à Babylone,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 2, "word": {"french1910": "après que le roi Jeconia, la reine, les eunuques, les chefs de Juda et de Jérusalem, les charpentiers et les serruriers, furent sortis de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 4, "word": {"french1910": "Ainsi parle l'Eternel des armées, le Dieu d'Israël, à tous les captifs que j'ai emmenés de Jérusalem à Babylone:\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 20, "word": {"french1910": "Mais vous, écoutez la parole de l'Eternel, vous tous, captifs, que j'ai envoyés de Jérusalem à Babylone!\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 25, "word": {"french1910": "Ainsi parle l'Eternel des armées, le Dieu d'Israël: Tu as envoyé en ton nom à tout le peuple de Jérusalem, à Sophonie, fils de Maaséja, le sacrificateur, et à tous les sacrificateurs, une lettre ainsi conçue:\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"french1910": "L'armée du roi de Babylone assiégeait alors Jérusalem; et Jérémie, le prophète, était enfermé dans la cour de la prison qui était dans la maison du roi de Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"french1910": "A cause de tout le mal que les enfants d'Israël et les enfants de Juda Ont fait pour m'irriter, Eux, leurs rois, leurs chefs, leurs sacrificateurs et leurs prophètes, Les hommes de Juda et les habitants de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"french1910": "On achètera des champs pour de l'argent, On écrira des contrats, on les cachètera, on prendra des témoins, Dans le pays de Benjamin et aux environs de Jérusalem, Dans les villes de Juda, dans les villes de la montagne, Dans les villes de la plaine et dans les villes du midi; Car je ramènerai leurs captifs, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 10, "word": {"french1910": "Ainsi parle l'Eternel: On entendra encore dans ce lieu Dont vous dites: Il est désert, il n'y a plus d'hommes, plus de bêtes; On entendra dans les villes de Juda et dans les rues de Jérusalem, Dévastées, privées d'hommes, d'habitants, de bêtes,\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 13, "word": {"french1910": "Dans les villes de la montagne, dans les villes de la plaine, Dans les villes du midi, Dans le pays de Benjamin et aux environs de Jérusalem, Et dans les villes de Juda, Les brebis passeront encore sous la main de celui qui les compte, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"french1910": "En ces jours-là, Juda sera sauvé, Jérusalem aura la sécurité dans sa demeure; Et voici comment on l'appellera: L'Eternel notre justice.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 1, "word": {"french1910": "La parole qui fut adressée à Jérémie de la part de l'Eternel, en ces mots, lorsque Nebucadnetsar, roi de Babylone, avec toute son armée, et tous les royaumes des pays sous sa domination, et tous les peuples, faisaient la guerre à Jérusalem et à toutes les villes qui en dépendaient:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"french1910": "Jérémie, le prophète, dit toutes ces paroles à Sédécias, roi de Juda, à Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 7, "word": {"french1910": "Et l'armée du roi de Babylone combattait contre Jérusalem et contre toutes les autres villes de Juda, contre Lakis et Azéka, car c'étaient des villes fortes qui restaient parmi les villes de Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 8, "word": {"french1910": "La parole fut adressée à Jérémie de la part de l'Eternel, après que le roi Sédécias eut fait un pacte avec tout le peuple de Jérusalem, pour publier la liberté,\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 19, "word": {"french1910": "je livrerai les chefs de Juda et les chefs de Jérusalem, les eunuques, les sacrificateurs, et tout le peuple du pays, qui ont passé entre les morceaux du veau;\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"french1910": "Lorsque Nebucadnetsar, roi de Babylone, est monté contre ce pays, nous avons dit: Allons, retirons-nous à Jérusalem, loin de l'armée des Chaldéens et de l'armée de Syrie. C'est ainsi que nous habitons à Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 13, "word": {"french1910": "Ainsi parle l'Eternel des armées, le Dieu d'Israël: Va, et dis aux hommes de Juda et aux habitants de Jérusalem: Ne recevrez-vous pas instruction, pour obéir à mes paroles? dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel, le Dieu des armées, le Dieu d'Israël: Voici, je vais faire venir sur Juda et sur tous les habitants de Jérusalem tous les malheurs que j'ai annoncés sur eux, parce que je leur ai parlé et qu'ils n'ont pas écouté, parce que je les ai appelés et qu'ils n'ont pas répondu.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 9, "word": {"french1910": "La cinquième année de Jojakim, fils de Josias, roi de Juda, le neuvième mois, on publia un jeûne devant l'Eternel pour tout le peuple de Jérusalem et pour tout le peuple venu des villes de Juda à Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"french1910": "Je le châtierai, lui, sa postérité, et ses serviteurs, à cause de leur iniquité, et je ferai venir sur eux, sur les habitants de Jérusalem et sur les hommes de Juda tous les malheurs dont je les ai menacés, sans qu'ils aient voulu m'écouter.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 5, "word": {"french1910": "L'armée de Pharaon était sortie d'Egypte; et les Chaldéens, qui assiégeaient Jérusalem, ayant appris cette nouvelle, s'étaient retirés de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"french1910": "Pendant que l'armée des Chaldéens s'était éloignée de Jérusalem, à cause de l'armée de Pharaon,\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 12, "word": {"french1910": "Jérémie voulut sortir de Jérusalem, pour aller dans le pays de Benjamin et s'échapper du milieu du peuple.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 28, "word": {"french1910": "Jérémie resta dans la cour de la prison jusqu'au jour de la prise de Jérusalem. Lorsque Jérusalem fut prise, -\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 1, "word": {"french1910": "la neuvième année de Sédécias, roi de Juda, le dixième mois, Nebucadnetsar, roi de Babylone, vint avec toute son armée devant Jérusalem, et en fit le siège;\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"french1910": "Les Chaldéens brûlèrent par le feu la maison du roi et les maisons du peuple, et ils démolirent les murailles de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 1, "word": {"french1910": "La parole qui fut adressée à Jérémie de la part de l'Eternel, après que Nebuzaradan, chef des gardes, l'eut renvoyé de Rama. Quand il le fit chercher, Jérémie était lié de chaînes parmi tous les captifs de Jérusalem et de Juda qu'on emmenait à Babylone.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 18, "word": {"french1910": "Car ainsi parle l'Eternel des armées, le Dieu d'Israël: De même que ma colère et ma fureur se sont répandues sur les habitants de Jérusalem, de même ma fureur se répandra sur vous, si vous allez en Egypte; vous serez un sujet d'exécration, d'épouvante, de malédiction et d'opprobre, et vous ne verrez plus ce lieu.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"french1910": "Ainsi parle l'Eternel des armées, le Dieu d'Israël: Vous avez vu tous les malheurs que j'ai fait venir sur Jérusalem et sur toutes les villes de Juda; voici, elles ne sont plus aujourd'hui que des ruines, et il n'y a plus d'habitants,\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 6, "word": {"french1910": "Ma colère et ma fureur se sont répandues, et ont embrasé les villes de Juda et les rues de Jérusalem, qui ne sont plus que des ruines et un désert, comme on le voit aujourd'hui.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 9, "word": {"french1910": "Avez-vous oublié les crimes de vos pères, les crimes des rois de Juda, les crimes de leurs femmes, vos crimes et les crimes de vos femmes, commis dans le pays de Juda et dans les rues de Jérusalem?\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 13, "word": {"french1910": "Je châtierai ceux qui demeurent au pays d'Egypte, comme j'ai châtié Jérusalem, par l'épée, par la famine et par la peste.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"french1910": "Mais nous voulons agir comme l'a déclaré notre bouche, offrir de l'encens à la reine du ciel, et lui faire des libations, comme nous l'avons fait, nous et nos pères, nos rois et nos chefs, dans les villes de Juda et dans les rues de Jérusalem. Alors nous avions du pain pour nous rassasier, nous étions heureux, et nous n'éprouvions point de malheur.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 21, "word": {"french1910": "L'Eternel ne s'est-il pas rappelé, n'a-t-il pas eu à la pensée l'encens que vous avez brûlé dans les villes de Juda et dans les rues de Jérusalem, vous et vos pères, vos rois et vos chefs, et le peuple du pays?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 35, "word": {"french1910": "Que la violence envers moi et ma chair déchirée retombent sur Babylone! Dit l'habitante de Sion. Que mon sang retombe sur les habitants de la Chaldée! Dit Jérusalem. -\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 50, "word": {"french1910": "Vous qui avez échappé au glaive, partez, ne tardez pas! De la terre lointaine, pensez à l'Eternel, Et que Jérusalem soit présente à vos coeurs! -\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 1, "word": {"french1910": "Sédécias avait vingt et un ans lorsqu'il devint roi, et il régna onze ans à Jérusalem. Sa mère s'appelait Hamuthal, fille de Jérémie, de Libna.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"french1910": "Et cela arriva à cause de la colère de l'Eternel contre Jérusalem et contre Juda, qu'il voulait rejeter de devant sa face. Et Sédécias se révolta contre le roi de Babylone.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 4, "word": {"french1910": "La neuvième année du règne de Sédécias, le dixième jour du dixième mois, Nebucadnetsar, roi de Babylone, vint avec toute son armée contre Jérusalem; ils campèrent devant elle, et élevèrent des retranchements tout autour.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 12, "word": {"french1910": "Le dixième jour du cinquième mois, -c'était la dix-neuvième année du règne de Nebucadnetsar, roi de Babylone, -Nebuzaradan, chef des gardes, au service du roi de Babylone, vint à Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"french1910": "Il brûla la maison de l'Eternel, la maison du roi, et toutes les maisons de Jérusalem; il livra au feu toutes les maisons de quelque importance.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 14, "word": {"french1910": "Toute l'armée des Chaldéens, qui était avec le chef des gardes, démolit toutes les murailles formant l'enceinte de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 29, "word": {"french1910": "la dix-huitième année de Nebucadnetsar, il emmena de Jérusalem huit cent trente-deux personnes;\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"french1910": "Aux jours de sa détresse et de sa misère, Jérusalem s'est souvenue De tous les biens dès longtemps son partage, Quand son peuple est tombé sans secours sous la main de l'oppresseur; Ses ennemis l'ont vue, et ils ont ri de sa chute.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"french1910": "Jérusalem a multiplié ses péchés, C'est pourquoi elle est un objet d'aversion; Tous ceux qui l'honoraient la méprisent, en voyant sa nudité; Elle-même soupire, et détourne la face.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 17, "word": {"french1910": "Sion a étendu les mains, Et personne ne l'a consolée; L'Eternel a envoyé contre Jacob les ennemis d'alentour; Jérusalem a été un objet d'horreur au milieu d'eux. -\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"french1910": "Les anciens de la fille de Sion sont assis à terre, ils sont muets; Ils ont couvert leur tête de poussière, Ils se sont revêtus de sacs; Les vierges de Jérusalem laissent retomber leur tête vers la terre.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 13, "word": {"french1910": "Que dois-je te dire? à quoi te comparer, fille de Jérusalem? Qui trouver de semblable à toi, et quelle consolation te donner, Vierge, fille de Sion? Car ta plaie est grande comme la mer: qui pourra te guérir?\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"french1910": "Tous les passants battent des mains sur toi, Ils sifflent, ils secouent la tête contre la fille de Jérusalem: Est-ce là cette ville qu'on appelait une beauté parfaite, La joie de toute la terre?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"french1910": "Les rois de la terre n'auraient pas cru, Aucun des habitants du monde n'aurait cru Que l'adversaire, que l'ennemi entrerait Dans les portes de Jérusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"french1910": "Et toi, fils de l'homme, prends une brique, place-la devant toi, et tu y traceras une ville, Jérusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 7, "word": {"french1910": "Tu tourneras ta face et ton bras nu vers Jérusalem assiégée, et tu prophétiseras contre elle.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"french1910": "Il me dit encore: Fils de l'homme, je vais briser le bâton du pain à Jérusalem; ils mangeront du pain au poids et avec angoisse, et ils boiront de l'eau à la mesure et avec épouvante.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 5, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: C'est là cette Jérusalem que j'avais placée au milieu des nations et des pays d'alentour.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"french1910": "Il étendit une forme de main, et me saisit par les cheveux de la tête. L'esprit m'enleva entre la terre et le ciel, et me transporta, dans des visions divines, à Jérusalem, à l'entrée de la porte intérieure, du côté du septentrion, où était l'idole de la jalousie, qui excite la jalousie de l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"french1910": "L'Eternel lui dit: Passe au milieu de la ville, au milieu de Jérusalem, et fais une marque sur le front des hommes qui soupirent et qui gémissent à cause de toutes les abominations qui s'y commettent.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 8, "word": {"french1910": "Comme ils frappaient, et que je restais encore, je tombai sur ma face, et je m'écriai: Ah! Seigneur Eternel, détruiras-tu tout ce qui reste d'Israël, en répandant ta fureur sur Jérusalem?\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 15, "word": {"french1910": "Fils de l'homme, ce sont tes frères, tes frères, Ceux de ta parenté, et la maison d'Israël tout entière, A qui les habitants de Jérusalem disent: Restez loin de l'Eternel, Le pays nous a été donné en propriété.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 10, "word": {"french1910": "Dis-leur: Ainsi parle le Seigneur, l'Eternel: Cet oracle concerne le prince qui est à Jérusalem, et toute la maison d'Israël qui s'y trouve.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"french1910": "Dis au peuple du pays: Ainsi parle le Seigneur, l'Eternel, Sur les habitants de Jérusalem dans la terre d'Israël! Ils mangeront leur pain avec angoisse, Et ils boiront leur eau avec épouvante; Car leur pays sera dépouillé de tout ce qu'il contient, A cause de la violence de tous ceux qui l'habitent.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"french1910": "Des prophètes d'Israël qui prophétisent sur Jérusalem, Et qui ont sur elle des visions de paix, Quand il n'y a point de paix! Dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 21, "word": {"french1910": "Oui, ainsi parle le Seigneur, l'Eternel: Quoique j'envoie contre Jérusalem mes quatre châtiments terribles, l'épée, la famine, les bêtes féroces et la peste, pour en exterminer les hommes et les bêtes,\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"french1910": "il y aura néanmoins un reste qui échappera, qui en sortira, des fils et des filles. Voici, ils arriveront auprès de vous; vous verrez leur conduite et leurs actions, et vous vous consolerez du malheur que je fais venir sur Jérusalem, de tout ce que je fais venir sur elle.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Comme le bois de la vigne parmi les arbres de la forêt, Ce bois que je livre au feu pour le consumer, Ainsi je livrerai les habitants de Jérusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 2, "word": {"french1910": "Fils de l'homme, fais connaître à Jérusalem ses abominations!\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 3, "word": {"french1910": "Tu diras: Ainsi parle le Seigneur, l'Eternel, à Jérusalem: Par ton origine et ta naissance tu es du pays de Canaan; ton père était un Amoréen, et ta mère une Héthienne.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"french1910": "Dis à la maison rebelle: Ne savez-vous pas ce que cela signifie? Dis: Voici, le roi de Babylone est allé à Jérusalem, il en a pris le roi et les chefs, et les a emmenés avec lui à Babylone.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"french1910": "Fils de l'homme, tourne ta face vers Jérusalem, Et parle contre les lieux saints! Prophétise contre le pays d'Israël!\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 20, "word": {"french1910": "Tu traceras l'un des chemins pour que l'épée arrive à Rabbath, ville des enfants d'Ammon, et l'autre pour qu'elle arrive en Juda, à Jérusalem, ville fortifiée.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"french1910": "Le sort, qui est dans sa droite, désigne Jérusalem, où l'on devra dresser des béliers, commander le carnage, et pousser des cris de guerre; on dressera des béliers contre les portes, on élèvera des terrasses, on formera des retranchements.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 19, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Parce que vous êtes tous devenus comme des scories, voici, je vous rassemblerai au milieu de Jérusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 4, "word": {"french1910": "L'aînée s'appelait Ohola, Et sa soeur Oholiba; Elles étaient à moi, Et elles ont enfanté des fils et des filles. Ohola, c'est Samarie; Oholiba, c'est Jérusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 2, "word": {"french1910": "Fils de l'homme, mets par écrit la date de ce jour, de ce jour-ci! Le roi de Babylone s'approche de Jérusalem en ce jour même.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 2, "word": {"french1910": "Fils de l'homme, parce que Tyr a dit sur Jérusalem: Ah! ah! Elle est brisée, la porte des peuples! On se tourne vers moi, Je me remplirai, elle est déserte!\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"french1910": "La douzième année, le cinquième jour du dixième mois de notre captivité, un homme qui s'était échappé de Jérusalem vint à moi et dit: La ville a été prise!\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"french1910": "Les villes en ruines seront remplies de troupeaux d'hommes, pareils aux troupeaux consacrés, aux troupeaux qu'on amène à Jérusalem pendant ses fêtes solennelles. Et ils sauront que je suis l'Eternel.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 1, "word": {"french1910": "La troisième année du règne de Jojakim, roi de Juda, Nebucadnetsar, roi de Babylone, marcha contre Jérusalem, et l'assiégea.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"french1910": "Belschatsar, quand il eut goûté au vin, fit apporter les vases d'or et d'argent que son père Nebucadnetsar avait enlevés du temple de Jérusalem, afin que le roi et ses grands, ses femmes et ses concubines, s'en servissent pour boire.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"french1910": "Alors on apporta les vases d'or qui avaient été enlevés du temple, de la maison de Dieu à Jérusalem; et le roi et ses grands, ses femmes et ses concubines, s'en servirent pour boire.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"french1910": "Lorsque Daniel sut que le décret était écrit, il se retira dans sa maison, où les fenêtres de la chambre supérieure étaient ouvertes dans la direction de Jérusalem; et trois fois le jour il se mettait à genoux, il priait, et il louait son Dieu, comme il le faisait auparavant.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"french1910": "la première année de son règne, moi, Daniel, je vis par les livres qu'il devait s'écouler soixante-dix ans pour les ruines de Jérusalem, d'après le nombre des années dont l'Eternel avait parlé à Jérémie, le prophète.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 7, "word": {"french1910": "A toi, Seigneur, est la justice, et à nous la confusion de face, en ce jour, aux hommes de Juda, aux habitants de Jérusalem, et à tout Israël, à ceux qui sont près et à ceux qui sont loin, dans tous les pays où tu les as chassés à cause des infidélités dont ils se sont rendus coupables envers toi.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"french1910": "Il a accompli les paroles qu'il avait prononcées contre nous et contre nos chefs qui nous ont gouvernés, il a fait venir sur nous une grande calamité, et il n'en est jamais arrivé sous le ciel entier une semblable à celle qui est arrivée à Jérusalem.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"french1910": "Seigneur, selon ta grande miséricorde, que ta colère et ta fureur se détournent de ta ville de Jérusalem, de ta montagne sainte; car, à cause de nos péchés et des iniquités de nos pères, Jérusalem et ton peuple sont en opprobre à tous ceux qui nous entourent.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"french1910": "Sache-le donc, et comprends! Depuis le moment où la parole a annoncé que Jérusalem sera rebâtie jusqu'à l'Oint, au Conducteur, il y a sept semaines; dans soixante-deux semaines, les places et les fossés seront rétablis, mais en des temps fâcheux.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 32, "word": {"french1910": "Alors quiconque invoquera le nom de l'Eternel sera sauvé; Le salut sera sur la montagne de Sion et à Jérusalem, Comme a dit l'Eternel, Et parmi les réchappés que l'Eternel appellera.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"french1910": "Car voici, en ces jours, en ce temps-là, Quand je ramènerai les captifs de Juda et de Jérusalem,\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 6, "word": {"french1910": "Vous avez vendu les enfants de Juda et de Jérusalem aux enfants de Javan, Afin de les éloigner de leur territoire.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"french1910": "De Sion l'Eternel rugit, De Jérusalem il fait entendre sa voix; Les cieux et la terre sont ébranlés. Mais l'Eternel est un refuge pour son peuple, Un abri pour les enfants d'Israël.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"french1910": "Et vous saurez que je suis l'Eternel, votre Dieu, Résidant à Sion, ma sainte montagne. Jérusalem sera sainte, Et les étrangers n'y passeront plus.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 20, "word": {"french1910": "Mais Juda sera toujours habité, Et Jérusalem, de génération en génération.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"french1910": "Il dit: De Sion l'Eternel rugit, De Jérusalem il fait entendre sa voix. Les pâturages des bergers sont dans le deuil, Et le sommet du Carmel est desséché.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"french1910": "J'enverrai le feu dans Juda, Et il dévorera les palais de Jérusalem.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 11, "word": {"french1910": "Le jour où tu te tenais en face de lui, Le jour où des étrangers emmenaient captive son armée, Où des étrangers entraient dans ses portes, Et jetaient le sort sur Jérusalem, Toi aussi tu étais comme l'un d'eux.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 20, "word": {"french1910": "Les captifs de cette armée des enfants d'Israël Posséderont le pays occupé par les Cananéens jusqu'à Sarepta, Et les captifs de Jérusalem qui sont à Sepharad Posséderont les villes du midi.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 1, "word": {"french1910": "La parole de l'Eternel fut adressée à Michée, de Moréscheth, au temps de Jotham, d'Achaz, d'Ezéchias, rois de Juda, prophétie sur Samarie et Jérusalem.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"french1910": "Et tout cela à cause du crime de Jacob, A cause des péchés de la maison d'Israël! Quel est le crime de Jacob? n'est-ce pas Samarie? Quels sont les hauts lieux de Juda? n'est-ce pas Jérusalem?...\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 9, "word": {"french1910": "Car sa plaie est douloureuse; Elle s'étend jusqu'à Juda, Elle pénètre jusqu'à la porte de mon peuple, Jusqu'à Jérusalem.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"french1910": "L'habitante de Maroth tremble pour son salut, Car le malheur est descendu de la part de l'Eternel Jusqu'à la porte de Jérusalem.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 10, "word": {"french1910": "Vous qui bâtissez Sion avec le sang, Et Jérusalem avec l'iniquité!\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"french1910": "C'est pourquoi, à cause de vous, Sion sera labourée comme un champ, Jérusalem deviendra un monceau de pierres, Et la montagne du temple une sommité couverte de bois.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 2, "word": {"french1910": "Des nations s'y rendront en foule, et diront: Venez, et montons à la montagne de l'Eternel, A la maison du Dieu de Jacob, Afin qu'il nous enseigne ses voies, Et que nous marchions dans ses sentiers. Car de Sion sortira la loi, Et de Jérusalem la parole de l'Eternel.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"french1910": "Et toi, tour du troupeau, colline de la fille de Sion, A toi viendra, à toi arrivera l'ancienne domination, Le royaume de la fille de Jérusalem.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 4, "word": {"french1910": "J'étendrai ma main sur Juda, Et sur tous les habitants de Jérusalem; J'exterminerai de ce lieu les restes de Baal, Le nom de ses ministres et les prêtres avec eux,\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"french1910": "En ce temps-là, je fouillerai Jérusalem avec des lampes, Et je châtierai les hommes qui reposent sur leurs lies, Et qui disent dans leur coeur: L'Eternel ne fait ni bien ni mal.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 14, "word": {"french1910": "Pousse des cris de joie, fille de Sion! Pousse des cris d'allégresse, Israël! Réjouis-toi et triomphe de tout ton coeur, fille de Jérusalem!\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 16, "word": {"french1910": "En ce jour-là, on dira à Jérusalem: Ne crains rien! Sion, que tes mains ne s'affaiblissent pas!\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"french1910": "Alors l'ange de l'Eternel prit la parole et dit: Eternel des armées, jusques à quand n'auras-tu pas compassion de Jérusalem et des villes de Juda, contre lesquelles tu es irrité depuis soixante-dix ans?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"french1910": "Et l'ange qui parlait avec moi me dit: Crie, et dis: Ainsi parle l'Eternel des armées: Je suis ému d'une grande jalousie pour Jérusalem et pour Sion,\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 16, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel: Je reviens à Jérusalem avec compassion; ma maison y sera rebâtie, et le cordeau sera étendu sur Jérusalem.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 17, "word": {"french1910": "Crie de nouveau, et dis: Ainsi parle l'Eternel des armées: Mes villes auront encore des biens en abondance; l'Eternel consolera encore Sion, il choisira encore Jérusalem.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"french1910": "Je dis à l'ange qui parlait avec moi: Qu'est-ce que ces cornes? Et il me dit: Ce sont les cornes qui ont dispersé Juda, Israël et Jérusalem.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 2, "word": {"french1910": "Je dis: Où vas-tu? Et il me dit: Je vais mesurer Jérusalem, pour voir de quelle largeur et de quelle longueur elle doit être.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 4, "word": {"french1910": "Il lui dit: Cours, parle à ce jeune homme, et dis: Jérusalem sera une ville ouverte, à cause de la multitude d'hommes et de bêtes qui seront au milieu d'elle;\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"french1910": "L'Eternel possédera Juda comme sa part Dans la terre sainte, Et il choisira encore Jérusalem.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"french1910": "L'Eternel dit à Satan: Que l'Eternel te réprime, Satan! que l'Eternel te réprime, lui qui a choisi Jérusalem! N'est-ce pas là un tison arraché du feu?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"french1910": "Ne connaissez-vous pas les paroles qu'a proclamées l'Eternel par les premiers prophètes, lorsque Jérusalem était habitée et tranquille avec ses villes à l'entour, et que le midi et la plaine étaient habités?\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"french1910": "Ainsi parle l'Eternel: Je retourne à Sion, et je veux habiter au milieu de Jérusalem. Jérusalem sera appelée ville fidèle, et la montagne de l'Eternel des armées montagne sainte.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 4, "word": {"french1910": "Ainsi parle l'Eternel des armées: Des vieillards et des femmes âgées s'assiéront encore dans les rues de Jérusalem, chacun le bâton à la main, à cause du grand nombre de leurs jours.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 8, "word": {"french1910": "Je les ramènerai, et ils habiteront au milieu de Jérusalem; ils seront mon peuple, et je serai leur Dieu avec vérité et droiture.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"french1910": "ainsi je reviens en arrière et j'ai résolu en ces jours de faire du bien à Jérusalem et à la maison de Juda. Ne craignez pas!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"french1910": "Et beaucoup de peuples et de nombreuses nations viendront chercher l'Eternel des armées à Jérusalem et implorer l'Eternel.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 9, "word": {"french1910": "Sois transportée d'allégresse, fille de Sion! Pousse des cris de joie, fille de Jérusalem! Voici, ton roi vient à toi; Il est juste et victorieux, Il est humble et monté sur un âne, Sur un âne, le petit d'une ânesse.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 10, "word": {"french1910": "Je détruirai les chars d'Ephraïm, Et les chevaux de Jérusalem; Et les arcs de guerre seront anéantis. Il annoncera la paix aux nations, Et il dominera d'une mer à l'autre, Depuis le fleuve jusqu'aux extrémités de la terre.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 2, "word": {"french1910": "Voici, je ferai de Jérusalem une coupe d'étourdissement Pour tous les peuples d'alentour, Et aussi pour Juda dans le siège de Jérusalem.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 3, "word": {"french1910": "En ce jour-là, je ferai de Jérusalem une pierre pesante pour tous les peuples; Tous ceux qui la soulèveront seront meurtris; Et toutes les nations de la terre s'assembleront contre elle.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"french1910": "Les chefs de Juda diront en leur coeur: Les habitants de Jérusalem sont notre force, Par l'Eternel des armées, leur Dieu.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"french1910": "En ce jour-là, je ferai des chefs de Juda Comme un foyer ardent parmi du bois, Comme une torche enflammée parmi des gerbes; Ils dévoreront à droite et à gauche tous les peuples d'alentour, Et Jérusalem restera à sa place, à Jérusalem.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"french1910": "L'Eternel sauvera d'abord les tentes de Juda, Afin que la gloire de la maison de David, La gloire des habitants de Jérusalem ne s'élève pas au-dessus de Juda.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"french1910": "En ce jour-là, l'Eternel protégera les habitants de Jérusalem, Et le faible parmi eux sera dans ce jour comme David; La maison de David sera comme Dieu, Comme l'ange de l'Eternel devant eux.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 9, "word": {"french1910": "En ce jour-là, Je m'efforcerai de détruire toutes les nations Qui viendront contre Jérusalem.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"french1910": "Alors je répandrai sur la maison de David et sur les habitants de Jérusalem Un esprit de grâce et de supplication, Et ils tourneront les regards vers moi, celui qu'ils ont percé. Ils pleureront sur lui comme on pleure sur un fils unique, Ils pleureront amèrement sur lui comme on pleure sur un premier-né.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 11, "word": {"french1910": "En ce jour-là, le deuil sera grand à Jérusalem, Comme le deuil d'Hadadrimmon dans la vallée de Meguiddon.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"french1910": "En ce jour-là, une source sera ouverte Pour la maison de David et les habitants de Jérusalem, Pour le péché et pour l'impureté.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"french1910": "Je rassemblerai toutes les nations pour qu'elles attaquent Jérusalem; La ville sera prise, les maisons seront pillées, et les femmes violées; La moitié de la ville ira en captivité, Mais le reste du peuple ne sera pas exterminé de la ville.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"french1910": "Ses pieds se poseront en ce jour sur la montagne des oliviers, Qui est vis-à-vis de Jérusalem, du côté de l'orient; La montagne des oliviers se fendra par le milieu, à l'orient et à l'occident, Et il se formera une très grande vallée: Une moitié de la montagne reculera vers le septentrion, Et une moitié vers le midi.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"french1910": "En ce jour-là, des eaux vives sortiront de Jérusalem, Et couleront moitié vers la mer orientale, Moitié vers la mer occidentale; Il en sera ainsi été et hiver.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"french1910": "Tout le pays deviendra comme la plaine, de Guéba à Rimmon, Au midi de Jérusalem; Et Jérusalem sera élevée et restera à sa place, Depuis la porte de Benjamin jusqu'au lieu de la première porte, Jusqu'à la porte des angles, Et depuis la tour de Hananeel jusqu'aux pressoirs du roi.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 11, "word": {"french1910": "On habitera dans son sein, et il n'y aura plus d'interdit; Jérusalem sera en sécurité.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"french1910": "Voici la plaie dont l'Eternel frappera tous les peuples Qui auront combattu contre Jérusalem: Leur chair tombera en pourriture tandis qu'ils seront sur leurs pieds, Leurs yeux tomberont en pourriture dans leurs orbites, Et leur langue tombera en pourriture dans leur bouche.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 14, "word": {"french1910": "Juda combattra aussi dans Jérusalem, Et l'on amassera les richesses de toutes les nations d'alentour, L'or, l'argent, et des vêtements en très grand nombre.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 16, "word": {"french1910": "Tous ceux qui resteront de toutes les nations Venues contre Jérusalem Monteront chaque année Pour se prosterner devant le roi, l'Eternel des armées, Et pour célébrer la fête des tabernacles.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 17, "word": {"french1910": "S'il y a des familles de la terre qui ne montent pas à Jérusalem Pour se prosterner devant le roi, l'Eternel des armées, La pluie ne tombera pas sur elles.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 21, "word": {"french1910": "Toute chaudière à Jérusalem et dans Juda Sera consacrée à l'Eternel des armées; Tous ceux qui offriront des sacrifices viendront Et s'en serviront pour cuire les viandes; Et il n'y aura plus de marchands dans la maison de l'Eternel des armées, En ce jour-là.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"french1910": "Juda s'est montré infidèle, Et une abomination a été commise en Israël et à Jérusalem; Car Juda a profané ce qui est consacré à l'Eternel, ce qu'aime l'Eternel, Il s'est uni à la fille d'un dieu étranger.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 4, "word": {"french1910": "Alors l'offrande de Juda et de Jérusalem sera agréable à l'Eternel, Comme aux anciens jours, comme aux années d'autrefois.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"french1910": "Jésus étant né à Bethléhem en Judée, au temps du roi Hérode, voici des mages d'Orient arrivèrent à Jérusalem,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 3, "word": {"french1910": "Le roi Hérode, ayant appris cela, fut troublé, et tout Jérusalem avec lui.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 5, "word": {"french1910": "Les habitants de Jérusalem, de toute la Judée et de tout le pays des environs du Jourdain, se rendaient auprès de lui;\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"french1910": "Une grande foule le suivit, de la Galilée, de la Décapole, de Jérusalem, de la Judée, et d'au delà du Jourdain.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"french1910": "ni par la terre, parce que c'est son marchepied; ni par Jérusalem, parce que c'est la ville du grand roi.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"french1910": "Alors des pharisiens et des scribes vinrent de Jérusalem auprès de Jésus, et dirent:\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"french1910": "Dès lors Jésus commença à faire connaître à ses disciples qu'il fallait qu'il allât à Jérusalem, qu'il souffrît beaucoup de la part des anciens, des principaux sacrificateurs et des scribes, qu'il fût mis à mort, et qu'il ressuscitât le troisième jour.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"french1910": "Pendant que Jésus montait à Jérusalem, il prit à part les douze disciples, et il leur dit en chemin:\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 18, "word": {"french1910": "Voici, nous montons à Jérusalem, et le Fils de l'homme sera livré aux principaux sacrificateurs et aux scribes. Ils le condamneront à mort,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"french1910": "Lorsqu'ils approchèrent de Jérusalem, et qu'ils furent arrivés à Bethphagé, vers la montagne des oliviers, Jésus envoya deux disciples,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"french1910": "Lorsqu'il entra dans Jérusalem, toute la ville fut émue, et l'on disait: Qui est celui-ci?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"french1910": "Jérusalem, Jérusalem, qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois ai-je voulu rassembler tes enfants, comme une poule rassemble ses poussins sous ses ailes, et vous ne l'avez pas voulu!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"french1910": "Tout le pays de Judée et tous les habitants de Jérusalem se rendaient auprès de lui; et, confessant leurs péchés, ils se faisaient baptiser par lui dans le fleuve du Jourdain.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 8, "word": {"french1910": "et de Jérusalem, et de l'Idumée, et d'au delà du Jourdain, et des environs de Tyr et de Sidon, une grande multitude, apprenant tout ce qu'il faisait, vint à lui.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"french1910": "Et les scribes, qui étaient descendus de Jérusalem, dirent: Il est possédé de Béelzébul; c'est par le prince des démons qu'il chasse les démons.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"french1910": "Les pharisiens et quelques scribes, venus de Jérusalem, s'assemblèrent auprès de Jésus.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"french1910": "Ils étaient en chemin pour monter à Jérusalem, et Jésus allait devant eux. Les disciples étaient troublés, et le suivaient avec crainte. Et Jésus prit de nouveau les douze auprès de lui, et commença à leur dire ce qui devait lui arriver:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 33, "word": {"french1910": "Voici, nous montons à Jérusalem, et le Fils de l'homme sera livré aux principaux sacrificateurs et aux scribes. Ils le condamneront à mort, et ils le livreront aux païens,\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 1, "word": {"french1910": "Lorsqu'ils approchèrent de Jérusalem, et qu'ils furent près de Bethphagé et de Béthanie, vers la montagne des oliviers, Jésus envoya deux de ses disciples,\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"french1910": "Jésus entra à Jérusalem, dans le temple. Quand il eut tout considéré, comme il était déjà tard, il s'en alla à Béthanie avec les douze.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"french1910": "Ils arrivèrent à Jérusalem, et Jésus entra dans le temple. Il se mit à chasser ceux qui vendaient et qui achetaient dans le temple; il renversa les tables des changeurs, et les sièges des vendeurs de pigeons;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"french1910": "Ils se rendirent de nouveau à Jérusalem, et, pendant que Jésus se promenait dans le temple, les principaux sacrificateurs, les scribes et les anciens, vinrent à lui,\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"french1910": "qui le suivaient et le servaient lorsqu'il était en Galilée, et plusieurs autres qui étaient montées avec lui à Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"french1910": "Et, quand les jours de leur purification furent accomplis, selon la loi de Moïse, Joseph et Marie le portèrent à Jérusalem, pour le présenter au Seigneur, -\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 25, "word": {"french1910": "Et voici, il y avait à Jérusalem un homme appelé Siméon. Cet homme était juste et pieux, il attendait la consolation d'Israël, et l'Esprit-Saint était sur lui.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"french1910": "Etant survenue, elle aussi, à cette même heure, elle louait Dieu, et elle parlait de Jésus à tous ceux qui attendaient la délivrance de Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 41, "word": {"french1910": "Les parents de Jésus allaient chaque année à Jérusalem, à la fête de Pâque.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 42, "word": {"french1910": "Lorsqu'il fut âgé de douze ans, ils y montèrent, selon la coutume de la fête.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"french1910": "Puis, quand les jours furent écoulés, et qu'ils s'en retournèrent, l'enfant Jésus resta à Jérusalem. Son père et sa mère ne s'en aperçurent pas.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 45, "word": {"french1910": "Mais, ne l'ayant pas trouvé, ils retournèrent à Jérusalem pour le chercher.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"french1910": "Le diable le conduisit encore à Jérusalem, le plaça sur le haut du temple, et lui dit: Si tu es Fils de Dieu, jette-toi d'ici en bas;\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"french1910": "Un jour Jésus enseignait. Des pharisiens et des docteurs de la loi étaient là assis, venus de tous les villages de la Galilée, de la Judée et de Jérusalem; et la puissance du Seigneur se manifestait par des guérisons.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 17, "word": {"french1910": "Il descendit avec eux, et s'arrêta sur un plateau, où se trouvaient une foule de ses disciples et une multitude de peuple de toute la Judée, de Jérusalem, et de la contrée maritime de Tyr et de Sidon. Ils étaient venus pour l'entendre, et pour être guéris de leurs maladies.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 31, "word": {"french1910": "qui, apparaissant dans la gloire, parlaient de son départ qu'il allait accomplir à Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"french1910": "Lorsque le temps où il devait être enlevé du monde approcha, Jésus prit la résolution de se rendre à Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 53, "word": {"french1910": "Mais on ne le reçut pas, parce qu'il se dirigeait sur Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"french1910": "Jésus reprit la parole, et dit: Un homme descendait de Jérusalem à Jéricho. Il tomba au milieu des brigands, qui le dépouillèrent, le chargèrent de coups, et s'en allèrent, le laissant à demi mort.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"french1910": "Ou bien, ces dix-huit personnes sur qui est tombée la tour de Siloé et qu'elle a tuées, croyez-vous qu'elles fussent plus coupables que tous les autres habitants de Jérusalem?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 22, "word": {"french1910": "Jésus traversait les villes et les villages, enseignant, et faisant route vers Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"french1910": "Mais il faut que je marche aujourd'hui, demain, et le jour suivant; car il ne convient pas qu'un prophète périsse hors de Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"french1910": "Jérusalem, Jérusalem, qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois ai-je voulu rassembler tes enfants, comme une poule rassemble sa couvée sous ses ailes, et vous ne l'avez pas voulu!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 11, "word": {"french1910": "Jésus, se rendant à Jérusalem, passait entre la Samarie et la Galilée.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"french1910": "Jésus prit les douze auprès de lui, et leur dit: Voici, nous montons à Jérusalem, et tout ce qui a été écrit par les prophètes au sujet du Fils de l'homme s'accomplira.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 11, "word": {"french1910": "Ils écoutaient ces choses, et Jésus ajouta une parabole, parce qu'il était près de Jérusalem, et qu'on croyait qu'à l'instant le royaume de Dieu allait paraître.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 28, "word": {"french1910": "Après avoir ainsi parlé, Jésus marcha devant la foule, pour monter à Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 20, "word": {"french1910": "Lorsque vous verrez Jérusalem investie par des armées, sachez alors que sa désolation est proche.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"french1910": "Ils tomberont sous le tranchant de l'épée, ils seront emmenés captifs parmi toutes les nations, et Jérusalem sera foulée aux pieds par les nations, jusqu'à ce que les temps des nations soient accomplis.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"french1910": "et, ayant appris qu'il était de la juridiction d'Hérode, il le renvoya à Hérode, qui se trouvait aussi à Jérusalem en ces jours-là.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"french1910": "Jésus se tourna vers elles, et dit: Filles de Jérusalem, ne pleurez pas sur moi; mais pleurez sur vous et sur vos enfants.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 13, "word": {"french1910": "Et voici, ce même jour, deux disciples allaient à un village nommé Emmaüs, éloigné de Jérusalem de soixante stades;\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 18, "word": {"french1910": "L'un d'eux, nommé Cléopas, lui répondit: Es-tu le seul qui, séjournant à Jérusalem ne sache pas ce qui y est arrivé ces jours-ci? -\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 33, "word": {"french1910": "Se levant à l'heure même, ils retournèrent à Jérusalem, et ils trouvèrent les onze, et ceux qui étaient avec eux, assemblés\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"french1910": "et que la repentance et le pardon des péchés seraient prêchés en son nom à toutes les nations, à commencer par Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"french1910": "Et voici, j'enverrai sur vous ce que mon Père a promis; mais vous, restez dans la ville jusqu'à ce que vous soyez revêtus de la puissance d'en haut.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 52, "word": {"french1910": "Pour eux, après l'avoir adoré, ils retournèrent à Jérusalem avec une grande joie;\r\n"}}, {"book": "John", "chapter": 1, "verse": 19, "word": {"french1910": "Voici le témoignage de Jean, lorsque les Juifs envoyèrent de Jérusalem des sacrificateurs et des Lévites, pour lui demander: Toi, qui es-tu?\r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"french1910": "La Pâque des Juifs était proche, et Jésus monta à Jérusalem.\r\n"}}, {"book": "John", "chapter": 2, "verse": 23, "word": {"french1910": "Pendant que Jésus était à Jérusalem, à la fête de Pâque, plusieurs crurent en son nom, voyant les miracles qu'il faisait.\r\n"}}, {"book": "John", "chapter": 4, "verse": 20, "word": {"french1910": "Nos pères ont adoré sur cette montagne; et vous dites, vous, que le lieu où il faut adorer est à Jérusalem.\r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"french1910": "Femme, lui dit Jésus, crois-moi, l'heure vient où ce ne sera ni sur cette montagne ni à Jérusalem que vous adorerez le Père.\r\n"}}, {"book": "John", "chapter": 4, "verse": 45, "word": {"french1910": "Lorsqu'il arriva en Galilée, il fut bien reçu des Galiléens, qui avaient vu tout ce qu'il avait fait à Jérusalem pendant la fête; car eux aussi étaient allés à la fête.\r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"french1910": "Après cela, il y eut une fête des Juifs, et Jésus monta à Jérusalem.\r\n"}}, {"book": "John", "chapter": 5, "verse": 2, "word": {"french1910": "Or, à Jérusalem, près de la porte des brebis, il y a une piscine qui s'appelle en hébreu Béthesda, et qui a cinq portiques.\r\n"}}, {"book": "John", "chapter": 7, "verse": 25, "word": {"french1910": "Quelques habitants de Jérusalem disaient: N'est-ce pas là celui qu'ils cherchent à faire mourir?\r\n"}}, {"book": "John", "chapter": 10, "verse": 22, "word": {"french1910": "On célébrait à Jérusalem la fête de la Dédicace. C'était l'hiver.\r\n"}}, {"book": "John", "chapter": 11, "verse": 18, "word": {"french1910": "Et, comme Béthanie était près de Jérusalem, à quinze stades environ,\r\n"}}, {"book": "John", "chapter": 11, "verse": 55, "word": {"french1910": "La Pâque des Juifs était proche. Et beaucoup de gens du pays montèrent à Jérusalem avant la Pâque, pour se purifier.\r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"french1910": "Le lendemain, une foule nombreuse de gens venus à la fête ayant entendu dire que Jésus se rendait à Jérusalem,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 4, "word": {"french1910": "Comme il se trouvait avec eux, il leur recommanda de ne pas s'éloigner de Jérusalem, mais d'attendre ce que le Père avait promis, ce que je vous ai annoncé, leur dit-il;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"french1910": "Mais vous recevrez une puissance, le Saint-Esprit survenant sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie, et jusqu'aux extrémités de la terre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"french1910": "Alors ils retournèrent à Jérusalem, de la montagne appelée des oliviers, qui est près de Jérusalem, à la distance d'un chemin de sabbat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 19, "word": {"french1910": "La chose a été si connue de tous les habitants de Jérusalem que ce champ a été appelé dans leur langue Hakeldama, c'est-à-dire, champ du sang.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"french1910": "Or, il y avait en séjour à Jérusalem des Juifs, hommes pieux, de toutes les nations qui sont sous le ciel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"french1910": "Alors Pierre, se présentant avec les onze, éleva la voix, et leur parla en ces termes: Hommes Juifs, et vous tous qui séjournez à Jérusalem, sachez ceci, et prêtez l'oreille à mes paroles!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 6, "word": {"french1910": "s'assemblèrent à Jérusalem, avec Anne, le souverain sacrificateur, Caïphe, Jean, Alexandre, et tous ceux qui étaient de la race des principaux sacrificateurs.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 16, "word": {"french1910": "disant: Que ferons-nous à ces hommes? Car il est manifeste pour tous les habitants de Jérusalem qu'un miracle signalé a été accompli par eux, et nous ne pouvons pas le nier.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 16, "word": {"french1910": "La multitude accourait aussi des villes voisines à Jérusalem, amenant des malades et des gens tourmentés par des esprits impurs; et tous étaient guéris.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 28, "word": {"french1910": "en ces termes: Ne vous avons-nous pas défendu expressément d'enseigner en ce nom-là? Et voici, vous avez rempli Jérusalem de votre enseignement, et vous voulez faire retomber sur nous le sang de cet homme!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"french1910": "La parole de Dieu se répandait de plus en plus, le nombre des disciples augmentait beaucoup à Jérusalem, et une grande foule de sacrificateurs obéissaient à la foi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"french1910": "Saul avait approuvé le meurtre d'Etienne. Il y eut, ce jour-là, une grande persécution contre l'Eglise de Jérusalem; et tous, excepté les apôtres, se dispersèrent dans les contrées de la Judée et de la Samarie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 14, "word": {"french1910": "Les apôtres, qui étaient à Jérusalem, ayant appris que la Samarie avait reçu la parole de Dieu, y envoyèrent Pierre et Jean.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"french1910": "Après avoir rendu témoignage à la parole du Seigneur, et après l'avoir prêchée, Pierre et Jean retournèrent à Jérusalem, en annonçant la bonne nouvelle dans plusieurs villages des Samaritains.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"french1910": "Un ange du Seigneur, s'adressant à Philippe, lui dit: Lève-toi, et va du côté du midi, sur le chemin qui descend de Jérusalem à Gaza, celui qui est désert.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 27, "word": {"french1910": "Il se leva, et partit. Et voici, un Ethiopien, un eunuque, ministre de Candace, reine d'Ethiopie, et surintendant de tous ses trésors, venu à Jérusalem pour adorer,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 2, "word": {"french1910": "et lui demanda des lettres pour les synagogues de Damas, afin que, s'il trouvait des partisans de la nouvelle doctrine, hommes ou femmes, il les amenât liés à Jérusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"french1910": "Ananias répondit: Seigneur, j'ai appris de plusieurs personnes tous les maux que cet homme a faits à tes saints dans Jérusalem;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 21, "word": {"french1910": "Tous ceux qui l'entendaient étaient dans l'étonnement, et disaient: N'est-ce pas celui qui persécutait à Jérusalem ceux qui invoquent ce nom, et n'est-il pas venu ici pour les emmener liés devant les principaux sacrificateurs?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 26, "word": {"french1910": "Lorsqu'il se rendit à Jérusalem, Saul tâcha de se joindre à eux; mais tous le craignaient, ne croyant pas qu'il fût un disciple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 28, "word": {"french1910": "Il allait et venait avec eux dans Jérusalem,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 39, "word": {"french1910": "Nous sommes témoins de tout ce qu'il a fait dans le pays des Juifs et à Jérusalem. Ils l'ont tué, en le pendant au bois.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 2, "word": {"french1910": "Et lorsque Pierre fut monté à Jérusalem, les fidèles circoncis lui adressèrent des reproches,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 22, "word": {"french1910": "Le bruit en parvint aux oreilles des membres de l'Eglise de Jérusalem, et ils envoyèrent Barnabas jusqu'à Antioche.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"french1910": "En ce temps-là, des prophètes descendirent de Jérusalem à Antioche.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 25, "word": {"french1910": "Barnabas et Saul, après s'être acquittés de leur message, s'en retournèrent de Jérusalem, emmenant avec eux Jean, surnommé Marc.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 13, "word": {"french1910": "Paul et ses compagnons, s'étant embarqués à Paphos, se rendirent à Perge en Pamphylie. Jean se sépara d'eux, et retourna à Jérusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"french1910": "Car les habitants de Jérusalem et leurs chefs ont méconnu Jésus, et, en le condamnant, ils ont accompli les paroles des prophètes qui se lisent chaque sabbat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 31, "word": {"french1910": "Il est apparu pendant plusieurs jours à ceux qui étaient montés avec lui de la Galilée à Jérusalem, et qui sont maintenant ses témoins auprès du peuple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 2, "word": {"french1910": "Paul et Barnabas eurent avec eux un débat et une vive discussion; et les frères décidèrent que Paul et Barnabas, et quelques-uns des leurs, monteraient à Jérusalem vers les apôtres et les anciens, pour traiter cette question.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 4, "word": {"french1910": "Arrivés à Jérusalem, ils furent reçus par l'Eglise, les apôtres et les anciens, et ils racontèrent tout ce que Dieu avait fait avec eux.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 4, "word": {"french1910": "En passant par les villes, ils recommandaient aux frères d'observer les décisions des apôtres et des anciens de Jérusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 21, "word": {"french1910": "et il prit congé d'eux, en disant: Il faut absolument que je célèbre la fête prochaine à Jérusalem. Je reviendrai vers vous, si Dieu le veut. Et il partit d'Ephèse.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 21, "word": {"french1910": "Après que ces choses se furent passées, Paul forma le projet d'aller à Jérusalem, en traversant la Macédoine et l'Achaïe. Quand j'aurai été là, se disait-il, il faut aussi que je voie Rome.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"french1910": "Paul avait résolu de passer devant Ephèse sans s'y arrêter, afin de ne pas perdre de temps en Asie; car il se hâtait pour se trouver, si cela lui était possible, à Jérusalem le jour de la Pentecôte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 22, "word": {"french1910": "Et maintenant voici, lié par l'Esprit, je vais à Jérusalem, ne sachant pas ce qui m'y arrivera;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 4, "word": {"french1910": "Nous trouvâmes les disciples, et nous restâmes là sept jours. Les disciples, poussés par l'Esprit, disaient à Paul de ne pas monter à Jérusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"french1910": "et vint nous trouver. Il prit la ceinture de Paul, se lia les pieds et les mains, et dit: Voici ce que déclare le Saint-Esprit: L'homme à qui appartient cette ceinture, les Juifs le lieront de la même manière à Jérusalem, et le livreront entre les mains des païens.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 12, "word": {"french1910": "Quand nous entendîmes cela, nous et ceux de l'endroit, nous priâmes Paul de ne pas monter à Jérusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"french1910": "Alors il répondit: Que faites-vous, en pleurant et en me brisant le coeur? Je suis prêt, non seulement à être lié, mais encore à mourir à Jérusalem pour le nom du Seigneur Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 15, "word": {"french1910": "Après ces jours-là, nous fîmes nos préparatifs, et nous montâmes à Jérusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 17, "word": {"french1910": "Lorsque nous arrivâmes à Jérusalem, les frères nous reçurent avec joie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 31, "word": {"french1910": "Comme ils cherchaient à le tuer, le bruit vint au tribun de la cohorte que tout Jérusalem était en confusion.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 5, "word": {"french1910": "Le souverain sacrificateur et tout le collège des anciens m'en sont témoins. J'ai même reçu d'eux des lettres pour les frères de Damas, où je me rendis afin d'amener liés à Jérusalem ceux qui se trouvaient là et de les faire punir.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"french1910": "De retour à Jérusalem, comme je priais dans le temple, je fus ravi en extase,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 18, "word": {"french1910": "et je vis le Seigneur qui me disait: Hâte-toi, et sors promptement de Jérusalem, parce qu'ils ne recevront pas ton témoignage sur moi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 11, "word": {"french1910": "La nuit suivante, le Seigneur apparut à Paul, et dit: Prends courage; car, de même que tu as rendu témoignage de moi dans Jérusalem, il faut aussi que tu rendes témoignage dans Rome.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"french1910": "Il n'y a pas plus de douze jours, tu peux t'en assurer, que je suis monté à Jérusalem pour adorer.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 1, "word": {"french1910": "Festus, étant arrivé dans la province, monta trois jours après de Césarée à Jérusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 3, "word": {"french1910": "dans des vues hostiles, lui demandèrent comme une faveur qu'il le fît venir à Jérusalem. Ils préparaient un guet-apens, pour le tuer en chemin.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 7, "word": {"french1910": "Quand il fut arrivé, les Juifs qui étaient venus de Jérusalem l'entourèrent, et portèrent contre lui de nombreuses et graves accusations, qu'ils n'étaient pas en état de prouver.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"french1910": "Festus, désirant plaire aux Juifs, répondit à Paul: Veux-tu monter à Jérusalem, et y être jugé sur ces choses en ma présence?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 15, "word": {"french1910": "contre lequel, lorsque j'étais à Jérusalem, les principaux sacrificateurs et les anciens des Juifs ont porté plainte, en demandant sa condamnation.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"french1910": "Ne sachant quel parti prendre dans ce débat, je lui demandai s'il voulait aller à Jérusalem, et y être jugé sur ces choses.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 24, "word": {"french1910": "Alors Festus dit: Roi Agrippa, et vous tous qui êtes présents avec nous, vous voyez cet homme au sujet duquel toute la multitude des Juifs s'est adressée à moi, soit à Jérusalem, soit ici, en s'écriant qu'il ne devait plus vivre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"french1910": "Ma vie, dès les premiers temps de ma jeunesse, est connue de tous les Juifs, puisqu'elle s'est passée à Jérusalem, au milieu de ma nation.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"french1910": "C'est ce que j'ai fait à Jérusalem. J'ai jeté en prison plusieurs des saints, ayant reçu ce pouvoir des principaux sacrificateurs, et, quand on les mettait à mort, je joignais mon suffrage à celui des autres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 20, "word": {"french1910": "à ceux de Damas d'abord, puis à Jérusalem, dans toute la Judée, et chez les païens, j'ai prêché la repentance et la conversion à Dieu, avec la pratique d'oeuvres dignes de la repentance.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 17, "word": {"french1910": "Au bout de trois jours, Paul convoqua les principaux des Juifs; et, quand ils furent réunis, il leur adressa ces paroles: Hommes frères, sans avoir rien fait contre le peuple ni contre les coutumes de nos pères, j'ai été mis en prison à Jérusalem et livré de là entre les mains des Romains.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"french1910": "par la puissance des miracles et des prodiges, par la puissance de l'Esprit de Dieu, en sorte que, depuis Jérusalem et les pays voisins jusqu'en Illyrie, j'ai abondamment répandu l'Evangile de Christ.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 25, "word": {"french1910": "Présentement je vais à Jérusalem, pour le service des saints.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 26, "word": {"french1910": "Car la Macédoine et l'Achaïe ont bien voulu s'imposer une contribution en faveur des pauvres parmi les saints de Jérusalem.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 31, "word": {"french1910": "afin que je sois délivré des incrédules de la Judée, et que les dons que je porte à Jérusalem soient agréés des saints,\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 3, "word": {"french1910": "Et quand je serai venu, j'enverrai avec des lettres, pour porter vos libéralités à Jérusalem, les personnes que vous aurez approuvées.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 17, "word": {"french1910": "et je ne montai point à Jérusalem vers ceux qui furent apôtres avant moi, mais je partis pour l'Arabie. Puis je revins encore à Damas.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 18, "word": {"french1910": "Trois ans plus tard, je montai à Jérusalem pour faire la connaissance de Céphas, et je demeurai quinze jours chez lui.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 1, "word": {"french1910": "Quatorze ans après, je montai de nouveau à Jérusalem avec Barnabas, ayant aussi pris Tite avec moi;\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 25, "word": {"french1910": "car Agar, c'est le mont Sinaï en Arabie, -et elle correspond à la Jérusalem actuelle, qui est dans la servitude avec ses enfants.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 26, "word": {"french1910": "Mais la Jérusalem d'en haut est libre, c'est notre mère;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"french1910": "Mais vous vous êtes approchés de la montagne de Sion, de la cité du Dieu vivant, la Jérusalem céleste, des myriades qui forment le choeur des anges,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"french1910": "Celui qui vaincra, je ferai de lui une colonne dans le temple de mon Dieu, et il n'en sortira plus; j'écrirai sur lui le nom de mon Dieu, et le nom de la ville de mon Dieu, de la nouvelle Jérusalem qui descend du ciel d'auprès de mon Dieu, et mon nom nouveau.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"french1910": "Et je vis descendre du ciel, d'auprès de Dieu, la ville sainte, la nouvelle Jérusalem, préparée comme une épouse qui s'est parée pour son époux.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"french1910": "Et il me transporta en esprit sur une grande et haute montagne. Et il me montra la ville sainte, Jérusalem, qui descendait du ciel d'auprès de Dieu,\r\n"}}]}}}