{"topics": {"lust": {"verses": [{"book": "Genesis", "chapter": 40, "verse": 10, "word": {"french1910": "Ce cep avait trois sarments. Quand il eut poussé, sa fleur se développa et ses grappes donnèrent des raisins mûrs.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"french1910": "L'ennemi disait: Je poursuivrai, j'atteindrai, Je partagerai le butin; Ma vengeance sera assouvie, Je tirerai l'épée, ma main les détruira.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 4, "word": {"french1910": "Le ramassis de gens qui se trouvaient au milieu d'Israël fut saisi de convoitise; et même les enfants d'Israël recommencèrent à pleurer et dirent: Qui nous donnera de la viande à manger?\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 34, "word": {"french1910": "On donna à ce lieu le nom de Kibroth-Hattaava, parce qu'on y enterra le peuple que la convoitise avait saisi.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 23, "word": {"french1910": "Ils arrivèrent jusqu'à la vallée d'Eschcol, où ils coupèrent une branche de vigne avec une grappe de raisin, qu'ils portèrent à deux au moyen d'une perche; ils prirent aussi des grenades et des figues.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 24, "word": {"french1910": "On donna à ce lieu le nom de vallée d'Eschcol, à cause de la grappe que les enfants d'Israël y coupèrent.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"french1910": "Néanmoins, quand tu en auras le désir, tu pourras tuer du bétail et manger de la viande dans toutes tes portes, selon les bénédictions que t'accordera l'Eternel, ton Dieu; celui qui sera impur et celui qui sera pur pourront en manger, comme on mange de la gazelle et du cerf.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 20, "word": {"french1910": "Lorsque l'Eternel, ton Dieu, aura élargi tes frontières, comme il te l'a promis, et que le désir de manger de la viande te fera dire: Je voudrais manger de la viande! tu pourras en manger, selon ton désir.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 21, "word": {"french1910": "Si le lieu que l'Eternel, ton Dieu, aura choisi pour y placer son nom est éloigné de toi, tu pourras tuer du gros et du menu bétail, comme je te l'ai prescrit, et tu pourras en manger dans tes portes selon ton désir.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"french1910": "Là, tu achèteras avec l'argent tout ce que tu désireras, des boeufs, des brebis, du vin et des liqueurs fortes, tout ce qui te fera plaisir, tu mangeras devant l'Eternel, ton Dieu, et tu te réjouiras, toi et ta famille.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 32, "word": {"french1910": "Mais leur vigne est du plant de Sodome Et du terroir de Gomorrhe; Leurs raisins sont des raisins empoisonnés, Leurs grappes sont amères;\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"french1910": "Ils battirent dans ce temps-là environ dix mille hommes de Moab, tous robustes, tous vaillants, et pas un n'échappa.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"french1910": "Abigaïl prit aussitôt deux cents pains, deux outres de vin, cinq pièces de bétail apprêtées, cinq mesures de grain rôti, cent masses de raisins secs, et deux cents de figues sèches. Elle les mit sur des ânes,\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"french1910": "et ils lui donnèrent un morceau d'une masse de figues sèches et deux masses de raisins secs. Après qu'il eut mangé, les forces lui revinrent, car il n'avait point pris de nourriture et point bu d'eau depuis trois jours et trois nuits.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"french1910": "Ils tentèrent Dieu dans leur coeur, En demandant de la nourriture selon leur désir.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"french1910": "Ils n'avaient pas satisfait leur désir, Ils avaient encore leur nourriture dans la bouche,\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 12, "word": {"french1910": "Alors je les ai livrés aux penchants de leur coeur, Et ils ont suivi leurs propres conseils.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 14, "word": {"french1910": "Ils furent saisis de convoitise dans le désert, Et ils tentèrent Dieu dans la solitude.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"french1910": "Mon bien-aimé est pour moi une grappe de troëne Des vignes d'En-Guédi. -\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 7, "word": {"french1910": "Ta taille ressemble au palmier, Et tes seins à des grappes.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 8, "word": {"french1910": "Je me dis: Je monterai sur le palmier, J'en saisirai les rameaux! Que tes seins soient comme les grappes de la vigne, Le parfum de ton souffle comme celui des pommes,\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"french1910": "Ainsi parle l'Eternel: Quand il se trouve du jus dans une grappe, On dit: Ne la détruis pas, Car il y a là une bénédiction! J'agirai de même, pour l'amour de mes serviteurs, Afin de ne pas tout détruire.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"french1910": "Malheur à moi! car je suis comme à la récolte des fruits, Comme au grappillage après la vendange: Il n'y a point de grappes à manger, Point de ces primeurs que mon âme désire.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"french1910": "Mais moi, je vous dis que quiconque regarde une femme pour la convoiter a déjà commis un adultère avec elle dans son coeur.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"french1910": "mais en qui les soucis du siècle, la séduction des richesses et l'invasion des autres convoitises, étouffent la parole, et la rendent infructueuse.\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"french1910": "Vous avez pour père le diable, et vous voulez accomplir les désirs de votre père. Il a été meurtrier dès le commencement, et il ne se tient pas dans la vérité, parce qu'il n'y a pas de vérité en lui. Lorsqu'il profère le mensonge, il parle de son propre fonds; car il est menteur et le père du mensonge.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 24, "word": {"french1910": "C'est pourquoi Dieu les a livrés à l'impureté, selon les convoitises de leurs coeurs; en sorte qu'ils déshonorent eux-mêmes leurs propres corps;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"french1910": "et de même les hommes, abandonnant l'usage naturel de la femme, se sont enflammés dans leurs désirs les uns pour les autres, commettant homme avec homme des choses infâmes, et recevant en eux-mêmes le salaire que méritait leur égarement.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"french1910": "Que le péché ne règne donc point dans votre corps mortel, et n'obéissez pas à ses convoitises.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"french1910": "Que dirons-nous donc? La loi est-elle péché? Loin de là! Mais je n'ai connu le péché que par la loi. Car je n'aurais pas connu la convoitise, si la loi n'eût dit: Tu ne convoiteras point.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"french1910": "Mais revêtez-vous du Seigneur Jésus-Christ, et n'ayez pas soin de la chair pour en satisfaire les convoitises.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"french1910": "Or, ces choses sont arrivées pour nous servir d'exemples, afin que nous n'ayons pas de mauvais désirs, comme ils en ont eu.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 16, "word": {"french1910": "Je dis donc: Marchez selon l'Esprit, et vous n'accomplirez pas les désirs de la chair.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 17, "word": {"french1910": "Car la chair a des désirs contraires à ceux de l'Esprit, et l'Esprit en a de contraires à ceux de la chair; ils sont opposés entre eux, afin que vous ne fassiez point ce que vous voudriez.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 24, "word": {"french1910": "Ceux qui sont à Jésus-Christ ont crucifié la chair avec ses passions et ses désirs.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"french1910": "Nous tous aussi, nous étions de leur nombre, et nous vivions autrefois selon les convoitises de notre chair, accomplissant les volontés de la chair et de nos pensées, et nous étions par nature des enfants de colère, comme les autres...\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 22, "word": {"french1910": "à vous dépouiller, eu égard à votre vie passée, du vieil homme qui se corrompt par les convoitises trompeuses,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 5, "word": {"french1910": "sans vous livrer à une convoitise passionnée, comme font les païens qui ne connaissent pas Dieu;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 9, "word": {"french1910": "Mais ceux qui veulent s'enrichir tombent dans la tentation, dans le piège, et dans beaucoup de désirs insensés et pernicieux qui plongent les hommes dans la ruine et la perdition.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"french1910": "Fuis les passions de la jeunesse, et recherche la justice, la foi, la charité, la paix, avec ceux qui invoquent le Seigneur d'un coeur pur.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"french1910": "Il en est parmi eux qui s'introduisent dans les maisons, et qui captivent des femmes d'un esprit faible et borné, chargées de péchés, agitées par des passions de toute espèce,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"french1910": "Car il viendra un temps où les hommes ne supporteront pas la saine doctrine; mais, ayant la démangeaison d'entendre des choses agréables, ils se donneront une foule de docteurs selon leurs propres désirs,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"french1910": "Elle nous enseigne à renoncer à l'impiété et aux convoitises mondaines, et à vivre dans le siècle présent selon la sagesse, la justice et la piété,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"french1910": "Car nous aussi, nous étions autrefois insensés, désobéissants, égarés, asservis à toute espèce de convoitises et de voluptés, vivant dans la méchanceté et dans l'envie, dignes d'être haïs, et nous haïssant les uns les autres.\r\n"}}, {"book": "James", "chapter": 1, "verse": 14, "word": {"french1910": "Mais chacun est tenté quand il est attiré et amorcé par sa propre convoitise.\r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"french1910": "Puis la convoitise, lorsqu'elle a conçu, enfante le péché; et le péché, étant consommé, produit la mort.\r\n"}}, {"book": "James", "chapter": 4, "verse": 1, "word": {"french1910": "D'où viennent les luttes, et d'où viennent les querelles parmi vous? N'est-ce pas de vos passions qui combattent dans vos membres?\r\n"}}, {"book": "James", "chapter": 4, "verse": 2, "word": {"french1910": "Vous convoitez, et vous ne possédez pas; vous êtes meurtriers et envieux, et vous ne pouvez pas obtenir; vous avez des querelles et des luttes, et vous ne possédez pas, parce que vous ne demandez pas.\r\n"}}, {"book": "James", "chapter": 4, "verse": 3, "word": {"french1910": "Vous demandez, et vous ne recevez pas, parce que vous demandez mal, dans le but de satisfaire vos passions.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"french1910": "Croyez-vous que l'Ecriture parle en vain? C'est avec jalousie que Dieu chérit l'esprit qu'il a fait habiter en nous.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 14, "word": {"french1910": "Comme des enfants obéissants, ne vous conformez pas aux convoitises que vous aviez autrefois, quand vous étiez dans l'ignorance.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"french1910": "Bien-aimés, je vous exhorte, comme étrangers et voyageurs sur la terre, à vous abstenir des convoitises charnelles qui font la guerre à l'âme.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"french1910": "afin de vivre, non plus selon les convoitises des hommes, mais selon la volonté de Dieu, pendant le temps qui lui reste à vivre dans la chair.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"french1910": "C'est assez, en effet, d'avoir dans le temps passé accompli la volonté des païens, en marchant dans la dissolution, les convoitises, l'ivrognerie, les excès du manger et du boire, et les idolâtries criminelles.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"french1910": "lesquelles nous assurent de sa part les plus grandes et les plus précieuses promesses, afin que par elles vous deveniez participants de la nature divine, en fuyant la corruption qui existe dans le monde par la convoitise,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"french1910": "ceux surtout qui vont après la chair dans un désir d'impureté et qui méprisent l'autorité. Audacieux et arrogants, ils ne craignent pas d'injurier les gloires,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 18, "word": {"french1910": "Avec des discours enflés de vanité, ils amorcent par les convoitises de la chair, par les dissolutions, ceux qui viennent à peine d'échapper aux hommes qui vivent dans l'égarement;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 3, "word": {"french1910": "sachant avant tout que, dans les derniers jours, il viendra des moqueurs avec leurs railleries, marchant selon leurs propres convoitises,\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"french1910": "car tout ce qui est dans le monde, la convoitise de la chair, la convoitise des yeux, et l'orgueil de la vie, ne vient point du Père, mais vient du monde.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"french1910": "Et le monde passe, et sa convoitise aussi; mais celui qui fait la volonté de Dieu demeure éternellement.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 16, "word": {"french1910": "Ce sont des gens qui murmurent, qui se plaignent de leur sort, qui marchent selon leurs convoitises, qui ont à la bouche des paroles hautaines, qui admirent les personnes par motif d'intérêt.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"french1910": "Ils vous disaient qu'au dernier temps il y aurait des moqueurs, marchant selon leurs convoitises impies;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"french1910": "Et un autre ange, qui avait autorité sur le feu, sortit de l'autel, et s'adressa d'une voix forte à celui qui avait la faucille tranchante, disant: Lance ta faucille tranchante, et vendange les grappes de la vigne de la terre; car les raisins de la terre sont mûrs.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"french1910": "Les fruits que désirait ton âme sont allés loin de toi; et toutes les choses délicates et magnifiques sont perdues pour toi, et tu ne les retrouveras plus.\r\n"}}]}}}