{"topics": {"brother": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 2, "word": {"french1910": "Elle enfanta encore son frère Abel. Abel fut berger, et Caïn fut laboureur.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 8, "word": {"french1910": "Cependant, Caïn adressa la parole à son frère Abel; mais, comme ils étaient dans les champs, Caïn se jeta sur son frère Abel, et le tua.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 9, "word": {"french1910": "L'Eternel dit à Caïn: Où est ton frère Abel? Il répondit: Je ne sais pas; suis-je le gardien de mon frère?\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"french1910": "Et Dieu dit: Qu'as-tu fait? La voix du sang de ton frère crie de la terre jusqu'à moi.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 11, "word": {"french1910": "Maintenant, tu seras maudit de la terre qui a ouvert sa bouche pour recevoir de ta main le sang de ton frère.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 21, "word": {"french1910": "Le nom de son frère était Jubal: il fut le père de tous ceux qui jouent de la harpe et du chalumeau.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"french1910": "Sachez-le aussi, je redemanderai le sang de vos âmes, je le redemanderai à tout animal; et je redemanderai l'âme de l'homme à l'homme, à l'homme qui est son frère.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 21, "word": {"french1910": "Il naquit aussi des fils à Sem, père de tous les fils d'Héber, et frère de Japhet l'aîné.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 25, "word": {"french1910": "Il naquit à Héber deux fils: le nom de l'un était Péleg, parce que de son temps la terre fut partagée, et le nom de son frère était Jokthan.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"french1910": "Abram prit Saraï, sa femme, et Lot, fils de son frère, avec tous les biens qu'ils possédaient et les serviteurs qu'ils avaient acquis à Charan. Ils partirent pour aller dans le pays de Canaan, et ils arrivèrent au pays de Canaan.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 12, "word": {"french1910": "Ils enlevèrent aussi, avec ses biens, Lot, fils du frère d'Abram, qui demeurait à Sodome; et ils s'en allèrent.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 13, "word": {"french1910": "Un fuyard vint l'annoncer à Abram, l'Hébreu; celui-ci habitait parmi les chênes de Mamré, l'Amoréen, frère d'Eschcol et frère d'Aner, qui avaient fait alliance avec Abram.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 14, "word": {"french1910": "Dès qu'Abram eut appris que son frère avait été fait prisonnier, il arma trois cent dix-huit de ses plus braves serviteurs, nés dans sa maison, et il poursuivit les rois jusqu'à Dan.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 16, "word": {"french1910": "Il ramena toutes les richesses; il ramena aussi Lot, son frère, avec ses biens, ainsi que les femmes et le peuple.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 5, "word": {"french1910": "Ne m'a-t-il pas dit: C'est ma soeur? et elle-même n'a-t-elle pas dit: C'est mon frère? J'ai agi avec un coeur pur et avec des mains innocentes.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 13, "word": {"french1910": "Lorsque Dieu me fit errer loin de la maison de mon père, je dis à Sara: Voici la grâce que tu me feras; dans tous les lieux où nous irons, dis de moi: C'est mon frère.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 16, "word": {"french1910": "Et il dit à Sara: Voici, je donne à ton frère mille pièces d'argent; cela te sera un voile sur les yeux pour tous ceux qui sont avec toi, et auprès de tous tu seras justifiée.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 20, "word": {"french1910": "Après ces choses, on fit à Abraham un rapport, en disant: Voici, Milca a aussi enfanté des fils à Nachor, ton frère:\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 21, "word": {"french1910": "Uts, son premier-né, Buz, son frère, Kemuel, père d'Aram,\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 23, "word": {"french1910": "Bethuel a engendré Rebecca. Ce sont là les huit fils que Milca a enfantés à Nachor, frère d'Abraham.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"french1910": "Il n'avait pas encore fini de parler que sortit, sa cruche sur l'épaule, Rebecca, née de Bethuel, fils de Milca, femme de Nachor, frère d'Abraham.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 29, "word": {"french1910": "Rebecca avait un frère, nommé Laban. Et Laban courut dehors vers l'homme, près de la source.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"french1910": "Puis je me suis incliné et prosterné devant l'Eternel, et j'ai béni l'Eternel, le Dieu de mon seigneur Abraham, qui m'a conduit fidèlement, afin que je prisse la fille du frère de mon seigneur pour son fils.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 53, "word": {"french1910": "Et le serviteur sortit des objets d'argent, des objets d'or, et des vêtements, qu'il donna à Rebecca; il fit aussi de riches présents à son frère et à sa mère.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 55, "word": {"french1910": "Le frère et la mère dirent: Que la jeune fille reste avec nous quelque temps encore, une dizaine de jours; ensuite, tu partiras.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 26, "word": {"french1910": "Ensuite sortit son frère, dont la main tenait le talon d'Esaü; et on lui donna le nom de Jacob. Isaac était âgé de soixante ans, lorsqu'ils naquirent.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 6, "word": {"french1910": "Puis Rebecca dit à Jacob, son fils: Voici, j'ai entendu ton père qui parlait ainsi à Esaü, ton frère:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 11, "word": {"french1910": "Jacob répondit à sa mère: Voici, Esaü, mon frère, est velu, et je n'ai point de poil.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 23, "word": {"french1910": "Il ne le reconnut pas, parce que ses mains étaient velues, comme les mains d'Esaü, son frère; et il le bénit.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"french1910": "Isaac avait fini de bénir Jacob, et Jacob avait à peine quitté son père Isaac, qu'Esaü, son frère, revint de la chasse.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"french1910": "Isaac dit: Ton frère est venu avec ruse, et il a enlevé ta bénédiction.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 40, "word": {"french1910": "Tu vivras de ton épée, Et tu seras asservi à ton frère; Mais en errant librement çà et là, Tu briseras son joug de dessus ton cou.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"french1910": "Esaü conçut de la haine contre Jacob, à cause de la bénédiction dont son père l'avait béni; et Esaü disait en son coeur: Les jours du deuil de mon père vont approcher, et je tuerai Jacob, mon frère.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"french1910": "On rapporta à Rebecca les paroles d'Esaü, son fils aîné. Elle fit alors appeler Jacob, son fils cadet, et elle lui dit: Voici, Esaü, ton frère, veut tirer vengeance de toi, en te tuant.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"french1910": "Maintenant, mon fils, écoute ma voix! Lève-toi, fuis chez Laban, mon frère, à Charan;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 44, "word": {"french1910": "et reste auprès de lui quelque temps, jusqu'à ce que la fureur de ton frère s'apaise,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 45, "word": {"french1910": "jusqu'à ce que la colère de ton frère se détourne de toi, et qu'il oublie ce que tu lui as fait. Alors je te ferai revenir. Pourquoi serais-je privée de vous deux en un même jour?\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"french1910": "Lève-toi, va à Paddan-Aram, à la maison de Bethuel, père de ta mère, et prends-y une femme d'entre les filles de Laban, frère de ta mère.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 5, "word": {"french1910": "Et Isaac fit partir Jacob, qui s'en alla à Paddan-Aram, auprès de Laban, fils de Bethuel, l'Araméen, frère de Rebecca, mère de Jacob et d'Esaü.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"french1910": "Lorsque Jacob vit Rachel, fille de Laban, frère de sa mère, et le troupeau de Laban, frère de sa mère, il s'approcha, roula la pierre de dessus l'ouverture du puits, et abreuva le troupeau de Laban, frère de sa mère.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 12, "word": {"french1910": "Jacob apprit à Rachel qu'il était parent de son père, qu'il était fils de Rebecca. Et elle courut l'annoncer à son père.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 15, "word": {"french1910": "Puis Laban dit à Jacob: Parce que tu es mon parent, me serviras-tu pour rien? Dis-moi quel sera ton salaire.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 3, "word": {"french1910": "Jacob envoya devant lui des messagers à Esaü, son frère, au pays de Séir, dans le territoire d'Edom.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 6, "word": {"french1910": "Les messagers revinrent auprès de Jacob, en disant: Nous sommes allés vers ton frère Esaü; et il marche à ta rencontre, avec quatre cents hommes.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"french1910": "Délivre-moi, je te prie, de la main de mon frère, de la main d'Esaü! car je crains qu'il ne vienne, et qu'il ne me frappe, avec la mère et les enfants.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 13, "word": {"french1910": "C'est dans ce lieu-là que Jacob passa la nuit. Il prit de ce qu'il avait sous la main, pour faire un présent à Esaü, son frère:\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 17, "word": {"french1910": "Il donna cet ordre au premier: Quand Esaü, mon frère, te rencontrera, et te demandera: A qui es-tu? où vas-tu? et à qui appartient ce troupeau devant toi?\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"french1910": "Lui-même passa devant eux; et il se prosterna en terre sept fois, jusqu'à ce qu'il fût près de son frère.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 9, "word": {"french1910": "Esaü dit: Je suis dans l'abondance, mon frère; garde ce qui est à toi.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 1, "word": {"french1910": "Dieu dit à Jacob: Lève-toi, monte à Béthel, et demeures-y; là, tu dresseras un autel au Dieu qui t'apparut, lorsque tu fuyais Esaü, ton frère.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 7, "word": {"french1910": "Il bâtit là un autel, et il appela ce lieu El-Béthel; car c'est là que Dieu s'était révélé à lui lorsqu'il fuyait son frère.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 6, "word": {"french1910": "Esaü prit ses femmes, ses fils et ses filles, toutes les personnes de sa maison, ses troupeaux, tout son bétail, et tout le bien qu'il avait acquis au pays de Canaan, et il s'en alla dans un autre pays, loin de Jacob, son frère.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 26, "word": {"french1910": "Alors Juda dit à ses frères: Que gagnerons-nous à tuer notre frère et à cacher son sang?\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 27, "word": {"french1910": "Venez, vendons-le aux Ismaélites, et ne mettons pas la main sur lui, car il est notre frère, notre chair. Et ses frères l'écoutèrent.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"french1910": "Alors Juda dit à Onan: Va vers la femme de ton frère, prends-la, comme beau-frère, et suscite une postérité à ton frère.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"french1910": "Onan, sachant que cette postérité ne serait pas à lui, se souillait à terre lorsqu'il allait vers la femme de son frère, afin de ne pas donner de postérité à son frère.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 29, "word": {"french1910": "Mais il retira la main, et son frère sortit. Alors la sage-femme dit: Quelle brèche tu as faite! Et elle lui donna le nom de Pérets.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 30, "word": {"french1910": "Ensuite sortit son frère, qui avait à la main le fil cramoisi; et on lui donna le nom de Zérach.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 4, "word": {"french1910": "Jacob n'envoya point avec eux Benjamin, frère de Joseph, dans la crainte qu'il ne lui arrivât quelque malheur.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"french1910": "Voici comment vous serez éprouvés. Par la vie de Pharaon! vous ne sortirez point d'ici que votre jeune frère ne soit venu.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"french1910": "Envoyez l'un de vous pour chercher votre frère; et vous, restez prisonniers. Vos paroles seront éprouvées, et je saurai si la vérité est chez vous; sinon, par la vie de Pharaon! vous êtes des espions.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 20, "word": {"french1910": "et amenez-moi votre jeune frère, afin que vos paroles soient éprouvées et que vous ne mouriez point. Et ils firent ainsi.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 21, "word": {"french1910": "Ils se dirent alors l'un à l'autre: Oui, nous avons été coupables envers notre frère, car nous avons vu l'angoisse de son âme, quand il nous demandait grâce, et nous ne l'avons point écouté! C'est pour cela que cette affliction nous arrive.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 34, "word": {"french1910": "et amenez-moi votre jeune frère. Je saurai ainsi que vous n'êtes pas des espions, que vous êtes sincères; je vous rendrai votre frère, et vous pourrez librement parcourir le pays.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"french1910": "Jacob dit: Mon fils ne descendra point avec vous; car son frère est mort, et il reste seul; s'il lui arrivait un malheur dans le voyage que vous allez faire, vous feriez descendre mes cheveux blancs avec douleur dans le séjour des morts.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 3, "word": {"french1910": "Juda lui répondit: Cet homme nous a fait cette déclaration formelle: Vous ne verrez pas ma face, à moins que votre frère ne soit avec vous.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"french1910": "Si donc tu veux envoyer notre frère avec nous, nous descendrons, et nous t'achèterons des vivres.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 5, "word": {"french1910": "Mais si tu ne veux pas l'envoyer, nous ne descendrons point, car cet homme nous a dit: Vous ne verrez pas ma face, à moins que votre frère ne soit avec vous.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 6, "word": {"french1910": "Israël dit alors: Pourquoi avez-vous mal agi à mon égard, en disant à cet homme que vous aviez encore un frère?\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 7, "word": {"french1910": "Ils répondirent: Cet homme nous a interrogés sur nous et sur notre famille, en disant: Votre père vit-il encore? avez-vous un frère? Et nous avons répondu à ces questions. Pouvions-nous savoir qu'il dirait: Faites descendre votre frère?\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 13, "word": {"french1910": "Prenez votre frère, et levez-vous; retournez vers cet homme.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"french1910": "Que le Dieu tout-puissant vous fasse trouver grâce devant cet homme, et qu'il laisse revenir avec vous votre autre frère et Benjamin! Et moi, si je dois être privé de mes enfants, que j'en sois privé!\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 29, "word": {"french1910": "Joseph leva les yeux; et, jetant un regard sur Benjamin, son frère, fils de sa mère, il dit: Est-ce là votre jeune frère, dont vous m'avez parlé? Et il ajouta: Dieu te fasse miséricorde, mon fils!\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"french1910": "Ses entrailles étaient émues pour son frère, et il avait besoin de pleurer; il entra précipitamment dans une chambre, et il y pleura.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 19, "word": {"french1910": "Mon seigneur a interrogé ses serviteurs, en disant: Avez-vous un père, ou un frère?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"french1910": "Nous avons répondu: Nous avons un vieux père, et un jeune frère, enfant de sa vieillesse; cet enfant avait un frère qui est mort, et qui était de la même mère; il reste seul, et son père l'aime.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 23, "word": {"french1910": "Tu as dit à tes serviteurs: Si votre jeune frère ne descend pas avec vous, vous ne reverrez pas ma face.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 26, "word": {"french1910": "Nous avons répondu: Nous ne pouvons pas descendre; mais, si notre jeune frère est avec nous, nous descendrons, car nous ne pouvons pas voir la face de cet homme, à moins que notre jeune frère ne soit avec nous.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"french1910": "Joseph dit à ses frères: Approchez-vous de moi. Et ils s'approchèrent. Il dit: Je suis Joseph, votre frère, que vous avez vendu pour être mené en Egypte.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 12, "word": {"french1910": "Vous voyez de vos yeux, et mon frère Benjamin voit de ses yeux que c'est moi-même qui vous parle.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 14, "word": {"french1910": "Il se jeta au cou de Benjamin, son frère, et pleura; et Benjamin pleura sur son cou.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 19, "word": {"french1910": "Son père refusa, et dit: Je le sais, mon fils, je le sais; lui aussi deviendra un peuple, lui aussi sera grand; mais son frère cadet sera plus grand que lui, et sa postérité deviendra une multitude de nations.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"french1910": "Alors la colère de l'Eternel s'enflamma contre Moïse, et il dit: N'y a t-il pas ton frère Aaron, le Lévite? Je sais qu'il parlera facilement. Le voici lui-même, qui vient au-devant de toi; et, quand il te verra, il se réjouira dans son coeur.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"french1910": "L'Eternel dit à Moïse: Vois, je te fais Dieu pour Pharaon: et Aaron, ton frère, sera ton prophète.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 2, "word": {"french1910": "Toi, tu diras tout ce que je t'ordonnerai; et Aaron, ton frère, parlera à Pharaon, pour qu'il laisse aller les enfants d'Israël hors de son pays.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 1, "word": {"french1910": "Fais approcher de toi Aaron, ton frère, et ses fils, et prends-les parmi les enfants d'Israël pour les consacrer à mon service dans le sacerdoce: Aaron et les fils d'Aaron, Nadab, Abihu, Eléazar et Ithamar.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"french1910": "Tu feras à Aaron, ton frère, des vêtements sacrés, pour marquer sa dignité et pour lui servir de parure.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"french1910": "Voici les vêtements qu'ils feront: un pectoral, un éphod, une robe, une tunique brodée, une tiare, et une ceinture. Ils feront des vêtements sacrés à Aaron, ton frère, et à ses fils, afin qu'ils exercent mon sacerdoce.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 41, "word": {"french1910": "Tu en revêtiras Aaron, ton frère, et ses fils avec lui. Tu les oindras, tu les consacreras, tu les sanctifieras, et ils seront à mon service dans le sacerdoce.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 27, "word": {"french1910": "Il leur dit: Ainsi parle l'Eternel, le Dieu d'Israël: Que chacun de vous mette son épée au côté; traversez et parcourez le camp d'une porte à l'autre, et que chacun tue son frère, son parent.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"french1910": "Moïse dit: Consacrez-vous aujourd'hui à l'Eternel, même en sacrifiant votre fils et votre frère, afin qu'il vous accorde aujourd'hui une bénédiction.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"french1910": "L'Eternel dit à Moïse: Parle à ton frère Aaron, afin qu'il n'entre pas en tout temps dans le sanctuaire, au dedans du voile, devant le propitiatoire qui est sur l'arche, de peur qu'il ne meure; car j'apparaîtrai dans la nuée sur le propitiatoire.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"french1910": "Tu ne découvriras point la nudité du frère de ton père. Tu ne t'approcheras point de sa femme. C'est ta tante.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"french1910": "Tu ne découvriras point la nudité de la femme de ton frère. C'est la nudité de ton frère.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"french1910": "Tu ne haïras point ton frère dans ton coeur; tu auras soin de reprendre ton prochain, mais tu ne te chargeras point d'un péché à cause de lui.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"french1910": "Si un homme prend la femme de son frère, c'est une impureté; il a découvert la nudité de son frère: ils seront sans enfant.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 2, "word": {"french1910": "excepté pour ses plus proches parents, pour sa mère, pour son père, pour son fils, pour son frère,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"french1910": "Si ton frère devient pauvre et vend une portion de sa propriété, celui qui a le droit de rachat, son plus proche parent, viendra et rachètera ce qu'a vendu son frère.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 35, "word": {"french1910": "Si ton frère devient pauvre, et que sa main fléchisse près de toi, tu le soutiendras; tu feras de même pour celui qui est étranger et qui demeure dans le pays, afin qu'il vive avec toi.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"french1910": "Tu ne tireras de lui ni intérêt ni usure, tu craindras ton Dieu, et ton frère vivra avec toi.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 39, "word": {"french1910": "Si ton frère devient pauvre près de toi, et qu'il se vende à toi, tu ne lui imposeras point le travail d'un esclave.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 47, "word": {"french1910": "Si un étranger, si celui qui demeure chez toi devient riche, et que ton frère devienne pauvre près de lui et se vende à l'étranger qui demeure chez toi ou à quelqu'un de la famille de l'étranger,\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"french1910": "il ne se souillera point à la mort de son père, de sa mère, de son frère ou de sa soeur, car il porte sur sa tête la consécration de son Dieu.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"french1910": "Prends la verge, et convoque l'assemblée, toi et ton frère Aaron. Vous parlerez en leur présence au rocher, et il donnera ses eaux; tu feras sortir pour eux de l'eau du rocher, et tu abreuveras l'assemblée et leur bétail.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"french1910": "De Kadès, Moïse envoya des messagers au roi d'Edom, pour lui dire: Ainsi parle ton frère Israël: Tu sais toutes les souffrances que nous avons éprouvées.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 13, "word": {"french1910": "Tu le regarderas; mais toi aussi, tu seras recueilli auprès de ton peuple, comme Aaron, ton frère, a été recueilli;\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 2, "word": {"french1910": "Ils dirent: L'Eternel a ordonné à mon seigneur de donner le pays en héritage par le sort aux enfants d'Israël. Mon seigneur a aussi reçu de l'Eternel l'ordre de donner l'héritage de Tselophchad, notre frère, à ses filles.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 11, "word": {"french1910": "Machla, Thirtsa, Hogla, Milca et Noa, filles de Tselophchad, se marièrent aux fils de leurs oncles;\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"french1910": "Je donnai, dans le même temps, cet ordre à vos juges: Ecoutez vos frères, et jugez selon la justice les différends de chacun avec son frère ou avec l'étranger.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"french1910": "Si ton frère, fils de ta mère, ou ton fils, ou ta fille, ou la femme qui repose sur ton sein, ou ton ami que tu aimes comme toi-même, t'incite secrètement en disant: Allons, et servons d'autres dieux! -des dieux que ni toi ni tes pères n'avez connus,\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 2, "word": {"french1910": "Et voici comment s'observera le relâche. Quand on aura publié le relâche en l'honneur de l'Eternel, tout créancier qui aura fait un prêt à son prochain se relâchera de son droit, il ne pressera pas son prochain et son frère pour le paiement de sa dette.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 3, "word": {"french1910": "Tu pourras presser l'étranger; mais tu te relâcheras de ton droit pour ce qui t'appartiendra chez ton frère.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 7, "word": {"french1910": "S'il y a chez toi quelque indigent d'entre tes frères, dans l'une de tes portes, au pays que l'Eternel, ton Dieu, te donne, tu n'endurciras point ton coeur et tu ne fermeras point ta main devant ton frère indigent.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"french1910": "Garde-toi d'être assez méchant pour dire en ton coeur: La septième année, l'année du relâche, approche! Garde-toi d'avoir un oeil sans pitié pour ton frère indigent et de lui faire un refus. Il crierait à l'Eternel contre toi, et tu te chargerais d'un péché.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 11, "word": {"french1910": "Il y aura toujours des indigents dans le pays; c'est pourquoi je te donne ce commandement: Tu ouvriras ta main à ton frère, au pauvre et à l'indigent dans ton pays.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 12, "word": {"french1910": "Si l'un de tes frères hébreux, homme ou femme, se vend à toi, il te servira six années; mais la septième année, tu le renverras libre de chez toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"french1910": "tu mettras sur toi un roi que choisira l'Eternel, ton Dieu, tu prendras un roi du milieu de tes frères, tu ne pourras pas te donner un étranger, qui ne soit pas ton frère.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"french1910": "Les juges feront avec soin des recherches. Le témoin est-il un faux témoin, a-t-il fait contre son frère une fausse déposition,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"french1910": "alors vous le traiterez comme il avait dessein de traiter son frère. Tu ôteras ainsi le mal du milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 1, "word": {"french1910": "Si tu vois s'égarer le boeuf ou la brebis de ton frère, tu ne t'en détourneras point, tu les ramèneras à ton frère.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 2, "word": {"french1910": "Si ton frère n'habite pas près de toi, et que tu ne le connaisses pas, tu recueilleras l'animal dans ta maison et il restera chez toi jusqu'à ce que ton frère le réclame; et alors tu le lui rendras.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"french1910": "Tu feras de même pour son âne, tu feras de même pour son vêtement, tu feras de même pour tout objet qu'il aurait perdu et que tu trouverais; tu ne devras point t'en détourner.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"french1910": "Si tu vois l'âne de ton frère ou son boeuf tombé dans le chemin, tu ne t'en détourneras point, tu l'aideras à le relever.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 7, "word": {"french1910": "Tu n'auras point en abomination l'Edomite, car il est ton frère; tu n'auras point en abomination l'Egyptien, car tu as été étranger dans son pays:\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"french1910": "Tu n'exigeras de ton frère aucun intérêt ni pour argent, ni pour vivres, ni pour rien de ce qui se prête à intérêt.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 20, "word": {"french1910": "Tu pourras tirer un intérêt de l'étranger, mais tu n'en tireras point de ton frère, afin que l'Eternel, ton Dieu, te bénisse dans tout ce que tu entreprendras au pays dont tu vas entrer en possession.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 10, "word": {"french1910": "Si tu fais à ton prochain un prêt quelconque, tu n'entreras point dans sa maison pour te saisir de son gage;\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 3, "word": {"french1910": "Il ne lui fera pas donner plus de quarante coups, de peur que, si l'on continuait à le frapper en allant beaucoup au delà, ton frère ne fût avili à tes yeux.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"french1910": "Lorsque des frères demeureront ensemble, et que l'un d'eux mourra sans laisser de fils, la femme du défunt ne se mariera point au dehors avec un étranger, mais son beau-frère ira vers elle, la prendra pour femme, et l'épousera comme beau-frère.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 6, "word": {"french1910": "Le premier-né qu'elle enfantera succédera au frère mort et portera son nom, afin que ce nom ne soit pas effacé d'Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"french1910": "Si cet homme ne veut pas prendre sa belle-soeur, elle montera à la porte vers les anciens, et dira: Mon beau-frère refuse de relever en Israël le nom de son frère, il ne veut pas m'épouser par droit de beau-frère.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"french1910": "alors sa belle-soeur s'approchera de lui en présence des anciens, lui ôtera son soulier du pied, et lui crachera au visage. Et prenant la parole, elle dira: Ainsi sera fait à l'homme qui ne relève pas la maison de son frère.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"french1910": "L'homme d'entre vous le plus délicat et le plus habitué à la mollesse aura un oeil sans pitié pour son frère, pour la femme qui repose sur son sein, pour ceux de ses enfants qu'il a épargnés;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 50, "word": {"french1910": "Tu mourras sur la montagne où tu vas monter, et tu seras recueilli auprès de ton peuple, comme Aaron, ton frère, est mort sur la montagne de Hor et a été recueilli auprès de son peuple,\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"french1910": "Othniel, fils de Kenaz, frère de Caleb, s'en empara; et Caleb lui donna pour femme sa fille Acsa.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"french1910": "Et Juda dit à Siméon, son frère: Monte avec moi dans le pays qui m'est échu par le sort, et nous combattrons les Cananéens; j'irai aussi avec toi dans celui qui t'est tombé en partage. Et Siméon alla avec lui.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"french1910": "Othniel, fils de Kenaz, frère cadet de Caleb, s'en empara; et Caleb lui donna pour femme sa fille Acsa.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"french1910": "Juda se mit en marche avec Siméon, son frère, et ils battirent les Cananéens qui habitaient à Tsephath; ils dévouèrent la ville par interdit, et on l'appela Horma.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 9, "word": {"french1910": "Les enfants d'Israël crièrent à l'Eternel, et l'Eternel leur suscita un libérateur qui les délivra, Othniel, fils de Kenaz, frère cadet de Caleb.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 3, "word": {"french1910": "Les frères de sa mère répétèrent pour lui toutes ces paroles aux oreilles de tous les habitants de Sichem, et leur coeur inclina en faveur d'Abimélec, car ils se disaient: C'est notre frère.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 18, "word": {"french1910": "et vous, vous vous êtes levés contre la maison de mon père, vous avez tué ses fils, soixante-dix hommes, sur une même pierre, et vous avez proclamé roi sur les habitants de Sichem, Abimélec, fils de sa servante, parce qu'il est votre frère. -\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"french1910": "Jotham se retira et prit la fuite; il s'en alla à Beer, où il demeura loin d'Abimélec, son frère.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 24, "word": {"french1910": "afin que la violence commise sur les soixante-dix fils de Jerubbaal reçût son châtiment, et que leur sang retombât sur Abimélec, leur frère, qui les avait tués, et sur les habitants de Sichem, qui l'avaient aidé à tuer ses frères.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 23, "word": {"french1910": "Et les enfants d'Israël montèrent, et ils pleurèrent devant l'Eternel jusqu'au soir; ils consultèrent l'Eternel, en disant: Dois-je m'avancer encore pour combattre les fils de Benjamin, mon frère? L'Eternel répondit: Montez contre lui.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 28, "word": {"french1910": "et c'était Phinées, fils d'Eléazar, fils d'Aaron, qui se tenait à cette époque en présence de Dieu, -et ils dirent: Dois-je marcher encore pour combattre les fils de Benjamin, mon frère, ou dois-je m'en abstenir? L'Eternel répondit: Montez, car demain je les livrerai entre vos mains.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 6, "word": {"french1910": "Les enfants d'Israël éprouvaient du repentir au sujet de Benjamin, leur frère, et ils disaient: Aujourd'hui une tribu a été retranchée d'Israël.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 3, "word": {"french1910": "Puis il dit à celui qui avait le droit de rachat: Naomi, revenue du pays de Moab, a vendu la pièce de terre qui appartenait à notre frère Elimélec.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 3, "word": {"french1910": "Achija, fils d'Achithub, frère d'I-Kabod, fils de Phinées, fils d'Eli, sacrificateur de l'Eternel à Silo, portait l'éphod. Le peuple ne savait pas que Jonathan s'en fût allé.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 28, "word": {"french1910": "Eliab, son frère aîné, qui l'avait entendu parler à ces hommes, fut enflammé de colère contre David. Et il dit: Pourquoi es-tu descendu, et à qui as-tu laissé ce peu de brebis dans le désert? Je connais ton orgueil et la malice de ton coeur. C'est pour voir la bataille que tu es descendu.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"french1910": "Il a dit: Laisse-moi aller, je te prie, car nous avons dans la ville un sacrifice de famille, et mon frère me l'a fait savoir; si donc j'ai trouvé grâce à tes yeux, permets que j'aille en hâte voir mes frères. C'est pour cela qu'il n'est point venu à la table du roi.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 6, "word": {"french1910": "David prit la parole, et s'adressant à Achimélec, Héthien, et à Abischaï, fils de Tseruja et frère de Joab, il dit: Qui veut descendre avec moi dans le camp vers Saül? Et Abischaï répondit: Moi, je descendrai avec toi.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"french1910": "Je suis dans la douleur à cause de toi, Jonathan, mon frère! Tu faisais tout mon plaisir; Ton amour pour moi était admirable, Au-dessus de l'amour des femmes.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 22, "word": {"french1910": "Abner dit encore à Asaël: Détourne-toi de moi; pourquoi te frapperais-je et t'abattrais-je en terre? comment ensuite lèverais-je le visage devant ton frère Joab?\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 27, "word": {"french1910": "Joab répondit: Dieu est vivant! si tu n'eusses parlé, le peuple n'aurait pas cessé avant le matin de poursuivre ses frères.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 27, "word": {"french1910": "Lorsque Abner fut de retour à Hébron, Joab le tira à l'écart au milieu de la porte, comme pour lui parler en secret, et là il le frappa au ventre et le tua, pour venger la mort d'Asaël, son frère.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 30, "word": {"french1910": "Ainsi Joab et Abischaï, son frère, tuèrent Abner, parce qu'il avait donné la mort à Asaël, leur frère, à Gabaon, dans la bataille.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 6, "word": {"french1910": "Ils pénétrèrent jusqu'au milieu de la maison, comme pour prendre du froment, et ils le frappèrent au ventre; puis Récab et Baana, son frère, se sauvèrent.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"french1910": "David répondit à Récab et à Baana, son frère, fils de Rimmon de Beéroth: L'Eternel qui m'a délivré de tout péril est vivant!\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 10, "word": {"french1910": "et il plaça sous le commandement de son frère Abischaï le reste du peuple, pour faire face aux fils d'Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 3, "word": {"french1910": "Amnon avait un ami, nommé Jonadab, fils de Schimea, frère de David, et Jonadab était un homme très habile.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"french1910": "Il lui dit: Pourquoi deviens-tu, ainsi chaque matin plus maigre, toi, fils de roi? Ne veux-tu pas me le dire? Amnon lui répondit: J'aime Tamar, soeur d'Absalom, mon frère.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"french1910": "David envoya dire à Tamar dans l'intérieur des appartements: Va dans la maison d'Amnon, ton frère, et prépare-lui un mets.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 8, "word": {"french1910": "Tamar alla dans la maison d'Amnon, son frère, qui était couché. Elle prit de la pâte, la pétrit, prépara devant lui des gâteaux, et les fit cuire;\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"french1910": "Alors Amnon dit à Tamar: Apporte le mets dans la chambre, et que je le mange de ta main. Tamar prit les gâteaux qu'elle avait faits, et les porta à Amnon, son frère, dans la chambre.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 12, "word": {"french1910": "Elle lui répondit: Non, mon frère, ne me déshonore pas, car on n'agit point ainsi en Israël; ne commets pas cette infamie.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 20, "word": {"french1910": "Absalom, son frère, lui dit: Amnon, ton frère, a-t-il été avec toi? Maintenant, ma soeur, tais-toi, c'est ton frère; ne prends pas cette affaire trop à coeur. Et Tamar, désolée, demeura dans la maison d'Absalom, son frère.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 22, "word": {"french1910": "Absalom ne parla ni en bien ni en mal avec Amnon; mais il le prit en haine, parce qu'il avait déshonoré Tamar, sa soeur.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"french1910": "Absalom dit: Permets du moins à Amnon, mon frère, de venir avec nous. Le roi lui répondit: Pourquoi irait-il chez toi?\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 32, "word": {"french1910": "Jonadab, fils de Schimea, frère de David, prit la parole et dit: Que mon seigneur ne pense point que tous les jeunes gens, fils du roi, ont été tués, car Amnon seul est mort; et c'est l'effet d'une résolution d'Absalom, depuis le jour où Amnon a déshonoré Tamar, sa soeur.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"french1910": "Et voici, toute la famille s'est levée contre ta servante, en disant: Livre le meurtrier de son frère! Nous voulons le faire mourir, pour la vie de son frère qu'il a tué; nous voulons détruire même l'héritier! Ils éteindraient ainsi le tison qui me reste, pour ne laisser à mon mari ni nom ni survivant sur la face de la terre.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 2, "word": {"french1910": "Il plaça le tiers du peuple sous le commandement de Joab, le tiers sous celui d'Abischaï, fils de Tseruja, frère de Joab, et le tiers sous celui d'Ittaï, de Gath. Et le roi dit au peuple: Moi aussi, je veux sortir avec vous.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 9, "word": {"french1910": "Joab dit à Amasa: Te portes-tu bien, mon frère? Et de la main droite il saisit la barbe d'Amasa pour le baiser.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"french1910": "Amasa ne prit point garde à l'épée qui était dans la main de Joab; et Joab l'en frappa au ventre et répandit ses entrailles à terre, sans lui porter un second coup. Et Amasa mourut. Joab et son frère Abischaï marchèrent à la poursuite de Schéba, fils de Bicri.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 19, "word": {"french1910": "Il y eut encore une bataille à Gob avec les Philistins. Et Elchanan, fils de Jaaré-Oreguim, de Bethléhem, tua Goliath de Gath, qui avait une lance dont le bois était comme une ensouple de tisserand.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 21, "word": {"french1910": "Il jeta un défi à Israël; et Jonathan, fils de Schimea, frère de David, le tua.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 18, "word": {"french1910": "Abischaï, frère de Joab, fils de Tseruja, était le chef des trois. Il brandit sa lance sur trois cents hommes, et les tua; et il eut du renom parmi les trois.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 24, "word": {"french1910": "Asaël, frère de Joab, du nombre des trente. Elchanan, fils de Dodo, de Bethléhem.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"french1910": "Mais il n'invita point Nathan le prophète, ni Benaja, ni les vaillants hommes, ni Salomon, son frère.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 7, "word": {"french1910": "Tu traiteras avec bienveillance les fils de Barzillaï, le Galaadite, et ils seront de ceux qui se nourrissent de ta table; car ils ont agi de la même manière à mon égard, en venant au-devant de moi lorsque je fuyais Absalom, ton frère.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"french1910": "Et il dit: Tu sais que la royauté m'appartenait, et que tout Israël portait ses regards sur moi pour me faire régner. Mais la royauté a tourné, et elle est échue à mon frère, parce que l'Eternel la lui a donnée.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"french1910": "Elle dit: Qu'Abischag, la Sunamite, soit donnée pour femme à Adonija, ton frère.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 22, "word": {"french1910": "Le roi Salomon répondit à sa mère: Pourquoi demandes-tu Abischag, la Sunamite, pour Adonija? Demande donc la royauté pour lui, -car il est mon frère aîné, -pour lui, pour le sacrificateur Abiathar, et pour Joab, fils de Tseruja!\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 13, "word": {"french1910": "et il dit: Quelles villes m'as-tu données là, mon frère? Et il les appela pays de Cabul, nom qu'elles ont conservé jusqu'à ce jour.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"french1910": "Il mit son cadavre dans le sépulcre, et l'on pleura sur lui, en disant: Hélas, mon frère!\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"french1910": "Ils se mirent des sacs autour des reins et des cordes autour de la tête, et ils allèrent auprès du roi d'Israël. Ils dirent: Ton serviteur Ben-Hadad dit: Laisse-moi la vie! Achab répondit: Est-il encore vivant? Il est mon frère.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 33, "word": {"french1910": "Ces hommes tirèrent de là un bon augure, et ils se hâtèrent de le prendre au mot et de dire: Ben-Hadad est ton frère! Et il dit: Allez, amenez-le. Ben-Hadad vint vers lui, et Achab le fit monter sur son char.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 17, "word": {"french1910": "Et le roi de Babylone établit roi, à la place de Jojakin, Matthania, son oncle, dont il changea le nom en celui de Sédécias.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 19, "word": {"french1910": "Il naquit à Héber deux fils: le nom de l'un était Péleg, parce que de son temps la terre fut partagée, et le nom de son frère était Jokthan.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 32, "word": {"french1910": "Fils de Jada, frère de Schammaï: Jéther et Jonathan. Jéther mourut sans fils.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 42, "word": {"french1910": "Fils de Caleb, frère de Jerachmeel: Méscha, son premier-né, qui fut père de Ziph, et les fils de Maréscha, père d'Hébron.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 11, "word": {"french1910": "Kelub, frère de Schucha, engendra Mechir, qui fut père d'Eschthon.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 39, "word": {"french1910": "Son frère Asaph, qui se tenait à sa droite, Asaph, fils de Bérékia, fils de Schimea,\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"french1910": "Maaca, femme de Makir, enfanta un fils, et l'appela du nom de Péresch; le nom de son frère était Schéresch, et ses fils étaient Ulam et Rékem.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 35, "word": {"french1910": "Fils d'Hélem, son frère: Tsophach, Jimna, Schélesch et Amal.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 39, "word": {"french1910": "Fils d'Eschek, son frère: Ulam, son premier-né, Jeusch le second, et Eliphéleth le troisième.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 20, "word": {"french1910": "Abischaï, frère de Joab, était le chef des trois. Il brandit sa lance sur trois cents hommes, et les tua; et il eut du renom parmi les trois.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 26, "word": {"french1910": "Hommes vaillants de l'armée: Asaël, frère de Joab. Elchanan, fils de Dodo, de Bethléhem.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 38, "word": {"french1910": "Joël, frère de Nathan. Mibchar, fils d'Hagri.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 45, "word": {"french1910": "Jediaël, fils de Schimri. Jocha, son frère, le Thitsite.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 11, "word": {"french1910": "et il plaça sous le commandement de son frère Abischaï le reste du peuple, pour faire face aux fils d'Ammon.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"french1910": "Et quand les fils d'Ammon virent que les Syriens avaient pris la fuite, ils s'enfuirent aussi devant Abischaï, frère de Joab, et rentrèrent dans la ville. Et Joab revint à Jérusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 5, "word": {"french1910": "Il y eut encore une bataille avec les Philistins. Et Elchanan, fils de Jaïr, tua le frère de Goliath, Lachmi de Gath, qui avait une lance dont le bois était comme une ensouple de tisserand.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 7, "word": {"french1910": "Il jeta un défi à Israël; et Jonathan, fils de Schimea, frère de David, le tua.\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 25, "word": {"french1910": "frère de Michée: Jischija; des fils de Jischija: Zacharie. -\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 22, "word": {"french1910": "et les fils de Jehiéli, Zétham et Joël, son frère, qui gardaient les trésors de la maison de l'Eternel.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"french1910": "Le quatrième, pour le quatrième mois, était Asaël, frère de Joab, et, après lui, Zebadia, son fils; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"french1910": "On y apporta fidèlement les offrandes, la dîme, et les choses saintes. Le Lévite Conania en eut l'intendance, et son frère Schimeï était en second.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 13, "word": {"french1910": "Jehiel, Azazia, Nachath, Asaël, Jerimoth, Jozabad, Eliel, Jismakia, Machath et Benaja étaient employés sous la direction de Conania et de son frère Schimeï, d'après l'ordre du roi Ezéchias, et d'Azaria, chef de la maison de Dieu.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"french1910": "Et le roi d'Egypte établit roi sur Juda et sur Jérusalem Eliakim, frère de Joachaz; et il changea son nom en celui de Jojakim. Néco prit son frère Joachaz, et l'emmena en Egypte.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"french1910": "L'année suivante, le roi Nebucadnetsar le fit emmener à Babylone avec les ustensiles précieux de la maison de l'Eternel. Et il établit roi sur Juda et sur Jérusalem Sédécias, frère de Jojakin.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 7, "word": {"french1910": "Je résolus de faire des réprimandes aux grands et aux magistrats, et je leur dis: Quoi! vous prêtez à intérêt à vos frères! Et je rassemblai autour d'eux une grande foule,\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"french1910": "Je donnai mes ordres à Hanani, mon frère, et à Hanania, chef de la citadelle de Jérusalem, homme supérieur au grand nombre par sa fidélité et par sa crainte de Dieu.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 13, "word": {"french1910": "Un jour que les fils et les filles de Job mangeaient et buvaient du vin dans la maison de leur frère aîné,\r\n"}}, {"book": "Job", "chapter": 1, "verse": 18, "word": {"french1910": "Il parlait encore, lorsqu'un autre vint et dit: Tes fils et tes filles mangeaient et buvaient du vin dans la maison de leur frère aîné;\r\n"}}, {"book": "Job", "chapter": 22, "verse": 6, "word": {"french1910": "Tu enlevais sans motif des gages à tes frères, Tu privais de leurs vêtements ceux qui étaient nus;\r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"french1910": "Je suis devenu le frère des chacals, Le compagnon des autruches.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"french1910": "Comme pour un ami, pour un frère, je me traînais lentement; Comme pour le deuil d'une mère, je me courbais avec tristesse.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"french1910": "Ils ne peuvent se racheter l'un l'autre, Ni donner à Dieu le prix du rachat.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 20, "word": {"french1910": "Tu t'assieds, et tu parles contre ton frère, Tu diffames le fils de ta mère.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"french1910": "L'ami aime en tout temps, Et dans le malheur il se montre un frère.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 9, "word": {"french1910": "Celui qui se relâche dans son travail Est frère de celui qui détruit.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"french1910": "Des frères sont plus intraitables qu'une ville forte, Et leurs querelles sont comme les verrous d'un palais.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 24, "word": {"french1910": "Celui qui a beaucoup d'amis les a pour son malheur, Mais il est tel ami plus attaché qu'un frère.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 10, "word": {"french1910": "N'abandonne pas ton ami et l'ami de ton père, Et n'entre pas dans la maison de ton frère au jour de ta détresse; Mieux vaut un voisin proche qu'un frère éloigné.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 8, "word": {"french1910": "Tel homme est seul et sans personne qui lui tienne de près, il n'a ni fils ni frère, et pourtant son travail n'a point de fin et ses yeux ne sont jamais rassasiés de richesses. Pour qui donc est-ce que je travaille, et que je prive mon âme de jouissances? C'est encore là une vanité et une chose mauvaise.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 1, "word": {"french1910": "Oh! Que n'es-tu mon frère, Allaité des mamelles de ma mère! Je te rencontrerais dehors, je t'embrasserais, Et l'on ne me mépriserait pas.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 6, "word": {"french1910": "On ira jusqu'à saisir son frère dans la maison paternelle: Tu as un habit, sois notre chef! Prends ces ruines sous ta main! -\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"french1910": "Par la colère de l'Eternel des armées le pays est embrasé, Et le peuple est comme la proie du feu; Nul n'épargne son frère.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"french1910": "J'armerai l'Egyptien contre l'Egyptien, Et l'on se battra frère contre frère, ami contre ami, Ville contre ville, royaume contre royaume.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"french1910": "Ils s'aident l'un l'autre, Et chacun dit à son frère: Courage!\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 4, "word": {"french1910": "Que chacun se tienne en garde contre son ami, Et qu'on ne se fie à aucun de ses frères; Car tout frère cherche à tromper, Et tout ami répand des calomnies.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 18, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel sur Jojakim, fils de Josias, roi de Juda: On ne le pleurera pas, en disant: Hélas, mon frère! hélas, ma soeur! On ne le pleurera pas, en disant: Hélas, seigneur! hélas, sa majesté!\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 35, "word": {"french1910": "Vous direz, chacun à son prochain, chacun à son frère: Qu'a répondu l'Eternel? Qu'a dit l'Eternel?\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"french1910": "Celui-ci n'enseignera plus son prochain, Ni celui-là son frère, en disant: Connaissez l'Eternel! Car tous me connaîtront, Depuis le plus petit jusqu'au plus grand, dit l'Eternel; Car je pardonnerai leur iniquité, Et je ne me souviendrai plus de leur péché.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 9, "word": {"french1910": "afin que chacun renvoyât libres son esclave et sa servante, l'Hébreu et la femme de l'Hébreu, et que personne ne tînt plus dans la servitude le Juif, son frère.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 14, "word": {"french1910": "Au bout de sept ans, chacun de vous renverra libre son frère hébreu qui se vend à lui; il te servira six années, puis tu le renverras libre de chez toi. Mais vos pères ne m'ont point écouté, ils n'ont point prêté l'oreille.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 17, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel: Vous ne m'avez point obéi, en publiant la liberté chacun pour son frère, chacun pour son prochain. Voici, je publie contre vous, dit l'Eternel, la liberté de l'épée, de la peste et de la famine, et je vous rendrai un objet d'effroi pour tous les royaumes de la terre.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 18, "word": {"french1910": "C'est son père, qui a été un oppresseur, qui a commis des rapines envers les autres, qui a fait au milieu de son peuple ce qui n'est pas bien, c'est lui qui mourra pour son iniquité.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"french1910": "Et toi, fils de l'homme, les enfants de ton peuple s'entretiennent de toi près des murs et aux portes des maisons, et ils se disent l'un à l'autre, chacun à son frère: Venez donc, et écoutez quelle est la parole qui est procédée de l'Eternel!\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 21, "word": {"french1910": "J'appellerai l'épée contre lui sur toutes mes montagnes, Dit le Seigneur, l'Eternel; L'épée de chacun se tournera contre son frère.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"french1910": "Un sacrificateur n'ira pas vers un mort, de peur de se rendre impur; il ne pourra se rendre impur que pour un père, pour une mère, pour un fils, pour une fille, pour un frère, et pour une soeur qui n'était pas mariée.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"french1910": "Dans le sein maternel Jacob saisit son frère par le talon, Et dans sa vigueur, il lutta avec Dieu.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 9, "word": {"french1910": "Ainsi parle l'Eternel: A cause de trois crimes de Tyr, Même de quatre, je ne révoque pas mon arrêt, Parce qu'ils ont livré à Edom une foule de captifs, Sans se souvenir de l'alliance fraternelle.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"french1910": "Ainsi parle l'Eternel: A cause de trois crimes d'Edom, Même de quatre, je ne révoque pas mon arrêt, Parce qu'il a poursuivi ses frères avec l'épée, En étouffant sa compassion, Parce que sa colère déchire toujours, Et qu'il garde éternellement sa fureur.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 10, "word": {"french1910": "A cause de ta violence contre ton frère Jacob, Tu seras couvert de honte, Et tu seras exterminé pour toujours.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 12, "word": {"french1910": "Ne repais pas ta vue du jour de ton frère, du jour de son malheur, Ne te réjouis pas sur les enfants de Juda au jour de leur ruine, Et n'ouvre pas une grande bouche au jour de la détresse!\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"french1910": "L'homme de bien a disparu du pays, Et il n'y a plus de juste parmi les hommes; Ils sont tous en embuscade pour verser le sang, Chacun tend un piège à son frère.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"french1910": "Je renverserai le trône des royaumes, Je détruirai la force des royaumes des nations, Je renverserai les chars et ceux qui les montent; Les chevaux et leurs cavaliers seront abattus, L'un par l'épée de l'autre.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"french1910": "Ainsi parlait l'Eternel des armées: Rendez véritablement la justice, Et ayez l'un pour l'autre de la bonté et de la miséricorde.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"french1910": "N'opprimez pas la veuve et l'orphelin, l'étranger et le pauvre, Et ne méditez pas l'un contre l'autre le mal dans vos coeurs.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 14, "word": {"french1910": "Puis je brisai ma seconde houlette Union, pour rompre la fraternité entre Juda et Israël.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"french1910": "Je vous ai aimés, dit l'Eternel. Et vous dites: En quoi nous as-tu aimés? Esaü n'est-il pas frère de Jacob? dit l'Eternel. Cependant j'ai aimé Jacob,\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 10, "word": {"french1910": "N'avons-nous pas tous un seul père? N'est-ce pas un seul Dieu qui nous a créés? Pourquoi donc sommes-nous infidèles l'un envers l'autre, En profanant l'alliance de nos pères?\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"french1910": "Comme il marchait le long de la mer de Galilée, il vit deux frères, Simon, appelé Pierre, et André, son frère, qui jetaient un filet dans la mer; car ils étaient pêcheurs.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 21, "word": {"french1910": "De là étant allé plus loin, il vit deux autres frères, Jacques, fils de Zébédée, et Jean, son frère, qui étaient dans une barque avec Zébédée, leur père, et qui réparaient leurs filets. Il les appela,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"french1910": "Mais moi, je vous dis que quiconque se met en colère contre son frère mérite d'être puni par les juges; que celui qui dira à son frère: Raca! mérite d'être puni par le sanhédrin; et que celui qui lui dira: Insensé! mérite d'être puni par le feu de la géhenne.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 23, "word": {"french1910": "Si donc tu présentes ton offrande à l'autel, et que là tu te souviennes que ton frère a quelque chose contre toi,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 24, "word": {"french1910": "laisse là ton offrande devant l'autel, et va d'abord te réconcilier avec ton frère; puis, viens présenter ton offrande.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 3, "word": {"french1910": "Pourquoi vois-tu la paille qui est dans l'oeil de ton frère, et n'aperçois-tu pas la poutre qui est dans ton oeil?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 4, "word": {"french1910": "Ou comment peux-tu dire à ton frère: Laisse-moi ôter une paille de ton oeil, toi qui as une poutre dans le tien?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 5, "word": {"french1910": "Hypocrite, ôte premièrement la poutre de ton oeil, et alors tu verras comment ôter la paille de l'oeil de ton frère.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 2, "word": {"french1910": "Voici les noms des douze apôtres. Le premier, Simon appelé Pierre, et André, son frère; Jacques, fils de Zébédée, et Jean, son frère;\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 21, "word": {"french1910": "Le frère livrera son frère à la mort, et le père son enfant; les enfants se soulèveront contre leurs parents, et les feront mourir.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"french1910": "Car, quiconque fait la volonté de mon Père qui est dans les cieux, celui-là est mon frère, et ma soeur, et ma mère.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"french1910": "Car Hérode, qui avait fait arrêter Jean, l'avait lié et mis en prison, à cause d'Hérodias, femme de Philippe, son frère,\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"french1910": "Six jours après, Jésus prit avec lui Pierre, Jacques, et Jean, son frère, et il les conduisit à l'écart sur une haute montagne.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 15, "word": {"french1910": "Si ton frère a péché, va et reprends-le entre toi et lui seul. S'il t'écoute, tu as gagné ton frère.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"french1910": "Alors Pierre s'approcha de lui, et dit: Seigneur, combien de fois pardonnerai-je à mon frère, lorsqu'il péchera contre moi? Sera-ce jusqu'à sept fois?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"french1910": "C'est ainsi que mon Père céleste vous traitera, si chacun de vous ne pardonne à son frère de tout son coeur.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"french1910": "Maître, Moïse a dit: Si quelqu'un meurt sans enfants, son frère épousera sa veuve, et suscitera une postérité à son frère.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"french1910": "Or, il y avait parmi nous sept frères. Le premier se maria, et mourut; et, comme il n'avait pas d'enfants, il laissa sa femme à son frère.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 16, "word": {"french1910": "Comme il passait le long de la mer de Galilée, il vit Simon et André, frère de Simon, qui jetaient un filet dans la mer; car ils étaient pêcheurs.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 19, "word": {"french1910": "Etant allé un peu plus loin, il vit Jacques, fils de Zébédée, et Jean, son frère, qui, eux aussi, étaient dans une barque et réparaient les filets.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 17, "word": {"french1910": "Jacques, fils de Zébédée, et Jean, frère de Jacques, auxquels il donna le nom de Boanergès, qui signifie fils du tonnerre;\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 35, "word": {"french1910": "Car, quiconque fait la volonté de Dieu, celui-là est mon frère, ma soeur, et ma mère.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"french1910": "Et il ne permit à personne de l'accompagner, si ce n'est à Pierre, à Jacques, et à Jean, frère de Jacques.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 3, "word": {"french1910": "N'est-ce pas le charpentier, le fils de Marie, le frère de Jacques, de Joses, de Jude et de Simon? et ses soeurs ne sont-elles pas ici parmi nous? Et il était pour eux une occasion de chute.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"french1910": "Car Hérode lui-même avait fait arrêter Jean, et l'avait fait lier en prison, à cause d'Hérodias, femme de Philippe, son frère, parce qu'il l'avait épousée,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"french1910": "et que Jean lui disait: Il ne t'est pas permis d'avoir la femme de ton frère.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"french1910": "Maître, voici ce que Moïse nous a prescrit: Si le frère de quelqu'un meurt, et laisse une femme, sans avoir d'enfants, son frère épousera sa veuve, et suscitera une postérité à son frère.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 12, "word": {"french1910": "Le frère livrera son frère à la mort, et le père son enfant; les enfants se soulèveront contre leurs parents, et les feront mourir.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 1, "word": {"french1910": "La quinzième année du règne de Tibère César, -lorsque Ponce Pilate était gouverneur de la Judée, Hérode tétrarque de la Galilée, son frère Philippe tétrarque de l'Iturée et du territoire de la Trachonite, Lysanias tétrarque de l'Abilène,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"french1910": "Mais Hérode le tétrarque, étant repris par Jean au sujet d'Hérodias, femme de son frère, et pour toutes les mauvaises actions qu'il avait commises,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 14, "word": {"french1910": "Simon, qu'il nomma Pierre; André, son frère; Jacques; Jean; Philippe; Barthélemy;\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 16, "word": {"french1910": "Jude, fils de Jacques; et Judas Iscariot, qui devint traître.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 41, "word": {"french1910": "Pourquoi vois-tu la paille qui est dans l'oeil de ton frère, et n'aperçois-tu pas la poutre qui est dans ton oeil?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 42, "word": {"french1910": "Ou comment peux-tu dire à ton frère: Frère, laisse-moi ôter la paille qui est dans ton oeil, toi qui ne vois pas la poutre qui est dans le tien? Hypocrite, ôte premièrement la poutre de ton oeil, et alors tu verras comment ôter la paille qui est dans l'oeil de ton frère.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 13, "word": {"french1910": "Quelqu'un dit à Jésus, du milieu de la foule: Maître, dis à mon frère de partager avec moi notre héritage.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 27, "word": {"french1910": "Ce serviteur lui dit: Ton frère est de retour, et, parce qu'il l'a retrouvé en bonne santé, ton père a tué le veau gras.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 32, "word": {"french1910": "mais il fallait bien s'égayer et se réjouir, parce que ton frère que voici était mort et qu'il est revenu à la vie, parce qu'il était perdu et qu'il est retrouvé.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"french1910": "Prenez garde à vous-mêmes. Si ton frère a péché, reprends-le; et, s'il se repent, pardonne-lui.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"french1910": "Maître, voici ce que Moïse nous a prescrit: Si le frère de quelqu'un meurt, ayant une femme sans avoir d'enfants, son frère épousera la femme, et suscitera une postérité à son frère.\r\n"}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"french1910": "André, frère de Simon Pierre, était l'un des deux qui avaient entendu les paroles de Jean, et qui avaient suivi Jésus.\r\n"}}, {"book": "John", "chapter": 1, "verse": 41, "word": {"french1910": "Ce fut lui qui rencontra le premier son frère Simon, et il lui dit: Nous avons trouvé le Messie ce qui signifie Christ.\r\n"}}, {"book": "John", "chapter": 6, "verse": 8, "word": {"french1910": "Un de ses disciples, André, frère de Simon Pierre, lui dit:\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"french1910": "C'était cette Marie qui oignit de parfum le Seigneur et qui lui essuya les pieds avec ses cheveux, et c'était son frère Lazare qui était malade.\r\n"}}, {"book": "John", "chapter": 11, "verse": 19, "word": {"french1910": "beaucoup de Juifs étaient venus vers Marthe et Marie, pour les consoler de la mort de leur frère.\r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"french1910": "Marthe dit à Jésus: Seigneur, si tu eusses été ici, mon frère ne serait pas mort.\r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"french1910": "Jésus lui dit: Ton frère ressuscitera.\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"french1910": "Lorsque Marie fut arrivée là où était Jésus, et qu'elle le vit, elle tomba à ses pieds, et lui dit: Seigneur, si tu eusses été ici, mon frère ne serait pas mort.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 13, "word": {"french1910": "Quand ils furent arrivés, ils montèrent dans la chambre haute où ils se tenaient d'ordinaire; c'étaient Pierre, Jean, Jacques, André, Philippe, Thomas, Barthélemy, Matthieu, Jacques, fils d'Alphée, Simon le Zélote, et Jude, fils de Jacques.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 2, "word": {"french1910": "et il fit mourir par l'épée Jacques, frère de Jean.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"french1910": "Quand ils l'eurent entendu, ils glorifièrent Dieu. Puis ils lui dirent: Tu vois, frère, combien de milliers de Juifs ont cru, et tous sont zélés pour la loi.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"french1910": "Par amour fraternel, soyez pleins d'affection les uns pour les autres; par honneur, usez de prévenances réciproques.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"french1910": "Mais toi, pourquoi juges-tu ton frère? ou toi, pourquoi méprises-tu ton frère? puisque nous comparaîtrons tous devant le tribunal de Dieu.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"french1910": "Ne nous jugeons donc plus les uns les autres; mais pensez plutôt à ne rien faire qui soit pour votre frère une pierre d'achoppement ou une occasion de chute.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"french1910": "Mais si, pour un aliment, ton frère est attristé, tu ne marches plus selon l'amour: ne cause pas, par ton aliment, la perte de celui pour lequel Christ est mort.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 21, "word": {"french1910": "Il est bien de ne pas manger de viande, de ne pas boire de vin, et de s'abstenir de ce qui peut être pour ton frère une occasion de chute, de scandale ou de faiblesse.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"french1910": "Gaïus, mon hôte et celui de toute l'Eglise, vous salue. Eraste, le trésorier de la ville, vous salue, ainsi que le frère Quartus.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, appelé à être apôtre de Jésus-Christ par la volonté de Dieu, et le frère Sosthène,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"french1910": "Maintenant, ce que je vous ai écrit, c'est de ne pas avoir des relations avec quelqu'un qui, se nommant frère, est impudique, ou cupide, ou idolâtre, ou outrageux, ou ivrogne, ou ravisseur, de ne pas même manger avec un tel homme.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 6, "word": {"french1910": "Mais un frère plaide contre un frère, et cela devant des infidèles!\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"french1910": "Aux autres, ce n'est pas le Seigneur, c'est moi qui dis: Si un frère a une femme non-croyante, et qu'elle consente à habiter avec lui, qu'il ne la répudie point;\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 15, "word": {"french1910": "Si le non-croyant se sépare, qu'il se sépare; le frère ou la soeur ne sont pas liés dans ces cas-là. Dieu nous a appelés à vivre en paix.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"french1910": "Et ainsi le faible périra par ta connaissance, le frère pour lequel Christ est mort!\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"french1910": "C'est pourquoi, si un aliment scandalise mon frère, je ne mangerai jamais de viande, afin de ne pas scandaliser mon frère.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"french1910": "Pour ce qui est du frère Apollos, je l'ai beaucoup exhorté à se rendre chez vous avec les frères, mais ce n'était décidément pas sa volonté de le faire maintenant; il partira quand il en aura l'occasion.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, et le frère Timothée, à l'Eglise de Dieu qui est à Corinthe, et à tous les saints qui sont dans toute l'Achaïe:\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 13, "word": {"french1910": "je n'eus point de repos d'esprit, parce que je ne trouvai pas Tite, mon frère; c'est pourquoi, ayant pris congé d'eux, je partis pour la Macédoine.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"french1910": "Nous envoyons avec lui le frère dont la louange en ce qui concerne l'Evangile est répandue dans toutes les Eglises,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"french1910": "Nous envoyons avec eux notre frère, dont nous avons souvent éprouvé le zèle dans beaucoup d'occasions, et qui en montre plus encore cette fois à cause de sa grande confiance en vous.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 18, "word": {"french1910": "J'ai engagé Tite à aller chez vous, et avec lui j'ai envoyé le frère: est-ce que Tite a exigé quelque chose de vous? N'avons-nous pas marché dans le même esprit, sur les mêmes traces?\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"french1910": "Mais je ne vis aucun autre des apôtres, si ce n'est Jacques, le frère du Seigneur.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"french1910": "Afin que vous aussi, vous sachiez ce qui me concerne, ce que je fais, Tychique, le bien-aimé frère et fidèle ministre dans le Seigneur, vous informera de tout.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 25, "word": {"french1910": "J'ai estimé nécessaire de vous envoyer mon frère Epaphrodite, mon compagnon d'oeuvre et de combat, par qui vous m'avez fait parvenir de quoi pourvoir à mes besoins.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, apôtre de Jésus Christ par la volonté de Dieu, et le frère Timothée,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"french1910": "Tychique, le bien-aimé frère et le fidèle ministre, mon compagnon de service dans le Seigneur, vous communiquera tout ce qui me concerne.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"french1910": "Je l'envoie avec Onésime, le fidèle et bien-aimé frère, qui est des vôtres. Ils vous informeront de tout ce qui se passe ici.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"french1910": "nous envoyâmes Timothée, notre frère, ministre de Dieu dans l'Evangile de Christ, pour vous affermir et vous exhorter au sujet de votre foi,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 6, "word": {"french1910": "c'est que personne n'use envers son frère de fraude et de cupidité dans les affaires, parce que le Seigneur tire vengeance de toutes ces choses, comme nous vous l'avons déjà dit et attesté.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"french1910": "Pour ce qui est de l'amour fraternel, vous n'avez pas besoin qu'on vous en écrive; car vous avez vous-mêmes appris de Dieu à vous aimer les uns les autres,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"french1910": "nous vous recommandons, frères, au nom de notre Seigneur Jésus-Christ, de vous éloigner de tout frère qui vit dans le désordre, et non selon les instructions que vous avez reçues de nous.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"french1910": "Ne le regardez pas comme un ennemi, mais avertissez-le comme un frère.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, prisonnier de Jésus-Christ, et le frère Timothée, à Philémon, notre bien-aimé et notre compagnon d'oeuvre,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"french1910": "J'ai, en effet, éprouvé beaucoup de joie et de consolation au sujet de ta charité; car par toi, frère, le coeur des saints a été tranquillisé.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"french1910": "non plus comme un esclave, mais comme supérieur à un esclave, comme un frère bien-aimé, de moi particulièrement, et de toi à plus forte raison, soit dans la chair, soit dans le Seigneur.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"french1910": "Oui, frère, que j'obtienne de toi cet avantage, dans le Seigneur; tranquillise mon coeur en Christ.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 11, "word": {"french1910": "Aucun n'enseignera plus son concitoyen, Ni aucun son frère, en disant: Connais le Seigneur! Car tous me connaîtront, Depuis le plus petit jusqu'au plus grand d'entre eux;\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"french1910": "Persévérez dans l'amour fraternel.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 23, "word": {"french1910": "Sachez que notre frère Timothée a été relâché; s'il vient bientôt, j'irai vous voir avec lui.\r\n"}}, {"book": "James", "chapter": 1, "verse": 9, "word": {"french1910": "Que le frère de condition humble se glorifie de son élévation.\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"french1910": "Si un frère ou une soeur sont nus et manquent de la nourriture de chaque jour,\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"french1910": "Ne parlez point mal les uns des autres, frères. Celui qui parle mal d'un frère, ou qui juge son frère, parle mal de la loi et juge la loi. Or, si tu juges la loi, tu n'es pas observateur de la loi, mais tu en es juge.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 17, "word": {"french1910": "Honorez tout le monde; aimez les frères; craignez Dieu; honorez le roi.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"french1910": "C'est par Silvain, qui est à mes yeux un frère fidèle, que je vous écris ce peu de mots, pour vous exhorter et pour vous attester que la grâce de Dieu à laquelle vous êtes attachés est la véritable.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 7, "word": {"french1910": "à la piété l'amour fraternel, à l'amour fraternel la charité.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"french1910": "Croyez que la patience de notre Seigneur est votre salut, comme notre bien-aimé frère Paul vous l'a aussi écrit, selon la sagesse qui lui a été donnée.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 9, "word": {"french1910": "Celui qui dit qu'il est dans la lumière, et qui hait son frère, est encore dans les ténèbres.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"french1910": "Celui qui aime son frère demeure dans la lumière, et aucune occasion de chute n'est en lui.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"french1910": "Mais celui qui hait son frère est dans les ténèbres, il marche dans les ténèbres, et il ne sait où il va, parce que les ténèbres ont aveuglé ses yeux.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"french1910": "C'est par là que se font reconnaître les enfants de Dieu et les enfants du diable. Quiconque ne pratique pas la justice n'est pas de Dieu, non plus que celui qui n'aime pas son frère.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"french1910": "et ne pas ressembler à Caïn, qui était du malin, et qui tua son frère. Et pourquoi le tua-t-il? parce que ses oeuvres étaient mauvaises, et que celles de son frère étaient justes.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"french1910": "Nous savons que nous sommes passés de la mort à la vie, parce que nous aimons les frères. Celui qui n'aime pas demeure dans la mort.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"french1910": "Quiconque hait son frère est un meurtrier, et vous savez qu'aucun meurtrier n'a la vie éternelle demeurant en lui.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"french1910": "Si quelqu'un possède les biens du monde, et que, voyant son frère dans le besoin, il lui ferme ses entrailles, comment l'amour de Dieu demeure-t-il en lui?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"french1910": "Si quelqu'un dit: J'aime Dieu, et qu'il haïsse son frère, c'est un menteur; car celui qui n'aime pas son frère qu'il voit, comment peut-il aimer Dieu qu'il ne voit pas?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"french1910": "Et nous avons de lui ce commandement: que celui qui aime Dieu aime aussi son frère.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"french1910": "Si quelqu'un voit son frère commettre un péché qui ne mène point à la mort, qu'il prie, et Dieu donnera la vie à ce frère, il la donnera à ceux qui commettent un péché qui ne mène point à la mort. Il y a un péché qui mène à la mort; ce n'est pas pour ce péché-là que je dis de prier.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"french1910": "Jude, serviteur de Jésus-Christ, et frère de Jacques, à ceux qui ont été appelés, qui sont aimés en Dieu le Père, et gardés pour Jésus Christ:\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"french1910": "Moi Jean, votre frère, et qui ai part avec vous à la tribulation et au royaume et à la persévérance en Jésus, j'étais dans l'île appelée Patmos, à cause de la parole de Dieu et du témoignage de Jésus.\r\n"}}]}}}