{"topics": {"wise": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"french1910": "La femme vit que l'arbre était bon à manger et agréable à la vue, et qu'il était précieux pour ouvrir l'intelligence; elle prit de son fruit, et en mangea; elle en donna aussi à son mari, qui était auprès d'elle, et il en mangea.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 8, "word": {"french1910": "Le matin, Pharaon eut l'esprit agité, et il fit appeler tous les magiciens et tous les sages de l'Egypte. Il leur raconta ses songes. Mais personne ne put les expliquer à Pharaon.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 33, "word": {"french1910": "Maintenant, que Pharaon choisisse un homme intelligent et sage, et qu'il le mette à la tête du pays d'Egypte.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 39, "word": {"french1910": "Et Pharaon dit à Joseph: Puisque Dieu t'a fait connaître toutes ces choses, il n'y a personne qui soit aussi intelligent et aussi sage que toi.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 10, "word": {"french1910": "Allons! montrons-nous habiles à son égard; empêchons qu'il ne s'accroisse, et que, s'il survient une guerre, il ne se joigne à nos ennemis, pour nous combattre et sortir ensuite du pays.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 11, "word": {"french1910": "Mais Pharaon appela des sages et des enchanteurs; et les magiciens d'Egypte, eux aussi, en firent autant par leurs enchantements.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 23, "word": {"french1910": "Si tu les affliges, et qu'ils viennent à moi, j'entendrai leurs cris;\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 30, "word": {"french1910": "Tu me donneras aussi le premier-né de ta vache et de ta brebis; il restera sept jours avec sa mère; le huitième jour, tu me le donneras.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 8, "word": {"french1910": "Tu ne recevras point de présent; car les présents aveuglent ceux qui ont les yeux ouverts et corrompent les paroles des justes.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 4, "word": {"french1910": "Tu feras des lacets bleus au bord du tapis terminant le premier assemblage; et tu feras de même au bord du tapis terminant le second assemblage.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 11, "word": {"french1910": "Du côté du nord, il y aura également des toiles sur une longueur de cent coudées, avec vingt colonnes et leurs vingt bases d'airain; les crochets des colonnes et leurs tringles seront d'argent.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 3, "word": {"french1910": "Tu parleras à tous ceux qui sont habiles, à qui j'ai donné un esprit plein d'intelligence; et ils feront les vêtements d'Aaron, afin qu'il soit consacré et qu'il exerce mon sacerdoce.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"french1910": "Et voici, je lui ai donné pour aide Oholiab, fils d'Ahisamac, de la tribu de Dan. J'ai mis de l'intelligence dans l'esprit de tous ceux qui sont habiles, pour qu'ils fassent tout ce que je t'ai ordonné:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 10, "word": {"french1910": "Que tous ceux d'entre vous qui ont de l'habileté viennent et exécutent tout ce que l'Eternel a ordonné:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 25, "word": {"french1910": "Toutes les femmes qui avaient de l'habileté filèrent de leurs mains, et elles apportèrent leur ouvrage, des fils teints en bleu, en pourpre, en cramoisi, et du fin lin.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"french1910": "Betsaleel, Oholiab, et tous les hommes habiles, en qui l'Eternel avait mis de la sagesse et de l'intelligence pour savoir et pour faire, exécutèrent les ouvrages destinés au service du sanctuaire, selon tout ce que l'Eternel avait ordonné.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"french1910": "Moïse appela Betsaleel, Oholiab, et tous les hommes habiles dans l'esprit desquels l'Eternel avait mis de l'intelligence, tous ceux dont le coeur était disposé à s'appliquer à l'oeuvre pour l'exécuter.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"french1910": "Alors tous les hommes habiles, occupés à tous les travaux du sanctuaire, quittèrent chacun l'ouvrage qu'ils faisaient,\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 8, "word": {"french1910": "Tous les hommes habiles, qui travaillèrent à l'oeuvre, firent le tabernacle avec dix tapis de fin lin retors et de fil bleu, pourpre et cramoisi; on y représenta des chérubins artistement travaillés.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 11, "word": {"french1910": "On fit des lacets bleus au bord du tapis terminant le premier assemblage; on fit de même au bord du tapis terminant le second assemblage.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"french1910": "Voici la loi du sacrifice de culpabilité: c'est une chose très sainte.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 24, "word": {"french1910": "La graisse d'une bête morte ou déchirée pourra servir à un usage quelconque; mais vous ne la mangerez point.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"french1910": "Tu ne haïras point ton frère dans ton coeur; tu auras soin de reprendre ton prochain, mais tu ne te chargeras point d'un péché à cause de lui.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"french1910": "Si celui qui a sanctifié son champ veut le racheter, il ajoutera un cinquième au prix de ton estimation, et le champ lui restera.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 23, "word": {"french1910": "Parle à Aaron et à ses fils, et dis: Vous bénirez ainsi les enfants d'Israël, vous leur direz:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"french1910": "Prenez dans vos tribus des hommes sages, intelligents et connus, et je les mettrai à votre tête.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"french1910": "Je pris alors les chefs de vos tribus, des hommes sages et connus, et je les mis à votre tête comme chefs de mille, chefs de cent, chefs de cinquante, et chefs de dix, et comme ayant autorité dans vos tribus.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"french1910": "Vous les observerez et vous les mettrez en pratique; car ce sera là votre sagesse et votre intelligence aux yeux des peuples, qui entendront parler de toutes ces lois et qui diront: Cette grande nation est un peuple absolument sage et intelligent!\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"french1910": "Et lorsque l'Eternel vous envoya à Kadès-Barnéa, en disant: Montez, et prenez possession du pays que je vous donne! vous fûtes rebelles à l'ordre de l'Eternel, votre Dieu, vous n'eûtes point foi en lui, et vous n'obéîtes point à sa voix.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 30, "word": {"french1910": "garde-toi de te laisser prendre au piège en les imitant, après qu'elles auront été détruites devant toi. Garde-toi de t'informer de leurs dieux et de dire: Comment ces nations servaient-elles leurs dieux? Moi aussi, je veux faire de même.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 17, "word": {"french1910": "alors tu prendras un poinçon et tu lui perceras l'oreille contre la porte, et il sera pour toujours ton esclave. Tu feras de même pour ta servante.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 19, "word": {"french1910": "Tu ne porteras atteinte à aucun droit, tu n'auras point égard à l'apparence des personnes, et tu ne recevras point de présent, car les présents aveuglent les yeux des sages et corrompent les paroles des justes.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"french1910": "tu mettras sur toi un roi que choisira l'Eternel, ton Dieu, tu prendras un roi du milieu de tes frères, tu ne pourras pas te donner un étranger, qui ne soit pas ton frère.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 23, "word": {"french1910": "son cadavre ne passera point la nuit sur le bois; mais tu l'enterreras le jour même, car celui qui est pendu est un objet de malédiction auprès de Dieu, et tu ne souilleras point le pays que l'Eternel, ton Dieu, te donne pour héritage.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"french1910": "Tu feras de même pour son âne, tu feras de même pour son vêtement, tu feras de même pour tout objet qu'il aurait perdu et que tu trouverais; tu ne devras point t'en détourner.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 7, "word": {"french1910": "tu laisseras aller la mère et tu ne prendras que les petits, afin que tu sois heureux et que tu prolonges tes jours.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 6, "word": {"french1910": "Est-ce l'Eternel que vous en rendrez responsable, Peuple insensé et dépourvu de sagesse? N'est-il pas ton père, ton créateur? N'est-ce pas lui qui t'a formé, et qui t'a affermi?\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 29, "word": {"french1910": "S'ils étaient sages, voici ce qu'ils comprendraient, Et ils penseraient à ce qui leur arrivera.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 18, "word": {"french1910": "Gardez-vous seulement de ce qui sera dévoué par interdit; car si vous preniez de ce que vous aurez dévoué par interdit, vous mettriez le camp d'Israël en interdit et vous y jetteriez le trouble.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 12, "word": {"french1910": "Si vous vous détournez et que vous vous attachiez au reste de ces nations qui sont demeurées parmi vous, si vous vous unissez avec elles par des mariages, et si vous formez ensemble des relations,\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"french1910": "Et Juda dit à Siméon, son frère: Monte avec moi dans le pays qui m'est échu par le sort, et nous combattrons les Cananéens; j'irai aussi avec toi dans celui qui t'est tombé en partage. Et Siméon alla avec lui.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 29, "word": {"french1910": "Les plus sages d'entre ses femmes lui répondent, Et elle se répond à elle-même:\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"french1910": "Gédéon fit descendre le peuple vers l'eau, et l'Eternel dit à Gédéon: Tous ceux qui laperont l'eau avec la langue comme lape le chien, tu les sépareras de tous ceux qui se mettront à genoux pour boire.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 17, "word": {"french1910": "Il leur dit: Vous me regarderez et vous ferez comme moi. Dès que j'aborderai le camp, vous ferez ce que je ferai;\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 8, "word": {"french1910": "De là il monta à Penuel, et il fit aux gens de Penuel la même demande. Ils lui répondirent comme avaient répondu ceux de Succoth.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"french1910": "Et ils coupèrent chacun une branche, et suivirent Abimélec; ils placèrent les branches contre la forteresse, et l'incendièrent avec ceux qui y étaient. Ainsi périrent tous les gens de la tour de Sichem, au nombre d'environ mille, hommes et femmes.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 3, "word": {"french1910": "Ils répondirent: Si vous renvoyez l'arche du Dieu d'Israël, ne la renvoyez point à vide, mais faites à Dieu un sacrifice de culpabilité; alors vous guérirez, et vous saurez pourquoi sa main ne s'est pas retirée de dessus vous.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"french1910": "Tous les hommes d'Israël qui s'étaient cachés dans la montagne d'Ephraïm, apprenant que les Philistins fuyaient, se mirent aussi à les poursuivre dans la bataille.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 5, "word": {"french1910": "David allait et réussissait partout où l'envoyait Saül; il fut mis par Saül à la tête des gens de guerre, et il plaisait à tout le peuple, même aux serviteurs de Saül.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 14, "word": {"french1910": "il réussissait dans toutes ses entreprises, et l'Eternel était avec lui.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 15, "word": {"french1910": "Saül, voyant qu'il réussissait toujours, avait peur de lui;\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 30, "word": {"french1910": "Les princes des Philistins faisaient des excursions; et chaque fois qu'ils sortaient, David avait plus de succès que tous les serviteurs de Saül, et son nom devint très célèbre.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"french1910": "On en fit rapport à Saül, qui envoya d'autres gens, et eux aussi prophétisèrent. Il en envoya encore pour la troisième fois, et ils prophétisèrent également.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 5, "word": {"french1910": "Celui qui portait les armes de Saül, le voyant mort, se jeta aussi sur son épée, et mourut avec lui.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 11, "word": {"french1910": "David saisit ses vêtements et les déchira, et tous les hommes qui étaient auprès de lui firent de même.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"french1910": "Il envoya chercher à Tekoa une femme habile, et il lui dit: Montre-toi désolée, et revêts des habits de deuil; ne t'oins pas d'huile, et sois comme une femme qui depuis longtemps pleure un mort.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"french1910": "C'est pour donner à la chose une autre tournure que ton serviteur Joab a fait cela. Mais mon seigneur est aussi sage qu'un ange de Dieu, pour connaître tout ce qui se passe sur la terre.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 5, "word": {"french1910": "Cependant Absalom dit: Appelez encore Huschaï, l'Arkien, et que nous entendions aussi ce qu'il dira.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"french1910": "Et si j'eusse attenté perfidement à sa vie, rien n'aurait été caché au roi, et tu aurais été toi-même contre moi.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"french1910": "Alors une femme habile se mit à crier de la ville: Ecoutez, écoutez! Dites, je vous prie, à Joab: Approche jusqu'ici, je veux te parler!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 21, "word": {"french1910": "Et lorsque le roi mon seigneur sera couché avec ses pères, il arrivera que moi et mon fils Salomon nous serons traités comme des coupables.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"french1910": "Maintenant, tu ne le laisseras pas impuni; car tu es un homme sage, et tu sais comment tu dois le traiter. Tu feras descendre ensanglantés ses cheveux blancs dans le séjour des morts.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"french1910": "voici, j'agirai selon ta parole. Je te donnerai un coeur sage et intelligent, de telle sorte qu'il n'y aura eu personne avant toi et qu'on ne verra jamais personne de semblable à toi.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"french1910": "Alors la femme dont le fils était vivant sentit ses entrailles s'émouvoir pour son fils, et elle dit au roi: Ah! mon seigneur, donnez-lui l'enfant qui vit, et ne le faites point mourir. Mais l'autre dit: Il ne sera ni à moi ni à toi; coupez-le!\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 27, "word": {"french1910": "Et le roi, prenant la parole, dit: Donnez à la première l'enfant qui vit, et ne le faites point mourir. C'est elle qui est sa mère.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 31, "word": {"french1910": "Il était plus sage qu'aucun homme, plus qu'Ethan, l'Ezrachite, plus qu'Héman, Calcol et Darda, les fils de Machol; et sa renommée était répandue parmi toutes les nations d'alentour.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 7, "word": {"french1910": "Lorsqu'il entendit les paroles de Salomon, Hiram eut une grande joie, et il dit: Béni soit aujourd'hui l'Eternel, qui a donné à David un fils sage pour chef de ce grand peuple!\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 8, "word": {"french1910": "Et il fit ainsi pour toutes ses femmes étrangères, qui offraient des parfums et des sacrifices à leurs dieux.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 22, "word": {"french1910": "Et Pharaon lui dit: Que te manque-t-il auprès de moi, pour que tu désires aller dans ton pays? Il répondit: Rien, mais laisse-moi partir.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 5, "word": {"french1910": "Celui qui portait les armes de Saül, le voyant mort, se jeta aussi sur son épée, et mourut.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 8, "word": {"french1910": "David prit encore une grande quantité d'airain à Thibchath et à Cun, villes d'Hadarézer. Salomon en fit la mer d'airain, les colonnes et les ustensiles d'airain.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"french1910": "Et quand les fils d'Ammon virent que les Syriens avaient pris la fuite, ils s'enfuirent aussi devant Abischaï, frère de Joab, et rentrèrent dans la ville. Et Joab revint à Jérusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"french1910": "ils avaient à se présenter chaque matin et chaque soir, afin de louer et de célébrer l'Eternel,\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 31, "word": {"french1910": "Eux aussi, comme leurs frères, les fils d'Aaron, ils tirèrent au sort devant le roi David, Tsadok et Achimélec, et les chefs des maisons paternelles des sacrificateurs et des Lévites. Il en fut ainsi pour chaque chef de maison comme pour le moindre de ses frères.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 14, "word": {"french1910": "Le sort échut à Schélémia pour le côté de l'orient. On tira au sort pour Zacharie, son fils, qui était un sage conseiller, et le côté du septentrion lui échut par le sort.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"french1910": "A la tête de la division du second mois était Dodaï, l'Achochite; Mikloth était l'un des chefs de sa division; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 32, "word": {"french1910": "Jonathan, oncle de David, était conseiller, homme de sens et de savoir; Jehiel, fils de Hacmoni, était auprès des fils du roi;\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 16, "word": {"french1910": "Il lui donna l'or au poids pour les tables des pains de proposition, pour chaque table; et de l'argent pour les tables d'argent.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 17, "word": {"french1910": "Il lui donna le modèle des fourchettes, des bassins et des calices d'or pur; le modèle des coupes d'or, avec le poids de chaque coupe, et des coupes d'argent, avec le poids de chaque coupe;\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 24, "word": {"french1910": "Tous les chefs et les héros, et même tous les fils du roi David se soumirent au roi Salomon.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"french1910": "Huram dit encore: Béni soit l'Eternel, le Dieu d'Israël, qui a fait les cieux et la terre, de ce qu'il a donné au roi David un fils sage, prudent et intelligent, qui va bâtir une maison à l'Eternel et une maison royale pour lui!\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 11, "word": {"french1910": "Les ailes des chérubins avaient vingt coudées de longueur. L'aile du premier, longue de cinq coudées, touchait au mur de la maison; et l'autre aile, longue de cinq coudées, touchait à l'aile du second chérubin.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"french1910": "Il agit avec habileté en dispersant tous ses fils dans toutes les contrées de Juda et de Benjamin, dans toutes les villes fortes; il leur fournit des vivres en abondance, et demanda pour eux une multitude de femmes.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"french1910": "Les sacrificateurs égorgèrent les boeufs, et reçurent le sang, qu'ils répandirent sur l'autel; ils égorgèrent les béliers, et répandirent le sang sur l'autel; ils égorgèrent les agneaux, et répandirent le sang sur l'autel.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"french1910": "Car une grande partie du peuple, beaucoup de ceux d'Ephraïm, de Manassé, d'Issacar et de Zabulon, ne s'étaient pas purifiés, et ils mangèrent la Pâque sans se conformer à ce qui est écrit. Mais Ezéchias pria pour eux, en disant: Veuille l'Eternel, qui est bon, pardonner\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"french1910": "Dans ce même temps, je dis encore au peuple: Que chacun passe la nuit dans Jérusalem avec son serviteur; faisons la garde pendant la nuit, et travaillons pendant le jour.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"french1910": "Moi aussi, et mes frères et mes serviteurs, nous leur avons prêté de l'argent et du blé. Abandonnons ce qu'ils nous doivent!\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"french1910": "Alors le roi s'adressa aux sages qui avaient la connaissance des temps. Car ainsi se traitaient les affaires du roi, devant tous ceux qui connaissaient les lois et le droit.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"french1910": "Et dès ce jour les princesses de Perse et de Médie qui auront appris l'action de la reine la rapporteront à tous les chefs du roi; de là beaucoup de mépris et de colère.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"french1910": "Va, rassemble tous les Juifs qui se trouvent à Suse, et jeûnez pour moi, sans manger ni boire pendant trois jours, ni la nuit ni le jour. Moi aussi, je jeûnerai de même avec mes servantes, puis j'entrerai chez le roi, malgré la loi; et si je dois périr, je périrai.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"french1910": "Haman raconta à Zéresch, sa femme, et à tous ses amis, tout ce qui lui était arrivé. Et ses sages, et Zéresch, sa femme, lui dirent: Si Mardochée, devant lequel tu as commencé de tomber, est de la race des Juifs, tu ne pourras rien contre lui, mais tu tomberas devant lui.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"french1910": "Il prend les sages dans leur propre ruse, Et les desseins des hommes artificieux sont renversés:\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"french1910": "A lui la sagesse et la toute-puissance: Qui lui résisterait impunément?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 12, "word": {"french1910": "L'homme, au contraire, a l'intelligence d'un fou, Il est né comme le petit d'un âne sauvage.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"french1910": "Le sage répond-il par un vain savoir? Se gonfle-t-il la poitrine du vent d'orient?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 18, "word": {"french1910": "Ce que les sages ont fait connaître, Ce qu'ils ont révélé, l'ayant appris de leurs pères.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 10, "word": {"french1910": "Mais vous tous, revenez à vos mêmes discours, Et je ne trouverai pas un sage parmi vous.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 2, "word": {"french1910": "Un homme peut-il être utile à Dieu? Non; le sage n'est utile qu'à lui-même.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 38, "word": {"french1910": "Si ma terre crie contre moi, Et que ses sillons versent des larmes;\r\n"}}, {"book": "Job", "chapter": 32, "verse": 9, "word": {"french1910": "Ce n'est pas l'âge qui procure la sagesse, Ce n'est pas la vieillesse qui rend capable de juger.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"french1910": "Sages, écoutez mes discours! Vous qui êtes intelligents, prêtez-moi l'oreille!\r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"french1910": "Les hommes de sens seront de mon avis, Le sage qui m'écoute pensera comme moi.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"french1910": "Qui nous instruit plus que les bêtes de la terre, Et nous donne l'intelligence plus qu'aux oiseaux du ciel?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"french1910": "Il dit à la neige: Tombe sur la terre! Il le dit à la pluie, même aux plus fortes pluies.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"french1910": "C'est pourquoi les hommes doivent le craindre; Il ne porte les regards sur aucun sage.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"french1910": "Et maintenant, rois, conduisez-vous avec sagesse! Juges de la terre, recevez instruction!\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"french1910": "La loi de l'Eternel est parfaite, elle restaure l'âme; Le témoignage de l'Eternel est véritable, il rend sage l'ignorant.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 3, "word": {"french1910": "Les paroles de sa bouche sont fausses et trompeuses; Il renonce à agir avec sagesse, à faire le bien.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"french1910": "Laisse la colère, abandonne la fureur; Ne t'irrite pas, ce serait mal faire.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 16, "word": {"french1910": "Car je dis: Ne permets pas qu'ils se réjouissent à mon sujet, Qu'ils s'élèvent contre moi, si mon pied chancelle!\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"french1910": "Car ils la verront: les sages meurent, L'insensé et le stupide périssent également, Et ils laissent à d'autres leurs biens.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 5, "word": {"french1910": "Aussi Dieu t'abattra pour toujours, Il te saisira et t'enlèvera de ta tente; Il te déracinera de la terre des vivants. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"french1910": "Qui n'entend pas la voix des enchanteurs, Du magicien le plus habile.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"french1910": "Tous les hommes sont saisis de crainte, Ils publient ce que Dieu fait, Et prennent garde à son oeuvre.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 8, "word": {"french1910": "Prenez-y garde, hommes stupides! Insensés, quand serez-vous sages?\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"french1910": "Je prendrai garde à la voie droite. Quand viendras-tu à moi? Je marcherai dans l'intégrité de mon coeur, Au milieu de ma maison.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 43, "word": {"french1910": "Que celui qui est sage prenne garde à ces choses, Et qu'il soit attentif aux bontés de l'Eternel.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 98, "word": {"french1910": "Tes commandements me rendent plus sage que mes ennemis, Car je les ai toujours avec moi.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"french1910": "Que le sage écoute, et il augmentera son savoir, Et celui qui est intelligent acquerra de l'habileté,\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 6, "word": {"french1910": "Pour saisir le sens d'un proverbe ou d'une énigme, Des paroles des sages et de leurs sentences.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"french1910": "Ne sois point sage à tes propres yeux, Crains l'Eternel, et détourne-toi du mal:\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 35, "word": {"french1910": "Les sages hériteront la gloire, Mais les insensés ont la honte en partage.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 6, "word": {"french1910": "Va vers la fourmi, paresseux; Considère ses voies, et deviens sage.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 33, "word": {"french1910": "Ecoutez l'instruction, pour devenir sages, Ne la rejetez pas.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"french1910": "Ne reprends pas le moqueur, de crainte qu'il ne te haïsse; Reprends le sage, et il t'aimera.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 9, "word": {"french1910": "Donne au sage, et il deviendra plus sage; Instruis le juste, et il augmentera son savoir.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 12, "word": {"french1910": "Si tu es sage, tu es sage pour toi; Si tu es moqueur, tu en porteras seul la peine.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 1, "word": {"french1910": "Proverbes de Salomon. Un fils sage fait la joie d'un père, Et un fils insensé le chagrin de sa mère.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 5, "word": {"french1910": "Celui qui amasse pendant l'été est un fils prudent, Celui qui dort pendant la moisson est un fils qui fait honte.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 8, "word": {"french1910": "Celui qui est sage de coeur reçoit les préceptes, Mais celui qui est insensé des lèvres court à sa perte.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"french1910": "Celui qui parle beaucoup ne manque pas de pécher, Mais celui qui retient ses lèvres est un homme prudent.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 29, "word": {"french1910": "Celui qui trouble sa maison héritera du vent, Et l'insensé sera l'esclave de l'homme sage.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"french1910": "Le fruit du juste est un arbre de vie, Et le sage s'empare des âmes.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 15, "word": {"french1910": "La voie de l'insensé est droite à ses yeux, Mais celui qui écoute les conseils est sage.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 18, "word": {"french1910": "Tel, qui parle légèrement, blesse comme un glaive; Mais la langue des sages apporte la guérison.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 1, "word": {"french1910": "Un fils sage écoute l'instruction de son père, Mais le moqueur n'écoute pas la réprimande.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"french1910": "L'enseignement du sage est une source de vie, Pour détourner des pièges de la mort.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 20, "word": {"french1910": "Celui qui fréquente les sages devient sage, Mais celui qui se plaît avec les insensés s'en trouve mal.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 1, "word": {"french1910": "La femme sage bâtit sa maison, Et la femme insensée la renverse de ses propres mains.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 3, "word": {"french1910": "Dans la bouche de l'insensé est une verge pour son orgueil, Mais les lèvres des sages les gardent.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"french1910": "Le sage a de la retenue et se détourne du mal, Mais l'insensé est arrogant et plein de sécurité.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 24, "word": {"french1910": "La richesse est une couronne pour les sages; La folie des insensés est toujours de la folie.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"french1910": "La faveur du roi est pour le serviteur prudent, Et sa colère pour celui qui fait honte.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"french1910": "La langue des sages rend la science aimable, Et la bouche des insensés répand la folie.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"french1910": "Les lèvres des sages répandent la science, Mais le coeur des insensés n'est pas droit.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"french1910": "Le moqueur n'aime pas qu'on le reprenne, Il ne va point vers les sages.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 20, "word": {"french1910": "Un fils sage fait la joie de son père, Et un homme insensé méprise sa mère.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"french1910": "Pour le sage, le sentier de la vie mène en haut, Afin qu'il se détourne du séjour des morts qui est en bas.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"french1910": "L'oreille attentive aux réprimandes qui mènent à la vie Fait son séjour au milieu des sages.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"french1910": "La fureur du roi est un messager de mort, Et un homme sage doit l'apaiser.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 20, "word": {"french1910": "Celui qui réfléchit sur les choses trouve le bonheur, Et celui qui se confie en l'Eternel est heureux.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 21, "word": {"french1910": "Celui qui est sage de coeur est appelé intelligent, Et la douceur des lèvres augmente le savoir.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 23, "word": {"french1910": "Celui qui est sage de coeur manifeste la sagesse par sa bouche, Et l'accroissement de son savoir paraît sur ses lèvres.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 2, "word": {"french1910": "Un serviteur prudent domine sur le fils qui fait honte, Et il aura part à l'héritage au milieu des frères.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 10, "word": {"french1910": "Une réprimande fait plus d'impression sur l'homme intelligent Que cent coups sur l'insensé.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"french1910": "L'insensé même, quand il se tait, passe pour sage; Celui qui ferme ses lèvres est un homme intelligent.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"french1910": "Un coeur intelligent acquiert la science, Et l'oreille des sages cherche la science.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 20, "word": {"french1910": "Ecoute les conseils, et reçois l'instruction, Afin que tu sois sage dans la suite de ta vie.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 1, "word": {"french1910": "Le vin est moqueur, les boissons fortes sont tumultueuses; Quiconque en fait excès n'est pas sage.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 26, "word": {"french1910": "Un roi sage dissipe les méchants, Et fait passer sur eux la roue.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"french1910": "Quand on châtie le moqueur, le sot devient sage; Et quand on instruit le sage, il accueille la science.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"french1910": "Le juste considère la maison du méchant; L'Eternel précipite les méchants dans le malheur.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 20, "word": {"french1910": "De précieux trésors et de l'huile sont dans la demeure du sage; Mais l'homme insensé les engloutit.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"french1910": "Le sage monte dans la ville des héros, Et il abat la force qui lui donnait de l'assurance.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"french1910": "Prête l'oreille, et écoute les paroles des sages; Applique ton coeur à ma science.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 15, "word": {"french1910": "Mon fils, si ton coeur est sage, Mon coeur à moi sera dans la joie;\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 19, "word": {"french1910": "Ecoute, mon fils, et sois sage; Dirige ton coeur dans la voie droite.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 24, "word": {"french1910": "Le père du juste est dans l'allégresse, Celui qui donne naissance à un sage aura de la joie.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"french1910": "Un homme sage est plein de force, Et celui qui a de la science affermit sa vigueur;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 6, "word": {"french1910": "Car tu feras la guerre avec prudence, Et le salut est dans le grand nombre des conseillers.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 23, "word": {"french1910": "Voici encore ce qui vient des sages: Il n'est pas bon, dans les jugements, d'avoir égard aux personnes.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 12, "word": {"french1910": "Comme un anneau d'or et une parure d'or fin, Ainsi pour une oreille docile est le sage qui réprimande.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 5, "word": {"french1910": "Réponds à l'insensé selon sa folie, Afin qu'il ne se regarde pas comme sage.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"french1910": "Si tu vois un homme qui se croit sage, Il y a plus à espérer d'un insensé que de lui.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 16, "word": {"french1910": "Le paresseux se croit plus sage Que sept hommes qui répondent avec bon sens.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 11, "word": {"french1910": "Mon fils, sois sage, et réjouis mon coeur, Et je pourrai répondre à celui qui m'outrage.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 7, "word": {"french1910": "Celui qui observe la loi est un fils intelligent, Mais celui qui fréquente les débauchés fait honte à son père.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"french1910": "L'homme riche se croit sage; Mais le pauvre qui est intelligent le sonde.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 26, "word": {"french1910": "Celui qui a confiance dans son propre coeur est un insensé, Mais celui qui marche dans la sagesse sera sauvé.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"french1910": "Les moqueurs soufflent le feu dans la ville, Mais les sages calment la colère.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 9, "word": {"french1910": "Si un homme sage conteste avec un insensé, Il aura beau se fâcher ou rire, la paix n'aura pas lieu.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 11, "word": {"french1910": "L'insensé met en dehors toute sa passion, Mais le sage la contient.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 24, "word": {"french1910": "Il y a sur la terre quatre animaux petits, Et cependant des plus sages;\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"french1910": "le sage a ses yeux à la tête, et l'insensé marche dans les ténèbres. Mais j'ai reconnu aussi qu'ils ont l'un et l'autre un même sort.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 15, "word": {"french1910": "Et j'ai dit en mon coeur: J'aurai le même sort que l'insensé; pourquoi donc ai-je été plus sage? Et j'ai dit en mon coeur que c'est encore là une vanité.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 16, "word": {"french1910": "Car la mémoire du sage n'est pas plus éternelle que celle de l'insensé, puisque déjà les jours qui suivent, tout est oublié. Eh quoi! le sage meurt aussi bien que l'insensé!\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"french1910": "Et qui sait s'il sera sage ou insensé? Cependant il sera maître de tout mon travail, de tout le fruit de ma sagesse sous le soleil. C'est encore là une vanité.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 13, "word": {"french1910": "Mieux vaut un enfant pauvre et sage qu'un roi vieux et insensé qui ne sait plus écouter les avis;\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"french1910": "Car quel avantage le sage a-t-il sur l'insensé? quel avantage a le malheureux qui sait se conduire en présence des vivants?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 4, "word": {"french1910": "Le coeur des sages est dans la maison de deuil, et le coeur des insensés dans la maison de joie.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 5, "word": {"french1910": "Mieux vaut entendre la réprimande du sage que d'entendre le chant des insensés.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 7, "word": {"french1910": "L'oppression rend insensé le sage, et les présents corrompent le coeur.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 10, "word": {"french1910": "Ne dis pas: D'où vient que les jours passés étaient meilleurs que ceux ci? Car ce n'est point par sagesse que tu demandes cela.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 16, "word": {"french1910": "Ne sois pas juste à l'excès, et ne te montre pas trop sage: pourquoi te détruirais-tu?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"french1910": "La sagesse rend le sage plus fort que dix chefs qui sont dans une ville.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"french1910": "car ton coeur a senti bien des fois que tu as toi-même maudit les autres.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"french1910": "J'ai éprouvé tout cela par la sagesse. J'ai dit: Je serai sage. Et la sagesse est restée loin de moi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"french1910": "Qui est comme le sage, et qui connaît l'explication des choses? La sagesse d'un homme fait briller son visage, et la sévérité de sa face est changée.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"french1910": "Celui qui observe le commandement ne connaît point de chose mauvaise, et le coeur du sage connaît le temps et le jugement.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 17, "word": {"french1910": "j'ai vu toute l'oeuvre de Dieu, j'ai vu que l'homme ne peut pas trouver ce qui se fait sous le soleil; il a beau se fatiguer à chercher, il ne trouve pas; et même si le sage veut connaître, il ne peut pas trouver.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"french1910": "Oui, j'ai appliqué mon coeur à tout cela, j'ai fait de tout cela l'objet de mon examen, et j'ai vu que les justes et les sages, et leurs travaux, sont dans la main de Dieu, et l'amour aussi bien que la haine; les hommes ne savent rien: tout est devant eux.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"french1910": "J'ai encore vu sous le soleil que la course n'est point aux agiles ni la guerre aux vaillants, ni le pain aux sages, ni la richesse aux intelligents, ni la faveur aux savants; car tout dépend pour eux du temps et des circonstances.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"french1910": "Il s'y trouvait un homme pauvre et sage, qui sauva la ville par sa sagesse. Et personne ne s'est souvenu de cet homme pauvre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 17, "word": {"french1910": "Les paroles des sages tranquillement écoutées valent mieux que les cris de celui qui domine parmi les insensés.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 2, "word": {"french1910": "Le coeur du sage est à sa droite, et le coeur de l'insensé à sa gauche.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 12, "word": {"french1910": "Les paroles de la bouche du sage sont pleines de grâce; mais les lèvres de l'insensé causent sa perte.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"french1910": "Outre que l'Ecclésiaste fut un sage, il a encore enseigné la science au peuple, et il a examiné, sondé, mis en ordre un grand nombre de sentences.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 11, "word": {"french1910": "Les paroles des sages sont comme des aiguillons; et, rassemblées en un recueil, elles sont comme des clous plantés, données par un seul maître.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 21, "word": {"french1910": "Malheur à ceux qui sont sages à leurs yeux, Et qui se croient intelligents!\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 11, "word": {"french1910": "Les princes de Tsoan ne sont que des insensés, Les sages conseillers de Pharaon forment un conseil stupide. Comment osez-vous dire à Pharaon: Je suis fils des sages, fils des anciens rois?\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 12, "word": {"french1910": "Où sont-ils donc tes sages? Qu'ils te fassent des révélations, Et qu'on apprenne ce que l'Eternel des armées a résolu contre l'Egypte.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"french1910": "C'est pourquoi je frapperai encore ce peuple Par des prodiges et des miracles; Et la sagesse de ses sages périra, Et l'intelligence de ses hommes intelligents disparaîtra.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"french1910": "Les boeufs et les ânes, qui labourent la terre, Mangeront un fourrage salé, Qu'on aura vanné avec la pelle et le van.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"french1910": "Lui aussi, cependant, il est sage, il fait venir le malheur, Et ne retire point ses paroles; Il s'élève contre la maison des méchants, Et contre le secours de ceux qui commettent l'iniquité.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"french1910": "J'anéantis les signes des prophètes de mensonge, Et je proclame insensés les devins; Je fais reculer les sages, Et je tourne leur science en folie.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"french1910": "Certainement mon peuple est fou, il ne me connaît pas; Ce sont des enfants insensés, dépourvus d'intelligence; Ils sont habiles pour faire le mal, Mais ils ne savent pas faire le bien. -\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 8, "word": {"french1910": "Comment pouvez-vous dire: Nous sommes sages, La loi de l'Eternel est avec nous? C'est bien en vain que s'est mise à l'oeuvre La plume mensongère des scribes.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"french1910": "Les sages sont confondus, Ils sont consternés, ils sont pris; Voici, ils ont méprisé la parole de l'Eternel, Et quelle sagesse ont-ils?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"french1910": "Où est l'homme sage qui comprenne ces choses? Qu'il le dise, celui à qui la bouche de l'Eternel a parlé! Pourquoi le pays est-il détruit, Brûlé comme un désert où personne ne passe?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"french1910": "Ainsi parle l'Eternel: Que le sage ne se glorifie pas de sa sagesse, Que le fort ne se glorifie pas de sa force, Que le riche ne se glorifie pas de sa richesse.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"french1910": "Qui ne te craindrait, roi des nations? C'est à toi que la crainte est due; Car, parmi tous les sages des nations et dans tous leurs royaumes, Nul n'est semblable à toi.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"french1910": "Et ils ont dit: Venez, complotons contre Jérémie! Car la loi ne périra pas faute de sacrificateurs, Ni le conseil faute de sages, ni la parole faute de prophètes. Venez, tuons-le avec la langue; Ne prenons pas garde à tous ses discours!\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 11, "word": {"french1910": "Tous les Juifs qui étaient au pays de Moab, chez les Ammonites, au pays d'Edom, et dans tous les pays, apprirent que le roi de Babylone avait laissé un reste dans Juda, et qu'il leur avait donné pour gouverneur Guedalia, fils d'Achikam, fils de Schaphan.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 35, "word": {"french1910": "L'épée contre les Chaldéens! dit l'Eternel, Contre les habitants de Babylone, ses chefs et ses sages!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 57, "word": {"french1910": "J'enivrerai ses princes et ses sages, Ses gouverneurs, ses chefs et ses guerriers; Ils s'endormiront d'un sommeil éternel, et ne se réveilleront plus, Dit le roi, dont l'Eternel des armées est le nom.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 17, "word": {"french1910": "Et toi, fils de l'homme, porte tes regards sur les filles de ton peuple Qui prophétisent selon leur propre coeur, Et prophétise contre elles!\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 8, "word": {"french1910": "Les habitants de Sidon et d'Arvad étaient tes rameurs, Et les plus experts du milieu de toi, ô Tyr, étaient tes pilotes.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 9, "word": {"french1910": "Les anciens de Guebal et ses ouvriers habiles étaient chez toi, Pour réparer tes fissures; Tous les navires de la mer et leurs mariniers étaient chez toi, Pour faire l'échange de tes marchandises.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 3, "word": {"french1910": "Voici, tu es plus sage que Daniel, Rien de secret n'est caché pour toi;\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 16, "word": {"french1910": "Il y avait des fenêtres grillées aux chambres et à leurs poteaux à l'intérieur de la porte tout autour; il y avait aussi des fenêtres dans les vestibules tout autour intérieurement; des palmes étaient sculptées sur les poteaux.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"french1910": "Le peuple du pays se prosternera devant l'Eternel à l'entrée de cette porte, aux jours de sabbat et aux nouvelles lunes.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"french1910": "Là-dessus le roi se mit en colère, et s'irrita violemment. Il ordonna qu'on fasse périr tous les sages de Babylone.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 13, "word": {"french1910": "La sentence fut publiée, les sages étaient mis à mort, et l'on cherchait Daniel et ses compagnons pour les faire périr.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"french1910": "Alors Daniel s'adressa d'une manière prudente et sensée à Arjoc, chef des gardes du roi, qui était sorti pour mettre à mort les sages de Babylone.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"french1910": "les engageant à implorer la miséricorde du Dieu des cieux, afin qu'on ne fît pas périr Daniel et ses compagnons avec le reste des sages de Babylone.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"french1910": "C'est lui qui change les temps et les circonstances, qui renverse et qui établit les rois, qui donne la sagesse aux sages et la science à ceux qui ont de l'intelligence.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 24, "word": {"french1910": "Après cela, Daniel se rendit auprès d'Arjoc, à qui le roi avait ordonné de faire périr les sages de Babylone; il alla, et lui parla ainsi: Ne fais pas périr les sages de Babylone! Conduis-moi devant le roi, et je donnerai au roi l'explication.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 27, "word": {"french1910": "Daniel répondit en présence du roi et dit: Ce que le roi demande est un secret que les sages, les astrologues, les magiciens et les devins, ne sont pas capables de découvrir au roi.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 48, "word": {"french1910": "Ensuite le roi éleva Daniel, et lui fit de nombreux et riches présents; il lui donna le commandement de toute la province de Babylone, et l'établit chef suprême de tous les sages de Babylone.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 6, "word": {"french1910": "J'ordonnai qu'on fît venir devant moi tous les sages de Babylone, afin qu'ils me donnassent l'explication du songe.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"french1910": "Voilà le songe que j'ai eu, moi, le roi Nebucadnetsar. Toi, Beltschatsar, donnes-en l'explication, puisque tous les sages de mon royaume ne peuvent me la donner; toi, tu le peux, car tu as en toi l'esprit des dieux saints.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 7, "word": {"french1910": "Le roi cria avec force qu'on fît venir les astrologues, les Chaldéens et les devins; et le roi prit la parole et dit aux sages de Babylone: Quiconque lira cette écriture et m'en donnera l'explication sera revêtu de pourpre, portera un collier d'or à son cou, et aura la troisième place dans le gouvernement du royaume.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 8, "word": {"french1910": "Tous les sages du roi entrèrent; mais ils ne purent pas lire l'écriture et en donner au roi l'explication.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 15, "word": {"french1910": "On vient d'amener devant moi les sages et les astrologues, afin qu'ils lussent cette écriture et m'en donnassent l'explication; mais ils n'ont pas pu donner l'explication des mots.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 3, "word": {"french1910": "Ceux qui auront été intelligents brilleront comme la splendeur du ciel, et ceux qui auront enseigné la justice, à la multitude brilleront comme les étoiles, à toujours et à perpétuité.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 10, "word": {"french1910": "Plusieurs seront purifiés, blanchis et épurés; les méchants feront le mal et aucun des méchants ne comprendra, mais ceux qui auront de l'intelligence comprendront.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 13, "word": {"french1910": "Les douleurs de celle qui enfante viendront pour lui; C'est un enfant peu sage, Qui, au terme voulu, ne sort pas du sein maternel.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 9, "word": {"french1910": "Que celui qui est sage prenne garde à ces choses! Que celui qui est intelligent les comprenne! Car les voies de l'Eternel sont droites; Les justes y marcheront, Mais les rebelles y tomberont.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"french1910": "N'est-ce pas en ce jour, dit l'Eternel, Que je ferai disparaître d'Edom les sages, Et de la montagne d'Esaü l'intelligence?\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 12, "word": {"french1910": "Ainsi parle l'Eternel: Quoique intacts et nombreux, Ils seront moissonnés et disparaîtront. Je veux t'humilier, Pour ne plus avoir à t'humilier...\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 2, "word": {"french1910": "Elle s'arrête aussi sur Hamath, à la frontière de Damas, Sur Tyr et Sidon, malgré toute leur sagesse.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"french1910": "Voici de quelle manière arriva la naissance de Jésus-Christ. Marie, sa mère, ayant été fiancée à Joseph, se trouva enceinte, par la vertu du Saint-Esprit, avant qu'ils eussent habité ensemble.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"french1910": "Jésus étant né à Bethléhem en Judée, au temps du roi Hérode, voici des mages d'Orient arrivèrent à Jérusalem,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"french1910": "Alors Hérode fit appeler en secret les mages, et s'enquit soigneusement auprès d'eux depuis combien de temps l'étoile brillait.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"french1910": "Alors Hérode, voyant qu'il avait été joué par les mages, se mit dans une grande colère, et il envoya tuer tous les enfants de deux ans et au-dessous qui étaient à Bethléhem et dans tout son territoire, selon la date dont il s'était soigneusement enquis auprès des mages.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"french1910": "Car, je vous le dis en vérité, tant que le ciel et la terre ne passeront point, il ne disparaîtra pas de la loi un seul iota ou un seul trait de lettre, jusqu'à ce que tout soit arrivé.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"french1910": "Gardez-vous de pratiquer votre justice devant les hommes, pour en être vus; autrement, vous n'aurez point de récompense auprès de votre Père qui est dans les cieux.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 24, "word": {"french1910": "C'est pourquoi, quiconque entend ces paroles que je dis et les met en pratique, sera semblable à un homme prudent qui a bâti sa maison sur le roc.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 16, "word": {"french1910": "Voici, je vous envoie comme des brebis au milieu des loups. Soyez donc prudents comme les serpents, et simples comme les colombes.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"french1910": "Et quiconque donnera seulement un verre d'eau froide à l'un de ces petits parce qu'il est mon disciple, je vous le dis en vérité, il ne perdra point sa récompense.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"french1910": "En ce temps-là, Jésus prit la parole, et dit: Je te loue, Père, Seigneur du ciel et de la terre, de ce que tu as caché ces choses aux sages et aux intelligents, et de ce que tu les as révélées aux enfants.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 12, "word": {"french1910": "Mais je vous dis qu'Elie est déjà venu, qu'ils ne l'ont pas reconnu, et qu'ils l'ont traité comme ils ont voulu. De même le Fils de l'homme souffrira de leur part.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"french1910": "C'est ainsi que mon Père céleste vous traitera, si chacun de vous ne pardonne à son frère de tout son coeur.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 5, "word": {"french1910": "Il sortit de nouveau vers la sixième heure et vers la neuvième, et il fit de même.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 10, "word": {"french1910": "Les premiers vinrent ensuite, croyant recevoir davantage; mais ils reçurent aussi chacun un denier.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"french1910": "Jésus leur répondit: Je vous adresserai aussi une question; et, si vous m'y répondez, je vous dirai par quelle autorité je fais ces choses.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 30, "word": {"french1910": "S'adressant à l'autre, il dit la même chose. Et ce fils répondit: Je veux bien, seigneur. Et il n'alla pas.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 36, "word": {"french1910": "Il envoya encore d'autres serviteurs, en plus grand nombre que les premiers; et les vignerons les traitèrent de la même manière.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 26, "word": {"french1910": "Il en fut de même du second, puis du troisième, jusqu'au septième.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"french1910": "C'est pourquoi, voici, je vous envoie des prophètes, des sages et des scribes. Vous tuerez et crucifierez les uns, vous battrez de verges les autres dans vos synagogues, et vous les persécuterez de ville en ville,\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 33, "word": {"french1910": "De même, quand vous verrez toutes ces choses, sachez que le Fils de l'homme est proche, à la porte.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"french1910": "Quel est donc le serviteur fidèle et prudent, que son maître a établi sur ses gens, pour leur donner la nourriture au temps convenable?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 2, "word": {"french1910": "Cinq d'entre elles étaient folles, et cinq sages.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 4, "word": {"french1910": "mais les sages prirent, avec leurs lampes, de l'huile dans des vases.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 8, "word": {"french1910": "Les folles dirent aux sages: Donnez-nous de votre huile, car nos lampes s'éteignent.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 9, "word": {"french1910": "Les sages répondirent: Non; il n'y en aurait pas assez pour nous et pour vous; allez plutôt chez ceux qui en vendent, et achetez-en pour vous.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 17, "word": {"french1910": "De même, celui qui avait reçu les deux talents en gagna deux autres.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 35, "word": {"french1910": "Pierre lui répondit: Quand il me faudrait mourir avec toi, je ne te renierai pas. Et tous les disciples dirent la même chose.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 41, "word": {"french1910": "Les principaux sacrificateurs, avec les scribes et les anciens, se moquaient aussi de lui, et disaient:\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 16, "word": {"french1910": "Les autres, pareillement, reçoivent la semence dans les endroits pierreux; quand ils entendent la parole, ils la reçoivent d'abord avec joie;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 21, "word": {"french1910": "Le second prit la veuve pour femme, et mourut sans laisser de postérité. Il en fut de même du troisième,\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 31, "word": {"french1910": "Mais Pierre reprit plus fortement: Quand il me faudrait mourir avec toi, je ne te renierai pas. Et tous dirent la même chose.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"french1910": "Les principaux sacrificateurs aussi, avec les scribes, se moquaient entre eux, et disaient: Il a sauvé les autres, et il ne peut se sauver lui-même!\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"french1910": "Etant survenue, elle aussi, à cette même heure, elle louait Dieu, et elle parlait de Jésus à tous ceux qui attendaient la délivrance de Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"french1910": "Il leur répondit: Que celui qui a deux tuniques partage avec celui qui n'en a point, et que celui qui a de quoi manger agisse de même.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 14, "word": {"french1910": "Des soldats aussi lui demandèrent: Et nous, que devons-nous faire? Il leur répondit: Ne commettez ni extorsion ni fraude envers personne, et contentez-vous de votre solde.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"french1910": "Ils lui dirent: Les disciples de Jean, comme ceux des pharisiens, jeûnent fréquemment et font des prières, tandis que les tiens mangent et boivent.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 36, "word": {"french1910": "Il leur dit aussi une parabole: Personne ne déchire d'un habit neuf un morceau pour le mettre à un vieil habit; car, il déchire l'habit neuf, et le morceau qu'il en a pris n'est pas assorti au vieux.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 31, "word": {"french1910": "Ce que vous voulez que les hommes fassent pour vous, faites-le de même pour eux.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"french1910": "En ce moment même, Jésus tressaillit de joie par le Saint-Esprit, et il dit: Je te loue, Père, Seigneur du ciel et de la terre, de ce que tu as caché ces choses aux sages et aux intelligents, et de ce que tu les as révélées aux enfants. Oui, Père, je te loue de ce que tu l'as voulu ainsi.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 32, "word": {"french1910": "Un Lévite, qui arriva aussi dans ce lieu, l'ayant vu, passa outre.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"french1910": "C'est celui qui a exercé la miséricorde envers lui, répondit le docteur de la loi. Et Jésus lui dit: Va, et toi, fais de même.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"french1910": "Et le Seigneur dit: Quel est donc l'économe fidèle et prudent que le maître établira sur ses gens, pour leur donner la nourriture au temps convenable?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"french1910": "Non, je vous le dis. Mais si vous ne vous repentez, vous périrez tous également.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"french1910": "Non, je vous le dis. Mais si vous ne vous repentez, vous périrez tous également.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"french1910": "Et voici, il y avait là une femme possédée d'un esprit qui la rendait infirme depuis dix-huit ans; elle était courbée, et ne pouvait pas du tout se redresser.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 33, "word": {"french1910": "Ainsi donc, quiconque d'entre vous ne renonce pas à tout ce qu'il possède ne peut être mon disciple.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"french1910": "De même, je vous le dis, il y aura plus de joie dans le ciel pour un seul pécheur qui se repent, que pour quatre-vingt-dix-neuf justes qui n'ont pas besoin de repentance.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"french1910": "De même, je vous le dis, il y a de la joie devant les anges de Dieu pour un seul pécheur qui se repent.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"french1910": "Le maître loua l'économe infidèle de ce qu'il avait agi prudemment. Car les enfants de ce siècle sont plus prudents à l'égard de leurs semblables que ne le sont les enfants de lumière.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"french1910": "Abraham répondit: Mon enfant, souviens-toi que tu as reçu tes biens pendant ta vie, et que Lazare a eu les maux pendant la sienne; maintenant il est ici consolé, et toi, tu souffres.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 10, "word": {"french1910": "Vous de même, quand vous avez fait tout ce qui vous a été ordonné, dites: Nous sommes des serviteurs inutiles, nous avons fait ce que nous devions faire.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 28, "word": {"french1910": "Ce qui arriva du temps de Lot arrivera pareillement. Les hommes mangeaient, buvaient, achetaient, vendaient, plantaient, bâtissaient;\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 31, "word": {"french1910": "En ce jour-là, que celui qui sera sur le toit, et qui aura ses effets dans la maison, ne descende pas pour les prendre; et que celui qui sera dans les champs ne retourne pas non plus en arrière.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 17, "word": {"french1910": "Je vous le dis en vérité, quiconque ne recevra pas le royaume de Dieu comme un petit enfant n'y entrera point.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 19, "word": {"french1910": "Il lui dit: Toi aussi, sois établi sur cinq villes.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 31, "word": {"french1910": "De même, quand vous verrez ces choses arriver, sachez que le royaume de Dieu est proche.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 20, "word": {"french1910": "Il prit de même la coupe, après le souper, et la leur donna, en disant: Cette coupe est la nouvelle alliance en mon sang, qui est répandu pour vous.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 36, "word": {"french1910": "Et il leur dit: Maintenant, au contraire, que celui qui a une bourse la prenne et que celui qui a un sac le prenne également, que celui qui n'a point d'épée vende son vêtement et achète une épée.\r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"french1910": "Jésus reprit donc la parole, et leur dit: En vérité, en vérité, je vous le dis, le Fils ne peut rien faire de lui-même, il ne fait que ce qu'il voit faire au Père; et tout ce que le Père fait, le Fils aussi le fait pareillement.\r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"french1910": "Jésus prit les pains, rendit grâces, et les distribua à ceux qui étaient assis; il leur donna de même des poissons, autant qu'ils en voulurent.\r\n"}}, {"book": "John", "chapter": 6, "verse": 37, "word": {"french1910": "Tous ceux que le Père me donne viendront à moi, et je ne mettrai pas dehors celui qui vient à moi;\r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"french1910": "Après cela, Jésus se montra encore aux disciples, sur les bords de la mer de Tibériade. Et voici de quelle manière il se montra.\r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"french1910": "Jésus s'approcha, prit le pain, et leur en donna; il fit de même du poisson.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"french1910": "Tous les prophètes qui ont successivement parlé, depuis Samuel, ont aussi annoncé ces jours-là.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"french1910": "Dieu parla ainsi: Sa postérité séjournera dans un pays étranger; on la réduira en servitude et on la maltraitera pendant quatre cents ans.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 34, "word": {"french1910": "Qu'il l'ait ressuscité des morts, de telle sorte qu'il ne retournera pas à la corruption, c'est ce qu'il a déclaré, en disant: Je vous donnerai Les grâces saintes promises à David, ces grâces qui sont assurées.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"french1910": "Voyez, contempteurs, Soyez étonnés et disparaissez; Car je vais faire en vos jours une oeuvre, Une oeuvre que vous ne croiriez pas si on vous la racontait.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 14, "word": {"french1910": "Je me dois aux Grecs et aux barbares, aux savants et aux ignorants.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"french1910": "Se vantant d'être sages, ils sont devenus fous;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"french1910": "et de même les hommes, abandonnant l'usage naturel de la femme, se sont enflammés dans leurs désirs les uns pour les autres, commettant homme avec homme des choses infâmes, et recevant en eux-mêmes le salaire que méritait leur égarement.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"french1910": "Quoi donc! sommes-nous plus excellents? Nullement. Car nous avons déjà prouvé que tous, Juifs et Grecs, sont sous l'empire du péché,\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"french1910": "Ainsi vous-mêmes, regardez-vous comme morts au péché, et comme vivants pour Dieu en Jésus-Christ.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"french1910": "De même aussi l'Esprit nous aide dans notre faiblesse, car nous ne savons pas ce qu'il nous convient de demander dans nos prières. Mais l'Esprit lui-même intercède par des soupirs inexprimables;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"french1910": "Mais voici comment parle la justice qui vient de la foi: Ne dis pas en ton coeur: Qui montera au ciel? c'est en faire descendre Christ;\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"french1910": "Or, si c'est par grâce, ce n'est plus par les oeuvres; autrement la grâce n'est plus une grâce. Et si c'est par les oeuvres, ce n'est plus une grâce; autrement l'oeuvre n'est plus une oeuvre.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 22, "word": {"french1910": "Considère donc la bonté et la sévérité de Dieu: sévérité envers ceux qui sont tombés, et bonté de Dieu envers toi, si tu demeures ferme dans cette bonté; autrement, tu seras aussi retranché.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 25, "word": {"french1910": "Car je ne veux pas, frères, que vous ignoriez ce mystère, afin que vous ne vous regardiez point comme sages, c'est qu'une partie d'Israël est tombée dans l'endurcissement, jusqu'à ce que la totalité des païens soit entrée.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 16, "word": {"french1910": "Ayez les mêmes sentiments les uns envers les autres. N'aspirez pas à ce qui est élevé, mais laissez-vous attirer par ce qui est humble. Ne soyez point sages à vos propres yeux.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"french1910": "Saluez aussi l'Eglise qui est dans leur maison. Saluez Epaïnète, mon bien-aimé, qui a été pour Christ les prémices de l'Asie.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"french1910": "Pour vous, votre obéissance est connue de tous; je me réjouis donc à votre sujet, et je désire que vous soyez sages en ce qui concerne le bien et purs en ce qui concerne le mal.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"french1910": "Dieu, seul sage, soit la gloire aux siècles des siècles, par Jésus-Christ! Amen!\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"french1910": "Aussi est-il écrit: Je détruirai la sagesse des sages, Et j'anéantirai l'intelligence des intelligents.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"french1910": "Où est le sage? où est le scribe? où est le disputeur de ce siècle? Dieu n'a-t-il pas convaincu de folie la sagesse du monde?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 25, "word": {"french1910": "Car la folie de Dieu est plus sage que les hommes, et la faiblesse de Dieu est plus forte que les hommes.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 26, "word": {"french1910": "Considérez, frères, que parmi vous qui avez été appelés il n'y a ni beaucoup de sages selon la chair, ni beaucoup de puissants, ni beaucoup de nobles.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"french1910": "Mais Dieu a choisi les choses folles du monde pour confondre les sages; Dieu a choisi les choses faibles du monde pour confondre les fortes;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"french1910": "Selon la grâce de Dieu qui m'a été donnée, j'ai posé le fondement comme un sage architecte, et un autre bâtit dessus. Mais que chacun prenne garde à la manière dont il bâtit dessus.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"french1910": "Que nul ne s'abuse lui-même: si quelqu'un parmi vous pense être sage selon ce siècle, qu'il devienne fou, afin de devenir sage.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"french1910": "Car la sagesse de ce monde est une folie devant Dieu. Aussi est-il écrit: Il prend les sages dans leur ruse.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"french1910": "Et encore: Le Seigneur connaît les pensées des sages, Il sait qu'elles sont vaines.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 10, "word": {"french1910": "Nous sommes fous à cause de Christ; mais vous, vous êtes sages en Christ; nous sommes faibles, mais vous êtes forts. Vous êtes honorés, et nous sommes méprisés!\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"french1910": "Je le dis à votre honte. Ainsi il n'y a parmi vous pas un seul homme sage qui puisse prononcer entre ses frères.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"french1910": "Que le mari rende à sa femme ce qu'il lui doit, et que la femme agisse de même envers son mari.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"french1910": "La femme n'a pas autorité sur son propre corps, mais c'est le mari; et pareillement, le mari n'a pas autorité sur son propre corps, mais c'est la femme.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 22, "word": {"french1910": "Car l'esclave qui a été appelé dans le Seigneur est un affranchi du Seigneur; de même, l'homme libre qui a été appelé est un esclave de Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"french1910": "Je parle comme à des hommes intelligents; jugez vous-mêmes de ce que je dis.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 9, "word": {"french1910": "De même vous, si par la langue vous ne donnez pas une parole distincte, comment saura-t-on ce que vous dites? Car vous parlerez en l'air.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"french1910": "en sorte que vous devez bien plutôt lui pardonner et le consoler, de peur qu'il ne soit accablé par une tristesse excessive.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 12, "word": {"french1910": "Nous n'osons pas nous égaler ou nous comparer à quelques-uns de ceux qui se recommandent eux-mêmes. Mais, en se mesurant à leur propre mesure et en se comparant à eux-mêmes, ils manquent d'intelligence.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 16, "word": {"french1910": "Je le répète, que personne ne me regarde comme un insensé; sinon, recevez-moi comme un insensé, afin que moi aussi, je me glorifie un peu.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 19, "word": {"french1910": "Car vous supportez volontiers les insensés, vous qui êtes sages.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"french1910": "Au contraire, voyant que l'Evangile m'avait été confié pour les incirconcis, comme à Pierre pour les circoncis, -\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 13, "word": {"french1910": "Avec lui les autres Juifs usèrent aussi de dissimulation, en sorte que Barnabas même fut entraîné par leur hypocrisie.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 10, "word": {"french1910": "J'ai cette confiance en vous, dans le Seigneur, que vous ne penserez pas autrement. Mais celui qui vous trouble, quel qu'il soit, en portera la peine.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 15, "word": {"french1910": "Prenez donc garde de vous conduire avec circonspection, non comme des insensés, mais comme des sages;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"french1910": "C'est pourquoi ne soyez pas inconsidérés, mais comprenez quelle est la volonté du Seigneur.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"french1910": "Nous tous donc qui sommes parfaits, ayons cette même pensée; et si vous êtes en quelque point d'un autre avis, Dieu vous éclairera aussi là-dessus.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 16, "word": {"french1910": "Lorsque cette lettre aura été lue chez vous, faites en sorte qu'elle soit aussi lue dans l'Eglise des Laodicéens, et que vous lisiez à votre tour celle qui vous arrivera de Laodicée.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 17, "word": {"french1910": "Au roi des siècles, immortel, invisible, seul Dieu, soient honneur et gloire, aux siècles des siècles! Amen!\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"french1910": "Les diacres aussi doivent être honnêtes, éloignés de la duplicité, des excès du vin, d'un gain sordide,\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 25, "word": {"french1910": "De même, les bonnes oeuvres sont manifestes, et celles qui ne le sont pas ne peuvent rester cachées.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"french1910": "Si quelqu'un enseigne de fausses doctrines, et ne s'attache pas aux saines paroles de notre Seigneur Jésus-Christ et à la doctrine qui est selon la piété,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"french1910": "dès ton enfance, tu connais les saintes lettres, qui peuvent te rendre sage à salut par la foi en Jésus-Christ.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 3, "word": {"french1910": "Dis que les femmes âgées doivent aussi avoir l'extérieur qui convient à la sainteté, n'être ni médisantes, ni adonnées au vin; qu'elles doivent donner de bonnes instructions,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 6, "word": {"french1910": "Exhorte de même les jeunes gens à être modérés,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"french1910": "Ainsi donc, puisque les enfants participent au sang et à la chair, il y a également participé lui-même, afin que, par la mort, il anéantît celui qui a la puissance de la mort, c'est-à-dire le diable,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 4, "word": {"french1910": "Car il a parlé quelque part ainsi du septième jour: Et Dieu se reposa de toutes ses oeuvres le septième jour.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"french1910": "Un testament, en effet, n'est valable qu'en cas de mort, puisqu'il n'a aucune force tant que le testateur vit.\r\n"}}, {"book": "James", "chapter": 2, "verse": 25, "word": {"french1910": "Rahab la prostituée ne fut-elle pas également justifiée par les oeuvres, lorsqu'elle reçut les messagers et qu'elle les fit partir par un autre chemin?\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"french1910": "Lequel d'entre vous est sage et intelligent? Qu'il montre ses oeuvres par une bonne conduite avec la douceur de la sagesse.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"french1910": "Femmes, soyez de même soumises à vos maris, afin que, si quelques-uns n'obéissent point à la parole, ils soient gagnés sans parole par la conduite de leurs femmes,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"french1910": "Maris, montrez à votre tour de la sagesse dans vos rapports avec vos femmes, comme avec un sexe plus faible; honorez-les, comme devant aussi hériter avec vous de la grâce de la vie. Qu'il en soit ainsi, afin que rien ne vienne faire obstacle à vos prières.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"french1910": "Ne rendez point mal pour mal, ou injure pour injure; bénissez, au contraire, car c'est à cela que vous avez été appelés, afin d'hériter la bénédiction.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"french1910": "Ainsi donc, Christ ayant souffert dans la chair, vous aussi armez-vous de la même pensée. Car celui qui a souffert dans la chair en a fini avec le péché,\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"french1910": "De même, vous qui êtes jeunes, soyez soumis aux anciens. Et tous, dans vos rapports mutuels, revêtez-vous d'humilité; car Dieu résiste aux orgueilleux, Mais il fait grâce aux humbles.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"french1910": "Malgré cela, ces hommes aussi, entraînés par leurs rêveries, souillent pareillement leur chair, méprisent l'autorité et injurient les gloires.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"french1910": "Dieu seul, notre Sauveur, par Jésus-Christ notre Seigneur, soient gloire, majesté, force et puissance, dès avant tous les temps, et maintenant, et dans tous les siècles! Amen!\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"french1910": "Le quatrième ange sonna de la trompette. Et le tiers du soleil fut frappé, et le tiers de la lune, et le tiers des étoiles, afin que le tiers en fût obscurci, et que le jour perdît un tiers de sa clarté, et la nuit de même.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"french1910": "Il n'entrera chez elle rien de souillé, ni personne qui se livre à l'abomination et au mensonge; il n'entrera que ceux qui sont écrits dans le livre de vie de l'agneau.\r\n"}}]}}}