{"topics": {"grave": {"verses": [{"book": "Genesis", "chapter": 35, "verse": 20, "word": {"french1910": "Jacob éleva un monument sur son sépulcre; c'est le monument du sépulcre de Rachel, qui existe encore aujourd'hui.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 35, "word": {"french1910": "Tous ses fils et toutes ses filles vinrent pour le consoler; mais il ne voulut recevoir aucune consolation. Il disait: C'est en pleurant que je descendrai vers mon fils au séjour des morts! Et il pleurait son fils.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"french1910": "Jacob dit: Mon fils ne descendra point avec vous; car son frère est mort, et il reste seul; s'il lui arrivait un malheur dans le voyage que vous allez faire, vous feriez descendre mes cheveux blancs avec douleur dans le séjour des morts.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 29, "word": {"french1910": "Si vous me prenez encore celui-ci, et qu'il lui arrive un malheur, vous ferez descendre mes cheveux blancs avec douleur dans le séjour des morts.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 31, "word": {"french1910": "il mourra, en voyant que l'enfant n'y est pas; et tes serviteurs feront descendre avec douleur dans le séjour des morts les cheveux blancs de ton serviteur, notre père.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"french1910": "Mon père m'a fait jurer, en disant: Voici, je vais mourir! Tu m'enterreras dans le sépulcre que je me suis acheté au pays de Canaan. Je voudrais donc y monter, pour enterrer mon père; et je reviendrai.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"french1910": "Ils dirent à Moïse: N'y avait-il pas des sépulcres en Egypte, sans qu'il fût besoin de nous mener mourir au désert? Que nous as-tu fait en nous faisant sortir d'Egypte?\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"french1910": "Tu ne te feras point d'image taillée, ni de représentation quelconque des choses qui sont en haut dans les cieux, qui sont en bas sur la terre, et qui sont dans les eaux plus bas que la terre.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 9, "word": {"french1910": "Tu prendras deux pierres d'onyx, et tu y graveras les noms des fils d'Israël,\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 11, "word": {"french1910": "Tu graveras sur les deux pierres les noms des fils d'Israël, comme on grave les pierres et les cachets; tu les entoureras de montures d'or.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 36, "word": {"french1910": "Tu feras une lame d'or pur, et tu y graveras, comme on grave un cachet: Sainteté à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 16, "word": {"french1910": "Les tables étaient l'ouvrage de Dieu, et l'écriture était l'écriture de Dieu, gravée sur les tables.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"french1910": "Il les a remplis d'intelligence, pour exécuter tous les ouvrages de sculpture et d'art, pour broder et tisser les étoffes teintes en bleu, en pourpre, en cramoisi, et le fin lin, pour faire toute espèce de travaux et d'inventions.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 23, "word": {"french1910": "il eut pour aide Oholiab, fils d'Ahisamac, de la tribu de Dan, habile à graver, à inventer, et à broder sur les étoffes teintes en bleu, en pourpre, en cramoisi, et sur le fin lin.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 6, "word": {"french1910": "On entoura de montures d'or des pierres d'onyx, sur lesquelles on grava les noms des fils d'Israël, comme on grave les cachets.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"french1910": "Vous ne vous ferez point d'idoles, vous ne vous élèverez ni image taillée ni statue, et vous ne placerez dans votre pays aucune pierre ornée de figures, pour vous prosterner devant elle; car je suis l'Eternel, votre Dieu.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 16, "word": {"french1910": "Quiconque touchera, dans les champs, un homme tué par l'épée, ou un mort, ou des ossements humains, ou un sépulcre, sera impur pendant sept jours.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"french1910": "Un homme pur prendra de l'hysope, et la trempera dans l'eau; puis il en fera l'aspersion sur la tente, sur tous les ustensiles, sur les personnes qui sont là, sur celui qui a touché des ossements, ou un homme tué, ou un mort, ou un sépulcre.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 16, "word": {"french1910": "de peur que vous ne vous corrompiez et que vous ne vous fassiez une image taillée, une représentation de quelque idole, la figure d'un homme ou d'une femme,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 23, "word": {"french1910": "Veillez sur vous, afin de ne point mettre en oubli l'alliance que l'Eternel, votre Dieu, a traitée avec vous, et de ne point vous faire d'image taillée, de représentation quelconque, que l'Eternel, ton Dieu, t'ait défendue.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"french1910": "Lorsque tu auras des enfants, et des enfants de tes enfants, et que vous serez depuis longtemps dans le pays, si vous vous corrompez, si vous faites des images taillées, des représentations de quoi que ce soit, si vous faites ce qui est mal aux yeux de l'Eternel, votre Dieu, pour l'irriter, -\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"french1910": "Tu ne te feras point d'image taillée, de représentation quelconque des choses qui sont en haut dans les cieux, qui sont en bas sur la terre, et qui sont dans les eaux plus bas que la terre.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"french1910": "Voici, au contraire, comment vous agirez à leur égard: vous renverserez leurs autels, vous briserez leurs statues, vous abattrez leurs idoles, et vous brûlerez au feu leurs images taillées.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"french1910": "Vous brûlerez au feu les images taillées de leurs dieux. Tu ne convoiteras point et tu ne prendras point pour toi l'argent et l'or qui sont sur elles, de peur que ces choses ne te deviennent un piège; car elles sont en abomination à l'Eternel, ton Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"french1910": "Vous renverserez leurs autels, vous briserez leurs statues, vous brûlerez au feu leurs idoles, vous abattrez les images taillées de leurs dieux, et vous ferez disparaître leurs noms de ces lieux-là.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 15, "word": {"french1910": "Maudit soit l'homme qui fait une image taillée ou une image en fonte, abomination de l'Eternel, oeuvre des mains d'un artisan, et qui la place dans un lieu secret! Et tout le peuple répondra, et dira: Amen!\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 3, "word": {"french1910": "Il rendit à sa mère les mille et cent sicles d'argent; et sa mère dit: Je consacre de ma main cet argent à l'Eternel, afin d'en faire pour mon fils une image taillée et une image en fonte; et c'est ainsi que je te le rendrai.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"french1910": "Il rendit à sa mère l'argent. Sa mère prit deux cents sicles d'argent. Et elle donna l'argent au fondeur, qui en fit une image taillée et une image en fonte. On les plaça dans la maison de Mica.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 14, "word": {"french1910": "Alors les cinq hommes qui étaient allés pour explorer le pays de Laïs prirent la parole et dirent à leurs frères: Savez-vous qu'il y a dans ces maisons-là un éphod, des théraphim, une image taillée et une image en fonte? Voyez maintenant ce que vous avez à faire.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 17, "word": {"french1910": "Et les cinq hommes qui étaient allés pour explorer le pays montèrent et entrèrent dans la maison; ils prirent l'image taillée, l'éphod, les théraphim, et l'image en fonte, pendant que le prêtre était à l'entrée de la porte avec les six cents hommes munis de leurs armes de guerre.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 20, "word": {"french1910": "Le prêtre éprouva de la joie dans son coeur; il prit l'éphod, les théraphim, et l'image taillée, et se joignit à la troupe.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 30, "word": {"french1910": "Ils dressèrent pour eux l'image taillée; et Jonathan, fils de Guerschom, fils de Manassé, lui et ses fils, furent prêtres pour la tribu des Danites, jusqu'à l'époque de la captivité du pays.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"french1910": "Ils établirent pour eux l'image taillée qu'avait faite Mica, pendant tout le temps que la maison de Dieu fut à Silo.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 6, "word": {"french1910": "L'Eternel fait mourir et il fait vivre. Il fait descendre au séjour des morts et il en fait remonter.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"french1910": "On enterra Abner à Hébron. Le roi éleva la voix et pleura sur le sépulcre d'Abner, et tout le peuple pleura.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"french1910": "Que ton serviteur s'en retourne, et que je meure dans ma ville, près du sépulcre de mon père et de ma mère! Mais voici ton serviteur Kimham, qui passera avec le roi mon seigneur; fais pour lui ce que tu trouveras bon.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"french1910": "Tu agiras selon ta sagesse, et tu ne laisseras pas ses cheveux blancs descendre en paix dans le séjour des morts.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"french1910": "Maintenant, tu ne le laisseras pas impuni; car tu es un homme sage, et tu sais comment tu dois le traiter. Tu feras descendre ensanglantés ses cheveux blancs dans le séjour des morts.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 36, "word": {"french1910": "Il grava sur les plaques des appuis, et sur les panneaux, des chérubins, des lions et des palmes, selon les espaces libres, et des guirlandes tout autour.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"french1910": "Il mit son cadavre dans le sépulcre, et l'on pleura sur lui, en disant: Hélas, mon frère!\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 13, "word": {"french1910": "Tout Israël le pleurera, et on l'enterrera; car il est le seul de la maison de Jéroboam qui sera mis dans un sépulcre, parce qu'il est le seul de la maison de Jéroboam en qui se soit trouvé quelque chose de bon devant l'Eternel, le Dieu d'Israël.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"french1910": "Ces nations craignaient l'Eternel et servaient leurs images; et leurs enfants et les enfants de leurs enfants font jusqu'à ce jour ce que leurs pères ont fait.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"french1910": "Il mit l'idole d'Astarté, qu'il avait faite, dans la maison de laquelle l'Eternel avait dit à David et à Salomon, son fils: C'est dans cette maison, et c'est dans Jérusalem, que j'ai choisie parmi toutes les tribus d'Israël, que je veux à toujours placer mon nom.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"french1910": "C'est pourquoi, voici, je te recueillerai auprès de tes pères, tu seras recueilli en paix dans ton sépulcre, et tes yeux ne verront pas tous les malheurs que je ferai venir sur ce lieu. Ils rapportèrent au roi cette réponse.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"french1910": "Il sortit de la maison de l'Eternel l'idole d'Astarté, qu'il transporta hors de Jérusalem vers le torrent de Cédron; il la brûla au torrent de Cédron et la réduisit en poussière, et il en jeta la poussière sur les sépulcres des enfants du peuple.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"french1910": "Envoie-moi donc un homme habile pour les ouvrages en or, en argent, en airain et en fer, en étoffes teintes en pourpre, en cramoisi et en bleu, et connaissant la sculpture, afin qu'il travaille avec les hommes habiles qui sont auprès de moi en Juda et à Jérusalem et que David, mon père, a choisis.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 14, "word": {"french1910": "fils d'une femme d'entre les filles de Dan, et d'un père Tyrien. Il est habile pour les ouvrages en or, en argent, en airain et en fer, en pierre et en bois, en étoffes teintes en pourpre et en bleu, en étoffes de byssus et de carmin, et pour toute espèce de sculptures et d'objets d'art qu'on lui donne à exécuter. Il travaillera avec tes hommes habiles et avec les hommes habiles de mon seigneur David, ton père.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 7, "word": {"french1910": "Il couvrit d'or la maison, les poutres, les seuils, les parois et les battants des portes, et il fit sculpter des chérubins sur les parois.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"french1910": "Sa prière et la manière dont Dieu l'exauça, ses péchés et ses infidélités, les places où il bâtit des hauts lieux et dressa des idoles et des images taillées avant de s'être humilié, cela est écrit dans le livre de Hozaï.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"french1910": "On renversa devant lui les autels des Baals, et il abattit les statues consacrées au soleil qui étaient dessus; il brisa les idoles, les images taillées et les images en fonte, et les réduisit en poussière, et il répandit la poussière sur les sépulcres de ceux qui leur avaient sacrifié;\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"french1910": "il renversa les autels, il mit en pièces les idoles et les images taillées et les réduisit en poussière, et il abattit toutes les statues consacrées au soleil dans tout le pays d'Israël. Puis il retourna à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"french1910": "Voici, je te recueillerai auprès de tes pères, tu seras recueilli en paix dans ton sépulcre, et tes yeux ne verront pas tous les malheurs que je ferai venir sur ce lieu et sur ses habitants. Ils rapportèrent au roi cette réponse.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 22, "word": {"french1910": "Qui seraient transportés de joie Et saisis d'allégresse, s'ils trouvaient le tombeau?\r\n"}}, {"book": "Job", "chapter": 5, "verse": 26, "word": {"french1910": "Tu entreras au sépulcre dans la vieillesse, Comme on emporte une gerbe en son temps.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 9, "word": {"french1910": "Comme la nuée se dissipe et s'en va, Celui qui descend au séjour des morts ne remontera pas;\r\n"}}, {"book": "Job", "chapter": 10, "verse": 19, "word": {"french1910": "Je serais comme si je n'eusse pas existé, Et j'aurais passé du ventre de ma mère au sépulcre.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"french1910": "Oh! si tu voulais me cacher dans le séjour des morts, M'y tenir à couvert jusqu'à ce que ta colère fût passée, Et me fixer un terme auquel tu te souviendras de moi!\r\n"}}, {"book": "Job", "chapter": 17, "verse": 1, "word": {"french1910": "Mon souffle se perd, Mes jours s'éteignent, Le sépulcre m'attend.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 13, "word": {"french1910": "C'est le séjour des morts que j'attends pour demeure, C'est dans les ténèbres que je dresserai ma couche;\r\n"}}, {"book": "Job", "chapter": 19, "verse": 24, "word": {"french1910": "Je voudrais qu'avec un burin de fer et avec du plomb Elles fussent pour toujours gravées dans le roc...\r\n"}}, {"book": "Job", "chapter": 21, "verse": 13, "word": {"french1910": "Ils passent leurs jours dans le bonheur, Et ils descendent en un instant au séjour des morts.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 32, "word": {"french1910": "Il est porté dans un sépulcre, Et il veille encore sur sa tombe.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"french1910": "Comme la sécheresse et la chaleur absorbent les eaux de la neige, Ainsi le séjour des morts engloutit ceux qui pèchent!\r\n"}}, {"book": "Job", "chapter": 30, "verse": 24, "word": {"french1910": "Mais celui qui va périr n'étend-il pas les mains? Celui qui est dans le malheur n'implore-t-il pas du secours?\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"french1910": "Son âme s'approche de la fosse, Et sa vie des messagers de la mort.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 5, "word": {"french1910": "Car celui qui meurt n'a plus ton souvenir; Qui te louera dans le séjour des morts?\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 3, "word": {"french1910": "Eternel! tu as fait remonter mon âme du séjour des morts, Tu m'as fait revivre loin de ceux qui descendent dans la fosse.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 17, "word": {"french1910": "Eternel, que je ne sois pas confondu quand je t'invoque. Que les méchants soient confondus, Qu'ils descendent en silence au séjour des morts!\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 14, "word": {"french1910": "Comme un troupeau, ils sont mis dans le séjour des morts, La mort en fait sa pâture; Et bientôt les hommes droits les foulent aux pieds, Leur beauté s'évanouit, le séjour des morts est leur demeure.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"french1910": "Mais Dieu sauvera mon âme du séjour des morts, Car il me prendra sous sa protection. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"french1910": "Ils l'irritèrent par leurs hauts lieux, Et ils excitèrent sa jalousie par leurs idoles.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"french1910": "Car mon âme est rassasiée de maux, Et ma vie s'approche du séjour des morts.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 5, "word": {"french1910": "Je suis étendu parmi les morts, Semblable à ceux qui sont tués et couchés dans le sépulcre, A ceux dont tu n'as plus le souvenir, Et qui sont séparés de ta main.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"french1910": "Parle-t-on de ta bonté dans le sépulcre, De ta fidélité dans l'abîme?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 48, "word": {"french1910": "Y a-t-il un homme qui puisse vivre et ne pas voir la mort, Qui puisse sauver son âme du séjour des morts? Pause.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"french1910": "Ils sont confus, tous ceux qui servent les images, Qui se font gloire des idoles. Tous les dieux se prosternent devant lui.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 7, "word": {"french1910": "Comme quand on laboure et qu'on fend la terre, Ainsi nos os sont dispersés à l'entrée du séjour des morts.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 12, "word": {"french1910": "Engloutissons-les tout vifs, comme le séjour des morts, Et tout entiers, comme ceux qui descendent dans la fosse;\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 17, "word": {"french1910": "Le pain du mensonge est doux à l'homme, Et plus tard sa bouche est remplie de gravier.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"french1910": "Le séjour des morts, la femme stérile, La terre, qui n'est pas rassasiée d'eau, Et le feu, qui ne dit jamais: Assez!\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"french1910": "Tout ce que ta main trouve à faire avec ta force, fais-le; car il n'y a ni oeuvre, ni pensée, ni science, ni sagesse, dans le séjour des morts, où tu vas.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"french1910": "Mets-moi comme un sceau sur ton coeur, Comme un sceau sur ton bras; Car l'amour est fort comme la mort, La jalousie est inflexible comme le séjour des morts; Ses ardeurs sont des ardeurs de feu, Une flamme de l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"french1910": "De même que ma main a atteint les royaumes des idoles, Où il y avait plus d'images qu'à Jérusalem et à Samarie,\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 11, "word": {"french1910": "Ta magnificence est descendue dans le séjour des morts, Avec le son de tes luths; Sous toi est une couche de vers, Et les vers sont ta couverture.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"french1910": "Mais toi, tu as été jeté loin de ton sépulcre, Comme un rameau qu'on dédaigne, Comme une dépouille de gens tués à coups d'épée, Et précipités sur les pierres d'une fosse, Comme un cadavre foulé aux pieds.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 9, "word": {"french1910": "Et voici, il vient de la cavalerie, des cavaliers deux à deux! Elle prit encore la parole, et dit: Elle est tombée, elle est tombée, Babylone, Et toutes les images de ses dieux sont brisées par terre! -\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 16, "word": {"french1910": "Qu'y a-t-il à toi ici, et qui as-tu ici, Que tu creuses ici un sépulcre? Il se creuse un sépulcre sur la hauteur, Il se taille une demeure dans le roc!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 22, "word": {"french1910": "Vous tiendrez pour souillés l'argent qui recouvre vos idoles, Et l'or dont elles sont revêtues; Tu en disperseras les débris comme une impureté: Hors d'ici! leur diras-tu.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 10, "word": {"french1910": "Je disais: Quand mes jours sont en repos, je dois m'en aller Aux portes du séjour des morts. Je suis privé du reste de mes années!\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"french1910": "Ce n'est pas le séjour des morts qui te loue, Ce n'est pas la mort qui te célèbre; Ceux qui sont descendus dans la fosse n'espèrent plus en ta fidélité.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 19, "word": {"french1910": "C'est un ouvrier qui fond l'idole, Et c'est un orfèvre qui la couvre d'or, Et y soude des chaînettes d'argent.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 20, "word": {"french1910": "Celui que la pauvreté oblige à donner peu Choisit un bois qui résiste à la vermoulure; Il se procure un ouvrier capable, Pour faire une idole qui ne branle pas.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"french1910": "Je suis l'Eternel, c'est là mon nom; Et je ne donnerai pas ma gloire à un autre, Ni mon honneur aux idoles.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 17, "word": {"french1910": "Ils reculeront, ils seront confus, Ceux qui se confient aux idoles taillées, Ceux qui disent aux idoles de fonte: Vous êtes nos dieux!\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 9, "word": {"french1910": "Ceux qui fabriquent des idoles ne sont tous que vanité, Et leurs plus belles oeuvres ne servent à rien; Elles le témoignent elles-mêmes: Elles n'ont ni la vue, ni l'intelligence, Afin qu'ils soient dans la confusion.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 10, "word": {"french1910": "Qui est-ce qui fabrique un dieu, ou fond une idole, Pour n'en retirer aucune utilité?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 15, "word": {"french1910": "Ces arbres servent à l'homme pour brûler, Il en prend et il se chauffe. Il y met aussi le feu pour cuire du pain; Et il en fait également un dieu, qu'il adore, Il en fait une idole, devant laquelle il se prosterne.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"french1910": "Et avec le reste il fait un dieu, son idole, Il se prosterne devant elle, il l'adore, il l'invoque, Et s'écrie: Sauve-moi! Car tu es mon dieu!\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"french1910": "Assemblez-vous et venez, approchez ensemble, Réchappés des nations! Ils n'ont point d'intelligence, ceux qui portent leur idole de bois, Et qui invoquent un dieu incapable de sauver.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"french1910": "Je t'ai annoncé dès longtemps ces choses, je te les ai déclarées avant qu'elles arrivassent, Afin que tu ne dises pas: C'est mon idole qui les a faites, C'est mon image taillée ou mon image en fonte qui les a ordonnées.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"french1910": "Ta postérité serait comme le sable, Et les fruits de tes entrailles comme les grains de sable; Ton nom ne serait point effacé, anéanti devant moi.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 16, "word": {"french1910": "Voici, je t'ai gravée sur mes mains; Tes murs sont toujours devant mes yeux.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 9, "word": {"french1910": "On a mis son sépulcre parmi les méchants, Son tombeau avec le riche, Quoiqu'il n'eût point commis de violence Et qu'il n'y eût point de fraude dans sa bouche.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 4, "word": {"french1910": "Qui fait des sépulcres sa demeure, Et passe la nuit dans les cavernes, Mangeant de la chair de porc, Et ayant dans ses vases des mets impurs;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"french1910": "En ce temps-là, dit l'Eternel, on tirera de leurs sépulcres les os des rois de Juda, les os de ses chefs, les os des sacrificateurs, les os des prophètes, et les os des habitants de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"french1910": "Voici les cris de la fille de mon peuple Retentissent sur la terre lointaine: L'Eternel n'est-il plus à Sion? N'a-t-elle plus son roi au milieu d'elle? -Pourquoi m'ont-ils irrité par leurs images taillées, Par des idoles étrangères? -\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"french1910": "Tout homme devient stupide par sa science, Tout orfèvre est honteux de son image taillée; Car ses idoles ne sont que mensonge, Il n'y a point en elles de souffle,\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"french1910": "Le péché de Juda est écrit avec un burin de fer, Avec une pointe de diamant; Il est gravé sur la table de leur coeur, Et sur les cornes de vos autels.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 17, "word": {"french1910": "Que ne m'a-t-on fait mourir dans le sein de ma mère! Que ne m'a-t-elle servi de tombeau! Que n'est-elle restée éternellement enceinte!\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 23, "word": {"french1910": "Ils firent sortir d'Egypte Urie et l'amenèrent au roi Jojakim, qui le fit mourir par l'épée et jeta son cadavre sur les sépulcres des enfants du peuple.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"french1910": "La sécheresse contre ses eaux! qu'elles tarissent! Car c'est un pays d'idoles; Ils sont fous de leurs idoles.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"french1910": "Tout homme devient stupide par sa science, Tout orfèvre est honteux de son image taillée; Car ses idoles ne sont que mensonge, Il n'y a point en elles de souffle.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 47, "word": {"french1910": "C'est pourquoi voici, les jours viennent Où je châtierai les idoles de Babylone, Et tout son pays sera couvert de honte; Tous ses morts tomberont au milieu d'elle.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 52, "word": {"french1910": "C'est pourquoi voici, les jours viennent, dit l'Eternel, Où je châtierai ses idoles; Et dans tout son pays les blessés gémiront.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 16, "word": {"french1910": "Il a brisé mes dents avec des cailloux, Il m'a couvert de cendre.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Le jour où il est descendu dans le séjour des morts, J'ai répandu le deuil, j'ai couvert l'abîme à cause de lui, Et j'en ai retenu les fleuves; Les grandes eaux ont été arrêtées; J'ai rendu le Liban triste à cause de lui, Et tous les arbres des champs ont été desséchés.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 22, "word": {"french1910": "Là est l'Assyrien, avec toute sa multitude, Et ses sépulcres sont autour de lui; Tous sont morts, sont tombés par l'épée.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 23, "word": {"french1910": "Ses sépulcres sont dans les profondeurs de la fosse, Et sa multitude est autour de son sépulcre; Tous sont morts, sont tombés par l'épée; Eux qui répandaient la terreur dans le pays des vivants.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 24, "word": {"french1910": "Là est Elam, avec toute sa multitude, Autour est son sépulcre; Tous sont morts, sont tombés par l'épée; Ils sont descendus incirconcis dans les profondeurs de la terre, Eux qui répandaient la terreur dans le pays des vivants, Et ils ont porté leur ignominie vers ceux qui descendent dans la fosse.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 25, "word": {"french1910": "On a fait sa couche parmi les morts avec toute sa multitude, Et ses sépulcres sont autour de lui; Tous ces incirconcis sont morts par l'épée, Car ils répandaient la terreur dans le pays des vivants, Et ils ont porté leur ignominie vers ceux qui descendent dans la fosse; Ils ont été placés parmi les morts.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 26, "word": {"french1910": "Là sont Méschec, Tubal, et toute leur multitude, Et leurs sépulcres sont autour d'eux; Tous ces incirconcis sont morts par l'épée, Car ils répandaient la terreur dans le pays des vivants.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 12, "word": {"french1910": "Prophétise donc, et dis-leur: Ainsi parle le Seigneur, l'Eternel: Voici, j'ouvrirai vos sépulcres, je vous ferai sortir de vos sépulcres, ô mon peuple, et je vous ramènerai dans le pays d'Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 13, "word": {"french1910": "Et vous saurez que je suis l'Eternel, lorsque j'ouvrirai vos sépulcres, et que je vous ferai sortir de vos sépulcres, ô mon peuple!\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 11, "word": {"french1910": "En ce jour-là, Je donnerai à Gog un lieu qui lui servira de sépulcre en Israël, La vallée des voyageurs, à l'orient de la mer; Ce sépulcre fermera le passage aux voyageurs. C'est là qu'on enterrera Gog et toute sa multitude, Et on appellera cette vallée la vallée de la multitude de Gog.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 2, "word": {"french1910": "Mais ils se sont éloignés de ceux qui les appelaient; Ils ont sacrifié aux Baals, Et offert de l'encens aux idoles.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"french1910": "Je les rachèterai de la puissance du séjour des morts, Je les délivrerai de la mort. O mort, où est ta peste? Séjour des morts, où est ta destruction? Mais le repentir se dérobe à mes regards!\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"french1910": "Toutes ses images taillées seront brisées, Tous ses salaires impurs seront brûlés au feu, Et je ravagerai toutes ses idoles: Recueillies avec le salaire de la prostitution, Elles deviendront un salaire de prostitutions...\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 13, "word": {"french1910": "J'exterminerai du milieu de toi tes idoles et tes statues, Et tu ne te prosterneras plus devant l'ouvrage de tes mains;\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 14, "word": {"french1910": "Voici ce qu'a ordonné sur toi l'Eternel: Tu n'auras plus de descendants qui portent ton nom; J'enlèverai de la maison de ton dieu les images taillées ou en fonte; Je préparerai ton sépulcre, car tu es trop léger.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"french1910": "A quoi sert une image taillée, pour qu'un ouvrier la taille? A quoi sert une image en fonte et qui enseigne le mensonge, Pour que l'ouvrier qui l'a faite place en elle sa confiance, Tandis qu'il fabrique des idoles muettes?\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 9, "word": {"french1910": "Car voici, pour ce qui est de la pierre que j'ai placée devant Josué, il y a sept yeux sur cette seule pierre; voici, je graverai moi-même ce qui doit y être gravé, dit l'Eternel des armées; et j'enlèverai l'iniquité de ce pays, en un jour.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 52, "word": {"french1910": "les sépulcres s'ouvrirent, et plusieurs corps des saints qui étaient morts ressuscitèrent.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"french1910": "Etant sortis des sépulcres, après la résurrection de Jésus, ils entrèrent dans la ville sainte, et apparurent à un grand nombre de personnes.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"french1910": "Malheur à vous! parce que vous êtes comme les sépulcres qui ne paraissent pas, et sur lesquels on marche sans le savoir.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"french1910": "Ne vous étonnez pas de cela; car l'heure vient où tous ceux qui sont dans les sépulcres entendront sa voix,\r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"french1910": "Jésus, étant arrivé, trouva que Lazare était déjà depuis quatre jours dans le sépulcre.\r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"french1910": "Les Juifs qui étaient avec Marie dans la maison et qui la consolaient, l'ayant vue se lever promptement et sortir, la suivirent, disant: Elle va au sépulcre, pour y pleurer.\r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"french1910": "Jésus frémissant de nouveau en lui-même, se rendit au sépulcre. C'était une grotte, et une pierre était placée devant.\r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"french1910": "Et le mort sortit, les pieds et les mains liés de bandes, et le visage enveloppé d'un linge. Jésus leur dit: Déliez-le, et laissez-le aller.\r\n"}}, {"book": "John", "chapter": 12, "verse": 17, "word": {"french1910": "Tous ceux qui étaient avec Jésus, quand il appela Lazare du sépulcre et le ressuscita des morts, lui rendaient témoignage;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"french1910": "Ainsi donc, étant la race de Dieu, nous ne devons pas croire que la divinité soit semblable à de l'or, à de l'argent, ou à de la pierre, sculptés par l'art et l'industrie de l'homme.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 55, "word": {"french1910": "O mort, où est ta victoire? O mort, où est ton aiguillon?\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"french1910": "Or, si le ministère de la mort, gravé avec des lettres sur des pierres, a été glorieux, au point que les fils d'Israël ne pouvaient fixer les regards sur le visage de Moïse, à cause de la gloire de son visage, bien que cette gloire fût passagère,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"french1910": "Les diacres aussi doivent être honnêtes, éloignés de la duplicité, des excès du vin, d'un gain sordide,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"french1910": "Les femmes, de même, doivent être honnêtes, non médisantes, sobres, fidèles en toutes choses.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"french1910": "Dis que les vieillards doivent être sobres, honnêtes, modérés, sains dans la foi, dans la charité, dans la patience.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 9, "word": {"french1910": "Des hommes d'entre les peuples, les tribus, les langues, et les nations, verront leurs cadavres pendant trois jours et demi, et ils ne permettront pas que leurs cadavres soient mis dans un sépulcre.\r\n"}}]}}}