{"topics": {"patience": {"verses": [{"book": "Matthew", "chapter": 18, "verse": 26, "word": {"french1910": "Le serviteur, se jetant à terre, se prosterna devant lui, et dit: Seigneur, aie patience envers moi, et je te paierai tout.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"french1910": "Son compagnon, se jetant à terre, le suppliait, disant: Aie patience envers moi, et je te paierai.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"french1910": "Ce qui est tombé dans la bonne terre, ce sont ceux qui, ayant entendu la parole avec un coeur honnête et bon, la retiennent, et portent du fruit avec persévérance.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 19, "word": {"french1910": "par votre persévérance vous sauverez vos âmes.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 3, "word": {"french1910": "Bien plus, nous nous glorifions même des afflictions, sachant que l'affliction produit la persévérance,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"french1910": "la persévérance la victoire dans l'épreuve, et cette victoire l'espérance.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"french1910": "Mais si nous espérons ce que nous ne voyons pas, nous l'attendons avec persévérance.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"french1910": "Or, tout ce qui a été écrit d'avance l'a été pour notre instruction, afin que, par la patience, et par la consolation que donnent les Ecritures, nous possédions l'espérance.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"french1910": "Que le Dieu de la persévérance et de la consolation vous donne d'avoir les mêmes sentiments les uns envers les autres selon Jésus-Christ,\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 4, "word": {"french1910": "Mais nous nous rendons à tous égards recommandables, comme serviteurs de Dieu, par beaucoup de patience dans les tribulations, dans les calamités, dans les détresses,\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 12, "word": {"french1910": "Les preuves de mon apostolat ont éclaté au milieu de vous par une patience à toute épreuve, par des signes, des prodiges et des miracles.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"french1910": "fortifiés à tous égards par sa puissance glorieuse, en sorte que vous soyez toujours et avec joie persévérants et patients.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"french1910": "nous rappelant sans cesse l'oeuvre de votre foi, le travail de votre charité, et la fermeté de votre espérance en notre Seigneur Jésus-Christ, devant Dieu notre Père.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"french1910": "Aussi nous glorifions-nous de vous dans les Eglises de Dieu, à cause de votre persévérance et de votre foi au milieu de toutes vos persécutions et des tribulations que vous avez à supporter.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"french1910": "Pour toi, homme de Dieu, fuis ces choses, et recherche la justice, la piété, la foi, la charité, la patience, la douceur.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"french1910": "Pour toi, tu as suivi de près mon enseignement, ma conduite, mes résolutions, ma foi, ma douceur, ma charité, ma constance,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"french1910": "Dis que les vieillards doivent être sobres, honnêtes, modérés, sains dans la foi, dans la charité, dans la patience.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"french1910": "en sorte que vous ne vous relâchiez point, et que vous imitiez ceux qui, par la foi et la persévérance, héritent des promesses.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 36, "word": {"french1910": "Car vous avez besoin de persévérance, afin qu'après avoir accompli la volonté de Dieu, vous obteniez ce qui vous est promis.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"french1910": "Nous donc aussi, puisque nous sommes environnés d'une si grande nuée de témoins, rejetons tout fardeau, et le péché qui nous enveloppe si facilement, et courons avec persévérance dans la carrière qui nous est ouverte,\r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"french1910": "sachant que l'épreuve de votre foi produit la patience.\r\n"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"french1910": "Mais il faut que la patience accomplisse parfaitement son oeuvre, afin que vous soyez parfaits et accomplis, sans faillir en rien.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"french1910": "Soyez donc patients, frères jusqu'à l'avènement du Seigneur. Voici, le laboureur attend le précieux fruit de la terre, prenant patience à son égard, jusqu'à ce qu'il ait reçu les pluies de la première et de l'arrière-saison.\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"french1910": "Prenez, mes frères, pour modèles de souffrance et de patience les prophètes qui ont parlé au nom du Seigneur.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"french1910": "Voici, nous disons bienheureux ceux qui ont souffert patiemment. Vous avez entendu parler de la patience de Job, et vous avez vu la fin que le Seigneur lui accorda, car le Seigneur est plein de miséricorde et de compassion.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"french1910": "à la science la tempérance, à la tempérance la patience, à la patience la piété,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"french1910": "Moi Jean, votre frère, et qui ai part avec vous à la tribulation et au royaume et à la persévérance en Jésus, j'étais dans l'île appelée Patmos, à cause de la parole de Dieu et du témoignage de Jésus.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"french1910": "Je connais tes oeuvres, ton travail, et ta persévérance. Je sais que tu ne peux supporter les méchants; que tu as éprouvé ceux qui se disent apôtres et qui ne le sont pas, et que tu les as trouvés menteurs;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 3, "word": {"french1910": "que tu as de la persévérance, que tu as souffert à cause de mon nom, et que tu ne t'es point lassé.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"french1910": "Je connais tes oeuvres, ton amour, ta foi, ton fidèle service, ta constance, et tes dernières oeuvres plus nombreuses que les premières.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"french1910": "Parce que tu as gardé la parole de la persévérance en moi, je te garderai aussi à l'heure de la tentation qui va venir sur le monde entier, pour éprouver les habitants de la terre.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"french1910": "Si quelqu'un mène en captivité, il ira en captivité; si quelqu'un tue par l'épée, il faut qu'il soit tué par l'épée. C'est ici la persévérance et la foi des saints.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"french1910": "C'est ici la persévérance des saints, qui gardent les commandements de Dieu et la foi de Jésus.\r\n"}}]}}}