{"topics": {"strife": {"verses": [{"book": "Genesis", "chapter": 13, "verse": 7, "word": {"french1910": "Il y eut querelle entre les bergers des troupeaux d'Abram et les bergers des troupeaux de Lot. Les Cananéens et les Phérésiens habitaient alors dans le pays.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"french1910": "Abram dit à Lot: Qu'il n'y ait point, je te prie, de dispute entre moi et toi, ni entre mes bergers et tes bergers; car nous sommes frères.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"french1910": "parce que vous avez été rebelles à mon ordre, dans le désert de Tsin, lors de la contestation de l'assemblée, et que vous ne m'avez point sanctifié à leurs yeux à l'occasion des eaux. Ce sont les eaux de contestation, à Kadès, dans le désert de Tsin.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 12, "word": {"french1910": "Comment porterais-je, à moi seul, votre charge, votre fardeau et vos contestations?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 2, "word": {"french1910": "Jephthé leur répondit: Nous avons eu de grandes contestations, moi et mon peuple, avec les fils d'Ammon; et quand je vous ai appelés, vous ne m'avez pas délivré de leurs mains.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"french1910": "Et dans toutes les tribus d'Israël, tout le peuple était en contestation, disant: Le roi nous a délivrés de la main de nos ennemis, c'est lui qui nous a sauvés de la main des Philistins; et maintenant il a dû fuir du pays devant Absalom.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 20, "word": {"french1910": "Tu les protèges sous l'abri de ta face contre ceux qui les persécutent, Tu les protèges dans ta tente contre les langues qui les attaquent.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"french1910": "Réduis à néant, Seigneur, divise leurs langues! Car je vois dans la ville la violence et les querelles;\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 6, "word": {"french1910": "Tu fais de nous un objet de discorde pour nos voisins, Et nos ennemis se raillent de nous.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"french1910": "Ils irritèrent l'Eternel près des eaux de Meriba; Et Moïse fut puni à cause d'eux,\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"french1910": "La haine excite des querelles, Mais l'amour couvre toutes les fautes.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"french1910": "Un homme violent excite des querelles, Mais celui qui est lent à la colère apaise les disputes.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"french1910": "L'homme pervers excite des querelles, Et le rapporteur divise les amis.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 1, "word": {"french1910": "Mieux vaut un morceau de pain sec, avec la paix, Qu'une maison pleine de viandes, avec des querelles.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"french1910": "Commencer une querelle, c'est ouvrir une digue; Avant que la dispute s'anime, retire-toi.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"french1910": "Celui qui aime les querelles aime le péché; Celui qui élève sa porte cherche la ruine.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 3, "word": {"french1910": "C'est une gloire pour l'homme de s'abstenir des querelles, Mais tout insensé se livre à l'emportement.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 10, "word": {"french1910": "Chasse le moqueur, et la querelle prendra fin; Les disputes et les outrages cesseront.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 17, "word": {"french1910": "Comme celui qui saisit un chien par les oreilles, Ainsi est un passant qui s'irrite pour une querelle où il n'a que faire.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"french1910": "Faute de bois, le feu s'éteint; Et quand il n'y a point de rapporteur, la querelle s'apaise.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"french1910": "Le charbon produit un brasier, et le bois du feu; Ainsi un homme querelleur échauffe une dispute.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 25, "word": {"french1910": "L'orgueilleux excite les querelles, Mais celui qui se confie en l'Eternel est rassasié.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"french1910": "Un homme colère excite des querelles, Et un furieux commet beaucoup de péchés.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"french1910": "Car la pression du lait produit de la crème, La pression du nez produit du sang, Et la pression de la colère produit des querelles.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"french1910": "Voici, vous jeûnez pour disputer et vous quereller, Pour frapper méchamment du poing; Vous ne jeûnez pas comme le veut ce jour, Pour que votre voix soit entendue en haut.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 10, "word": {"french1910": "Malheur à moi, ma mère, de ce que tu m'as fait naître Homme de dispute et de querelle pour tout le pays! Je n'emprunte ni ne prête, Et cependant tous me maudissent.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"french1910": "Le côté méridional, au midi, ira depuis Thamar jusqu'aux eaux de Meriba à Kadès, jusqu'au torrent vers la grande mer: ce sera le côté méridional.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"french1910": "Sur la limite de Gad, du côté méridional, au midi, la frontière ira depuis Thamar, jusqu'aux eaux de Meriba à Kadès, jusqu'au torrent vers la grande mer.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 3, "word": {"french1910": "Pourquoi me fais-tu voir l'iniquité, Et contemples-tu l'injustice? Pourquoi l'oppression et la violence sont-elles devant moi? Il y a des querelles, et la discorde s'élève.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 24, "word": {"french1910": "Il s'éleva aussi parmi les apôtres une contestation: lequel d'entre eux devait être estimé le plus grand?\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"french1910": "Marchons honnêtement, comme en plein jour, loin des excès et de l'ivrognerie, de la luxure et de l'impudicité, des querelles et des jalousies.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"french1910": "parce que vous êtes encore charnels. En effet, puisqu'il y a parmi vous de la jalousie et des disputes, n'êtes-vous pas charnels, et ne marchez-vous pas selon l'homme?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"french1910": "Car je crains de ne pas vous trouver, à mon arrivée, tels que je voudrais, et d'être moi-même trouvé par vous tel que vous ne voudriez pas. Je crains de trouver des querelles, de la jalousie, des animosités, des cabales, des médisances, des calomnies, de l'orgueil, des troubles.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"french1910": "l'idolâtrie, la magie, les inimitiés, les querelles, les jalousies, les animosités, les disputes, les divisions, les sectes,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"french1910": "Quelques-uns, il est vrai, prêchent Christ par envie et par esprit de dispute; mais d'autres le prêchent avec des dispositions bienveillantes.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 3, "word": {"french1910": "Ne faites rien par esprit de parti ou par vaine gloire, mais que l'humilité vous fasse regarder les autres comme étant au-dessus de vous-mêmes.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"french1910": "il est enflé d'orgueil, il ne sait rien, et il a la maladie des questions oiseuses et des disputes de mots, d'où naissent l'envie, les querelles, les calomnies, les mauvais soupçons,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 23, "word": {"french1910": "Repousse les discussions folles et inutiles, sachant qu'elles font naître des querelles.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 16, "word": {"french1910": "Or les hommes jurent par celui qui est plus grand qu'eux, et le serment est une garantie qui met fin à tous leurs différends.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"french1910": "Mais si vous avez dans votre coeur un zèle amer et un esprit de dispute, ne vous glorifiez pas et ne mentez pas contre la vérité.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"french1910": "Car là où il y a un zèle amer et un esprit de dispute, il y a du désordre et toutes sortes de mauvaises actions.\r\n"}}]}}}