{"topics": {"water": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 2, "word": {"french1910": "La terre était informe et vide: il y avait des ténèbres à la surface de l'abîme, et l'esprit de Dieu se mouvait au-dessus des eaux.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 6, "word": {"french1910": "Dieu dit: Qu'il y ait une étendue entre les eaux, et qu'elle sépare les eaux d'avec les eaux.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 7, "word": {"french1910": "Et Dieu fit l'étendue, et il sépara les eaux qui sont au-dessous de l'étendue d'avec les eaux qui sont au-dessus de l'étendue. Et cela fut ainsi.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"french1910": "Dieu dit: Que les eaux qui sont au-dessous du ciel se rassemblent en un seul lieu, et que le sec paraisse. Et cela fut ainsi.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 10, "word": {"french1910": "Dieu appela le sec terre, et il appela l'amas des eaux mers. Dieu vit que cela était bon.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"french1910": "Dieu dit: Que les eaux produisent en abondance des animaux vivants, et que des oiseaux volent sur la terre vers l'étendue du ciel.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 21, "word": {"french1910": "Dieu créa les grands poissons et tous les animaux vivants qui se meuvent, et que les eaux produisirent en abondance selon leur espèce; il créa aussi tout oiseau ailé selon son espèce. Dieu vit que cela était bon.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"french1910": "Dieu les bénit, en disant: Soyez féconds, multipliez, et remplissez les eaux des mers; et que les oiseaux multiplient sur la terre.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 6, "word": {"french1910": "Mais une vapeur s'éleva de la terre, et arrosa toute la surface du sol.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 10, "word": {"french1910": "Un fleuve sortait d'Eden pour arroser le jardin, et de là il se divisait en quatre bras.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"french1910": "Et moi, je vais faire venir le déluge d'eaux sur la terre, pour détruire toute chair ayant souffle de vie sous le ciel; tout ce qui est sur la terre périra.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 6, "word": {"french1910": "Noé avait six cents ans, lorsque le déluge d'eaux fut sur la terre.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"french1910": "Et Noé entra dans l'arche avec ses fils, sa femme et les femmes de ses fils, pour échapper aux eaux du déluge.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 10, "word": {"french1910": "Sept jours après, les eaux du déluge furent sur la terre.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 17, "word": {"french1910": "Le déluge fut quarante jours sur la terre. Les eaux crûrent et soulevèrent l'arche, et elle s'éleva au-dessus de la terre.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 18, "word": {"french1910": "Les eaux grossirent et s'accrurent beaucoup sur la terre, et l'arche flotta sur la surface des eaux.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"french1910": "Les eaux grossirent de plus en plus, et toutes les hautes montagnes qui sont sous le ciel entier furent couvertes.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 20, "word": {"french1910": "Les eaux s'élevèrent de quinze coudées au-dessus des montagnes, qui furent couvertes.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 24, "word": {"french1910": "Les eaux furent grosses sur la terre pendant cent cinquante jours.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 1, "word": {"french1910": "Dieu se souvint de Noé, de tous les animaux et de tout le bétail qui étaient avec lui dans l'arche; et Dieu fit passer un vent sur la terre, et les eaux s'apaisèrent.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 3, "word": {"french1910": "Les eaux se retirèrent de dessus la terre, s'en allant et s'éloignant, et les eaux diminuèrent au bout de cent cinquante jours.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 5, "word": {"french1910": "Les eaux allèrent en diminuant jusqu'au dixième mois. Le dixième mois, le premier jour du mois, apparurent les sommets des montagnes.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 7, "word": {"french1910": "Il lâcha le corbeau, qui sortit, partant et revenant, jusqu'à ce que les eaux eussent séché sur la terre.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 8, "word": {"french1910": "Il lâcha aussi la colombe, pour voir si les eaux avaient diminué à la surface de la terre.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 9, "word": {"french1910": "Mais la colombe ne trouva aucun lieu pour poser la plante de son pied, et elle revint à lui dans l'arche, car il y avait des eaux à la surface de toute la terre. Il avança la main, la prit, et la fit rentrer auprès de lui dans l'arche.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 11, "word": {"french1910": "La colombe revint à lui sur le soir; et voici, une feuille d'olivier arrachée était dans son bec. Noé connut ainsi que les eaux avaient diminué sur la terre.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 13, "word": {"french1910": "L'an six cent un, le premier mois, le premier jour du mois, les eaux avaient séché sur la terre. Noé ôta la couverture de l'arche: il regarda, et voici, la surface de la terre avait séché.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 11, "word": {"french1910": "J'établis mon alliance avec vous: aucune chair ne sera plus exterminée par les eaux du déluge, et il n'y aura plus de déluge pour détruire la terre.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 15, "word": {"french1910": "et je me souviendrai de mon alliance entre moi et vous, et tous les êtres vivants, de toute chair, et les eaux ne deviendront plus un déluge pour détruire toute chair.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 10, "word": {"french1910": "Lot leva les yeux, et vit toute la plaine du Jourdain, qui était entièrement arrosée. Avant que l'Eternel eût détruit Sodome et Gomorrhe, c'était, jusqu'à Tsoar, comme un jardin de l'Eternel, comme le pays d'Egypte.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 7, "word": {"french1910": "L'ange de l'Eternel la trouva près d'une source d'eau dans le désert, près de la source qui est sur le chemin de Schur.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"french1910": "Permettez qu'on apporte un peu d'eau, pour vous laver les pieds; et reposez-vous sous cet arbre.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 14, "word": {"french1910": "Abraham se leva de bon matin; il prit du pain et une outre d'eau, qu'il donna à Agar et plaça sur son épaule; il lui remit aussi l'enfant, et la renvoya. Elle s'en alla, et s'égara dans le désert de Beer-Schéba.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 15, "word": {"french1910": "Quand l'eau de l'outre fut épuisée, elle laissa l'enfant sous un des arbrisseaux,\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 19, "word": {"french1910": "Et Dieu lui ouvrit les yeux, et elle vit un puits d'eau; elle alla remplir d'eau l'outre, et donna à boire à l'enfant.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 25, "word": {"french1910": "Mais Abraham fit des reproches à Abimélec, au sujet d'un puits d'eau, dont s'étaient emparés de force les serviteurs d'Abimélec.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"french1910": "Il fit reposer les chameaux sur leurs genoux hors de la ville, près d'un puits, au temps du soir, au temps où sortent celles qui vont puiser de l'eau.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"french1910": "Voici, je me tiens près de la source d'eau, et les filles des gens de la ville vont sortir pour puiser de l'eau.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"french1910": "Le serviteur courut au-devant d'elle, et dit: Laisse-moi boire, je te prie, un peu d'eau de ta cruche.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 19, "word": {"french1910": "Quand elle eut achevé de lui donner à boire, elle dit: Je puiserai aussi pour tes chameaux, jusqu'à ce qu'ils aient assez bu.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 20, "word": {"french1910": "Et elle s'empressa de vider sa cruche dans l'abreuvoir, et courut encore au puits pour puiser; et elle puisa pour tous les chameaux.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"french1910": "L'homme arriva à la maison. Laban fit décharger les chameaux, et il donna de la paille et du fourrage aux chameaux, et de l'eau pour laver les pieds de l'homme et les pieds des gens qui étaient avec lui.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"french1910": "voici, je me tiens près de la source d'eau, et que la jeune fille qui sortira pour puiser, à qui je dirai: Laisse-moi boire, je te prie, un peu d'eau de ta cruche,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"french1910": "Avant que j'eusse fini de parler en mon coeur, voici, Rebecca est sortie, sa cruche sur l'épaule; elle est descendue à la source, et a puisé. Je lui ai dit: Donne-moi à boire, je te prie.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 18, "word": {"french1910": "Isaac creusa de nouveau les puits d'eau qu'on avait creusés du temps d'Abraham, son père, et qu'avaient comblés les Philistins après la mort d'Abraham; et il leur donna les mêmes noms que son père leur avait donnés.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 19, "word": {"french1910": "Les serviteurs d'Isaac creusèrent encore dans la vallée, et y trouvèrent un puits d'eau vive.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 20, "word": {"french1910": "Les bergers de Guérar querellèrent les bergers d'Isaac, en disant: L'eau est à nous. Et il donna au puits le nom d'Esek, parce qu'ils s'étaient disputés avec lui.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 32, "word": {"french1910": "Ce même jour, des serviteurs d'Isaac vinrent lui parler du puits qu'ils creusaient, et lui dirent: Nous avons trouvé de l'eau.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 2, "word": {"french1910": "Il regarda. Et voici, il y avait un puits dans les champs; et voici, il y avait à côté trois troupeaux de brebis qui se reposaient, car c'était à ce puits qu'on abreuvait les troupeaux. Et la pierre sur l'ouverture du puits était grande.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 3, "word": {"french1910": "Tous les troupeaux se rassemblaient là; on roulait la pierre de dessus l'ouverture du puits, on abreuvait les troupeaux, et l'on remettait la pierre à sa place sur l'ouverture du puits.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"french1910": "Il dit: Voici, il est encore grand jour, et il n'est pas temps de rassembler les troupeaux; abreuvez les brebis, puis allez, et faites-les paître.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 8, "word": {"french1910": "Ils répondirent: Nous ne le pouvons pas, jusqu'à ce que tous les troupeaux soient rassemblés; c'est alors qu'on roule la pierre de dessus l'ouverture du puits, et qu'on abreuve les brebis.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"french1910": "Lorsque Jacob vit Rachel, fille de Laban, frère de sa mère, et le troupeau de Laban, frère de sa mère, il s'approcha, roula la pierre de dessus l'ouverture du puits, et abreuva le troupeau de Laban, frère de sa mère.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 38, "word": {"french1910": "Puis il plaça les branches, qu'il avait pelées, dans les auges, dans les abreuvoirs, sous les yeux des brebis qui venaient boire, pour qu'elles entrassent en chaleur en venant boire.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 24, "word": {"french1910": "Ils le prirent, et le jetèrent dans la citerne. Cette citerne était vide; il n'y avait point d'eau.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"french1910": "Cet homme les fit entrer dans la maison de Joseph; il leur donna de l'eau et ils se lavèrent les pieds; il donna aussi du fourrage à leurs ânes.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 4, "word": {"french1910": "Impétueux comme les eaux, tu n'auras pas la prééminence! Car tu es monté sur la couche de ton père, Tu as souillé ma couche en y montant.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 10, "word": {"french1910": "Quand il eut grandi, elle l'amena à la fille de Pharaon, et il fut pour elle comme un fils. Elle lui donna le nom de Moïse, car, dit-elle, je l'ai retiré des eaux.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 16, "word": {"french1910": "Le sacrificateur de Madian avait sept filles. Elles vinrent puiser de l'eau, et elles remplirent les auges pour abreuver le troupeau de leur père.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"french1910": "Les bergers arrivèrent, et les chassèrent. Alors Moïse se leva, prit leur défense, et fit boire leur troupeau.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 19, "word": {"french1910": "Elles répondirent: Un Egyptien nous a délivrées de la main des bergers, et même il nous a puisé de l'eau, et a fait boire le troupeau.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"french1910": "S'ils ne croient pas même à ces deux signes, et n'écoutent pas ta voix, tu prendras de l'eau du fleuve, tu la répandras sur la terre, et l'eau que tu auras prise du fleuve deviendra du sang sur la terre.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 15, "word": {"french1910": "Va vers Pharaon dès le matin; il sortira pour aller près de l'eau, et tu te présenteras devant lui au bord du fleuve. Tu prendras à ta main la verge qui a été changée en serpent,\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 17, "word": {"french1910": "Ainsi parle l'Eternel: A ceci tu connaîtras que je suis l'Eternel. Je vais frapper les eaux du fleuve avec la verge qui est dans ma main; et elles seront changées en sang.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 18, "word": {"french1910": "Les poissons qui sont dans le fleuve périront, le fleuve se corrompra, et les Egyptiens s'efforceront en vain de boire l'eau du fleuve.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"french1910": "L'Eternel dit à Moïse: Dis à Aaron: Prends ta verge, et étends ta main sur les eaux des Egyptiens, sur leurs rivières, sur leurs ruisseaux, sur leurs étangs, et sur tous leurs amas d'eaux. Elles deviendront du sang: et il y aura du sang dans tout le pays d'Egypte, dans les vases de bois et dans les vases de pierre.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"french1910": "Moïse et Aaron firent ce que l'Eternel avait ordonné. Aaron leva la verge, et il frappa les eaux qui étaient dans le fleuve, sous les yeux de Pharaon et sous les yeux de ses serviteurs; et toutes les eaux du fleuve furent changées en sang.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 21, "word": {"french1910": "Les poissons qui étaient dans le fleuve périrent, le fleuve se corrompit, les Egyptiens ne pouvaient plus boire l'eau du fleuve, et il y eut du sang dans tout le pays d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 24, "word": {"french1910": "Tous les Egyptiens creusèrent aux environs du fleuve, pour trouver de l'eau à boire; car ils ne pouvaient boire de l'eau du fleuve.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 6, "word": {"french1910": "Aaron étendit sa main sur les eaux de l'Egypte; et les grenouilles montèrent et couvrirent le pays d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"french1910": "L'Eternel dit à Moïse: Lève-toi de bon matin, et présente-toi devant Pharaon; il sortira pour aller près de l'eau. Tu lui diras: Ainsi parle l'Eternel: Laisse aller mon peuple, afin qu'il me serve.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"french1910": "Vous ne le mangerez point à demi cuit et bouilli dans l'eau; mais il sera rôti au feu, avec la tête, les jambes et l'intérieur.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"french1910": "Moïse étendit sa main sur la mer. Et l'Eternel refoula la mer par un vent d'orient, qui souffla avec impétuosité toute la nuit; il mit la mer à sec, et les eaux se fendirent.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 22, "word": {"french1910": "Les enfants d'Israël entrèrent au milieu de la mer à sec, et les eaux formaient comme une muraille à leur droite et à leur gauche.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"french1910": "L'Eternel dit à Moïse: Etends ta main sur la mer; et les eaux reviendront sur les Egyptiens, sur leurs chars et sur leurs cavaliers.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 28, "word": {"french1910": "Les eaux revinrent, et couvrirent les chars, les cavaliers et toute l'armée de Pharaon, qui étaient entrés dans la mer après les enfants d'Israël; et il n'en échappa pas un seul.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 29, "word": {"french1910": "Mais les enfants d'Israël marchèrent à sec au milieu de la mer, et les eaux formaient comme une muraille à leur droite et à leur gauche.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 8, "word": {"french1910": "Au souffle de tes narines, les eaux se sont amoncelées, Les courants se sont dressés comme une muraille, Les flots se sont durcis au milieu de la mer.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 10, "word": {"french1910": "Tu as soufflé de ton haleine: La mer les a couverts; Ils se sont enfoncés comme du plomb, Dans la profondeur des eaux.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 19, "word": {"french1910": "Car les chevaux de Pharaon, ses chars et ses cavaliers sont entrés dans la mer, Et l'Eternel a ramené sur eux les eaux de la mer; Mais les enfants d'Israël ont marché à sec au milieu de la mer.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"french1910": "Moïse fit partir Israël de la mer Rouge. Ils prirent la direction du désert de Schur; et, après trois journées de marche dans le désert, ils ne trouvèrent point d'eau.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 23, "word": {"french1910": "Ils arrivèrent à Mara; mais ils ne purent pas boire l'eau de Mara parce qu'elle était amère. C'est pourquoi ce lieu fut appelé Mara.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 25, "word": {"french1910": "Moïse cria à l'Eternel; et l'Eternel lui indiqua un bois, qu'il jeta dans l'eau. Et l'eau devint douce. Ce fut là que l'Eternel donna au peuple des lois et des ordonnances, et ce fut là qu'il le mit à l'épreuve.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 27, "word": {"french1910": "Ils arrivèrent à Elim, où il y avait douze sources d'eau et soixante-dix palmiers. Ils campèrent là, près de l'eau.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 1, "word": {"french1910": "Toute l'assemblée des enfants d'Israël partit du désert de Sin, selon les marches que l'Eternel leur avait ordonnées; et ils campèrent à Rephidim, où le peuple ne trouva point d'eau à boire.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"french1910": "Alors le peuple chercha querelle à Moïse. Ils dirent: Donnez-nous de l'eau à boire. Moïse leur répondit: Pourquoi me cherchez-vous querelle? Pourquoi tentez-vous l'Eternel?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"french1910": "Le peuple était là, pressé par la soif, et murmurait contre Moïse. Il disait: Pourquoi nous as-tu fait monter hors d'Egypte, pour me faire mourir de soif avec mes enfants et mes troupeaux?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"french1910": "Voici, je me tiendrai devant toi sur le rocher d'Horeb; tu frapperas le rocher, et il en sortira de l'eau, et le peuple boira. Et Moïse fit ainsi, aux yeux des anciens d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"french1910": "Tu ne te feras point d'image taillée, ni de représentation quelconque des choses qui sont en haut dans les cieux, qui sont en bas sur la terre, et qui sont dans les eaux plus bas que la terre.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 25, "word": {"french1910": "Vous servirez l'Eternel, votre Dieu, et il bénira votre pain et vos eaux, et j'éloignerai la maladie du milieu de toi.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 4, "word": {"french1910": "Tu feras avancer Aaron et ses fils vers l'entrée de la tente d'assignation, et tu les laveras avec de l'eau.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 18, "word": {"french1910": "Tu feras une cuve d'airain, avec sa base d'airain, pour les ablutions; tu la placeras entre la tente d'assignation et l'autel, et tu y mettras de l'eau,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"french1910": "Lorsqu'ils entreront dans la tente d'assignation, ils se laveront avec cette eau, afin qu'ils ne meurent point; et aussi lorsqu'ils s'approcheront de l'autel, pour faire le service et pour offrir des sacrifices à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"french1910": "Il prit le veau qu'ils avaient fait, et le brûla au feu; il le réduisit en poudre, répandit cette poudre à la surface de l'eau, et fit boire les enfants d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 28, "word": {"french1910": "Moïse fut là avec l'Eternel quarante jours et quarante nuits. Il ne mangea point de pain, et il ne but point d'eau. Et l'Eternel écrivit sur les tables les paroles de l'alliance, les dix paroles.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 7, "word": {"french1910": "Tu placeras la cuve entre la tente d'assignation et l'autel, et tu y mettras de l'eau.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 12, "word": {"french1910": "Tu feras avancer Aaron et ses fils vers l'entrée de la tente d'assignation, et tu les laveras avec de l'eau.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 30, "word": {"french1910": "Il plaça la cuve entre la tente d'assignation et l'autel, et il y mit de l'eau pour les ablutions;\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"french1910": "Il lavera avec de l'eau les entrailles et les jambes; et le sacrificateur brûlera le tout sur l'autel. C'est un holocauste, un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"french1910": "Il lavera avec de l'eau les entrailles et les jambes; et le sacrificateur sacrifiera le tout, et le brûlera sur l'autel. C'est un holocauste, un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 28, "word": {"french1910": "Le vase de terre dans lequel elle aura cuit sera brisé; si c'est dans un vase d'airain qu'elle a cuit, il sera nettoyé et lavé dans l'eau.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"french1910": "Moïse fit approcher Aaron et ses fils, et il les lava avec de l'eau.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"french1910": "Il lava avec de l'eau les entrailles et les jambes, et il brûla tout le bélier sur l'autel: ce fut l'holocauste, ce fut un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 9, "word": {"french1910": "Voici les animaux dont vous mangerez parmi tous ceux qui sont dans les eaux. Vous mangerez de tous ceux qui ont des nageoires et des écailles, et qui sont dans les eaux, soit dans les mers, soit dans les rivières.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 10, "word": {"french1910": "Mais vous aurez en abomination tous ceux qui n'ont pas des nageoires et des écailles, parmi tout ce qui se meut dans les eaux et tout ce qui est vivant dans les eaux, soit dans les mers, soit dans les rivières.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 12, "word": {"french1910": "Vous aurez en abomination tous ceux qui, dans les eaux, n'ont pas des nageoires et des écailles.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 32, "word": {"french1910": "Tout objet sur lequel tombera quelque chose de leurs corps morts sera souillé, ustensile de bois, vêtement, peau, sac, tout objet dont on fait usage; il sera mis dans l'eau, et restera souillé jusqu'au soir; après quoi, il sera pur.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"french1910": "Tout aliment qui sert à la nourriture, et sur lequel il sera tombé de cette eau, sera souillé; et toute boisson dont on fait usage, quel que soit le vase qui la contienne, sera souillée.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 36, "word": {"french1910": "Il n'y aura que les sources et les citernes, formant des amas d'eaux, qui resteront pures; mais celui qui y touchera de leurs corps morts sera impur.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 38, "word": {"french1910": "mais si l'on a mis de l'eau sur la semence, et qu'il y tombe quelque chose de leurs corps morts, vous la regarderez comme souillée.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 46, "word": {"french1910": "Telle est la loi touchant les animaux, les oiseaux, tous les êtres vivants qui se meuvent dans les eaux, et tous les êtres qui rampent sur la terre,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 5, "word": {"french1910": "Le sacrificateur ordonnera qu'on égorge l'un des oiseaux sur un vase de terre, sur de l'eau vive.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 6, "word": {"french1910": "Il prendra l'oiseau vivant, le bois de cèdre, le cramoisi et l'hysope; et il les trempera, avec l'oiseau vivant, dans le sang de l'oiseau égorgé sur l'eau vive.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 8, "word": {"french1910": "Celui qui se purifie lavera ses vêtements, rasera tout son poil, et se baignera dans l'eau; et il sera pur. Ensuite il pourra entrer dans le camp, mais il restera sept jours hors de sa tente.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"french1910": "Le septième jour, il rasera tout son poil, sa tête, sa barbe, ses sourcils, il rasera tout son poil; il lavera ses vêtements, et baignera son corps dans l'eau, et il sera pur.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 50, "word": {"french1910": "Il égorgera l'un des oiseaux sur un vase de terre, sur de l'eau vive.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"french1910": "Il prendra le bois de cèdre, l'hysope, le cramoisi et l'oiseau vivant; il les trempera dans le sang de l'oiseau égorgé et dans l'eau vive, et il en fera sept fois l'aspersion sur la maison.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 52, "word": {"french1910": "Il purifiera la maison avec le sang de l'oiseau, avec de l'eau vive, avec l'oiseau vivant, avec le bois de cèdre, l'hysope et le cramoisi.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 5, "word": {"french1910": "Celui qui touchera son lit lavera ses vêtements, se lavera dans l'eau, et sera impur jusqu'au soir.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 6, "word": {"french1910": "Celui qui s'assiéra sur l'objet sur lequel il s'est assis lavera ses vêtements, se lavera dans l'eau, et sera impur jusqu'au soir.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 7, "word": {"french1910": "Celui qui touchera sa chair lavera ses vêtements, se lavera dans l'eau, et sera impur jusqu'au soir.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 8, "word": {"french1910": "S'il crache sur un homme pur, cet homme lavera ses vêtements, se lavera dans l'eau, et sera impur jusqu'au soir.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 10, "word": {"french1910": "Celui qui touchera une chose quelconque qui a été sous lui sera impur jusqu'au soir; et celui qui la portera lavera ses vêtements, se lavera dans l'eau, et sera impur jusqu'au soir.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 11, "word": {"french1910": "Celui qui sera touché par lui, et qui ne se sera pas lavé les mains dans l'eau, lavera ses vêtements, se lavera dans l'eau, et sera impur jusqu'au soir.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 12, "word": {"french1910": "Tout vase de terre qui sera touché par lui sera brisé, et tout vase de bois sera lavé dans l'eau.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 13, "word": {"french1910": "Lorsqu'il sera purifié de son flux, il comptera sept jours pour sa purification; il lavera ses vêtements, il lavera sa chair avec de l'eau vive, et il sera pur.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 16, "word": {"french1910": "L'homme qui aura une pollution lavera tout son corps dans l'eau, et sera impur jusqu'au soir.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 17, "word": {"french1910": "Tout vêtement et toute peau qui en seront atteints seront lavés dans l'eau, et seront impurs jusqu'au soir.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 18, "word": {"french1910": "Si une femme a couché avec un tel homme, ils se laveront l'un et l'autre, et seront impurs jusqu'au soir.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 21, "word": {"french1910": "Quiconque touchera son lit lavera ses vêtements, se lavera dans l'eau, et sera impur jusqu'au soir.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 22, "word": {"french1910": "Quiconque touchera un objet sur lequel elle s'est assise lavera ses vêtements, se lavera dans l'eau, et sera impur jusqu'au soir.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 27, "word": {"french1910": "Quiconque les touchera sera souillé; il lavera ses vêtements, se lavera dans l'eau, et sera impur jusqu'au soir.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"french1910": "Il se revêtira de la tunique sacrée de lin, et portera sur son corps des caleçons de lin; il se ceindra d'une ceinture de lin, et il se couvrira la tête d'une tiare de lin: ce sont les vêtements sacrés, dont il se revêtira après avoir lavé son corps dans l'eau.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"french1910": "Il lavera son corps avec de l'eau dans un lieu saint, et reprendra ses vêtements. Puis il sortira, offrira son holocauste et l'holocauste du peuple, et fera l'expiation pour lui et pour le peuple.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 26, "word": {"french1910": "Celui qui aura chassé le bouc pour Azazel lavera ses vêtements, et lavera son corps dans l'eau; après cela, il rentrera dans le camp.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 28, "word": {"french1910": "Celui qui les brûlera lavera ses vêtements, et lavera son corps dans l'eau; après cela, il rentrera dans le camp.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 15, "word": {"french1910": "Toute personne, indigène ou étrangère, qui mangera d'une bête morte ou déchirée, lavera ses vêtements, se lavera dans l'eau, et sera impure jusqu'au soir; puis elle sera pure.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"french1910": "Celui qui touchera ces choses sera impur jusqu'au soir; il ne mangera pas des choses saintes, mais il lavera son corps dans l'eau;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"french1910": "Le sacrificateur prendra de l'eau sainte dans un vase de terre; il prendra de la poussière sur le sol du tabernacle, et la mettra dans l'eau.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"french1910": "Le sacrificateur fera tenir la femme debout devant l'Eternel; il découvrira la tête de la femme, et lui posera sur les mains l'offrande de souvenir, l'offrande de jalousie; le sacrificateur aura dans sa main les eaux amères qui apportent la malédiction.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"french1910": "Le sacrificateur fera jurer la femme, et lui dira: Si aucun homme n'a couché avec toi, et si, étant sous la puissance de ton mari, tu ne t'en es point détournée pour te souiller, ces eaux amères qui apportent la malédiction ne te seront point funestes.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 22, "word": {"french1910": "et que ces eaux qui apportent la malédiction entrent dans tes entrailles pour te faire enfler le ventre et dessécher la cuisse! Et la femme dira: Amen! Amen!\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 23, "word": {"french1910": "Le sacrificateur écrira ces imprécations dans un livre, puis les effacera avec les eaux amères.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 24, "word": {"french1910": "Et il fera boire à la femme les eaux amères qui apportent la malédiction, et les eaux qui apportent la malédiction entreront en elle pour produire l'amertume.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 26, "word": {"french1910": "le sacrificateur prendra une poignée de cette offrande comme souvenir, et il la brûlera sur l'autel. C'est après cela qu'il fera boire les eaux à la femme.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"french1910": "Quand il aura fait boire les eaux, il arrivera, si elle s'est souillée et a été infidèle à son mari, que les eaux qui apportent la malédiction entreront en elle pour produire l'amertume; son ventre s'enflera, sa cuisse se desséchera, et cette femme sera en malédiction au milieu de son peuple.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 7, "word": {"french1910": "Voici comment tu les purifieras. Fais sur eux une aspersion d'eau expiatoire; qu'ils fassent passer le rasoir sur tout leur corps, qu'ils lavent leurs vêtements, et qu'ils se purifient.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 7, "word": {"french1910": "Le sacrificateur lavera ses vêtements, et lavera son corps dans l'eau; puis il rentrera dans le camp, et sera impur jusqu'au soir.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 8, "word": {"french1910": "Celui qui aura brûlé la vache lavera ses vêtements dans l'eau, et lavera son corps dans l'eau; et il sera impur jusqu'au soir.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 9, "word": {"french1910": "Un homme pur recueillera la cendre de la vache, et la déposera hors du camp, dans un lieu pur; on la conservera pour l'assemblée des enfants d'Israël, afin d'en faire l'eau de purification. C'est une eau expiatoire.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 13, "word": {"french1910": "Celui qui touchera un mort, le corps d'un homme qui sera mort, et qui ne se purifiera pas, souille le tabernacle de l'Eternel; celui-là sera retranché d'Israël. Comme l'eau de purification n'a pas été répandue sur lui, il est impur, et son impureté est encore sur lui.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 17, "word": {"french1910": "On prendra, pour celui qui est impur, de la cendre de la victime expiatoire qui a été brûlée, et on mettra dessus de l'eau vive dans un vase.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"french1910": "Un homme pur prendra de l'hysope, et la trempera dans l'eau; puis il en fera l'aspersion sur la tente, sur tous les ustensiles, sur les personnes qui sont là, sur celui qui a touché des ossements, ou un homme tué, ou un mort, ou un sépulcre.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 19, "word": {"french1910": "Celui qui est pur fera l'aspersion sur celui qui est impur, le troisième jour et le septième jour, et il le purifiera le septième jour. Il lavera ses vêtements, et se lavera dans l'eau; et le soir, il sera pur.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"french1910": "Un homme qui sera impur, et qui ne se purifiera pas, sera retranché du milieu de l'assemblée, car il a souillé le sanctuaire de l'Eternel; comme l'eau de purification n'a pas été répandue sur lui, il est impur.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 21, "word": {"french1910": "Ce sera pour eux une loi perpétuelle. Celui qui fera l'aspersion de l'eau de purification lavera ses vêtements, et celui qui touchera l'eau de purification sera impur jusqu'au soir.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"french1910": "Il n'y avait point d'eau pour l'assemblée; et l'on se souleva contre Moïse et Aaron.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"french1910": "Pourquoi nous avez-vous fait monter hors d'Egypte, pour nous amener dans ce méchant lieu? Ce n'est pas un lieu où l'on puisse semer, et il n'y a ni figuier, ni vigne, ni grenadier, ni d'eau à boire.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"french1910": "Prends la verge, et convoque l'assemblée, toi et ton frère Aaron. Vous parlerez en leur présence au rocher, et il donnera ses eaux; tu feras sortir pour eux de l'eau du rocher, et tu abreuveras l'assemblée et leur bétail.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"french1910": "Moïse et Aaron convoquèrent l'assemblée en face du rocher. Et Moïse leur dit: Ecoutez donc, rebelles! Est-ce de ce rocher que nous vous ferons sortir de l'eau?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"french1910": "Puis Moïse leva la main et frappa deux fois le rocher avec sa verge. Il sortit de l'eau en abondance. L'assemblée but, et le bétail aussi.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 13, "word": {"french1910": "Ce sont les eaux de Meriba, où les enfants d'Israël contestèrent avec l'Eternel, qui fut sanctifié en eux.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"french1910": "Laisse-nous passer par ton pays; nous ne traverserons ni les champs, ni les vignes, et nous ne boirons pas l'eau des puits; nous suivrons la route royale, sans nous détourner à droite ou à gauche, jusqu'à ce que nous ayons franchi ton territoire.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"french1910": "Les enfants d'Israël lui dirent: Nous monterons par la grande route; et, si nous buvons de ton eau, moi et mes troupeaux, j'en paierai le prix; je ne ferai que passer avec mes pieds, pas autre chose.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"french1910": "Aaron va être recueilli auprès de son peuple; car il n'entrera point dans le pays que je donne aux enfants d'Israël, parce que vous avez été rebelles à mon ordre, aux eaux de Meriba.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"french1910": "et parla contre Dieu et contre Moïse: Pourquoi nous avez-vous fait monter hors d'Egypte, pour que nous mourions dans le désert? car il n'y a point de pain, et il n'y a point d'eau, et notre âme est dégoûtée de cette misérable nourriture.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"french1910": "De là ils allèrent à Beer. C'est ce Beer, où l'Eternel dit à Moïse: Rassemble le peuple, et je leur donnerai de l'eau.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 22, "word": {"french1910": "Laisse-moi passer par ton pays; nous n'entrerons ni dans les champs, ni dans les vignes, et nous ne boirons pas l'eau des puits; nous suivrons la route royale, jusqu'à ce que nous ayons franchi ton territoire.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 6, "word": {"french1910": "Elles s'étendent comme des vallées, Comme des jardins près d'un fleuve, Comme des aloès que l'Eternel a plantés, Comme des cèdres le long des eaux.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 7, "word": {"french1910": "L'eau coule de ses seaux, Et sa semence est fécondée par d'abondantes eaux. Son roi s'élève au-dessus d'Agag, Et son royaume devient puissant.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"french1910": "parce que vous avez été rebelles à mon ordre, dans le désert de Tsin, lors de la contestation de l'assemblée, et que vous ne m'avez point sanctifié à leurs yeux à l'occasion des eaux. Ce sont les eaux de contestation, à Kadès, dans le désert de Tsin.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"french1910": "tout objet qui peut aller au feu, vous le ferez passer par le feu pour le rendre pur. Mais c'est par l'eau de purification que sera purifié tout ce qui ne peut aller au feu; vous le ferez passer dans l'eau.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 9, "word": {"french1910": "Ils partirent de Mara, et arrivèrent à Elim; il y avait à Elim douze sources d'eau et soixante-dix palmiers: ce fut là qu'ils campèrent.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 14, "word": {"french1910": "Ils partirent d'Alusch, et campèrent à Rephidim, où le peuple ne trouva point d'eau à boire.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"french1910": "Vous achèterez d'eux à prix d'argent la nourriture que vous mangerez, et vous achèterez d'eux à prix d'argent même l'eau que vous boirez.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"french1910": "Tu me vendras à prix d'argent la nourriture que je mangerai, et tu me donneras à prix d'argent l'eau que je boirai; je ne ferai que passer avec mes pieds.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 18, "word": {"french1910": "la figure d'une bête qui rampe sur le sol, la figure d'un poisson qui vive dans les eaux au-dessous de la terre.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"french1910": "Tu ne te feras point d'image taillée, de représentation quelconque des choses qui sont en haut dans les cieux, qui sont en bas sur la terre, et qui sont dans les eaux plus bas que la terre.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 7, "word": {"french1910": "Car l'Eternel, ton Dieu, va te faire entrer dans un bon pays, pays de cours d'eaux, de sources et de lacs, qui jaillissent dans les vallées et dans les montagnes;\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 15, "word": {"french1910": "qui t'a fait marcher dans ce grand et affreux désert, où il y a des serpents brûlants et des scorpions, dans des lieux arides et sans eau, et qui a fait jaillir pour toi de l'eau du rocher le plus dur,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 9, "word": {"french1910": "Lorsque je fus monté sur la montagne, pour prendre les tables de pierre, les tables de l'alliance que l'Eternel a traitée avec vous, je demeurai sur la montagne quarante jours et quarante nuits, sans manger de pain et sans boire d'eau;\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 18, "word": {"french1910": "Je me prosternai devant l'Eternel, comme auparavant, quarante jours et quarante nuits, sans manger de pain et sans boire d'eau, à cause de tous les péchés que vous aviez commis en faisant ce qui est mal aux yeux de l'Eternel, pour l'irriter.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 7, "word": {"french1910": "Ils partirent de là pour Gudgoda, et de Gudgoda pour Jothbatha, pays où il y a des cours d'eaux.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 4, "word": {"french1910": "Reconnaissez ce qu'il a fait à l'armée d'Egypte, à ses chevaux et à ses chars, comment il a fait couler sur eux les eaux de la mer Rouge, lorsqu'ils vous poursuivaient, et les a détruits pour toujours;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 10, "word": {"french1910": "Car le pays dont tu vas entrer en possession, n'est pas comme le pays d'Egypte, d'où vous êtes sortis, où tu jetais dans les champs ta semence et les arrosais avec ton pied comme un jardin potager.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"french1910": "Le pays que vous allez posséder est un pays de montagnes et de vallées, et qui boit les eaux de la pluie du ciel;\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 16, "word": {"french1910": "Seulement, vous ne mangerez pas le sang: tu le répandras sur la terre comme de l'eau.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 24, "word": {"french1910": "Tu ne le mangeras pas: tu le répandras sur la terre comme de l'eau.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 9, "word": {"french1910": "Voici les animaux dont vous mangerez parmi tous ceux qui sont dans les eaux: vous mangerez de tous ceux qui ont des nageoires et des écailles.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 23, "word": {"french1910": "Seulement, tu n'en mangeras pas le sang; tu le répandras sur la terre comme de l'eau.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 4, "word": {"french1910": "parce qu'ils ne sont pas venus au-devant de vous avec du pain et de l'eau, sur le chemin, lors de votre sortie d'Egypte, et parce qu'ils ont fait venir contre toi à prix d'argent Balaam, fils de Beor, de Pethor en Mésopotamie, pour qu'il te maudisse.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 11, "word": {"french1910": "sur le soir il se lavera dans l'eau, et après le coucher du soleil il pourra rentrer au camp.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 11, "word": {"french1910": "vos enfants, vos femmes, et l'étranger qui est au milieu de ton camp, depuis celui qui coupe ton bois jusqu'à celui qui puise ton eau.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 51, "word": {"french1910": "parce que vous avez péché contre moi au milieu des enfants d'Israël, près des eaux de Meriba, à Kadès, dans le désert de Tsin, et que vous ne m'avez point sanctifié au milieu des enfants d'Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"french1910": "Sur Lévi il dit: Les thummim et les urim ont été confiés à l'homme saint, Que tu as tenté à Massa, Et avec qui tu as contesté aux eaux de Meriba.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 10, "word": {"french1910": "Car nous avons appris comment, à votre sortie d'Egypte, l'Eternel a mis à sec devant vous les eaux de la mer Rouge, et comment vous avez traité les deux rois des Amoréens au delà du Jourdain, Sihon et Og, que vous avez dévoués par interdit.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 8, "word": {"french1910": "Tu donneras cet ordre aux sacrificateurs qui portent l'arche de l'alliance: Lorsque vous arriverez au bord des eaux du Jourdain, vous vous arrêterez dans le Jourdain.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"french1910": "Et dès que les sacrificateurs qui portent l'arche de l'Eternel, le Seigneur de toute la terre, poseront la plante des pieds dans les eaux du Jourdain, les eaux du Jourdain seront coupées, les eaux qui descendent d'en haut, et elles s'arrêteront en un monceau.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"french1910": "Quand les sacrificateurs qui portaient l'arche furent arrivés au Jourdain, et que leurs pieds se furent mouillés au bord de l'eau, -le Jourdain regorge par-dessus toutes ses rives tout le temps de la moisson,\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"french1910": "les eaux qui descendent d'en haut s'arrêtèrent, et s'élevèrent en un monceau, à une très grande distance, près de la ville d'Adam, qui est à côté de Tsarthan; et celles qui descendaient vers la mer de la plaine, la mer Salée, furent complètement coupées. Le peuple passa vis-à-vis de Jéricho.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 7, "word": {"french1910": "vous leur direz: Les eaux du Jourdain ont été coupées devant l'arche de l'alliance de l'Eternel; lorsqu'elle passa le Jourdain, les eaux du Jourdain ont été coupées, et ces pierres seront à jamais un souvenir pour les enfants d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"french1910": "Lorsque les sacrificateurs qui portaient l'arche de l'alliance de l'Eternel furent sortis du milieu du Jourdain, et que la plante de leurs pieds se posa sur le sec, les eaux du Jourdain retournèrent à leur place, et se répandirent comme auparavant sur tous ses bords.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 23, "word": {"french1910": "Car l'Eternel, votre Dieu, a mis à sec devant vous les eaux du Jourdain jusqu'à ce que vous eussiez passé, comme l'Eternel, votre Dieu, l'avait fait à la mer Rouge, qu'il mit à sec devant nous jusqu'à ce que nous eussions passé,\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 1, "word": {"french1910": "Lorsque tous les rois des Amoréens à l'occident du Jourdain et tous les rois des Cananéens près de la mer apprirent que l'Eternel avait mis à sec les eaux du Jourdain devant les enfants d'Israël jusqu'à ce que nous eussions passé, ils perdirent courage et furent consternés à l'aspect des enfants d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 5, "word": {"french1910": "Les gens d'Aï leur tuèrent environ trente-six hommes; ils les poursuivirent depuis la porte jusqu'à Schebarim, et les battirent à la descente. Le peuple fut consterné et perdit courage.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 21, "word": {"french1910": "Ils vivront, leur dirent les chefs. Mais ils furent employés à couper le bois et à puiser l'eau pour toute l'assemblée, comme les chefs le leur avaient dit.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 23, "word": {"french1910": "Maintenant vous êtes maudits, et vous ne cesserez point d'être dans la servitude, de couper le bois et de puiser l'eau pour la maison de mon Dieu.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 27, "word": {"french1910": "mais il les destina dès ce jour à couper le bois et à puiser l'eau pour l'assemblée, et pour l'autel de l'Eternel dans le lieu que l'Eternel choisirait: ce qu'ils font encore aujourd'hui.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 5, "word": {"french1910": "Tous ces rois fixèrent un lieu de réunion, et vinrent camper ensemble près des eaux de Mérom, pour combattre contre Israël.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 7, "word": {"french1910": "Josué, avec tous ses gens de guerre, arriva subitement sur eux près des eaux de Mérom, et ils se précipitèrent au milieu d'eux.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 7, "word": {"french1910": "elle montait à Debir, à quelque distance de la vallée d'Acor, et se dirigeait vers le nord du côté de Guilgal, qui est vis-à-vis de la montée d'Adummim au sud du torrent. Elle passait près des eaux d'En-Schémesch, et se prolongeait jusqu'à En-Roguel.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 9, "word": {"french1910": "Du sommet de la montagne elle s'étendait jusqu'à la source des eaux de Nephthoach, continuait vers les villes de la montagne d'Ephron, et se prolongeait par Baala, qui est Kirjath-Jearim.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"french1910": "Elle répondit: Fais-moi un présent, car tu m'as donné une terre du midi; donne-moi aussi des sources d'eau. Et il lui donna les sources supérieures et les sources inférieures.\r\n"}}, {"book": "Joshua", "chapter": 16, "verse": 1, "word": {"french1910": "La part échue par le sort aux fils de Joseph s'étendait depuis le Jourdain près de Jéricho, vers les eaux de Jéricho, à l'orient. La limite suivait le désert qui s'élève de Jéricho à Béthel par la montagne.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 15, "word": {"french1910": "Le côté méridional commençait à l'extrémité de Kirjath-Jearim. La limite se prolongeait vers l'occident jusqu'à la source des eaux de Nephthoach.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"french1910": "Elle lui répondit: Fais-moi un présent, car tu m'as donné une terre du midi; donne-moi aussi des sources d'eau. Et Caleb lui donna les sources supérieures et les sources inférieures.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"french1910": "Il lui dit: Donne-moi, je te prie, un peu d'eau à boire, car j'ai soif. Elle ouvrit l'outre du lait, lui donna à boire, et le couvrit.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"french1910": "O Eternel! quand tu sortis de Séir, Quand tu t'avanças des champs d'Edom, La terre trembla, et les cieux se fondirent Et les nuées se fondirent en eaux;\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 11, "word": {"french1910": "Que de leur voix les archers, du milieu des abreuvoirs, Célèbrent les bienfaits de l'Eternel, Les bienfaits de son conducteur en Israël! Alors le peuple de l'Eternel descendit aux portes.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"french1910": "Les rois vinrent, ils combattirent, Alors combattirent les rois de Canaan, A Thaanac, aux eaux de Meguiddo; Ils ne remportèrent nul butin, nul argent.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"french1910": "Il demanda de l'eau, elle a donné du lait, Dans la coupe d'honneur elle a présenté de la crème.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 38, "word": {"french1910": "Et il arriva ainsi. Le jour suivant, il se leva de bon matin, pressa la toison, et en fit sortir la rosée, qui donna de l'eau plein une coupe.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 4, "word": {"french1910": "L'Eternel dit à Gédéon: Le peuple est encore trop nombreux. Fais-les descendre vers l'eau, et là je t'en ferai le triage; celui dont je te dirai: Que celui-ci aille avec toi, ira avec toi; et celui dont je te dirai: Que celui-ci n'aille pas avec toi, n'ira pas avec toi.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"french1910": "Gédéon fit descendre le peuple vers l'eau, et l'Eternel dit à Gédéon: Tous ceux qui laperont l'eau avec la langue comme lape le chien, tu les sépareras de tous ceux qui se mettront à genoux pour boire.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 6, "word": {"french1910": "Ceux qui lapèrent l'eau en la portant à la bouche avec leur main furent au nombre de trois cents hommes, et tout le reste du peuple se mit à genoux pour boire.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 24, "word": {"french1910": "Gédéon envoya des messagers dans toute la montagne d'Ephraïm, pour dire: Descendez à la rencontre de Madian, et coupez-leur le passage des eaux jusqu'à Beth-Bara et celui du Jourdain. Tous les hommes d'Ephraïm se rassemblèrent et ils s'emparèrent du passage des eaux jusqu'à Beth-Bara et de celui du Jourdain.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 19, "word": {"french1910": "Dieu fendit la cavité du rocher qui est à Léchi, et il en sortit de l'eau. Samson but, son esprit se ranima, et il reprit vie. C'est de là qu'on a appelé cette source En-Hakkoré; elle existe encore aujourd'hui à Léchi.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"french1910": "Et ils s'assemblèrent à Mitspa. Ils puisèrent de l'eau et la répandirent devant l'Eternel, et ils jeûnèrent ce jour-là, en disant: Nous avons péché contre l'Eternel! Samuel jugea les enfants d'Israël à Mitspa.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"french1910": "Comme ils montaient à la ville, ils rencontrèrent des jeunes filles sorties pour puiser de l'eau, et ils leur dirent: Le voyant est-il ici?\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 11, "word": {"french1910": "Et je prendrais mon pain, mon eau, et mon bétail que j'ai tué pour mes tondeurs, et je les donnerais à des gens qui sont je ne sais d'où?\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"french1910": "Loin de moi, par l'Eternel! de porter la main sur l'oint de l'Eternel! Prends seulement la lance qui est à son chevet, avec la cruche d'eau, et allons-nous-en.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 12, "word": {"french1910": "David prit donc la lance et la cruche d'eau qui étaient au chevet de Saül; et ils s'en allèrent. Personne ne les vit ni ne s'aperçut de rien, et personne ne se réveilla, car ils dormaient tous d'un profond sommeil dans lequel l'Eternel les avait plongés.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 16, "word": {"french1910": "Ce que tu as fait là n'est pas bien. L'Eternel est vivant! vous méritez la mort, pour n'avoir pas veillé sur votre maître, sur l'oint de l'Eternel. Regarde maintenant où sont la lance du roi et la cruche d'eau, qui étaient à son chevet!\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 11, "word": {"french1910": "Ils trouvèrent dans les champs un homme égyptien, qu'ils conduisirent auprès de David. Ils lui firent manger du pain et boire de l'eau,\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"french1910": "et ils lui donnèrent un morceau d'une masse de figues sèches et deux masses de raisins secs. Après qu'il eut mangé, les forces lui revinrent, car il n'avait point pris de nourriture et point bu d'eau depuis trois jours et trois nuits.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 20, "word": {"french1910": "David vint à Baal-Peratsim, où il les battit. Puis il dit: L'Eternel a dispersé mes ennemis devant moi, comme des eaux qui s'écoulent. C'est pourquoi l'on a donné à ce lieu le nom de Baal-Peratsim.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"french1910": "et envoya des messagers à David pour lui dire: J'ai attaqué Rabba, et je me suis déjà emparé de la ville des eaux;\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 14, "word": {"french1910": "Il nous faut certainement mourir, et nous serons comme des eaux répandues à terre et qui ne se rassemblent plus; Dieu n'ôte pas la vie, mais il désire que le fugitif ne reste pas banni de sa présence.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"french1910": "Les serviteurs d'Absalom entrèrent dans la maison auprès de cette femme, et dirent: Où sont Achimaats et Jonathan? La femme leur répondit: Ils ont passé le ruisseau. Ils cherchèrent, et ne les trouvant pas, ils retournèrent à Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 21, "word": {"french1910": "Après leur départ, Achimaats et Jonathan remontèrent du puits et allèrent informer le roi David. Ils dirent à David: Levez-vous et hâtez-vous de passer l'eau, car Achitophel a conseillé contre vous telle chose.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"french1910": "Ritspa, fille d'Ajja, prit un sac et l'étendit sous elle contre le rocher, depuis le commencement de la moisson jusqu'à ce que la pluie du ciel tombât sur eux; et elle empêcha les oiseaux du ciel de s'approcher d'eux pendant le jour, et les bêtes des champs pendant la nuit.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 12, "word": {"french1910": "Il faisait des ténèbres une tente autour de lui, Il était enveloppé d'amas d'eaux et de sombres nuages.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 17, "word": {"french1910": "Il étendit sa main d'en haut, il me saisit, Il me retira des grandes eaux;\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 15, "word": {"french1910": "David eut un désir, et il dit: Qui me fera boire de l'eau de la citerne qui est à la porte de Bethléhem?\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 16, "word": {"french1910": "Alors les trois vaillants hommes passèrent au travers du camp des Philistins, et puisèrent de l'eau de la citerne qui est à la porte de Bethléhem. Ils l'apportèrent et la présentèrent à David; mais il ne voulut pas la boire, et il la répandit devant l'Eternel.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 8, "word": {"french1910": "L'homme de Dieu dit au roi: Quand tu me donnerais la moitié de ta maison, je n'entrerais pas avec toi. Je ne mangerai point de pain, et je ne boirai point d'eau dans ce lieu-ci;\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 9, "word": {"french1910": "car cet ordre m'a été donné, par la parole de l'Eternel: Tu ne mangeras point de pain et tu ne boiras point d'eau, et tu ne prendras pas à ton retour le chemin par lequel tu seras allé.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 16, "word": {"french1910": "Mais il répondit: Je ne puis ni retourner avec toi, ni entrer chez toi. Je ne mangerai point de pain, je ne boirai point d'eau avec toi en ce lieu-ci;\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 17, "word": {"french1910": "car il m'a été dit, par la parole de l'Eternel: Tu n'y mangeras point de pain et tu n'y boiras point d'eau, et tu ne prendras pas à ton retour le chemin par lequel tu seras allé.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"french1910": "Et il lui dit: Moi aussi, je suis prophète comme toi; et un ange m'a parlé de la part de l'Eternel, et m'a dit: Ramène-le avec toi dans ta maison, et qu'il mange du pain et boive de l'eau. Il lui mentait.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 19, "word": {"french1910": "L'homme de Dieu retourna avec lui, et il mangea du pain et but de l'eau dans sa maison.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 22, "word": {"french1910": "parce que tu es retourné, et que tu as mangé du pain et bu de l'eau dans le lieu dont il t'avait dit: Tu n'y mangeras point de pain et tu n'y boiras point d'eau, -ton cadavre n'entrera pas dans le sépulcre de tes pères.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 15, "word": {"french1910": "L'Eternel frappera Israël, et il en sera de lui comme du roseau qui est agité dans les eaux; il arrachera Israël de ce bon pays qu'il avait donné à leurs pères, et il les dispersera de l'autre côté du fleuve, parce qu'ils se sont fait des idoles, irritant l'Eternel.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"french1910": "Il se leva, et il alla à Sarepta. Comme il arrivait à l'entrée de la ville, voici, il y avait là une femme veuve qui ramassait du bois. Il l'appela, et dit: Va me chercher, je te prie, un peu d'eau dans un vase, afin que je boive.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"french1910": "et lorsque Jézabel extermina les prophètes de l'Eternel, Abdias prit cent prophètes qu'il cacha cinquante par cinquante dans une caverne, et il les avait nourris de pain et d'eau. -\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"french1910": "Achab dit à Abdias: Va par le pays vers toutes les sources d'eau et vers tous les torrents; peut-être se trouvera-t-il de l'herbe, et nous conserverons la vie aux chevaux et aux mulets, et nous n'aurons pas besoin d'abattre du bétail.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"french1910": "N'a-t-on pas dit à mon seigneur ce que j'ai fait quand Jézabel tua les prophètes de l'Eternel? J'ai caché cent prophètes de l'Eternel, cinquante par cinquante dans une caverne, et je les ai nourris de pain et d'eau.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 33, "word": {"french1910": "Il arrangea le bois, coupa le taureau par morceaux, et le plaça sur le bois. Puis il dit: Remplissez d'eau quatre cruches, et versez-les sur l'holocauste et sur le bois.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 35, "word": {"french1910": "L'eau coula autour de l'autel, et l'on remplit aussi d'eau le fossé.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"french1910": "Et le feu de l'Eternel tomba, et il consuma l'holocauste, le bois, les pierres et la terre, et il absorba l'eau qui était dans le fossé.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"french1910": "Il regarda, et il y avait à son chevet un gâteau cuit sur des pierres chauffées et une cruche d'eau. Il mangea et but, puis se recoucha.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 27, "word": {"french1910": "Tu diras: Ainsi parle le roi: Mettez cet homme en prison, et nourrissez-le du pain et de l'eau d'affliction, jusqu'à ce que je revienne en paix.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 8, "word": {"french1910": "Alors Elie prit son manteau, le roula, et en frappa les eaux, qui se partagèrent çà et là, et ils passèrent tous deux à sec.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 14, "word": {"french1910": "il prit le manteau qu'Elie avait laissé tomber, et il en frappa les eaux, et dit: Où est l'Eternel, le Dieu d'Elie? Lui aussi, il frappa les eaux, qui se partagèrent çà et là, et Elisée passa.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"french1910": "Les gens de la ville dirent à Elisée: Voici, le séjour de la ville est bon, comme le voit mon seigneur; mais les eaux sont mauvaises, et le pays est stérile.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 21, "word": {"french1910": "Il alla vers la source des eaux, et il y jeta du sel, et dit: Ainsi parle l'Eternel: J'assainis ces eaux; il n'en proviendra plus ni mort, ni stérilité.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 22, "word": {"french1910": "Et les eaux furent assainies, jusqu'à ce jour, selon la parole qu'Elisée avait prononcée.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 9, "word": {"french1910": "Le roi d'Israël, le roi de Juda et le roi d'Edom, partirent; et après une marche de sept jours, ils manquèrent d'eau pour l'armée et pour les bêtes qui la suivaient.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"french1910": "Mais Josaphat dit: N'y a-t-il ici aucun prophète de l'Eternel, par qui nous puissions consulter l'Eternel? L'un des serviteurs du roi d'Israël répondit: Il y a ici Elisée, fils de Schaphath, qui versait l'eau sur les mains d'Elie.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 17, "word": {"french1910": "Car ainsi parle l'Eternel: Vous n'apercevrez point de vent et vous ne verrez point de pluie, et cette vallée se remplira d'eau, et vous boirez, vous, vos troupeaux et votre bétail.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"french1910": "vous frapperez toutes les villes fortes et toutes les villes d'élite, vous abattrez tous les bons arbres, vous boucherez toutes les sources d'eau, et vous ruinerez avec des pierres tous les meilleurs champs.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"french1910": "Or le matin, au moment de la présentation de l'offrande, voici, l'eau arriva du chemin d'Edom, et le pays fut rempli d'eau.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 22, "word": {"french1910": "Ils se levèrent de bon matin, et quand le soleil brilla sur les eaux, les Moabites virent en face d'eux les eaux rouges comme du sang.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 25, "word": {"french1910": "Ils renversèrent les villes, ils jetèrent chacun des pierres dans tous les meilleurs champs et les en remplirent, ils bouchèrent toutes les sources d'eau, et ils abattirent tous les bons arbres; et les frondeurs enveloppèrent et battirent Kir-Haréseth, dont on ne laissa que les pierres.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 12, "word": {"french1910": "Les fleuves de Damas, l'Abana et le Parpar, ne valent-ils pas mieux que toutes les eaux d'Israël? Ne pourrais-je pas m'y laver et devenir pur? Et il s'en retournait et partait avec fureur.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"french1910": "Et comme l'un d'eux abattait une poutre, le fer tomba dans l'eau. Il s'écria: Ah! mon seigneur, il était emprunté!\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 22, "word": {"french1910": "Tu ne frapperas point, répondit Elisée; est-ce que tu frappes ceux que tu fais prisonniers avec ton épée et avec ton arc? Donne-leur du pain et de l'eau, afin qu'ils mangent et boivent; et qu'ils s'en aillent ensuite vers leur maître.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 15, "word": {"french1910": "Le lendemain, Hazaël prit une couverture, qu'il plongea dans l'eau, et il l'étendit sur le visage du roi, qui mourut. Et Hazaël régna à sa place.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 31, "word": {"french1910": "N'écoutez point Ezéchias; car ainsi parle le roi d'Assyrie: Faites la paix avec moi, rendez-vous à moi, et chacun de vous mangera de sa vigne et de son figuier, et chacun boira de l'eau de sa citerne,\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"french1910": "J'ai creusé, et j'ai bu des eaux étrangères, Et je tarirai avec la plante de mes pieds Tous les fleuves de l'Egypte.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"french1910": "Le reste des actions d'Ezéchias, tous ses exploits, et comment il fit l'étang et l'aqueduc, et amena les eaux dans la ville, cela n'est-il pas écrit dans le livre des Chroniques des rois de Juda?\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 17, "word": {"french1910": "David eut un désir, et il dit: Qui me fera boire de l'eau de la citerne qui est à la porte de Bethléhem?\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 18, "word": {"french1910": "Alors les trois hommes passèrent au travers du camp des Philistins, et puisèrent de l'eau de la citerne qui est à la porte de Bethléhem. Ils l'apportèrent et la présentèrent à David; mais David ne voulut pas la boire, et il la répandit devant l'Eternel.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 11, "word": {"french1910": "Ils montèrent à Baal-Peratsim, où David les battit. Puis il dit: Dieu a dispersé mes ennemis par ma main, comme des eaux qui s'écoulent. C'est pourquoi l'on a donné à ce lieu le nom de Baal-Peratsim.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 26, "word": {"french1910": "Vous direz: Ainsi parle le roi: Mettez cet homme en prison, et nourrissez-le du pain et de l'eau d'affliction, jusqu'à ce que je revienne en paix.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"french1910": "tint conseil avec ses chefs et ses hommes vaillants, afin de boucher les sources d'eau qui étaient hors de la ville; et ils furent de son avis.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 4, "word": {"french1910": "Une foule de gens se rassemblèrent, et ils bouchèrent toutes les sources et le ruisseau qui coule au milieu de la contrée. Pourquoi, disaient-ils, les rois d'Assyrie trouveraient-ils à leur arrivée des eaux en abondance?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"french1910": "Ce fut aussi lui, Ezéchias, qui boucha l'issue supérieure des eaux de Guihon, et les conduisit en bas vers l'occident de la cité de David. Ezéchias réussit dans toutes ses entreprises.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 6, "word": {"french1910": "Puis Esdras se retira de devant la maison de Dieu, et il alla dans la chambre de Jochanan, fils d'Eliaschib; quand il y fut entré, il ne mangea point de pain et il ne but point d'eau, parce qu'il était dans la désolation à cause du péché des fils de la captivité.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 26, "word": {"french1910": "Les Néthiniens demeurant sur la colline travaillèrent jusque vis-à-vis de la porte des eaux, à l'orient, et de la tour en saillie.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"french1910": "Alors tout le peuple s'assembla comme un seul homme sur la place qui est devant la porte des eaux. Ils dirent à Esdras, le scribe, d'apporter le livre de la loi de Moïse, prescrite par l'Eternel à Israël.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 3, "word": {"french1910": "Esdras lut dans le livre depuis le matin jusqu'au milieu du jour, sur la place qui est devant la porte des eaux, en présence des hommes et des femmes et de ceux qui étaient capables de l'entendre. Tout le peuple fut attentif à la lecture du livre de la loi.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 16, "word": {"french1910": "Alors le peuple alla chercher des rameaux, et ils se firent des tentes sur le toit de leurs maisons, dans leurs cours, dans les parvis de la maison de Dieu, sur la place de la porte des eaux et sur la place de la porte d'Ephraïm.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 11, "word": {"french1910": "Tu fendis la mer devant eux, et ils passèrent à sec au milieu de la mer; mais tu précipitas dans l'abîme, comme une pierre au fond des eaux, ceux qui marchaient à leur poursuite.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"french1910": "Tu leur donnas, du haut des cieux, du pain quand ils avaient faim, et tu fis sortir de l'eau du rocher quand ils avaient soif. Et tu leur dis d'entrer en possession du pays que tu avais juré de leur donner.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 20, "word": {"french1910": "Tu leur donnas ton bon esprit pour les rendre sages, tu ne refusas point ta manne à leur bouche, et tu leur fournis de l'eau pour leur soif.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"french1910": "A la porte de la source, ils montèrent vis-à-vis d'eux les degrés de la cité de David par la montée de la muraille, au-dessus de la maison de David, jusqu'à la porte des eaux, vers l'orient.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"french1910": "parce qu'ils n'étaient pas venus au-devant des enfants d'Israël avec du pain et de l'eau, et parce qu'ils avaient appelé contre eux à prix d'argent Balaam pour qu'il les maudît; mais notre Dieu changea la malédiction en bénédiction.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 24, "word": {"french1910": "Mes soupirs sont ma nourriture, Et mes cris se répandent comme l'eau.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 10, "word": {"french1910": "Il répand la pluie sur la terre, Et envoie l'eau sur les campagnes;\r\n"}}, {"book": "Job", "chapter": 8, "verse": 11, "word": {"french1910": "Le jonc croît-il sans marais? Le roseau croît-il sans humidité?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 30, "word": {"french1910": "Quand je me laverais dans la neige, Quand je purifierais mes mains avec du savon,\r\n"}}, {"book": "Job", "chapter": 11, "verse": 16, "word": {"french1910": "Tu oublieras tes souffrances, Tu t'en souviendras comme des eaux écoulées.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 15, "word": {"french1910": "Il retient les eaux et tout se dessèche; Il les lâche, et la terre en est dévastée.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 9, "word": {"french1910": "Il reverdit à l'approche de l'eau, Il pousse des branches comme une jeune plante.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 11, "word": {"french1910": "Les eaux des lacs s'évanouissent, Les fleuves tarissent et se dessèchent;\r\n"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"french1910": "La pierre est broyée par les eaux, Et la terre emportée par leur courant; Ainsi tu détruis l'espérance de l'homme.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 16, "word": {"french1910": "Combien moins l'être abominable et pervers, L'homme qui boit l'iniquité comme l'eau!\r\n"}}, {"book": "Job", "chapter": 22, "verse": 7, "word": {"french1910": "Tu ne donnais point d'eau à l'homme altéré, Tu refusais du pain à l'homme affamé.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 11, "word": {"french1910": "Ne vois-tu donc pas ces ténèbres, Ces eaux débordées qui t'envahissent?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 18, "word": {"french1910": "Eh quoi! l'impie est d'un poids léger sur la face des eaux, Il n'a sur la terre qu'une part maudite, Il ne prend jamais le chemin des vignes!\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"french1910": "Comme la sécheresse et la chaleur absorbent les eaux de la neige, Ainsi le séjour des morts engloutit ceux qui pèchent!\r\n"}}, {"book": "Job", "chapter": 26, "verse": 5, "word": {"french1910": "Devant Dieu les ombres tremblent Au-dessous des eaux et de leurs habitants;\r\n"}}, {"book": "Job", "chapter": 26, "verse": 8, "word": {"french1910": "Il renferme les eaux dans ses nuages, Et les nuages n'éclatent pas sous leur poids.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 10, "word": {"french1910": "Il a tracé un cercle à la surface des eaux, Comme limite entre la lumière et les ténèbres.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 20, "word": {"french1910": "Les terreurs le surprennent comme des eaux; Un tourbillon l'enlève au milieu de la nuit.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 4, "word": {"french1910": "Il creuse un puits loin des lieux habités; Ses pieds ne lui sont plus en aide, Et il est suspendu, balancé, loin des humains.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 25, "word": {"french1910": "Quand il régla le poids du vent, Et qu'il fixa la mesure des eaux,\r\n"}}, {"book": "Job", "chapter": 29, "verse": 19, "word": {"french1910": "L'eau pénétrera dans mes racines, La rosée passera la nuit sur mes branches;\r\n"}}, {"book": "Job", "chapter": 30, "verse": 14, "word": {"french1910": "Ils arrivent comme par une large brèche, Ils se précipitent sous les craquements.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 7, "word": {"french1910": "Y a-t-il un homme semblable à Job, Buvant la raillerie comme l'eau,\r\n"}}, {"book": "Job", "chapter": 36, "verse": 27, "word": {"french1910": "Il attire à lui les gouttes d'eau, Il les réduit en vapeur et forme la pluie;\r\n"}}, {"book": "Job", "chapter": 37, "verse": 10, "word": {"french1910": "Par son souffle Dieu produit la glace, Il réduit l'espace où se répandaient les eaux.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 11, "word": {"french1910": "Il charge de vapeurs les nuages, Il les disperse étincelants;\r\n"}}, {"book": "Job", "chapter": 38, "verse": 25, "word": {"french1910": "Qui a ouvert un passage à la pluie, Et tracé la route de l'éclair et du tonnerre,\r\n"}}, {"book": "Job", "chapter": 38, "verse": 30, "word": {"french1910": "Pour que les eaux se cachent comme une pierre, Et que la surface de l'abîme soit enchaînée?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"french1910": "Elèves-tu la voix jusqu'aux nuées, Pour appeler à toi des torrents d'eaux?\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"french1910": "Il est comme un arbre planté près d'un courant d'eau, Qui donne son fruit en sa saison, Et dont le feuillage ne se flétrit point: Tout ce qu'il fait lui réussit.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 6, "word": {"french1910": "Je m'épuise à force de gémir; Chaque nuit ma couche est baignée de mes larmes, Mon lit est arrosé de mes pleurs.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 11, "word": {"french1910": "Il faisait des ténèbres sa retraite, sa tente autour de lui, Il était enveloppé des eaux obscures et de sombres nuages.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 15, "word": {"french1910": "Le lit des eaux apparut, Les fondements du monde furent découverts, Par ta menace, ô Eternel! Par le bruit du souffle de tes narines.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 16, "word": {"french1910": "Il étendit sa main d'en haut, il me saisit, Il me retira des grandes eaux;\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 14, "word": {"french1910": "Je suis comme de l'eau qui s'écoule, Et tous mes os se séparent; Mon coeur est comme de la cire, Il se fond dans mes entrailles.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 2, "word": {"french1910": "Il me fait reposer dans de verts pâturages, Il me dirige près des eaux paisibles.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"french1910": "La voix de l'Eternel retentit sur les eaux, Le Dieu de gloire fait gronder le tonnerre; L'Eternel est sur les grandes eaux.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"french1910": "Qu'ainsi tout homme pieux te prie au temps convenable! Si de grandes eaux débordent, elles ne l'atteindront nullement.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 7, "word": {"french1910": "Il amoncelle en un tas les eaux de la mer, Il met dans des réservoirs les abîmes.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 1, "word": {"french1910": "Au chef des chantres. Cantique des fils de Koré. Comme une biche soupire après des courants d'eau, Ainsi mon âme soupire après toi, ô Dieu!\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 7, "word": {"french1910": "Un flot appelle un autre flot au bruit de tes ondées; Toutes tes vagues et tous tes flots passent sur moi.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 3, "word": {"french1910": "Quand les flots de la mer mugissent, écument, Se soulèvent jusqu'à faire trembler les montagnes. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 7, "word": {"french1910": "Qu'ils se dissipent comme des eaux qui s'écoulent! Qu'ils ne lancent que des traits émoussés!\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 1, "word": {"french1910": "Psaume de David. Lorsqu'il était dans le désert de Juda. O Dieu! tu es mon Dieu, je te cherche; Mon âme a soif de toi, mon corps soupire après toi, Dans une terre aride, desséchée, sans eau.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 9, "word": {"french1910": "Tu visites la terre et tu lui donnes l'abondance, Tu la combles de richesses; Le ruisseau de Dieu est plein d'eau; Tu prépares le blé, quand tu la fertilises ainsi.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 10, "word": {"french1910": "En arrosant ses sillons, en aplanissant ses mottes, Tu la détrempes par des pluies, tu bénis son germe.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"french1910": "Tu as fait monter des hommes sur nos têtes; Nous avons passé par le feu et par l'eau. Mais tu nous en as tirés pour nous donner l'abondance.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 1, "word": {"french1910": "Au chef des chantres. Sur les lis. De David. Sauve-moi, ô Dieu! Car les eaux menacent ma vie.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 2, "word": {"french1910": "J'enfonce dans la boue, sans pouvoir me tenir; Je suis tombé dans un gouffre, et les eaux m'inondent.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 14, "word": {"french1910": "Retire-moi de la boue, et que je n'enfonce plus! Que je sois délivré de mes ennemis et du gouffre!\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 15, "word": {"french1910": "Que les flots ne m'inondent plus, Que l'abîme ne m'engloutisse pas, Et que la fosse ne se ferme pas sur moi!\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 6, "word": {"french1910": "Il sera comme une pluie qui tombe sur un terrain fauché, Comme des ondées qui arrosent la campagne.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 10, "word": {"french1910": "Voilà pourquoi son peuple se tourne de leur côté, Il avale l'eau abondamment,\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"french1910": "Tu as fendu la mer par ta puissance, Tu as brisé les têtes des monstres sur les eaux;\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 16, "word": {"french1910": "Les eaux t'ont vu, ô Dieu! Les eaux t'ont vu, elles ont tremblé; Les abîmes se sont émus.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 17, "word": {"french1910": "Les nuages versèrent de l'eau par torrents, Le tonnerre retentit dans les nues, Et tes flèches volèrent de toutes parts.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 19, "word": {"french1910": "Tu te frayas un chemin par la mer, Un sentier par les grandes eaux, Et tes traces ne furent plus reconnues.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 13, "word": {"french1910": "Il fendit la mer et leur ouvrit un passage, Il fit dresser les eaux comme une muraille.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 16, "word": {"french1910": "Du rocher il fit jaillir des sources, Et couler des eaux comme des fleuves.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 20, "word": {"french1910": "Voici, il a frappé le rocher, et des eaux ont coulé, Et des torrents se sont répandus; Pourra-t-il aussi donner du pain, Ou fournir de la viande à son peuple?\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"french1910": "Elles ont versé leur sang comme de l'eau Tout autour de Jérusalem, Et il n'y a eu personne pour les enterrer.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 7, "word": {"french1910": "Tu as crié dans la détresse, et je t'ai délivré; Je t'ai répondu dans la retraite du tonnerre; Je t'ai éprouvé près des eaux de Meriba. Pause.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 17, "word": {"french1910": "Elles m'environnent tout le jour comme des eaux, Elles m'enveloppent toutes à la fois.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 4, "word": {"french1910": "Plus que la voix des grandes, des puissantes eaux, Des flots impétueux de la mer, L'Eternel est puissant dans les lieux célestes.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 3, "word": {"french1910": "Il forme avec les eaux le faîte de sa demeure; Il prend les nuées pour son char, Il s'avance sur les ailes du vent.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 6, "word": {"french1910": "Tu l'avais couverte de l'abîme comme d'un vêtement, Les eaux s'arrêtaient sur les montagnes;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"french1910": "De sa haute demeure, il arrose les montagnes; La terre est rassasiée du fruit de tes oeuvres.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 29, "word": {"french1910": "Il changea leurs eaux en sang, Et fit périr leurs poissons.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 41, "word": {"french1910": "Il ouvrit le rocher, et des eaux coulèrent; Elles se répandirent comme un fleuve dans les lieux arides.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 11, "word": {"french1910": "Les eaux couvrirent leurs adversaires: Il n'en resta pas un seul.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"french1910": "Ils irritèrent l'Eternel près des eaux de Meriba; Et Moïse fut puni à cause d'eux,\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 23, "word": {"french1910": "Ceux qui étaient descendus sur la mer dans des navires, Et qui travaillaient sur les grandes eaux,\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 33, "word": {"french1910": "Il change les fleuves en désert, Et les sources d'eaux en terre desséchée,\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 35, "word": {"french1910": "Il change le désert en étang, Et la terre aride en sources d'eaux,\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"french1910": "Qu'il revête la malédiction comme son vêtement, Qu'elle pénètre comme de l'eau dans son intérieur, Comme de l'huile dans ses os!\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 8, "word": {"french1910": "Qui change le rocher en étang, Le roc en source d'eaux.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 136, "word": {"french1910": "Mes yeux répandent des torrents d'eaux, Parce qu'on n'observe point ta loi.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 4, "word": {"french1910": "Alors les eaux nous auraient submergés, Les torrents auraient passé sur notre âme;\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 5, "word": {"french1910": "Alors auraient passé sur notre âme Les flots impétueux.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"french1910": "Celui qui a étendu la terre sur les eaux, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 7, "word": {"french1910": "Etends tes mains d'en haut; Délivre-moi et sauve-moi des grandes eaux, De la main des fils de l'étranger,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 18, "word": {"french1910": "Il envoie sa parole, et il les fond; Il fait souffler son vent, et les eaux coulent.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"french1910": "Louez-le, cieux des cieux, Et vous, eaux qui êtes au-dessus des cieux!\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 15, "word": {"french1910": "Bois les eaux de ta citerne, Les eaux qui sortent de ton puits.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 16, "word": {"french1910": "Tes sources doivent-elles se répandre au dehors? Tes ruisseaux doivent ils couler sur les places publiques?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 24, "word": {"french1910": "Je fus enfantée quand il n'y avait point d'abîmes, Point de sources chargées d'eaux;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 29, "word": {"french1910": "Lorsqu'il donna une limite à la mer, Pour que les eaux n'en franchissent pas les bords, Lorsqu'il posa les fondements de la terre,\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 17, "word": {"french1910": "Les eaux dérobées sont douces, Et le pain du mystère est agréable!\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 25, "word": {"french1910": "L'âme bienfaisante sera rassasiée, Et celui qui arrose sera lui-même arrosé.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"french1910": "Commencer une querelle, c'est ouvrir une digue; Avant que la dispute s'anime, retire-toi.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"french1910": "Les paroles de la bouche d'un homme sont des eaux profondes; La source de la sagesse est un torrent qui jaillit.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"french1910": "Les desseins dans le coeur de l'homme sont des eaux profondes, Mais l'homme intelligent sait y puiser.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 1, "word": {"french1910": "Le coeur du roi est un courant d'eau dans la main de l'Eternel; Il l'incline partout où il veut.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"french1910": "Si ton ennemi a faim, donne-lui du pain à manger; S'il a soif, donne-lui de l'eau à boire.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 25, "word": {"french1910": "Comme de l'eau fraîche pour une personne fatiguée, Ainsi est une bonne nouvelle venant d'une terre lointaine.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 19, "word": {"french1910": "Comme dans l'eau le visage répond au visage, Ainsi le coeur de l'homme répond au coeur de l'homme.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"french1910": "Qui est monté aux cieux, et qui en est descendu? Qui a recueilli le vent dans ses mains? Qui a serré les eaux dans son vêtement? Qui a fait paraître les extrémités de la terre? Quel est son nom, et quel est le nom de son fils? Le sais-tu?\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"french1910": "Le séjour des morts, la femme stérile, La terre, qui n'est pas rassasiée d'eau, Et le feu, qui ne dit jamais: Assez!\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 6, "word": {"french1910": "je me créai des étangs, pour arroser la forêt où croissaient les arbres.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 1, "word": {"french1910": "Jette ton pain sur la face des eaux, car avec le temps tu le retrouveras;\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 15, "word": {"french1910": "Une fontaine des jardins, Une source d'eaux vives, Des ruisseaux du Liban.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"french1910": "Ses yeux sont comme des colombes au bord des ruisseaux, Se baignant dans le lait, Reposant au sein de l'abondance.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"french1910": "Les grandes eaux ne peuvent éteindre l'amour, Et les fleuves ne le submergeraient pas; Quand un homme offrirait tous les biens de sa maison contre l'amour, Il ne s'attirerait que le mépris.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 22, "word": {"french1910": "Ton argent s'est changé en scories, Ton vin a été coupé d'eau.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 30, "word": {"french1910": "Car vous serez comme un térébinthe au feuillage flétri, Comme un jardin qui n'a pas d'eau.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"french1910": "Le Seigneur, l'Eternel des armées, Va ôter de Jérusalem et de Juda Tout appui et toute ressource, Toute ressource de pain Et toute ressource d'eau,\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 6, "word": {"french1910": "Parce que ce peuple a méprisé les eaux de Siloé qui coulent doucement Et qu'il s'est réjoui au sujet de Retsin et du fils de Remalia,\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 7, "word": {"french1910": "Voici, le Seigneur va faire monter contre eux Les puissantes et grandes eaux du fleuve Le roi d'Assyrie et toute sa gloire; Il s'élèvera partout au-dessus de son lit, Et il se répandra sur toutes ses rives;\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"french1910": "Il ne se fera ni tort ni dommage Sur toute ma montagne sainte; Car la terre sera remplie de la connaissance de l'Eternel, Comme le fond de la mer par les eaux qui le couvrent.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 3, "word": {"french1910": "Vous puiserez de l'eau avec joie Aux sources du salut,\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 23, "word": {"french1910": "J'en ferai le gîte du hérisson et un marécage, Et je la balaierai avec le balai de la destruction, Dit l'Eternel des armées.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 6, "word": {"french1910": "Car les eaux de Nimrim sont ravagées, L'herbe est desséchée, le gazon est détruit, La verdure a disparu.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 9, "word": {"french1910": "Les eaux de Dimon sont pleines de sang, Et j'enverrai sur Dimon de nouveaux malheurs, Un lion contre les réchappés de Moab, Contre le reste du pays.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"french1910": "Aussi je pleure sur la vigne de Sibma, comme sur Jaezer; Je vous arrose de mes larmes, Hesbon, Elealé! Car sur votre récolte et sur votre moisson Est venu fondre un cri de guerre.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 12, "word": {"french1910": "Oh! quelle rumeur de peuples nombreux! Ils mugissent comme mugit la mer. Quel tumulte de nations! Elles grondent comme grondent les eaux puissantes.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 13, "word": {"french1910": "Les nations grondent comme grondent les grandes eaux... Il les menace, et elles fuient au loin, Chassées comme la balle des montagnes au souffle du vent, Comme la poussière par un tourbillon.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 2, "word": {"french1910": "Toi qui envoies sur mer des messagers, Dans des navires de jonc voguant à la surface des eaux! Allez, messagers rapides, vers la nation forte et vigoureuse, Vers ce peuple redoutable depuis qu'il existe, Nation puissante et qui écrase tout, Et dont le pays est coupé par des fleuves.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 5, "word": {"french1910": "Les eaux de la mer tariront, Le fleuve deviendra sec et aride;\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 8, "word": {"french1910": "Les pêcheurs gémiront, Tous ceux qui jettent l'hameçon dans le fleuve se lamenteront, Et ceux qui étendent des filets sur les eaux seront désolés.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 14, "word": {"french1910": "Portez de l'eau à ceux qui ont soif; Les habitants du pays de Théma Portent du pain aux fugitifs.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"french1910": "Vous regardez les brèches nombreuses faites à la ville de David, Et vous retenez les eaux de l'étang inférieur.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 11, "word": {"french1910": "Vous faites un réservoir entre les deux murs, Pour les eaux de l'ancien étang. Mais vous ne regardez pas vers celui qui a voulu ces choses, Vous ne voyez pas celui qui les a préparées de loin.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 3, "word": {"french1910": "A travers les vastes eaux, le blé du Nil, La moisson du fleuve, était pour elle un revenu; Elle était le marché des nations.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 3, "word": {"french1910": "Moi l'Eternel, j'en suis le gardien, Je l'arrose à chaque instant; De peur qu'on ne l'attaque, Nuit et jour je la garde.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 2, "word": {"french1910": "Voici venir, de la part du Seigneur, un homme fort et puissant, Comme un orage de grêle, un ouragan destructeur, Comme une tempête qui précipite des torrents d'eaux: Il la fait tomber en terre avec violence.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 17, "word": {"french1910": "Je ferai de la droiture une règle, Et de la justice un niveau; Et la grêle emportera le refuge de la fausseté, Et les eaux inonderont l'abri du mensonge.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"french1910": "Il se brise comme se brise un vase de terre, Que l'on casse sans ménagement, Et dont les débris ne laissent pas un morceau Pour prendre du feu au foyer, Ou pour puiser de l'eau à la citerne.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 20, "word": {"french1910": "Le Seigneur vous donnera du pain dans l'angoisse, Et de l'eau dans la détresse; Ceux qui t'instruisent ne se cacheront plus, Mais tes yeux verront ceux qui t'instruisent.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 25, "word": {"french1910": "Sur toute haute montagne et sur toute colline élevée, Il y aura des ruisseaux, des courants d'eau, Au jour du grand carnage, A la chute des tours.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 2, "word": {"french1910": "Chacun sera comme un abri contre le vent, Et un refuge contre la tempête, Comme des courants d'eau dans un lieu desséché, Comme l'ombre d'un grand rocher dans une terre altérée.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"french1910": "Heureux vous qui partout semez le long des eaux, Et qui laissez sans entraves le pied du boeuf et de l'âne!\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 16, "word": {"french1910": "Celui-là habitera dans des lieux élevés; Des rochers fortifiés seront sa retraite; Du pain lui sera donné, De l'eau lui sera assurée.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 6, "word": {"french1910": "Alors le boiteux sautera comme un cerf, Et la langue du muet éclatera de joie. Car des eaux jailliront dans le désert, Et des ruisseaux dans la solitude;\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"french1910": "Le mirage se changera en étang Et la terre desséchée en sources d'eaux; Dans le repaire qui servait de gîte aux chacals, Croîtront des roseaux et des joncs.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 16, "word": {"french1910": "N'écoutez point Ezéchias; car ainsi parle le roi d'Assyrie: Faites la paix avec moi, rendez-vous à moi, et chacun de vous mangera de sa vigne et de son figuier, et chacun boira de l'eau de sa citerne,\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"french1910": "J'ai ouvert des sources, et j'en ai bu les eaux, Et je tarirai avec la plante de mes pieds Tous les fleuves de l'Egypte.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"french1910": "Qui a mesuré les eaux dans le creux de sa main, Pris les dimensions des cieux avec la paume, Et ramassé la poussière de la terre dans un tiers de mesure? Qui a pesé les montagnes au crochet, Et les collines à la balance?\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 17, "word": {"french1910": "Les malheureux et les indigents cherchent de l'eau, et il n'y en a point; Leur langue est desséchée par la soif. Moi, l'Eternel, je les exaucerai; Moi, le Dieu d'Israël, je ne les abandonnerai pas.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 18, "word": {"french1910": "Je ferai jaillir des fleuves sur les collines, Et des sources au milieu des vallées; Je changerai le désert en étang, Et la terre aride en courants d'eau;\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"french1910": "Si tu traverses les eaux, je serai avec toi; Et les fleuves, ils ne te submergeront point; Si tu marches dans le feu, tu ne te brûleras pas, Et la flamme ne t'embrasera pas.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 16, "word": {"french1910": "Ainsi parle l'Eternel, Qui fraya dans la mer un chemin, Et dans les eaux puissantes un sentier,\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"french1910": "Les bêtes des champs me glorifieront, Les chacals et les autruches, Parce que j'aurai mis des eaux dans le désert, Des fleuves dans la solitude, Pour abreuver mon peuple, mon élu.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"french1910": "Car je répandrai des eaux sur le sol altéré, Et des ruisseaux sur la terre desséchée; Je répandrai mon esprit sur ta race, Et ma bénédiction sur tes rejetons.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 4, "word": {"french1910": "Ils pousseront comme au milieu de l'herbe, Comme les saules près des courants d'eau.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"french1910": "Le forgeron fait une hache, Il travaille avec le charbon, Et il la façonne à coups de marteau; Il la forge d'un bras vigoureux; Mais a-t-il faim, le voilà sans force; Ne boit-il pas d'eau, le voilà épuisé.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 1, "word": {"french1910": "Ecoutez ceci, maison de Jacob, Vous qui portez le nom d'Israël, Et qui êtes sortis des eaux de Juda; Vous qui jurez par le nom de l'Eternel, Et qui invoquez le Dieu d'Israël, Mais sans vérité ni droiture!\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 21, "word": {"french1910": "Et ils n'auront pas soif dans les déserts où il les conduira: Il fera jaillir pour eux l'eau du rocher, Il fendra le rocher, Et l'eau coulera.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"french1910": "Ils n'auront pas faim et ils n'auront pas soif; Le mirage et le soleil ne les feront point souffrir; Car celui qui a pitié d'eux sera leur guide, Et il les conduira vers des sources d'eaux.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"french1910": "Je suis venu: pourquoi n'y avait-il personne? J'ai appelé: pourquoi personne n'a-t-il répondu? Ma main est-elle trop courte pour racheter? N'ai-je pas assez de force pour délivrer? Par ma menace, je dessèche la mer, Je réduis les fleuves en désert; Leurs poissons se corrompent, faute d'eau, Et ils périssent de soif.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 10, "word": {"french1910": "N'est-ce pas toi qui mis à sec la mer, Les eaux du grand abîme, Qui frayas dans les profondeurs de la mer Un chemin pour le passage des rachetés?\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 9, "word": {"french1910": "Il en sera pour moi comme des eaux de Noé: J'avais juré que les eaux de Noé ne se répandraient plus sur la terre; Je jure de même de ne plus m'irriter contre toi Et de ne plus te menacer.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"french1910": "Vous tous qui avez soif, venez aux eaux, Même celui qui n'a pas d'argent! Venez, achetez et mangez, Venez, achetez du vin et du lait, sans argent, sans rien payer!\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"french1910": "Comme la pluie et la neige descendent des cieux, Et n'y retournent pas Sans avoir arrosé, fécondé la terre, et fait germer les plantes, Sans avoir donné de la semence au semeur Et du pain à celui qui mange,\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 20, "word": {"french1910": "Mais les méchants sont comme la mer agitée, Qui ne peut se calmer, Et dont les eaux soulèvent la vase et le limon.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 11, "word": {"french1910": "L'Eternel sera toujours ton guide, Il rassasiera ton âme dans les lieux arides, Et il redonnera de la vigueur à tes membres; Tu seras comme un jardin arrosé, Comme une source dont les eaux ne tarissent pas.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"french1910": "Qui dirigea la droite de Moïse, Par son bras glorieux; Qui fendit les eaux devant eux, Pour se faire un nom éternel;\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"french1910": "Comme s'allume un feu de bois sec, Comme s'évapore l'eau qui bouillonne; Tes ennemis connaîtraient ton nom, Et les nations trembleraient devant toi.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"french1910": "Car mon peuple a commis un double péché: Ils m'ont abandonné, moi qui suis une source d'eau vive, Pour se creuser des citernes, des citernes crevassées, Qui ne retiennent pas l'eau.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 18, "word": {"french1910": "Et maintenant, qu'as-tu à faire d'aller en Egypte, Pour boire l'eau du Nil? Qu'as-tu à faire d'aller en Assyrie, Pour boire l'eau du fleuve?\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 7, "word": {"french1910": "Comme un puits fait jaillir ses eaux, Ainsi elle fait jaillir sa méchanceté; Il n'est bruit en son sein que de violence et de ruine; Sans cesse à mes regards s'offrent la douleur et les plaies.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 14, "word": {"french1910": "Pourquoi restons-nous assis? Rassemblez-vous, et allons dans les villes fortes, Pour y périr! Car l'Eternel, notre Dieu, nous destine à la mort, Il nous fait boire des eaux empoisonnées, Parce que nous avons péché contre l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"french1910": "Oh! si ma tête était remplie d'eau, Si mes yeux étaient une source de larmes, Je pleurerais jour et nuit Les morts de la fille de mon peuple!\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 15, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel des armées, le Dieu d'Israël: Voici, je vais nourrir ce peuple d'absinthe, Et je lui ferai boire des eaux empoisonnées.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 18, "word": {"french1910": "Qu'elles se hâtent de dire sur nous une complainte! Et que les larmes tombent de nos yeux, Que l'eau coule de nos paupières!\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"french1910": "A sa voix, les eaux mugissent dans les cieux; Il fait monter les nuages des extrémités de la terre, Il produit les éclairs et la pluie, Il tire le vent de ses trésors.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 1, "word": {"french1910": "Ainsi m'a parlé l'Eternel: Va, achète-toi une ceinture de lin, et mets-la sur tes reins; mais ne la trempe pas dans l'eau.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"french1910": "Les grands envoient les petits chercher de l'eau, Et les petits vont aux citernes, ne trouvent point d'eau, Et retournent avec leurs vases vides; Confus et honteux, ils se couvrent la tête.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 18, "word": {"french1910": "Pourquoi ma souffrance est-elle continuelle? Pourquoi ma plaie est-elle douloureuse, et ne veut-elle pas se guérir? Serais-tu pour moi comme une source trompeuse, Comme une eau dont on n'est pas sûr?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"french1910": "Il est comme un arbre planté près des eaux, Et qui étend ses racines vers le courant; Il n'aperçoit point la chaleur quand elle vient, Et son feuillage reste vert; Dans l'année de la sécheresse, il n'a point de crainte, Et il ne cesse de porter du fruit.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"french1910": "Toi qui es l'espérance d'Israël, ô Eternel! Tous ceux qui t'abandonnent seront confondus. -Ceux qui se détournent de moi seront inscrits sur la terre, Car ils abandonnent la source d'eau vive, l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 14, "word": {"french1910": "La neige du Liban abandonne-t-elle le rocher des champs? Ou voit-on tarir les eaux qui viennent de loin, fraîches et courantes?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel des armées sur les prophètes: Voici, je vais les nourrir d'absinthe, Et je leur ferai boire des eaux empoisonnées; Car c'est par les prophètes de Jérusalem Que l'impiété s'est répandue dans tout le pays.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 9, "word": {"french1910": "Ils viennent en pleurant, et je les conduis au milieu de leurs supplications; Je les mène vers des torrents d'eau, Par un chemin uni où ils ne chancellent pas; Car je suis un père pour Israël, Et Ephraïm est mon premier-né.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 12, "word": {"french1910": "Ils viendront, et pousseront des cris de joie sur les hauteurs de Sion; Ils accourront vers les biens de l'Eternel, Le blé, le moût, l'huile, Les brebis et les boeufs; Leur âme sera comme un jardin arrosé, Et ils ne seront plus dans la souffrance.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 6, "word": {"french1910": "Alors ils prirent Jérémie, et le jetèrent dans la citerne de Malkija, fils du roi, laquelle se trouvait dans la cour de la prison; ils descendirent Jérémie avec des cordes. Il n'y avait point d'eau dans la citerne, mais il y avait de la boue; et Jérémie enfonça dans la boue.\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 12, "word": {"french1910": "Ils prirent tous les hommes, et se mirent en marche pour attaquer Ismaël, fils de Nethania. Ils le trouvèrent près des grandes eaux de Gabaon.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 7, "word": {"french1910": "Qui est celui qui s'avance comme le Nil, Et dont les eaux sont agitées comme les torrents?\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"french1910": "C'est l'Egypte. Elle s'avance comme le Nil, Et ses eaux sont agitées comme les torrents. Elle dit: Je monterai, je couvrirai la terre, Je détruirai les villes et leurs habitants.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"french1910": "Ainsi parle l'Eternel: Voici, des eaux s'élèvent du septentrion, Elles sont comme un torrent qui déborde; Elles inondent le pays et ce qu'il contient, Les villes et leurs habitants. Les hommes poussent des cris, Tous les habitants du pays se lamentent,\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"french1910": "Les cris de Hesbon retentissent jusqu'à Elealé, Et ils font entendre leur voix jusqu'à Jahats, Depuis Tsoar jusqu'à Choronaïm, Jusqu'à Eglath-Schelischija; Car les eaux de Nimrim sont aussi ravagées.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"french1910": "La sécheresse contre ses eaux! qu'elles tarissent! Car c'est un pays d'idoles; Ils sont fous de leurs idoles.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 13, "word": {"french1910": "Toi qui habites près des grandes eaux, Et qui as d'immenses trésors, Ta fin est venue, ta cupidité est à son terme!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"french1910": "A sa voix, les eaux mugissent dans les cieux, Il fait monter les nuages des extrémités de la terre, Il produit les éclairs et la pluie, Il tire le vent de ses trésors.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"french1910": "Car l'Eternel ravage Babylone, Il en fait cesser les cris retentissants; Les flots des dévastateurs mugissent comme de grandes eaux, Dont le bruit tumultueux se fait entendre.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"french1910": "C'est pour cela que je pleure, que mes yeux fondent en larmes; Car il s'est éloigné de moi, celui qui me consolerait, Qui ranimerait ma vie. Mes fils sont dans la désolation, parce que l'ennemi a triomphé. -\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"french1910": "Lève-toi, pousse des gémissements à l'entrée des veilles de la nuit! Répands ton coeur comme de l'eau, en présence du Seigneur! Lève tes mains vers lui pour la vie de tes enfants Qui meurent de faim aux coins de toutes les rues!\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 48, "word": {"french1910": "Des torrents d'eau coulent de mes yeux, A cause de la ruine de la fille de mon peuple.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"french1910": "Nous buvons notre eau à prix d'argent, Nous payons notre bois.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"french1910": "J'entendis le bruit de leurs ailes, quand ils marchaient, pareil au bruit de grosses eaux, ou à la voix du Tout-Puissant; c'était un bruit tumultueux, comme celui d'une armée; quand ils s'arrêtaient, ils laissaient tomber leurs ailes.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"french1910": "L'eau que tu boiras aura la mesure d'un sixième de hin; tu boiras de temps à autre.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"french1910": "Il me dit encore: Fils de l'homme, je vais briser le bâton du pain à Jérusalem; ils mangeront du pain au poids et avec angoisse, et ils boiront de l'eau à la mesure et avec épouvante.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 17, "word": {"french1910": "Ils manqueront de pain et d'eau, ils seront stupéfaits les uns et les autres, et frappés de langueur pour leur iniquité.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 17, "word": {"french1910": "Toutes les mains sont affaiblies, Tous les genoux se fondent en eau.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 18, "word": {"french1910": "Fils de l'homme, tu mangeras ton pain avec tremblement, Tu boiras ton eau avec inquiétude et angoisse.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"french1910": "Dis au peuple du pays: Ainsi parle le Seigneur, l'Eternel, Sur les habitants de Jérusalem dans la terre d'Israël! Ils mangeront leur pain avec angoisse, Et ils boiront leur eau avec épouvante; Car leur pays sera dépouillé de tout ce qu'il contient, A cause de la violence de tous ceux qui l'habitent.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 4, "word": {"french1910": "A ta naissance, au jour où tu naquis, ton nombril n'a pas été coupé, tu n'as pas été lavée dans l'eau pour être purifiée, tu n'as pas été frottée avec du sel, tu n'as pas été enveloppée dans des langes.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 9, "word": {"french1910": "Je te lavai dans l'eau, je fis disparaître le sang qui était sur toi, et je t'oignis avec de l'huile.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"french1910": "Et il prit un rejeton du pays, et le plaça dans un sol fertile; il le mit près d'une eau abondante, et le planta comme un saule.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 7, "word": {"french1910": "Il y avait un autre aigle, grand, aux longues ailes, au plumage épais. Et voici, du parterre où elle était plantée, cette vigne étendit avec avidité ses racines de son côté et dirigea ses rameaux vers lui, afin qu'il l'arrosât.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"french1910": "Elle était plantée dans un bon terrain, près d'une eau abondante, de manière à produire des branches et à porter du fruit, à devenir une vigne magnifique.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"french1910": "Ta mère était, comme toi, semblable à une vigne, Plantée près des eaux. Elle était féconde et chargée de branches, A cause de l'abondance des eaux.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 7, "word": {"french1910": "Et s'ils te disent: Pourquoi gémis-tu? Tu répondras: Parce qu'il arrive une nouvelle... Tous les coeurs s'alarmeront, Toutes les mains deviendront faibles, Tous les esprits seront abattus, Tous les genoux se fondront en eau... Voici, elle arrive, elle est là! Dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"french1910": "Propose une parabole à la famille de rebelles, et dis-leur: Ainsi parle le Seigneur, l'Eternel: Place, place la chaudière, et verses-y de l'eau.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 12, "word": {"french1910": "On enlèvera tes richesses, on pillera tes marchandises, on abattra tes murs, on renversera tes maisons de plaisance, et l'on jettera au milieu des eaux tes pierres, ton bois, et ta poussière.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"french1910": "Car ainsi parle le Seigneur, l'Eternel: Quand je ferai de toi une ville déserte, Comme les villes qui n'ont point d'habitants, Quand je ferai monter contre toi l'abîme, Et que les grandes eaux te couvriront,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 26, "word": {"french1910": "Tes rameurs t'ont fait voguer sur les grandes eaux: Un vent d'orient t'a brisée au coeur des mers.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"french1910": "Et quand tu as été brisée par les mers, Quand tu as disparu dans les profondeurs des eaux, Tes marchandises et toute ta multitude Sont tombées avec toi.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 4, "word": {"french1910": "Les eaux l'avaient fait croître, L'abîme l'avait fait pousser en hauteur; Des fleuves coulaient autour du lieu où il était planté, Et envoyaient leurs canaux à tous les arbres des champs.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 5, "word": {"french1910": "C'est pourquoi sa tige s'élevait au-dessus de tous les arbres des champs, Ses branches avaient multiplié, ses rameaux s'étendaient, Par l'abondance des eaux qui l'avaient fait pousser.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 7, "word": {"french1910": "Il était beau par sa grandeur, par l'étendue de ses branches, Car ses racines plongeaient dans des eaux abondantes.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 14, "word": {"french1910": "Afin que tous les arbres près des eaux n'élèvent plus leur tige, Et qu'ils ne lancent plus leur cime au milieu d'épais rameaux, Afin que tous les chênes arrosés d'eau ne gardent plus leur hauteur; Car tous sont livrés à la mort, aux profondeurs de la terre, Parmi les enfants des hommes, Avec ceux qui descendent dans la fosse.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Le jour où il est descendu dans le séjour des morts, J'ai répandu le deuil, j'ai couvert l'abîme à cause de lui, Et j'en ai retenu les fleuves; Les grandes eaux ont été arrêtées; J'ai rendu le Liban triste à cause de lui, Et tous les arbres des champs ont été desséchés.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"french1910": "Par le bruit de sa chute j'ai fait trembler les nations, Quand je l'ai précipité dans le séjour des morts, Avec ceux qui descendent dans la fosse; Tous les arbres d'Eden ont été consolés dans les profondeurs de la terre, Les plus beaux et les meilleurs du Liban, Tous arrosés par les eaux.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"french1910": "Fils de l'homme, Prononce une complainte sur Pharaon, roi d'Egypte! Tu lui diras: Tu ressemblais à un lionceau parmi les nations; Tu étais comme un crocodile dans les mers, Tu t'élançais dans tes fleuves, Tu troublais les eaux avec tes pieds, Tu agitais leurs flots.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 6, "word": {"french1910": "J'arroserai de ton sang le pays où tu nages, Jusqu'aux montagnes, Et les ravins seront remplis de toi.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 13, "word": {"french1910": "Je ferai périr tout son bétail près des grandes eaux; Le pied de l'homme ne les troublera plus, Le sabot des animaux ne les troublera plus.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 14, "word": {"french1910": "Alors je calmerai ses eaux, Et je ferai couler ses fleuves comme l'huile, Dit le Seigneur, l'Eternel\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"french1910": "Est-ce trop peu pour vous de paître dans le bon pâturage, pour que vous fouliez de vos pieds le reste de votre pâturage? de boire une eau limpide, pour que vous troubliez le reste avec vos pieds?\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"french1910": "Je répandrai sur vous une eau pure, et vous serez purifiés; je vous purifierai de toutes vos souillures et de toutes vos idoles.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"french1910": "Et voici, la gloire du Dieu d'Israël s'avançait de l'orient. Sa voix était pareille au bruit des grandes eaux, et la terre resplendissait de sa gloire.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 1, "word": {"french1910": "Il me ramena vers la porte de la maison. Et voici, de l'eau sortait sous le seuil de la maison, à l'orient, car la face de la maison était à l'orient; l'eau descendait sous le côté droit de la maison, au midi de l'autel.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 2, "word": {"french1910": "Il me conduisit par le chemin de la porte septentrionale, et il me fit faire le tour par dehors jusqu'à l'extérieur de la porte orientale. Et voici, l'eau coulait du côté droit.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"french1910": "Lorsque l'homme s'avança vers l'orient, il avait dans la main un cordeau, et il mesura mille coudées; il me fit traverser l'eau, et j'avais de l'eau jusqu'aux chevilles.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"french1910": "Il mesura encore mille coudées, et me fit traverser l'eau, et j'avais de l'eau jusqu'aux genoux. Il mesura encore mille coudées, et me fit traverser, et j'avais de l'eau jusqu'aux reins.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"french1910": "Il mesura encore mille coudées; c'était un torrent que je ne pouvais traverser, car l'eau était si profonde qu'il fallait y nager; c'était un torrent qu'on ne pouvait traverser.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 8, "word": {"french1910": "Il me dit: Cette eau coulera vers le district oriental, descendra dans la plaine, et entrera dans la mer; lorsqu'elle se sera jetée dans la mer, les eaux de la mer deviendront saines.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 9, "word": {"french1910": "Tout être vivant qui se meut vivra partout où le torrent coulera, et il y aura une grande quantité de poissons; car là où cette eau arrivera, les eaux deviendront saines, et tout vivra partout où parviendra le torrent.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"french1910": "Sur le torrent, sur ses bords de chaque côté, croîtront toutes sortes d'arbres fruitiers. Leur feuillage ne se flétrira point, et leurs fruits n'auront point de fin, ils mûriront tous les mois, parce que les eaux sortiront du sanctuaire. Leurs fruits serviront de nourriture, et leurs feuilles de remède.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"french1910": "Le côté méridional, au midi, ira depuis Thamar jusqu'aux eaux de Meriba à Kadès, jusqu'au torrent vers la grande mer: ce sera le côté méridional.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"french1910": "Sur la limite de Gad, du côté méridional, au midi, la frontière ira depuis Thamar, jusqu'aux eaux de Meriba à Kadès, jusqu'au torrent vers la grande mer.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 12, "word": {"french1910": "Eprouve tes serviteurs pendant dix jours, et qu'on nous donne des légumes à manger et de l'eau à boire;\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 6, "word": {"french1910": "L'un d'eux dit à l'homme vêtu de lin, qui se tenait au-dessus des eaux du fleuve: Quand sera la fin de ces prodiges?\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"french1910": "Et j'entendis l'homme vêtu de lin, qui se tenait au-dessus des eaux du fleuve; il leva vers les cieux sa main droite et sa main gauche, et il jura par celui qui vit éternellement que ce sera dans un temps, des temps, et la moitié d'un temps, et que toutes ces choses finiront quand la force du peuple saint sera entièrement brisée.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"french1910": "Leur mère s'est prostituée, celle qui les a conçus s'est déshonorée, car elle a dit: J'irai après mes amants, qui me donnent mon pain et mon eau, ma laine et mon lin, mon huile et ma boisson.\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"french1910": "Les chefs de Juda sont comme ceux qui déplacent les bornes; Je répandrai sur eux ma colère comme un torrent.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 7, "word": {"french1910": "C'en est fait de Samarie, de son roi, Comme de l'écume à la surface des eaux.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"french1910": "Les bêtes des champs crient aussi vers toi; Car les torrents sont à sec, Et le feu a dévoré les plaines du désert.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"french1910": "En ce temps-là, le moût ruissellera des montagnes, Le lait coulera des collines, Et il y aura de l'eau dans tous les torrents de Juda; Une source sortira aussi de la maison de l'Eternel, Et arrosera la vallée de Sittim.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"french1910": "Deux, trois villes sont allées vers une autre pour boire de l'eau, Et elles n'ont point apaisé leur soif. Malgré cela, vous n'êtes pas revenus à moi, dit l'Eternel.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 8, "word": {"french1910": "Il a créé les Pléiades et l'Orion, Il change les ténèbres en aurore, Il obscurcit le jour pour en faire la nuit, Il appelle les eaux de la mer, Et les répand à la surface de la terre: L'Eternel est son nom.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 24, "word": {"french1910": "Mais que la droiture soit comme un courant d'eau, Et la justice comme un torrent qui jamais ne tarit.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 11, "word": {"french1910": "Voici, les jours viennent, dit le Seigneur, l'Eternel, Où j'enverrai la famine dans le pays, Non pas la disette du pain et la soif de l'eau, Mais la faim et la soif d'entendre les paroles de l'Eternel.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"french1910": "Il a bâti sa demeure dans les cieux, Et fondé sa voûte sur la terre; Il appelle les eaux de la mer, Et les répand à la surface de la terre: L'Eternel est son nom.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"french1910": "Les eaux m'ont couvert jusqu'à m'ôter la vie, L'abîme m'a enveloppé, Les roseaux ont entouré ma tête.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 7, "word": {"french1910": "Et il fit faire dans Ninive cette publication, par ordre du roi et de ses grands; Que les hommes et les bêtes, les boeufs et les brebis, ne goûtent de rien, ne paissent point, et ne boivent point d'eau!\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"french1910": "Sous lui les montagnes se fondent, Les vallées s'entr'ouvrent, Comme la cire devant le feu, Comme l'eau qui coule sur une pente.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 8, "word": {"french1910": "Ninive était jadis comme un réservoir plein d'eau.... Les voilà qui fuient.... Arrêtez! arrêtez!... Mais nul ne se retourne....\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 8, "word": {"french1910": "Es-tu meilleure que No-Amon, Qui était assise au milieu des fleuves, Entourée par les eaux, Ayant la mer pour rempart, La mer pour murailles?\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 14, "word": {"french1910": "Puise de l'eau pour le siège! Répare tes forteresses! Entre dans la boue, foule l'argile! Rétablis le four à briques!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"french1910": "Car la terre sera remplie de la connaissance de la gloire de l'Eternel, Comme le fond de la mer par les eaux qui le couvrent.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"french1910": "A ton aspect, les montagnes tremblent; Des torrents d'eau se précipitent; L'abîme fait entendre sa voix, Il lève ses mains en haut.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 15, "word": {"french1910": "Avec tes chevaux tu foules la mer, La boue des grandes eaux.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 11, "word": {"french1910": "Et pour toi, à cause de ton alliance scellée par le sang, Je retirerai tes captifs de la fosse où il n'y a pas d'eau.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"french1910": "En ce jour-là, des eaux vives sortiront de Jérusalem, Et couleront moitié vers la mer orientale, Moitié vers la mer occidentale; Il en sera ainsi été et hiver.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"french1910": "Moi, je vous baptise d'eau, pour vous amener à la repentance; mais celui qui vient après moi est plus puissant que moi, et je ne suis pas digne de porter ses souliers. Lui, il vous baptisera du Saint-Esprit et de feu.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"french1910": "Dès que Jésus eut été baptisé, il sortit de l'eau. Et voici, les cieux s'ouvrirent, et il vit l'Esprit de Dieu descendre comme une colombe et venir sur lui.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"french1910": "Il leur dit: Allez! Ils sortirent, et entrèrent dans les pourceaux. Et voici, tout le troupeau se précipita des pentes escarpées dans la mer, et ils périrent dans les eaux.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"french1910": "Et quiconque donnera seulement un verre d'eau froide à l'un de ces petits parce qu'il est mon disciple, je vous le dis en vérité, il ne perdra point sa récompense.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 28, "word": {"french1910": "Pierre lui répondit: Seigneur, si c'est toi, ordonne que j'aille vers toi sur les eaux.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"french1910": "Et il dit: Viens! Pierre sortit de la barque, et marcha sur les eaux, pour aller vers Jésus.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"french1910": "Seigneur, aie pitié de mon fils, qui est lunatique, et qui souffre cruellement; il tombe souvent dans le feu, et souvent dans l'eau.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 24, "word": {"french1910": "Pilate, voyant qu'il ne gagnait rien, mais que le tumulte augmentait, prit de l'eau, se lava les mains en présence de la foule, et dit: Je suis innocent du sang de ce juste. Cela vous regarde.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 8, "word": {"french1910": "Moi, je vous ai baptisés d'eau; lui, il vous baptisera du Saint-Esprit.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"french1910": "Au moment où il sortait de l'eau, il vit les cieux s'ouvrir, et l'Esprit descendre sur lui comme une colombe.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"french1910": "Et souvent l'esprit l'a jeté dans le feu et dans l'eau pour le faire périr. Mais, si tu peux quelque chose, viens à notre secours, aie compassion de nous.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 41, "word": {"french1910": "Et quiconque vous donnera à boire un verre d'eau en mon nom, parce que vous appartenez à Christ, je vous le dis en vérité, il ne perdra point sa récompense.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"french1910": "Et il envoya deux de ses disciples, et leur dit: Allez à la ville; vous rencontrerez un homme portant une cruche d'eau, suivez-le.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"french1910": "il leur dit à tous: Moi, je vous baptise d'eau; mais il vient, celui qui est plus puissant que moi, et je ne suis pas digne de délier la courroie de ses souliers. Lui, il vous baptisera du Saint-Esprit et de feu.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"french1910": "Puis, se tournant vers la femme, il dit à Simon: Vois-tu cette femme? Je suis entré dans ta maison, et tu ne m'as point donné d'eau pour laver mes pieds; mais elle, elle les a mouillés de ses larmes, et les a essuyés avec ses cheveux.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 23, "word": {"french1910": "Pendant qu'ils naviguaient, Jésus s'endormit. Un tourbillon fondit sur le lac, la barque se remplissait d'eau, et ils étaient en péril.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"french1910": "Ils s'approchèrent et le réveillèrent, en disant: Maître, maître, nous périssons! S'étant réveillé, il menaça le vent et les flots, qui s'apaisèrent, et le calme revint.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"french1910": "Puis il leur dit: Où est votre foi? Saisis de frayeur et d'étonnement, ils se dirent les uns aux autres: Quel est donc celui-ci, qui commande même au vent et à l'eau, et à qui ils obéissent?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"french1910": "Hypocrites! lui répondit le Seigneur, est-ce que chacun de vous, le jour du sabbat, ne détache pas de la crèche son boeuf ou son âne, pour le mener boire?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"french1910": "Il s'écria: Père Abraham, aie pitié de moi, et envoie Lazare, pour qu'il trempe le bout de son doigt dans l'eau et me rafraîchisse la langue; car je souffre cruellement dans cette flamme.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"french1910": "Il leur répondit: Voici, quand vous serez entrés dans la ville, vous rencontrerez un homme portant une cruche d'eau; suivez-le dans la maison où il entrera,\r\n"}}, {"book": "John", "chapter": 1, "verse": 26, "word": {"french1910": "Jean leur répondit: Moi, je baptise d'eau, mais au milieu de vous il y a quelqu'un que vous ne connaissez pas,\r\n"}}, {"book": "John", "chapter": 1, "verse": 31, "word": {"french1910": "Je ne le connaissais pas, mais c'est afin qu'il fût manifesté à Israël que je suis venu baptiser d'eau.\r\n"}}, {"book": "John", "chapter": 1, "verse": 33, "word": {"french1910": "Je ne le connaissais pas, mais celui qui m'a envoyé baptiser d'eau, celui-là m'a dit: Celui sur qui tu verras l'Esprit descendre et s'arrêter, c'est celui qui baptise du Saint-Esprit.\r\n"}}, {"book": "John", "chapter": 2, "verse": 6, "word": {"french1910": "Or, il y avait là six vases de pierre, destinés aux purifications des Juifs, et contenant chacun deux ou trois mesures.\r\n"}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"french1910": "Jésus leur dit: Remplissez d'eau ces vases. Et ils les remplirent jusqu'au bord.\r\n"}}, {"book": "John", "chapter": 2, "verse": 9, "word": {"french1910": "Quand l'ordonnateur du repas eut goûté l'eau changée en vin,-ne sachant d'où venait ce vin, tandis que les serviteurs, qui avaient puisé l'eau, le savaient bien, -il appela l'époux,\r\n"}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"french1910": "Jésus répondit: En vérité, en vérité, je te le dis, si un homme ne naît d'eau et d'Esprit, il ne peut entrer dans le royaume de Dieu.\r\n"}}, {"book": "John", "chapter": 3, "verse": 23, "word": {"french1910": "Jean aussi baptisait à Enon, près de Salim, parce qu'il y avait là beaucoup d'eau; et on y venait pour être baptisé.\r\n"}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"french1910": "Une femme de Samarie vint puiser de l'eau. Jésus lui dit: Donne-moi à boire.\r\n"}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"french1910": "Jésus lui répondit: Si tu connaissais le don de Dieu et qui est celui qui te dit: Donne-moi à boire! tu lui aurais toi-même demandé à boire, et il t'aurait donné de l'eau vive.\r\n"}}, {"book": "John", "chapter": 4, "verse": 11, "word": {"french1910": "Seigneur, lui dit la femme, tu n'as rien pour puiser, et le puits est profond; d'où aurais-tu donc cette eau vive?\r\n"}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"french1910": "Jésus lui répondit: Quiconque boit de cette eau aura encore soif;\r\n"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"french1910": "mais celui qui boira de l'eau que je lui donnerai n'aura jamais soif, et l'eau que je lui donnerai deviendra en lui une source d'eau qui jaillira jusque dans la vie éternelle.\r\n"}}, {"book": "John", "chapter": 4, "verse": 15, "word": {"french1910": "La femme lui dit: Seigneur, donne-moi cette eau, afin que je n'aie plus soif, et que je ne vienne plus puiser ici.\r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"french1910": "Alors la femme, ayant laissé sa cruche, s'en alla dans la ville, et dit aux gens:\r\n"}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"french1910": "Il retourna donc à Cana en Galilée, où il avait changé l'eau en vin. Il y avait à Capernaüm un officier du roi, dont le fils était malade.\r\n"}}, {"book": "John", "chapter": 5, "verse": 3, "word": {"french1910": "Sous ces portiques étaient couchés en grand nombre des malades, des aveugles, des boiteux, des paralytiques, qui attendaient le mouvement de l'eau;\r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"french1910": "car un ange descendait de temps en temps dans la piscine, et agitait l'eau; et celui qui y descendait le premier après que l'eau avait été agitée était guéri, quelle que fût sa maladie.\r\n"}}, {"book": "John", "chapter": 5, "verse": 7, "word": {"french1910": "Le malade lui répondit: Seigneur, je n'ai personne pour me jeter dans la piscine quand l'eau est agitée, et, pendant que j'y vais, un autre descend avant moi.\r\n"}}, {"book": "John", "chapter": 7, "verse": 38, "word": {"french1910": "Celui qui croit en moi, des fleuves d'eau vive couleront de son sein, comme dit l'Ecriture.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"french1910": "Ensuite il versa de l'eau dans un bassin, et il se mit à laver les pieds des disciples, et à les essuyer avec le linge dont il était ceint.\r\n"}}, {"book": "John", "chapter": 19, "verse": 34, "word": {"french1910": "mais un des soldats lui perça le côté avec une lance, et aussitôt il sortit du sang et de l'eau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 5, "word": {"french1910": "car Jean a baptisé d'eau, mais vous, dans peu de jours, vous serez baptisés du Saint-Esprit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 36, "word": {"french1910": "Comme ils continuaient leur chemin, ils rencontrèrent de l'eau. Et l'eunuque dit: Voici de l'eau; qu'est-ce qui empêche que je sois baptisé?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 38, "word": {"french1910": "Il fit arrêter le char; Philippe et l'eunuque descendirent tous deux dans l'eau, et Philippe baptisa l'eunuque.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 39, "word": {"french1910": "Quand ils furent sortis de l'eau, l'Esprit du Seigneur enleva Philippe, et l'eunuque ne le vit plus. Tandis que, joyeux, il poursuivait sa route,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 47, "word": {"french1910": "Peut-on refuser l'eau du baptême à ceux qui ont reçu le Saint-Esprit aussi bien que nous?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 16, "word": {"french1910": "Et je me souvins de cette parole du Seigneur: Jean a baptisé d'eau, mais vous, vous serez baptisés du Saint-Esprit.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 6, "word": {"french1910": "J'ai planté, Apollos a arrosé, mais Dieu a fait croître,\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 7, "word": {"french1910": "en sorte que ce n'est pas celui qui plante qui est quelque chose, ni celui qui arrose, mais Dieu qui fait croître.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 8, "word": {"french1910": "Celui qui plante et celui qui arrose sont égaux, et chacun recevra sa propre récompense selon son propre travail.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"french1910": "Fréquemment en voyage, j'ai été en péril sur les fleuves, en péril de la part des brigands, en péril de la part de ceux de ma nation, en péril de la part des païens, en péril dans les villes, en péril dans les déserts, en péril sur la mer, en péril parmi les faux frères.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 26, "word": {"french1910": "afin de la sanctifier par la parole, après l'avoir purifiée par le baptême d'eau,\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 23, "word": {"french1910": "Ne continue pas à ne boire que de l'eau; mais fais usage d'un peu de vin, à cause de ton estomac et de tes fréquentes indispositions.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"french1910": "Moïse, après avoir prononcé devant tout le peuple tous les commandements de la loi, prit le sang des veaux et des boucs, avec de l'eau, de la laine écarlate, et de l'hysope; et il fit l'aspersion sur le livre lui-même et sur tout le peuple,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"french1910": "approchons-nous avec un coeur sincère, dans la plénitude de la foi, les coeurs purifiés d'une mauvaise conscience, et le corps lavé d'une eau pure.\r\n"}}, {"book": "James", "chapter": 3, "verse": 11, "word": {"french1910": "La source fait-elle jaillir par la même ouverture l'eau douce et l'eau amère?\r\n"}}, {"book": "James", "chapter": 3, "verse": 12, "word": {"french1910": "Un figuier, mes frères, peut-il produire des olives, ou une vigne des figues? De l'eau salée ne peut pas non plus produire de l'eau douce.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"french1910": "qui autrefois avaient été incrédules, lorsque la patience de Dieu se prolongeait, aux jours de Noé, pendant la construction de l'arche, dans laquelle un petit nombre de personnes, c'est-à-dire, huit, furent sauvées à travers l'eau.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 17, "word": {"french1910": "Ces gens-là sont des fontaines sans eau, des nuées que chasse un tourbillon: l'obscurité des ténèbres leur est réservée.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"french1910": "Ils veulent ignorer, en effet, que des cieux existèrent autrefois par la parole de Dieu, de même qu'une terre tirée de l'eau et formée au moyen de l'eau,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"french1910": "et que par ces choses le monde d'alors périt, submergé par l'eau,\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"french1910": "C'est lui, Jésus-Christ, qui est venu avec de l'eau et du sang; non avec l'eau seulement, mais avec l'eau et avec le sang; et c'est l'Esprit qui rend témoignage, parce que l'Esprit est la vérité.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 8, "word": {"french1910": "l'Esprit, l'eau et le sang, et les trois sont d'accord.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"french1910": "Ce sont des écueils dans vos agapes, faisant impudemment bonne chère, se repaissant eux-mêmes. Ce sont des nuées sans eau, poussées par les vents; des arbres d'automne sans fruits, deux fois morts, déracinés;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"french1910": "ses pieds étaient semblables à de l'airain ardent, comme s'il eût été embrasé dans une fournaise; et sa voix était comme le bruit de grandes eaux.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 17, "word": {"french1910": "Car l'agneau qui est au milieu du trône les paîtra et les conduira aux sources des eaux de la vie, et Dieu essuiera toute larme de leurs yeux.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"french1910": "Le troisième ange sonna de la trompette. Et il tomba du ciel une grande étoile ardente comme un flambeau; et elle tomba sur le tiers des fleuves et sur les sources des eaux.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 11, "word": {"french1910": "Le nom de cette étoile est Absinthe; et le tiers des eaux fut changé en absinthe, et beaucoup d'hommes moururent par les eaux, parce qu'elles étaient devenues amères.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"french1910": "Ils ont le pouvoir de fermer le ciel, afin qu'il ne tombe point de pluie pendant les jours de leur prophétie; et ils ont le pouvoir de changer les eaux en sang, et de frapper la terre de toute espèce de plaie, chaque fois qu'ils le voudront.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 15, "word": {"french1910": "Et, de sa bouche, le serpent lança de l'eau comme un fleuve derrière la femme, afin de l'entraîner par le fleuve.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"french1910": "Et j'entendis du ciel une voix, comme un bruit de grosses eaux, comme le bruit d'un grand tonnerre; et la voix que j'entendis était comme celle de joueurs de harpes jouant de leurs harpes.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"french1910": "Il disait d'une voix forte: Craignez Dieu, et donnez-lui gloire, car l'heure de son jugement est venue; et adorez celui qui a fait le ciel, et la terre, et la mer, et les sources d'eaux.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"french1910": "Le troisième versa sa coupe dans les fleuves et dans les sources d'eaux. Et ils devinrent du sang.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"french1910": "Et j'entendis l'ange des eaux qui disait: Tu es juste, toi qui es, et qui étais; tu es saint, parce que tu as exercé ce jugement.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"french1910": "Le sixième versa sa coupe sur le grand fleuve, l'Euphrate. Et son eau tarit, afin que le chemin des rois venant de l'Orient fût préparé.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"french1910": "Puis un des sept anges qui tenaient les sept coupes vint, et il m'adressa la parole, en disant: Viens, je te montrerai le jugement de la grande prostituée qui est assise sur les grandes eaux.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 15, "word": {"french1910": "Et il me dit: Les eaux que tu as vues, sur lesquelles la prostituée est assise, ce sont des peuples, des foules, des nations, et des langues.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"french1910": "Et j'entendis comme une voix d'une foule nombreuse, comme un bruit de grosses eaux, et comme un bruit de forts tonnerres, disant: Alléluia! Car le Seigneur notre Dieu tout-puissant est entré dans son règne.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"french1910": "Et il me dit: C'est fait! Je suis l'alpha et l'oméga, le commencement et la fin. A celui qui a soif je donnerai de la source de l'eau de la vie, gratuitement.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"french1910": "Et il me montra un fleuve d'eau de la vie, limpide comme du cristal, qui sortait du trône de Dieu et de l'agneau.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"french1910": "Et l'Esprit et l'épouse disent: Viens. Et que celui qui entend dise: Viens. Et que celui qui a soif vienne; que celui qui veut, prenne de l'eau de la vie, gratuitement.\r\n"}}]}}}