{"topics": {"voice": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 8, "word": {"french1910": "Alors ils entendirent la voix de l'Eternel Dieu, qui parcourait le jardin vers le soir, et l'homme et sa femme se cachèrent loin de la face de l'Eternel Dieu, au milieu des arbres du jardin.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 10, "word": {"french1910": "Il répondit: J'ai entendu ta voix dans le jardin, et j'ai eu peur, parce que je suis nu, et je me suis caché.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"french1910": "Il dit à l'homme: Puisque tu as écouté la voix de ta femme, et que tu as mangé de l'arbre au sujet duquel je t'avais donné cet ordre: Tu n'en mangeras point! le sol sera maudit à cause de toi. C'est à force de peine que tu en tireras ta nourriture tous les jours de ta vie,\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"french1910": "Et Dieu dit: Qu'as-tu fait? La voix du sang de ton frère crie de la terre jusqu'à moi.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 23, "word": {"french1910": "Lémec dit à ses femmes: Ada et Tsilla, écoutez ma voix! Femmes de Lémec, écoutez ma parole! J'ai tué un homme pour ma blessure, Et un jeune homme pour ma meurtrissure.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"french1910": "Et Saraï dit à Abram: Voici, l'Eternel m'a rendue stérile; viens, je te prie, vers ma servante; peut-être aurai-je par elle des enfants. Abram écouta la voix de Saraï.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 12, "word": {"french1910": "Mais Dieu dit à Abraham: Que cela ne déplaise pas à tes yeux, à cause de l'enfant et de ta servante. Accorde à Sara tout ce qu'elle te demandera; car c'est d'Isaac que sortira une postérité qui te sera propre.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 16, "word": {"french1910": "et alla s'asseoir vis-à-vis, à une portée d'arc; car elle disait: Que je ne voie pas mourir mon enfant! Elle s'assit donc vis-à-vis de lui, éleva la voix et pleura.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"french1910": "Dieu entendit la voix de l'enfant; et l'ange de Dieu appela du ciel Agar, et lui dit: Qu'as-tu, Agar? Ne crains point, car Dieu a entendu la voix de l'enfant dans le lieu où il est.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 18, "word": {"french1910": "Toutes les nations de la terre seront bénies en ta postérité, parce que tu as obéi à ma voix.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"french1910": "parce qu'Abraham a obéi à ma voix, et qu'il a observé mes ordres, mes commandements, mes statuts et mes lois.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"french1910": "Maintenant, mon fils, écoute ma voix à l'égard de ce que je te commande.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"french1910": "Sa mère lui dit: Que cette malédiction, mon fils, retombe sur moi! Ecoute seulement ma voix, et va me les prendre.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 22, "word": {"french1910": "Jacob s'approcha d'Isaac, son père, qui le toucha, et dit: La voix est la voix de Jacob, mais les mains sont les mains d'Esaü.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"french1910": "Esaü dit à son père: N'as-tu que cette seule bénédiction, mon père? Bénis-moi aussi, mon père! Et Esaü éleva la voix, et pleura.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"french1910": "Maintenant, mon fils, écoute ma voix! Lève-toi, fuis chez Laban, mon frère, à Charan;\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 11, "word": {"french1910": "Et Jacob baisa Rachel, il éleva la voix et pleura.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"french1910": "Rachel dit: Dieu m'a rendu justice, il a entendu ma voix, et il m'a donné un fils. C'est pourquoi elle l'appela du nom de Dan.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 14, "word": {"french1910": "elle appela les gens de sa maison, et leur dit: Voyez, il nous a amené un Hébreu pour se jouer de nous. Cet homme est venu vers moi pour coucher avec moi; mais j'ai crié à haute voix.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 15, "word": {"french1910": "Et quand il a entendu que j'élevais la voix et que je criais, il a laissé son vêtement à côté de moi et s'est enfui dehors.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 18, "word": {"french1910": "Et comme j'ai élevé la voix et que j'ai crié, il a laissé son vêtement à côté de moi et s'est enfui dehors.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 18, "word": {"french1910": "Ils écouteront ta voix; et tu iras, toi et les anciens d'Israël, auprès du roi d'Egypte, et vous lui direz: L'Eternel, le Dieu des Hébreux, nous est apparu. Permets-nous de faire trois journées de marche dans le désert, pour offrir des sacrifices à l'Eternel, notre Dieu.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"french1910": "Moïse répondit, et dit: Voici, ils ne me croiront point, et ils n'écouteront point ma voix. Mais ils diront: L'Eternel ne t'est point apparu.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 8, "word": {"french1910": "S'ils ne te croient pas, dit l'Eternel, et n'écoutent pas la voix du premier signe, ils croiront à la voix du dernier signe.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"french1910": "S'ils ne croient pas même à ces deux signes, et n'écoutent pas ta voix, tu prendras de l'eau du fleuve, tu la répandras sur la terre, et l'eau que tu auras prise du fleuve deviendra du sang sur la terre.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"french1910": "Pharaon répondit: Qui est l'Eternel, pour que j'obéisse à sa voix, en laissant aller Israël? Je ne connais point l'Eternel, et je ne laisserai point aller Israël.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 26, "word": {"french1910": "Il dit: Si tu écoutes attentivement la voix de l'Eternel, ton Dieu, si tu fais ce qui est droit à ses yeux, si tu prêtes l'oreille à ses commandements, et si tu observes toutes ses lois, je ne te frapperai d'aucune des maladies dont j'ai frappé les Egyptiens; car je suis l'Eternel, qui te guérit.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 19, "word": {"french1910": "Maintenant écoute ma voix; je vais te donner un conseil, et que Dieu soit avec toi! Sois l'interprète du peuple auprès de Dieu, et porte les affaires devant Dieu.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"french1910": "Moïse écouta la voix de son beau-père, et fit tout ce qu'il avait dit.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"french1910": "Maintenant, si vous écoutez ma voix, et si vous gardez mon alliance, vous m'appartiendrez entre tous les peuples, car toute la terre est à moi;\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 16, "word": {"french1910": "Le troisième jour au matin, il y eut des tonnerres, des éclairs, et une épaisse nuée sur la montagne; le son de la trompette retentit fortement; et tout le peuple qui était dans le camp fut saisi d'épouvante.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"french1910": "Le son de la trompette retentissait de plus en plus fortement. Moïse parlait, et Dieu lui répondait à haute voix.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"french1910": "Tiens-toi sur tes gardes en sa présence, et écoute sa voix; ne lui résiste point, parce qu'il ne pardonnera pas vos péchés, car mon nom est en lui.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"french1910": "Mais si tu écoutes sa voix, et si tu fais tout ce que je te dirai, je serai l'ennemi de tes ennemis et l'adversaire de tes adversaires.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"french1910": "Moïse vint rapporter au peuple toutes les paroles de l'Eternel et toutes les lois. Le peuple entier répondit d'une même voix: Nous ferons tout ce que l'Eternel a dit.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"french1910": "Moïse répondit: Ce n'est ni un cri de vainqueurs, ni un cri de vaincus; ce que j'entends, c'est la voix de gens qui chantent.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"french1910": "Lorsque quelqu'un, après avoir été mis sous serment comme témoin, péchera en ne déclarant pas ce qu'il a vu ou ce qu'il sait, il restera chargé de sa faute.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"french1910": "Lorsque Moïse entrait dans la tente d'assignation pour parler avec l'Eternel, il entendait la voix qui lui parlait du haut du propitiatoire placé sur l'arche du témoignage, entre les deux chérubins. Et il parlait avec l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 1, "word": {"french1910": "Toute l'assemblée éleva la voix et poussa des cris, et le peuple pleura pendant la nuit.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"french1910": "Tous ceux qui ont vu ma gloire, et les prodiges que j'ai faits en Egypte et dans le désert, qui m'ont tenté déjà dix fois, et qui n'ont point écouté ma voix,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"french1910": "Nous avons crié à l'Eternel, et il a entendu notre voix. Il a envoyé un ange, et nous a fait sortir de l'Egypte. Et voici, nous sommes à Kadès, ville à l'extrémité de ton territoire.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 3, "word": {"french1910": "L'Eternel entendit la voix d'Israël, et livra les Cananéens. On les dévoua par interdit, eux et leurs villes; et l'on nomma ce lieu Horma.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 34, "word": {"french1910": "L'Eternel entendit le bruit de vos paroles. Il s'irrita, et jura, en disant:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 45, "word": {"french1910": "A votre retour, vous pleurâtes devant l'Eternel; mais l'Eternel n'écouta point votre voix, et ne vous prêta point l'oreille.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"french1910": "Et l'Eternel vous parla du milieu du feu; vous entendîtes le son des paroles, mais vous ne vîtes point de figure, vous n'entendîtes qu'une voix.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 30, "word": {"french1910": "Au sein de ta détresse, toutes ces choses t'arriveront. Alors, dans la suite des temps, tu retourneras à l'Eternel, ton Dieu, et tu écouteras sa voix;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"french1910": "Fut-il jamais un peuple qui entendît la voix de Dieu parlant du milieu du feu, comme tu l'as entendue, et qui soit demeuré vivant?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"french1910": "Du ciel, il t'a fait entendre sa voix pour t'instruire; et, sur la terre, il t'a fait voir son grand feu, et tu as entendu ses paroles du milieu du feu.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"french1910": "Telles sont les paroles que prononça l'Eternel à haute voix sur la montagne, du milieu du feu, des nuées et de l'obscurité, et qu'il adressa à toute votre assemblée, sans rien ajouter. Il les écrivit sur deux tables de pierre, qu'il me donna.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"french1910": "Lorsque vous eûtes entendu la voix du milieu des ténèbres, et tandis que la montagne était toute en feu, vos chefs de tribus et vos anciens s'approchèrent tous de moi,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"french1910": "et vous dîtes: Voici, l'Eternel, notre Dieu, nous a montré sa gloire et sa grandeur, et nous avons entendu sa voix du milieu du feu; aujourd'hui, nous avons vu que Dieu a parlé à des hommes, et qu'ils sont demeurés vivants.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"french1910": "Et maintenant pourquoi mourrions-nous? car ce grand feu nous dévorera; si nous continuons à entendre la voix de l'Eternel, notre Dieu, nous mourrons.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"french1910": "Quel est l'homme, en effet, qui ait jamais entendu, comme nous, la voix du Dieu vivant parlant du milieu du feu, et qui soit demeuré vivant?\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 28, "word": {"french1910": "L'Eternel entendit les paroles que vous m'adressâtes. Et l'Eternel me dit: J'ai entendu les paroles que ce peuple t'a adressées: tout ce qu'ils ont dit est bien.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"french1910": "Vous périrez comme les nations que l'Eternel fait périr devant vous, parce que vous n'aurez point écouté la voix de l'Eternel, votre Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"french1910": "Et lorsque l'Eternel vous envoya à Kadès-Barnéa, en disant: Montez, et prenez possession du pays que je vous donne! vous fûtes rebelles à l'ordre de l'Eternel, votre Dieu, vous n'eûtes point foi en lui, et vous n'obéîtes point à sa voix.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"french1910": "Vous irez après l'Eternel, votre Dieu, et vous le craindrez; vous observerez ses commandements, vous obéirez à sa voix, vous le servirez, et vous vous attacherez à lui.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 18, "word": {"french1910": "si tu obéis à la voix de l'Eternel, ton Dieu, en observant tous ses commandements que je te prescris aujourd'hui, et en faisant ce qui est droit aux yeux de l'Eternel, ton Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 5, "word": {"french1910": "pourvu seulement que tu obéisses à la voix de l'Eternel, ton Dieu, en mettant soigneusement en pratique tous ces commandements que je te prescris aujourd'hui.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"french1910": "Il répondra ainsi à la demande que tu fis à l'Eternel, ton Dieu, à Horeb, le jour de l'assemblée, quand tu disais: Que je n'entende plus la voix de l'Eternel, mon Dieu, et que je ne voie plus ce grand feu, afin de ne pas mourir.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"french1910": "Si un homme a un fils indocile et rebelle, n'écoutant ni la voix de son père, ni la voix de sa mère, et ne leur obéissant pas même après qu'ils l'ont châtié,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"french1910": "Ils diront aux anciens de sa ville: Voici notre fils qui est indocile et rebelle, qui n'écoute pas notre voix, et qui se livre à des excès et à l'ivrognerie.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 7, "word": {"french1910": "Nous criâmes à l'Eternel, le Dieu de nos pères. L'Eternel entendit notre voix, et il vit notre oppression, nos peines et nos misères.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 14, "word": {"french1910": "Je n'ai rien mangé de ces choses pendant mon deuil, je n'en ai rien fait disparaître pour un usage impur, et je n'en ai rien donné à l'occasion d'un mort; j'ai obéi à la voix de l'Eternel, mon Dieu, j'ai agi selon tous les ordres que tu m'as prescrits.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 17, "word": {"french1910": "Aujourd'hui, tu as fait promettre à l'Eternel qu'il sera ton Dieu, afin que tu marches dans ses voies, que tu observes ses lois, ses commandements et ses ordonnances, et que tu obéisses à sa voix.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"french1910": "Tu obéiras à la voix de l'Eternel, ton Dieu, et tu mettras en pratique ses commandements et ses lois que je te prescris aujourd'hui.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 14, "word": {"french1910": "Et les Lévites prendront la parole, et diront d'une voix haute à tout Israël:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 1, "word": {"french1910": "Si tu obéis à la voix de l'Eternel, ton Dieu, en observant et en mettant en pratique tous ses commandements que je te prescris aujourd'hui, l'Eternel, ton Dieu, te donnera la supériorité sur toutes les nations de la terre.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"french1910": "Voici toutes les bénédictions qui se répandront sur toi et qui seront ton partage, lorsque tu obéiras à la voix de l'Eternel, ton Dieu:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 15, "word": {"french1910": "Mais si tu n'obéis point à la voix de l'Eternel, ton Dieu, si tu n'observes pas et ne mets pas en pratique tous ses commandements et toutes ses lois que je te prescris aujourd'hui, voici toutes les malédictions qui viendront sur toi et qui seront ton partage:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 45, "word": {"french1910": "Toutes ces malédictions viendront sur toi, elles te poursuivront et seront ton partage jusqu'à ce que tu sois détruit, parce que tu n'auras pas obéi à la voix de l'Eternel, ton Dieu, parce que tu n'auras pas observé ses commandements et ses lois qu'il te prescrit.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"french1910": "Après avoir été aussi nombreux que les étoiles du ciel, vous ne resterez qu'un petit nombre, parce que tu n'auras point obéi à la voix de l'Eternel, ton Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"french1910": "si tu reviens à l'Eternel, ton Dieu, et si tu obéis à sa voix de tout ton coeur et de toute ton âme, toi et tes enfants, selon tout ce que je te prescris aujourd'hui,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"french1910": "Et toi, tu reviendras à l'Eternel, tu obéiras à sa voix, et tu mettras en pratique tous ces commandements que je te prescris aujourd'hui.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 10, "word": {"french1910": "lorsque tu obéiras à la voix de l'Eternel, ton Dieu, en observant ses commandements et ses ordres écrits dans ce livre de la loi, lorsque tu reviendras à l'Eternel, ton Dieu, de tout ton coeur et de toute ton âme.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"french1910": "pour aimer l'Eternel, ton Dieu, pour obéir à sa voix, et pour t'attacher à lui: car de cela dépendent ta vie et la prolongation de tes jours, et c'est ainsi que tu pourras demeurer dans le pays que l'Eternel a juré de donner à tes pères, Abraham, Isaac et Jacob.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"french1910": "Voici sur Juda ce qu'il dit: Ecoute, ô Eternel! la voix de Juda, Et ramène-le vers son peuple. Que ses mains soient puissantes, Et que tu lui sois en aide contre ses ennemis!\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"french1910": "Car les enfants d'Israël avaient marché quarante ans dans le désert jusqu'à la destruction de toute la nation des hommes de guerre qui étaient sortis d'Egypte et qui n'avaient point écouté la voix de l'Eternel; l'Eternel leur jura de ne pas leur faire voir le pays qu'il avait juré à leurs pères de nous donner, pays où coulent le lait et le miel.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 10, "word": {"french1910": "Josué avait donné cet ordre au peuple: Vous ne crierez point, vous ne ferez point entendre votre voix, et il ne sortira pas un mot de votre bouche jusqu'au jour où je vous dirai: Poussez des cris! Alors vous pousserez des cris.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 14, "word": {"french1910": "Il n'y a point eu de jour comme celui-là, ni avant ni après, où l'Eternel ait écouté la voix d'un homme; car l'Eternel combattait pour Israël.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"french1910": "Il leur dit: Vous avez observé tout ce que vous a prescrit Moïse, serviteur de l'Eternel, et vous avez obéi à ma voix dans tout ce que je vous ai ordonné.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"french1910": "Et le peuple dit à Josué: Nous servirons l'Eternel, notre Dieu, et nous obéirons à sa voix.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"french1910": "et vous, vous ne traiterez point alliance avec les habitants de ce pays, vous renverserez leurs autels. Mais vous n'avez point obéi à ma voix. Pourquoi avez-vous fait cela?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"french1910": "Lorsque l'envoyé de l'Eternel eut dit ces paroles à tous les enfants d'Israël, le peuple éleva la voix et pleura.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 20, "word": {"french1910": "Alors la colère de l'Eternel s'enflamma contre Israël, et il dit: Puisque cette nation a transgressé mon alliance que j'avais prescrite à ses pères, et puisqu'ils n'ont point obéi à ma voix,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"french1910": "Je vous ai dit: Je suis l'Eternel, votre Dieu; vous ne craindrez point les dieux des Amoréens, dans le pays desquels vous habitez. Mais vous n'avez point écouté ma voix.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 7, "word": {"french1910": "Jotham en fut informé. Il alla se placer sur le sommet de la montagne de Garizim, et voici ce qu'il leur cria à haute voix: Ecoutez-moi, habitants de Sichem, et que Dieu vous écoute!\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"french1910": "Dieu exauça la prière de Manoach, et l'ange de Dieu vint encore vers la femme. Elle était assise dans un champ, et Manoach, son mari, n'était pas avec elle.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 3, "word": {"french1910": "Comme ils étaient près de la maison de Mica, ils reconnurent la voix du jeune Lévite, s'approchèrent et lui dirent: Qui t'a amené ici? que fais-tu dans ce lieu? et qu'as-tu ici?\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"french1910": "Les fils de Dan lui dirent: Ne fais pas entendre ta voix près de nous; sinon des hommes irrités se jetteront sur vous, et tu causeras ta perte et celle de ta maison.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"french1910": "Livrez maintenant les gens pervers qui sont à Guibea, afin que nous les fassions mourir et que nous ôtions le mal du milieu d'Israël. Mais les Benjamites ne voulurent point écouter la voix de leurs frères, les enfants d'Israël.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 2, "word": {"french1910": "Le peuple vint à Béthel, et il y resta devant Dieu jusqu'au soir. Ils élevèrent la voix, ils versèrent d'abondantes larmes,\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"french1910": "Que l'Eternel vous fasse trouver à chacune du repos dans la maison d'un mari! Et elle les baisa. Elles élevèrent la voix, et pleurèrent;\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 14, "word": {"french1910": "Et elles élevèrent la voix, et pleurèrent encore. Orpa baisa sa belle-mère, mais Ruth s'attacha à elle.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 13, "word": {"french1910": "Anne parlait dans son coeur, et ne faisait que remuer les lèvres, mais on n'entendait point sa voix. Eli pensa qu'elle était ivre,\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"french1910": "Si un homme pèche contre un autre homme, Dieu le jugera; mais s'il pèche contre l'Eternel, qui intercédera pour lui? Et ils n'écoutèrent point la voix de leur père, car l'Eternel voulait les faire mourir.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 7, "word": {"french1910": "L'Eternel dit à Samuel: Ecoute la voix du peuple dans tout ce qu'il te dira; car ce n'est pas toi qu'ils rejettent, c'est moi qu'ils rejettent, afin que je ne règne plus sur eux.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 9, "word": {"french1910": "Ecoute donc leur voix; mais donne-leur des avertissements, et fais-leur connaître le droit du roi qui régnera sur eux.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"french1910": "Le peuple refusa d'écouter la voix de Samuel. Non! dirent-ils, mais il y aura un roi sur nous,\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"french1910": "Et l'Eternel dit à Samuel: Ecoute leur voix, et établis un roi sur eux. Et Samuel dit aux hommes d'Israël: Allez-vous-en chacun dans sa ville.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 4, "word": {"french1910": "Les messagers arrivèrent à Guibea de Saül, et dirent ces choses aux oreilles du peuple. Et tout le peuple éleva la voix, et pleura.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 1, "word": {"french1910": "Samuel dit à tout Israël: Voici, j'ai écouté votre voix dans tout ce que vous m'avez dit, et j'ai établi un roi sur vous.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"french1910": "Si vous craignez l'Eternel, si vous le servez, si vous obéissez à sa voix, et si vous n'êtes point rebelles à la parole de l'Eternel, vous vous attacherez à l'Eternel, votre Dieu, vous et le roi qui règne sur vous.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"french1910": "Mais si vous n'obéissez pas à la voix de l'Eternel, et si vous êtes rebelles à la parole de l'Eternel, la main de l'Eternel sera contre vous, comme elle a été contre vos pères.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 1, "word": {"french1910": "Samuel dit à Saül: C'est moi que l'Eternel a envoyé pour t'oindre roi sur son peuple, sur Israël: écoute donc ce que dit l'Eternel.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"french1910": "Pourquoi n'as-tu pas écouté la voix de l'Eternel? pourquoi t'es-tu jeté sur le butin, et as-tu fait ce qui est mal aux yeux de l'Eternel?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"french1910": "Saül répondit à Samuel: J'ai bien écouté la voix de l'Eternel, et j'ai suivi le chemin par lequel m'envoyait l'Eternel. J'ai amené Agag, roi d'Amalek, et j'ai dévoué par interdit les Amalécites;\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"french1910": "Samuel dit: L'Eternel trouve-t-il du plaisir dans les holocaustes et les sacrifices, comme dans l'obéissance à la voix de l'Eternel? Voici, l'obéissance vaut mieux que les sacrifices, et l'observation de sa parole vaut mieux que la graisse des béliers.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"french1910": "Alors Saül dit à Samuel: J'ai péché, car j'ai transgressé l'ordre de l'Eternel, et je n'ai pas obéi à tes paroles; je craignais le peuple, et j'ai écouté sa voix.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 6, "word": {"french1910": "Saül écouta la voix de Jonathan, et il jura, disant: L'Eternel est vivant! David ne mourra pas.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 16, "word": {"french1910": "Lorsque David eut fini d'adresser à Saül ces paroles, Saül dit: Est-ce bien ta voix, mon fils David? Et Saül éleva la voix et pleura.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 35, "word": {"french1910": "Et David prit de la main d'Abigaïl ce qu'elle lui avait apporté, et lui dit: Monte en paix dans ta maison; vois, j'ai écouté ta voix, et je t'ai favorablement accueillie.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 17, "word": {"french1910": "Saül reconnut la voix de David, et dit: Est-ce bien ta voix, mon fils David? Et David répondit: C'est ma voix, ô roi, mon seigneur!\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 12, "word": {"french1910": "Lorsque la femme vit Samuel, elle poussa un grand cri, et elle dit à Saül: Pourquoi m'as-tu trompée? Tu es Saül!\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"french1910": "Tu n'as point obéi à la voix de l'Eternel, et tu n'as point fait sentir à Amalek l'ardeur de sa colère: voilà pourquoi l'Eternel te traite aujourd'hui de cette manière.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"french1910": "La femme vint auprès de Saül, et, le voyant très effrayé, elle lui dit: Voici, ta servante a écouté ta voix; j'ai exposé ma vie, en obéissant aux paroles que tu m'as dites.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"french1910": "Ecoute maintenant, toi aussi, la voix de ta servante, et laisse-moi t'offrir un morceau de pain, afin que tu manges pour avoir la force de te mettre en route.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 23, "word": {"french1910": "Mais il refusa, et dit: Je ne mangerai point. Ses serviteurs et la femme aussi le pressèrent, et il se rendit à leurs instances. Il se leva de terre, et s'assit sur le lit.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"french1910": "Alors David et le peuple qui était avec lui élevèrent la voix et pleurèrent jusqu'à ce qu'ils n'eussent plus la force de pleurer.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"french1910": "On enterra Abner à Hébron. Le roi éleva la voix et pleura sur le sépulcre d'Abner, et tout le peuple pleura.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"french1910": "Le septième jour, l'enfant mourut. Les serviteurs de David craignaient de lui annoncer que l'enfant était mort. Car ils disaient: Voici, lorsque l'enfant vivait encore, nous lui avons parlé, et il ne nous a pas écoutés; comment oserons-nous lui dire: L'enfant est mort? Il s'affligera bien davantage.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 14, "word": {"french1910": "Mais il ne voulut pas l'écouter; il lui fit violence, la déshonora et coucha avec elle.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"french1910": "Comme il achevait de parler, voici, les fils du roi arrivèrent. Ils élevèrent la voix, et pleurèrent; le roi aussi et tous ses serviteurs versèrent d'abondantes larmes.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 23, "word": {"french1910": "Toute la contrée était en larmes et l'on poussait de grands cris, au passage de tout le peuple. Le roi passa le torrent de Cédron, et tout le peuple passa vis-à-vis du chemin qui mène au désert.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 4, "word": {"french1910": "Le roi s'était couvert le visage, et il criait à haute voix: Mon fils Absalom! Absalom, mon fils, mon fils!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"french1910": "Je suis aujourd'hui âgé de quatre-vingts ans. Puis-je connaître ce qui est bon et ce qui est mauvais? Ton serviteur peut-il savourer ce qu'il mange et ce qu'il boit? Puis-je encore entendre la voix des chanteurs et des chanteuses? Et pourquoi ton serviteur serait-il encore à charge à mon seigneur le roi?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"french1910": "Dans ma détresse, j'ai invoqué l'Eternel, J'ai invoqué mon Dieu; De son palais, il a entendu ma voix, Et mon cri est parvenu à ses oreilles.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"french1910": "L'Eternel tonna des cieux, Le Très-Haut fit retentir sa voix;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 55, "word": {"french1910": "Debout, il bénit à haute voix toute l'assemblée d'Israël, en disant:\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 22, "word": {"french1910": "L'Eternel écouta la voix d'Elie, et l'âme de l'enfant revint au dedans de lui, et il fut rendu à la vie.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 26, "word": {"french1910": "Ils prirent le taureau qu'on leur donna, et le préparèrent; et ils invoquèrent le nom de Baal, depuis le matin jusqu'à midi, en disant: Baal réponds nous! Mais il n'y eut ni voix ni réponse. Et ils sautaient devant l'autel qu'ils avaient fait.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"french1910": "Lorsque midi fut passé, ils prophétisèrent jusqu'au moment de la présentation de l'offrande. Mais il n'y eut ni voix, ni réponse, ni signe d'attention.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"french1910": "Et après le tremblement de terre, un feu: l'Eternel n'était pas dans le feu. Et après le feu, un murmure doux et léger.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 13, "word": {"french1910": "Quand Elie l'entendit, il s'enveloppa le visage de son manteau, il sortit et se tint à l'entrée de la caverne. Et voici, une voix lui fit entendre ces paroles: Que fais-tu ici, Elie?\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 25, "word": {"french1910": "et forme-toi une armée pareille à celle que tu as perdue, avec autant de chevaux et autant de chars. Puis nous les combattrons dans la plaine, et l'on verra si nous ne serons pas plus forts qu'eux. Il les écouta, et fit ainsi.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"french1910": "Alors il lui dit: Parce que tu n'as pas obéi à la voix de l'Eternel, voici, quand tu m'auras quitté, le lion te frappera. Et quand il l'eut quitté, le lion le rencontra et le frappa.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 31, "word": {"french1910": "Guéhazi les avait devancés, et il avait mis le bâton sur le visage de l'enfant; mais il n'y eut ni voix ni signe d'attention. Il s'en retourna à la rencontre d'Elisée, et lui rapporta la chose, en disant: L'enfant ne s'est pas réveillé.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"french1910": "Ils partirent, et ils appelèrent les gardes de la porte de la ville, auxquels ils firent ce rapport: Nous sommes entrés dans le camp des Syriens, et voici, il n'y a personne, on n'y entend aucune voix d'homme; il n'y a que des chevaux attachés et des ânes attachés, et les tentes comme elles étaient.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"french1910": "Jéhu leur écrivit une seconde lettre où il était dit: Si vous êtes à moi et si vous obéissez à ma voix, prenez les têtes de ces hommes, fils de votre maître, et venez auprès de moi demain à cette heure, à Jizreel. Or les soixante-dix fils du roi étaient chez les grands de la ville, qui les élevaient.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"french1910": "parce qu'ils n'avaient point écouté la voix de l'Eternel, leur Dieu, et qu'ils avaient transgressé son alliance, parce qu'ils n'avaient ni écouté ni mis en pratique tout ce qu'avait ordonné Moïse, serviteur de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 28, "word": {"french1910": "Alors Rabschaké, s'étant avancé, cria à haute voix en langue judaïque, et dit: Ecoutez la parole du grand roi, du roi d'Assyrie!\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 22, "word": {"french1910": "Qui as-tu insulté et outragé? Contre qui as-tu élevé la voix? Tu as porté tes yeux en haut Sur le Saint d'Israël!\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"french1910": "Et David dit aux chefs des Lévites de disposer leurs frères les chantres avec des instruments de musique, des luths, des harpes et des cymbales, qu'ils devaient faire retentir de sons éclatants en signe de réjouissance.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"french1910": "et lorsque ceux qui sonnaient des trompettes et ceux qui chantaient, s'unissant d'un même accord pour célébrer et pour louer l'Eternel, firent retentir les trompettes, les cymbales et les autres instruments, et célébrèrent l'Eternel par ces paroles: Car il est bon, car sa miséricorde dure à toujours! en ce moment, la maison, la maison de l'Eternel fut remplie d'une nuée.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 14, "word": {"french1910": "Ils jurèrent fidélité à l'Eternel à voix haute, avec des cris de joie, et au son des trompettes et des cors;\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"french1910": "Les Lévites d'entre les fils des Kehathites et d'entre les fils des Koréites se levèrent pour célébrer d'une voix forte et haute l'Eternel, le Dieu d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"french1910": "Les sacrificateurs et les Lévites se levèrent et bénirent le peuple; et leur voix fut entendue, et leur prière parvint jusqu'aux cieux, jusqu'à la sainte demeure de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"french1910": "Les serviteurs de Sanchérib crièrent à haute voix en langue judaïque, afin de jeter l'effroi et l'épouvante parmi le peuple de Jérusalem qui était sur la muraille, et de pouvoir ainsi s'emparer de la ville.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 12, "word": {"french1910": "Mais plusieurs des sacrificateurs et des Lévites, et des chefs de famille âgés, qui avaient vu la première maison, pleuraient à grand bruit pendant qu'on posait sous leurs yeux les fondements de cette maison. Beaucoup d'autres faisaient éclater leur joie par des cris,\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 12, "word": {"french1910": "Toute l'assemblée répondit d'une voix haute: A nous de faire comme tu l'as dit!\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 4, "word": {"french1910": "Josué, Bani, Kadmiel, Schebania, Bunni, Schérébia, Bani et Kenani montèrent sur l'estrade des Lévites et crièrent à haute voix vers l'Eternel, leur Dieu.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"french1910": "Ayant de loin porté les regards sur lui, ils ne le reconnurent pas, et ils élevèrent la voix et pleurèrent. Ils déchirèrent leurs manteaux, et ils jetèrent de la poussière en l'air au-dessus de leur tête.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 7, "word": {"french1910": "Que cette nuit devienne stérile, Que l'allégresse en soit bannie!\r\n"}}, {"book": "Job", "chapter": 3, "verse": 18, "word": {"french1910": "Les captifs sont tous en paix, Ils n'entendent pas la voix de l'oppresseur;\r\n"}}, {"book": "Job", "chapter": 4, "verse": 10, "word": {"french1910": "Le rugissement des lions prend fin, Les dents des lionceaux sont brisées;\r\n"}}, {"book": "Job", "chapter": 4, "verse": 16, "word": {"french1910": "Une figure d'un aspect inconnu était devant mes yeux, Et j'entendis une voix qui murmurait doucement:\r\n"}}, {"book": "Job", "chapter": 9, "verse": 16, "word": {"french1910": "Et quand il m'exaucerait, si je l'invoque, Je ne croirais pas qu'il eût écouté ma voix,\r\n"}}, {"book": "Job", "chapter": 30, "verse": 31, "word": {"french1910": "Ma harpe n'est plus qu'un instrument de deuil, Et mon chalumeau ne peut rendre que des sons plaintifs.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 8, "word": {"french1910": "Mais tu as dit à mes oreilles, Et j'ai entendu le son de tes paroles:\r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"french1910": "Si tu as de l'intelligence, écoute ceci, Prête l'oreille au son de mes paroles!\r\n"}}, {"book": "Job", "chapter": 37, "verse": 2, "word": {"french1910": "Ecoutez, écoutez le frémissement de sa voix, Le grondement qui sort de sa bouche!\r\n"}}, {"book": "Job", "chapter": 37, "verse": 4, "word": {"french1910": "Puis éclate un rugissement: il tonne de sa voix majestueuse; Il ne retient plus l'éclair, dès que sa voix retentit.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 5, "word": {"french1910": "Dieu tonne avec sa voix d'une manière merveilleuse; Il fait de grandes choses que nous ne comprenons pas.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"french1910": "Elèves-tu la voix jusqu'aux nuées, Pour appeler à toi des torrents d'eaux?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 9, "word": {"french1910": "As-tu un bras comme celui de Dieu, Une voix tonnante comme la sienne?\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"french1910": "De ma voix je crie à l'Eternel, Et il me répond de sa montagne sainte. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"french1910": "Sois attentif à mes cris, mon roi et mon Dieu! C'est à toi que j'adresse ma prière.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"french1910": "Eternel! le matin tu entends ma voix; Le matin je me tourne vers toi, et je regarde.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 8, "word": {"french1910": "Eloignez-vous de moi, vous tous qui faites le mal! Car l'Eternel entend la voix de mes larmes;\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"french1910": "Dans ma détresse, j'ai invoqué l'Eternel, J'ai crié à mon Dieu; De son palais, il a entendu ma voix, Et mon cri est parvenu devant lui à ses oreilles.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"french1910": "L'Eternel tonna dans les cieux, Le Très-Haut fit retentir sa voix, Avec la grêle et les charbons de feu.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 3, "word": {"french1910": "Ce n'est pas un langage, ce ne sont pas des paroles Dont le son ne soit point entendu:\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 7, "word": {"french1910": "Pour éclater en actions de grâces, Et raconter toutes tes merveilles.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"french1910": "Eternel! écoute ma voix, je t'invoque: Aie pitié de moi et exauce-moi!\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"french1910": "Ecoute la voix de mes supplications, quand je crie à toi, Quand j'élève mes mains vers ton sanctuaire.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 6, "word": {"french1910": "Béni soit l'Eternel! Car il exauce la voix de mes supplications.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"french1910": "La voix de l'Eternel retentit sur les eaux, Le Dieu de gloire fait gronder le tonnerre; L'Eternel est sur les grandes eaux.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"french1910": "La voix de l'Eternel est puissante, La voix de l'Eternel est majestueuse.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 5, "word": {"french1910": "La voix de l'Eternel brise les cèdres; L'Eternel brise les cèdres du Liban,\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"french1910": "La voix de l'Eternel fait jaillir des flammes de feu.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 8, "word": {"french1910": "La voix de l'Eternel fait trembler le désert; L'Eternel fait trembler le désert de Kadès.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"french1910": "La voix de l'Eternel fait enfanter les biches, Elle dépouille les forêts. Dans son palais tout s'écrie: Gloire!\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 22, "word": {"french1910": "Je disais dans ma précipitation: Je suis chassé loin de ton regard! Mais tu as entendu la voix de mes supplications, Quand j'ai crié vers toi.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"french1910": "Je me rappelle avec effusion de coeur Quand je marchais entouré de la foule, Et que je m'avançais à sa tête vers la maison de Dieu, Au milieu des cris de joie et des actions de grâces D'une multitude en fête.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"french1910": "A la voix de celui qui m'insulte et m'outrage, A la vue de l'ennemi et du vindicatif.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 6, "word": {"french1910": "Des nations s'agitent, des royaumes s'ébranlent; Il fait entendre sa voix: la terre se fond d'épouvante.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 1, "word": {"french1910": "Au chef des chantres. Des fils de Koré. Psaume. Vous tous, peuples, battez des mains! Poussez vers Dieu des cris de joie!\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"french1910": "A cause de la voix de l'ennemi et de l'oppression du méchant; Car ils font tomber sur moi le malheur, Et me poursuivent avec colère.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"french1910": "Le soir, le matin, et à midi, je soupire et je gémis, Et il entendra ma voix.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"french1910": "Qui n'entend pas la voix des enchanteurs, Du magicien le plus habile.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"french1910": "Au chef des chantres. Psaume de David. O Dieu, écoute ma voix, quand je gémis! Protège ma vie contre l'ennemi que je crains!\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"french1910": "Peuples, bénissez notre Dieu, Faites retentir sa louange!\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"french1910": "Mais Dieu m'a exaucé, Il a été attentif à la voix de ma prière.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"french1910": "Chantez à celui qui s'avance dans les cieux, les cieux éternels! Voici, il fait entendre sa voix, sa voix puissante.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 23, "word": {"french1910": "N'oublie pas les clameurs de tes adversaires, Le tumulte sans cesse croissant de ceux qui s'élèvent contre toi!\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 1, "word": {"french1910": "Au chef des chantres. D'après Jeduthun. Psaume d'Asaph. Ma voix s'élève à Dieu, et je crie; Ma voix s'élève à Dieu, et il m'écoutera.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"french1910": "Ton tonnerre éclata dans le tourbillon, Les éclairs illuminèrent le monde; La terre s'émut et trembla.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 11, "word": {"french1910": "Mais mon peuple n'a point écouté ma voix, Israël ne m'a point obéi.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"french1910": "Eternel, prête l'oreille à ma prière, Sois attentif à la voix de mes supplications!\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 3, "word": {"french1910": "Les fleuves élèvent, ô Eternel! Les fleuves élèvent leur voix, Les fleuves élèvent leurs ondes retentissantes.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 7, "word": {"french1910": "Car il est notre Dieu, Et nous sommes le peuple de son pâturage, Le troupeau que sa main conduit... Oh! si vous pouviez écouter aujourd'hui sa voix!\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 5, "word": {"french1910": "Chantez à l'Eternel avec la harpe; Avec la harpe chantez des cantiques!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 5, "word": {"french1910": "Mes gémissements sont tels Que mes os s'attachent à ma chair.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"french1910": "Bénissez l'Eternel, vous ses anges, Qui êtes puissants en force, et qui exécutez ses ordres, En obéissant à la voix de sa parole!\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 7, "word": {"french1910": "Elles ont fui devant ta menace, Elles se sont précipitées à la voix de ton tonnerre.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 25, "word": {"french1910": "Ils murmurèrent dans leurs tentes, Ils n'obéirent point à sa voix.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"french1910": "J'aime l'Eternel, car il entend Ma voix, mes supplications;\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 15, "word": {"french1910": "Des cris de triomphe et de salut s'élèvent dans les tentes des justes: La droite de l'Eternel manifeste sa puissance!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 149, "word": {"french1910": "Ecoute ma voix selon ta bonté! Rends-moi la vie selon ton jugement!\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 2, "word": {"french1910": "Seigneur, écoute ma voix! Que tes oreilles soient attentives A la voix de mes supplications!\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 6, "word": {"french1910": "Je dis à l'Eternel: Tu es mon Dieu! Eternel, prête l'oreille à la voix de mes supplications!\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 1, "word": {"french1910": "Psaume de David. Eternel, je t'invoque: viens en hâte auprès de moi! Prête l'oreille à ma voix, quand je t'invoque!\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 1, "word": {"french1910": "Cantique de David. Lorsqu'il était dans la caverne. Prière. De ma voix je crie à l'Eternel, De ma voix j'implore l'Eternel.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 20, "word": {"french1910": "La sagesse crie dans les rues, Elle élève sa voix dans les places:\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"french1910": "Oui, si tu appelles la sagesse, Et si tu élèves ta voix vers l'intelligence,\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"french1910": "Comment ai-je pu ne pas écouter la voix de mes maîtres, Ne pas prêter l'oreille à ceux qui m'instruisaient?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"french1910": "La sagesse ne crie-t-elle pas? L'intelligence n'élève-t-elle pas sa voix?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 4, "word": {"french1910": "Hommes, c'est à vous que je crie, Et ma voix s'adresse aux fils de l'homme.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"french1910": "Si l'on bénit son prochain à haute voix et de grand matin, Cela est envisagé comme une malédiction.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"french1910": "Car, si les songes naissent de la multitude des occupations, la voix de l'insensé se fait entendre dans la multitude des paroles.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"french1910": "Ne permets pas à ta bouche de faire pécher ta chair, et ne dis pas en présence de l'envoyé que c'est une inadvertance. Pourquoi Dieu s'irriterait-il de tes paroles, et détruirait-il l'ouvrage de tes mains?\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 20, "word": {"french1910": "Ne maudis pas le roi, même dans ta pensée, et ne maudis pas le riche dans la chambre où tu couches; car l'oiseau du ciel emporterait ta voix, l'animal ailé publierait tes paroles.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"french1910": "où les deux battants de la porte se ferment sur la rue quand s'abaisse le bruit de la meule, où l'on se lève au chant de l'oiseau, où s'affaiblissent toutes les filles du chant,\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"french1910": "C'est la voix de mon bien-aimé! Le voici, il vient, Sautant sur les montagnes, Bondissant sur les collines.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"french1910": "Les fleurs paraissent sur la terre, Le temps de chanter est arrivé, Et la voix de la tourterelle se fait entendre dans nos campagnes.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 14, "word": {"french1910": "Ma colombe, qui te tiens dans les fentes du rocher, Qui te caches dans les parois escarpées, Fais-moi voir ta figure, Fais-moi entendre ta voix; Car ta voix est douce, et ta figure est agréable.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"french1910": "J'étais endormie, mais mon coeur veillait... C'est la voix de mon bien-aimé, qui frappe: -Ouvre-moi, ma soeur, mon amie, Ma colombe, ma parfaite! Car ma tête est couverte de rosée, Mes boucles sont pleines des gouttes de la nuit. -\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 13, "word": {"french1910": "Habitante des jardins! Des amis prêtent l'oreille à ta voix. Daigne me la faire entendre! -\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 4, "word": {"french1910": "Les portes furent ébranlées dans leurs fondements par la voix qui retentissait, et la maison se remplit de fumée.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 8, "word": {"french1910": "J'entendis la voix du Seigneur, disant: Qui enverrai-je, et qui marchera pour nous? Je répondis: Me voici, envoie-moi.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 30, "word": {"french1910": "Fais éclater ta voix, fille de Gallim! Prends garde, Laïs! malheur à toi, Anathoth!\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 2, "word": {"french1910": "Sur une montagne nue dressez une bannière, Elevez la voix vers eux, Faites des signes avec la main, Et qu'ils franchissent les portes des tyrans!\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"french1910": "Hesbon et Elealé poussent des cris, On entend leur voix jusqu'à Jahats; Même les guerriers de Moab se lamentent, Ils ont l'effroi dans l'âme.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"french1910": "Ils élèvent leur voix, ils poussent des cris d'allégresse; Des bords de la mer, ils célèbrent la majesté de l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 23, "word": {"french1910": "Prêtez l'oreille, et écoutez ma voix! Soyez attentifs, et écoutez ma parole!\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 4, "word": {"french1910": "Tu seras abaissée, ta parole viendra de terre, Et les sons en seront étouffés par la poussière; Ta voix sortira de terre comme celle d'un spectre, Et c'est de la poussière que tu murmureras tes discours.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"french1910": "Oui, peuple de Sion, habitant de Jérusalem, Tu ne pleureras plus! Il te fera grâce, quand tu crieras; Dès qu'il aura entendu, il t'exaucera.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"french1910": "Et l'Eternel fera retentir sa voix majestueuse, Il montrera son bras prêt à frapper, Dans l'ardeur de sa colère, Au milieu de la flamme d'un feu dévorant, De l'inondation, de la tempête et des pierres de grêle.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 31, "word": {"french1910": "A la voix de l'Eternel, l'Assyrien tremblera; L'Eternel le frappera de sa verge.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 4, "word": {"french1910": "Car ainsi m'a parlé l'Eternel: Comme le lion, comme le lionceau rugit sur sa proie, Et, malgré tous les bergers rassemblés contre lui, Ne se laisse ni effrayer par leur voix, Ni intimider par leur nombre; De même l'Eternel des armées descendra Pour combattre sur la montagne de Sion et sur sa colline.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 9, "word": {"french1910": "Femmes insouciantes, Levez-vous, écoutez ma voix! Filles indolentes, Prêtez l'oreille à ma parole!\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 13, "word": {"french1910": "Puis Rabschaké s'avança et cria de toute sa force en langue judaïque: Ecoutez les paroles du grand roi, du roi d'Assyrie!\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 23, "word": {"french1910": "Qui as-tu insulté et outragé? Contre qui as-tu élevé la voix? Tu as porté tes yeux en haut Sur le Saint d'Israël.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 3, "word": {"french1910": "Une voix crie: Préparez au désert le chemin de l'Eternel, Aplanissez dans les lieux arides Une route pour notre Dieu.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"french1910": "Une voix dit: Crie! -Et il répond: Que crierai-je? Toute chair est comme l'herbe, Et tout son éclat comme la fleur des champs.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"french1910": "Monte sur une haute montagne, Sion, pour publier la bonne nouvelle; Elève avec force ta voix, Jérusalem, pour publier la bonne nouvelle; Elève ta voix, ne crains point, Dis aux villes de Juda: Voici votre Dieu!\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 2, "word": {"french1910": "Il ne criera point, il n'élèvera point la voix, Et ne la fera point entendre dans les rues.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"french1910": "Que le désert et ses villes élèvent la voix! Que les villages occupés par Kédar élèvent la voix! Que les habitants des rochers tressaillent d'allégresse! Que du sommet des montagnes retentissent des cris de joie!\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"french1910": "Sortez de Babylone, fuyez du milieu des Chaldéens! Avec une voix d'allégresse annoncez-le, publiez-le, Faites-le savoir jusqu'à l'extrémité de la terre, Dites: L'Eternel a racheté son serviteur Jacob!\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"french1910": "Quiconque parmi vous craint l'Eternel, Qu'il écoute la voix de son serviteur! Quiconque marche dans l'obscurité et manque de lumière, Qu'il se confie dans le nom de l'Eternel, Et qu'il s'appuie sur son Dieu!\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 3, "word": {"french1910": "Ainsi l'Eternel a pitié de Sion, Il a pitié de toutes ses ruines; Il rendra son désert semblable à un Eden, Et sa terre aride à un jardin de l'Eternel. La joie et l'allégresse se trouveront au milieu d'elle, Les actions de grâces et le chant des cantiques.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"french1910": "La voix de tes sentinelles retentit; Elles élèvent la voix, Elles poussent ensemble des cris d'allégresse; Car de leurs propres yeux elles voient Que l'Eternel ramène Sion.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"french1910": "Crie à plein gosier, ne te retiens pas, Elève ta voix comme une trompette, Et annonce à mon peuple ses iniquités, A la maison de Jacob ses péchés!\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"french1910": "Voici, vous jeûnez pour disputer et vous quereller, Pour frapper méchamment du poing; Vous ne jeûnez pas comme le veut ce jour, Pour que votre voix soit entendue en haut.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"french1910": "Je ferai de Jérusalem mon allégresse, Et de mon peuple ma joie; On n'y entendra plus Le bruit des pleurs et le bruit des cris.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"french1910": "Une voix éclatante sort de la ville, Une voix sort du temple. C'est la voix de l'Eternel, Qui paie à ses ennemis leur salaire.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"french1910": "Reconnais seulement ton iniquité, Reconnais que tu as été infidèle à l'Eternel, ton Dieu, Que tu as dirigé çà et là tes pas vers les dieux étrangers, Sous tout arbre vert, Et que tu n'as pas écouté ma voix, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 21, "word": {"french1910": "Une voix se fait entendre sur les lieux élevés; Ce sont les pleurs, les supplications des enfants d'Israël; Car ils ont perverti leur voie, Ils ont oublié l'Eternel, leur Dieu.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"french1910": "Nous avons notre honte pour couche, Et notre ignominie pour couverture; Car nous avons péché contre l'Eternel, notre Dieu, Nous et nos pères, dès notre jeunesse jusqu'à ce jour, Et nous n'avons pas écouté la voix de l'Eternel, notre Dieu. -\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 15, "word": {"french1910": "Car une voix qui part de Dan annonce la calamité, Elle la publie depuis la montagne d'Ephraïm.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"french1910": "Dites-le aux nations, faites-le connaître à Jérusalem: Des assiégeants viennent d'une terre lointaine; Ils poussent des cris contre les villes de Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 31, "word": {"french1910": "Car j'entends des cris comme ceux d'une femme en travail, Des cris d'angoisse comme dans un premier enfantement. C'est la voix de la fille de Sion; elle soupire, elle étend les mains: Malheureuse que je suis! je succombe sous les meurtriers!\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"french1910": "Ils portent l'arc et le javelot; Ils sont cruels, sans miséricorde; Leur voix mugit comme la mer; Ils sont montés sur des chevaux, Prêts à combattre comme un seul homme, Contre toi, fille de Sion!\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 23, "word": {"french1910": "Mais voici l'ordre que je leur ai donné: Ecoutez ma voix, Et je serai votre Dieu, Et vous serez mon peuple; Marchez dans toutes les voies que je vous prescris, Afin que vous soyez heureux.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"french1910": "Alors dis-leur: C'est ici la nation qui n'écoute pas la voix de l'Eternel, son Dieu, Et qui ne veut pas recevoir instruction; La vérité a disparu, elle s'est retirée de leur bouche.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"french1910": "Je ferai cesser dans les villes de Juda et dans les rues de Jérusalem Les cris de réjouissance et les cris d'allégresse, Les chants du fiancé et les chants de la fiancée; Car le pays sera un désert.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"french1910": "Voici les cris de la fille de mon peuple Retentissent sur la terre lointaine: L'Eternel n'est-il plus à Sion? N'a-t-elle plus son roi au milieu d'elle? -Pourquoi m'ont-ils irrité par leurs images taillées, Par des idoles étrangères? -\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"french1910": "Sur les montagnes je veux pleurer et gémir, Sur les plaines du désert je prononce une complainte; Car elles sont brûlées, personne n'y passe, On n'y entend plus la voix des troupeaux; Les oiseaux du ciel et les bêtes ont pris la fuite, ont disparu. -\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"french1910": "L'Eternel dit: C'est parce qu'ils ont abandonné ma loi, Que j'avais mise devant eux; Parce qu'ils n'ont point écouté ma voix, Et qu'ils ne l'ont point suivie;\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 19, "word": {"french1910": "Car des cris lamentables se font entendre de Sion: Eh quoi! nous sommes détruits! Nous sommes couverts de honte! Il nous faut abandonner le pays! On a renversé nos demeures! -\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"french1910": "A sa voix, les eaux mugissent dans les cieux; Il fait monter les nuages des extrémités de la terre, Il produit les éclairs et la pluie, Il tire le vent de ses trésors.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 4, "word": {"french1910": "Que j'ai prescrite à vos pères, Le jour où je les ai fait sortir du pays d'Egypte, De la fournaise de fer, en disant: Ecoutez ma voix, et faites tout ce que je vous ordonnerai; Alors vous serez mon peuple, Je serai votre Dieu,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"french1910": "Car j'ai averti vos pères, Depuis le jour où je les ai fait monter du pays d'Egypte Jusqu'à ce jour, Je les ai avertis tous les matins, en disant: Ecoutez ma voix!\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 9, "word": {"french1910": "Car ainsi parle l'Eternel des armées, le Dieu d'Israël: Voici, je ferai cesser dans ce lieu, sous vos yeux et de vos jours, Les cris de réjouissance et les cris d'allégresse, Les chants du fiancé et les chants de la fiancée.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"french1910": "Mais si cette nation fait ce qui est mal à mes yeux, Et n'écoute pas ma voix, Je me repens du bien que j'avais eu l'intention de lui faire.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 19, "word": {"french1910": "Ecoute-moi, Eternel! Et entends la voix de mes adversaires!\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"french1910": "Monte sur le Liban, et crie! Elève ta voix sur le Basan! Crie du haut d'Abarim! Car tous ceux qui t'aimaient sont brisés.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"french1910": "Je t'ai parlé dans le temps de ta prospérité; Tu disais: Je n'écouterai pas. C'est ainsi que tu as agi dès ta jeunesse; Tu n'as pas écouté ma voix.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 10, "word": {"french1910": "Je ferai cesser parmi eux les cris de réjouissance et les cris d'allégresse, les chants du fiancé et les chants de la fiancée, le bruit de la meule et la lumière de la lampe.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"french1910": "Et toi, tu leur prophétiseras toutes ces choses, Et tu leur diras: L'Eternel rugira d'en haut; De sa demeure sainte il fera retentir sa voix; Il rugira contre le lieu de sa résidence; Il poussera des cris, comme ceux qui foulent au pressoir, Contre tous les habitants de la terre.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 36, "word": {"french1910": "On entend les cris des pasteurs, Les gémissements des conducteurs de troupeaux; Car l'Eternel ravage leur pâturage.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"french1910": "Maintenant réformez vos voies et vos oeuvres, écoutez la voix de l'Eternel, votre Dieu, et l'Eternel se repentira du mal qu'il a prononcé contre vous.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"french1910": "Ainsi parle l'Eternel: Nous entendons des cris d'effroi; C'est l'épouvante, ce n'est pas la paix.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 19, "word": {"french1910": "Du milieu d'eux s'élèveront des actions de grâces Et des cris de réjouissance; Je les multiplierai, et ils ne diminueront pas; Je les honorerai, et ils ne seront pas méprisés.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 15, "word": {"french1910": "Ainsi parle l'Eternel: On entend des cris à Rama, Des lamentations, des larmes amères; Rachel pleure ses enfants; Elle refuse d'être consolée sur ses enfants, Car ils ne sont plus.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"french1910": "Ainsi parle l'Eternel: Retiens tes pleurs, Retiens les larmes de tes yeux; Car il y aura un salaire pour tes oeuvres, dit l'Eternel; Ils reviendront du pays de l'ennemi.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"french1910": "Ils sont venus, et ils en ont pris possession. Mais ils n'ont point obéi à ta voix, Ils n'ont point observé ta loi, Ils n'ont pas fait tout ce que tu leur avais ordonné de faire. Et c'est alors que tu as fait fondre sur eux tous ces malheurs!\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"french1910": "Les cris de réjouissance et les cris d'allégresse, Les chants du fiancé et les chants de la fiancée, La voix de ceux qui disent: Louez l'Eternel des armées, Car l'Eternel est bon, car sa miséricorde dure à toujours! La voix de ceux qui offrent des sacrifices d'actions de grâces Dans la maison de l'Eternel. Car je ramènerai les captifs du pays, je les rétablirai comme autrefois, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"french1910": "Nous obéissons à tout ce que nous a prescrit Jonadab, fils de Récab, notre père: nous ne buvons pas de vin pendant toute notre vie, nous, nos femmes, nos fils et nos filles;\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 20, "word": {"french1910": "Jérémie répondit: On ne te livrera pas. Ecoute la voix de l'Eternel dans ce que je te dis; tu t'en trouveras bien, et tu auras la vie sauve.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"french1910": "l'Eternel a fait venir et a exécuté ce qu'il avait dit, et ces choses vous sont arrivées parce que vous avez péché contre l'Eternel et que vous n'avez pas écouté sa voix.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"french1910": "Que ce soit du bien ou du mal, nous obéirons à la voix de l'Eternel, notre Dieu, vers qui nous t'envoyons, afin que nous soyons heureux, si nous obéissons à la voix de l'Eternel, notre Dieu.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"french1910": "Mais si vous n'obéissez pas à la voix de l'Eternel, votre Dieu, et si vous dites: Nous ne resterons pas dans ce pays,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"french1910": "Je vous l'ai déclaré aujourd'hui; mais vous n'écoutez pas la voix de l'Eternel, votre Dieu, ni tout ce qu'il m'a chargé de vous dire.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"french1910": "Jochanan, fils de Karéach, tous les chefs des troupes, et tout le peuple, n'obéirent point à la voix de l'Eternel, qui leur ordonnait de rester dans le pays de Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"french1910": "Ils allèrent au pays d'Egypte, car ils n'obéirent pas à la voix de l'Eternel, et ils arrivèrent à Tachpanès.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"french1910": "C'est parce que vous avez brûlé de l'encens et péché contre l'Eternel, parce que vous n'avez pas écouté la voix de l'Eternel, et que vous n'avez pas observé sa loi, ses ordonnances, et ses préceptes, c'est pour cela que ces malheurs vous sont arrivés, comme on le voit aujourd'hui.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 22, "word": {"french1910": "Sa voix se fait entendre comme celle du serpent; Car ils s'avancent avec une armée, Ils marchent contre elle avec des haches, Pareils à des bûcherons.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 3, "word": {"french1910": "Des cris partent de Choronaïm; C'est un ravage, c'est une grande détresse.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"french1910": "Les cris de Hesbon retentissent jusqu'à Elealé, Et ils font entendre leur voix jusqu'à Jahats, Depuis Tsoar jusqu'à Choronaïm, Jusqu'à Eglath-Schelischija; Car les eaux de Nimrim sont aussi ravagées.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"french1910": "Ecoutez les cris des fuyards, de ceux qui se sauvent du pays de Babylone Pour annoncer dans Sion la vengeance de l'Eternel, notre Dieu, La vengeance de son temple!\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"french1910": "Ils portent l'arc et le javelot; Ils sont cruels, sans miséricorde; Leur voix mugit comme la mer; Ils sont montés sur des chevaux, Prêts à combattre comme un seul homme, Contre toi, fille de Babylone!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"french1910": "A sa voix, les eaux mugissent dans les cieux, Il fait monter les nuages des extrémités de la terre, Il produit les éclairs et la pluie, Il tire le vent de ses trésors.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"french1910": "Car l'Eternel ravage Babylone, Il en fait cesser les cris retentissants; Les flots des dévastateurs mugissent comme de grandes eaux, Dont le bruit tumultueux se fait entendre.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 56, "word": {"french1910": "Tu as entendu ma voix: Ne ferme pas l'oreille à mes soupirs, à mes cris!\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"french1910": "J'entendis le bruit de leurs ailes, quand ils marchaient, pareil au bruit de grosses eaux, ou à la voix du Tout-Puissant; c'était un bruit tumultueux, comme celui d'une armée; quand ils s'arrêtaient, ils laissaient tomber leurs ailes.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"french1910": "Et il se faisait un bruit qui partait du ciel étendu sur leurs têtes, lorsqu'ils s'arrêtaient et laissaient tomber leurs ailes.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 28, "word": {"french1910": "Tel l'aspect de l'arc qui est dans la nue en un jour de pluie, ainsi était l'aspect de cette lumière éclatante, qui l'entourait: c'était une image de la gloire de l'Eternel. A cette vue, je tombai sur ma face, et j'entendis la voix de quelqu'un qui parlait.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 12, "word": {"french1910": "Et l'esprit m'enleva, et j'entendis derrière moi le bruit d'un grand tumulte: Bénie soit la gloire de l'Eternel, du lieu de sa demeure!\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 18, "word": {"french1910": "Moi aussi, j'agirai avec fureur; mon oeil sera sans pitié, et je n'aurai point de miséricorde; quand ils crieront à haute voix à mes oreilles, je ne les écouterai pas.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"french1910": "Puis il cria d'une voix forte à mes oreilles: Approchez, vous qui devez châtier la ville, chacun son instrument de destruction à la main!\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 5, "word": {"french1910": "Le bruit des ailes des chérubins se fit entendre jusqu'au parvis extérieur, pareil à la voix du Dieu tout-puissant lorsqu'il parle.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 13, "word": {"french1910": "Comme je prophétisais, Pelathia, fils de Benaja, mourut. Je tombai sur ma face, et je m'écriai à haute voix: Ah! Seigneur Eternel, anéantiras-tu ce qui reste d'Israël?\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 9, "word": {"french1910": "Elles mirent une boucle à ses narines, le placèrent dans une cage, Et l'emmenèrent auprès du roi de Babylone; Puis elles le conduisirent dans une forteresse, Afin qu'on n'entende plus sa voix sur les montagnes d'Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"french1910": "Le sort, qui est dans sa droite, désigne Jérusalem, où l'on devra dresser des béliers, commander le carnage, et pousser des cris de guerre; on dressera des béliers contre les portes, on élèvera des terrasses, on formera des retranchements.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"french1910": "On entendait les cris d'une multitude joyeuse; Et parmi cette foule d'hommes On a fait venir du désert des Sabéens, Qui ont mis des bracelets aux mains des deux soeurs Et de superbes couronnes sur leurs têtes.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"french1910": "Ils feront entendre leurs voix sur toi, Et pousseront des cris amers; Ils jetteront de la poussière sur leurs têtes Et se rouleront dans la cendre;\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"french1910": "Voici, tu es pour eux comme un chanteur agréable, possédant une belle voix, et habile dans la musique. Ils écoutent tes paroles, mais ils ne les mettent point en pratique.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"french1910": "Et voici, la gloire du Dieu d'Israël s'avançait de l'orient. Sa voix était pareille au bruit des grandes eaux, et la terre resplendissait de sa gloire.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"french1910": "La parole était encore dans la bouche du roi, qu'une voix descendit du ciel: Apprends, roi Nebucadnetsar, qu'on va t'enlever le royaume.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 20, "word": {"french1910": "En s'approchant de la fosse, il appela Daniel d'une voix triste. Le roi prit la parole et dit à Daniel: Daniel, serviteur du Dieu vivant, ton Dieu, que tu sers avec persévérance, a-t-il pu te délivrer des lions?\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 11, "word": {"french1910": "Je regardai alors, à cause des paroles arrogantes que prononçait la corne; et tandis que je regardais, l'animal fut tué, et son corps fut anéanti, livré au feu pour être brûlé.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 16, "word": {"french1910": "Et j'entendis la voix d'un homme au milieu de l'Ulaï; il cria et dit: Gabriel, explique-lui la vision.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"french1910": "Nous n'avons pas écouté la voix de l'Eternel, notre Dieu, pour suivre ses lois qu'il avait mises devant nous par ses serviteurs, les prophètes.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"french1910": "Tout Israël a transgressé ta loi, et s'est détourné pour ne pas écouter ta voix. Alors se sont répandues sur nous les malédictions et les imprécations qui sont écrites dans la loi de Moïse, serviteur de Dieu, parce que nous avons péché contre Dieu.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"french1910": "L'Eternel a veillé sur cette calamité, et l'a fait venir sur nous; car l'Eternel, notre Dieu, est juste dans toutes les choses qu'il a faites, mais nous n'avons pas écouté sa voix.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"french1910": "Son corps était comme de chrysolithe, son visage brillait comme l'éclair, ses yeux étaient comme des flammes de feu, ses bras et ses pieds ressemblaient à de l'airain poli, et le son de sa voix était comme le bruit d'une multitude.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 9, "word": {"french1910": "J'entendis le son de ses paroles; et comme j'entendais le son de ses paroles, je tombai frappé d'étourdissement, la face contre terre.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 11, "word": {"french1910": "L'Eternel fait entendre sa voix devant son armée; Car son camp est immense, Et l'exécuteur de sa parole est puissant; Car le jour de l'Eternel est grand, il est terrible: Qui pourra le soutenir?\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"french1910": "De Sion l'Eternel rugit, De Jérusalem il fait entendre sa voix; Les cieux et la terre sont ébranlés. Mais l'Eternel est un refuge pour son peuple, Un abri pour les enfants d'Israël.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"french1910": "Il dit: De Sion l'Eternel rugit, De Jérusalem il fait entendre sa voix. Les pâturages des bergers sont dans le deuil, Et le sommet du Carmel est desséché.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"french1910": "Il dit: Dans ma détresse, j'ai invoqué l'Eternel, Et il m'a exaucé; Du sein du séjour des morts j'ai crié, Et tu as entendu ma voix.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"french1910": "Pour moi, je t'offrirai des sacrifices avec un cri d'actions de grâces, J'accomplirai les voeux que j'ai faits: Le salut vient de l'Eternel.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 1, "word": {"french1910": "Ecoutez donc ce que dit l'Eternel: Lève-toi, plaide devant les montagnes, Et que les collines entendent ta voix!...\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"french1910": "La voix de l'Eternel crie à la ville, Et celui qui est sage craindra ton nom. Entendez la verge et celui qui l'envoie!\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 7, "word": {"french1910": "C'en est fait: elle est mise à nu, elle est emmenée; Ses servantes gémissent comme des colombes, Et se frappent la poitrine.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 13, "word": {"french1910": "Voici, j'en veux à toi, dit l'Eternel des armées; Je réduirai tes chars en fumée, L'épée dévorera tes lionceaux, J'arracherai du pays ta proie, Et l'on n'entendra plus la voix de tes messagers.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"french1910": "A ton aspect, les montagnes tremblent; Des torrents d'eau se précipitent; L'abîme fait entendre sa voix, Il lève ses mains en haut.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 16, "word": {"french1910": "J'ai entendu... Et mes entrailles sont émues. A cette voix, mes lèvres frémissent, Mes os se consument, Et mes genoux chancellent: En silence je dois attendre le jour de la détresse, Le jour où l'oppresseur marchera contre le peuple.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 14, "word": {"french1910": "Le grand jour de l'Eternel est proche, Il est proche, il arrive en toute hâte; Le jour de l'Eternel fait entendre sa voix, Et le héros pousse des cris amers.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"french1910": "Des troupeaux se coucheront au milieu d'elle, Des animaux de toute espèce; Le pélican et le hérisson Habiteront parmi les chapiteaux de ses colonnes; Des cris retentiront aux fenêtres; La dévastation sera sur le seuil, Car les lambris de cèdre seront arrachés.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"french1910": "Elle n'écoute aucune voix, Elle n'a point égard à la correction, Elle ne se confie pas en l'Eternel, Elle ne s'approche pas de son Dieu.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"french1910": "Zorobabel, fils de Schealthiel, Josué, fils de Jotsadak, le souverain sacrificateur, et tout le reste du peuple, entendirent la voix de l'Eternel, leur Dieu, et les paroles d'Aggée, le prophète, selon la mission que lui avait donnée l'Eternel, leur Dieu. Et le peuple fut saisi de crainte devant l'Eternel.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"french1910": "Ceux qui sont éloignés viendront et travailleront au temple de l'Eternel; et vous saurez que l'Eternel des armées m'a envoyé vers vous. Cela arrivera, si vous écoutez la voix de l'Eternel, votre Dieu.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 3, "word": {"french1910": "Les bergers poussent des cris lamentables, Parce que leur magnificence est détruite; Les lionceaux rugissent, Parce que l'orgueil du Jourdain est abattu.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 18, "word": {"french1910": "On a entendu des cris à Rama, Des pleurs et de grandes lamentations: Rachel pleure ses enfants, Et n'a pas voulu être consolée, Parce qu'ils ne sont plus.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"french1910": "Jean est celui qui avait été annoncé par Esaïe, le prophète, lorsqu'il dit: C'est ici la voix de celui qui crie dans le désert: Préparez le chemin du Seigneur, Aplanissez ses sentiers.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"french1910": "Et voici, une voix fit entendre des cieux ces paroles: Celui-ci est mon Fils bien-aimé, en qui j'ai mis toute mon affection.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 19, "word": {"french1910": "Il ne contestera point, il ne criera point, Et personne n'entendra sa voix dans les rues.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"french1910": "Comme il parlait encore, une nuée lumineuse les couvrit. Et voici, une voix fit entendre de la nuée ces paroles: Celui-ci est mon Fils bien-aimé, en qui j'ai mis toute mon affection: écoutez-le!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"french1910": "Et vers la neuvième heure, Jésus s'écria d'une voix forte: Eli, Eli, lama sabachthani? c'est-à-dire: Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"french1910": "Jésus poussa de nouveau un grand cri, et rendit l'esprit.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 3, "word": {"french1910": "C'est la voix de celui qui crie dans le désert: Préparez le chemin du Seigneur, Aplanissez ses sentiers.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"french1910": "Et une voix fit entendre des cieux ces paroles: Tu es mon Fils bien-aimé, en toi j'ai mis toute mon affection.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 26, "word": {"french1910": "Et l'esprit impur sortit de cet homme, en l'agitant avec violence, et en poussant un grand cri.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"french1910": "et s'écria d'une voix forte: Qu'y a-t-il entre moi et toi, Jésus, Fils du Dieu Très-Haut? Je t'en conjure au nom de Dieu, ne me tourmente pas.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"french1910": "Une nuée vint les couvrir, et de la nuée sortit une voix: Celui-ci est mon Fils bien-aimé: écoutez-le!\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"french1910": "Et à la neuvième heure, Jésus s'écria d'une voix forte: Eloï, Eloï, lama sabachthani? ce qui signifie: Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"french1910": "Mais Jésus, ayant poussé un grand cri, expira.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"french1910": "Elle s'écria d'une voix forte: Tu es bénie entre les femmes, et le fruit de ton sein est béni.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"french1910": "Car voici, aussitôt que la voix de ta salutation a frappé mon oreille, l'enfant a tressailli d'allégresse dans mon sein.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"french1910": "selon ce qui est écrit dans le livre des paroles d'Esaïe, le prophète: C'est la voix de celui qui crie dans le désert: Préparez le chemin du Seigneur, Aplanissez ses sentiers.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"french1910": "et le Saint-Esprit descendit sur lui sous une forme corporelle, comme une colombe. Et une voix fit entendre du ciel ces paroles: Tu es mon Fils bien-aimé; en toi j'ai mis toute mon affection.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"french1910": "Il se trouva dans la synagogue un homme qui avait un esprit de démon impur, et qui s'écria d'une voix forte:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"french1910": "Ayant vu Jésus, il poussa un cri, se jeta à ses pieds, et dit d'une voix forte: Qu'y a-t-il entre moi et toi, Jésus, Fils du Dieu Très-Haut? Je t'en supplie, ne me tourmente pas.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"french1910": "Et de la nuée sortit une voix, qui dit: Celui-ci est mon Fils élu: écoutez-le!\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"french1910": "Quand la voix se fit entendre, Jésus se trouva seul. Les disciples gardèrent le silence, et ils ne racontèrent à personne, en ce temps-là, rien de ce qu'ils avaient vu.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 27, "word": {"french1910": "Tandis que Jésus parlait ainsi, une femme, élevant la voix du milieu de la foule, lui dit: Heureux le sein qui t'a porté! heureuses les mamelles qui t'ont allaité!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"french1910": "ils élevèrent la voix, et dirent: Jésus, maître, aie pitié de nous!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 15, "word": {"french1910": "L'un d'eux, se voyant guéri, revint sur ses pas, glorifiant Dieu à haute voix.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"french1910": "Et lorsque déjà il approchait de Jérusalem, vers la descente de la montagne des oliviers, toute la multitude des disciples, saisie de joie, se mit à louer Dieu à haute voix pour tous les miracles qu'ils avaient vus.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 23, "word": {"french1910": "Mais ils insistèrent à grands cris, demandant qu'il fût crucifié. Et leurs cris l'emportèrent:\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"french1910": "Jésus s'écria d'une voix forte: Père, je remets mon esprit entre tes mains. Et, en disant ces paroles, il expira.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"french1910": "Moi, dit-il, je suis la voix de celui qui crie dans le désert: Aplanissez le chemin du Seigneur, comme a dit Esaïe, le prophète.\r\n"}}, {"book": "John", "chapter": 3, "verse": 29, "word": {"french1910": "Celui à qui appartient l'épouse, c'est l'époux; mais l'ami de l'époux, qui se tient là et qui l'entend, éprouve une grande joie à cause de la voix de l'époux: aussi cette joie, qui est la mienne, est parfaite.\r\n"}}, {"book": "John", "chapter": 5, "verse": 25, "word": {"french1910": "En vérité, en vérité, je vous le dis, l'heure vient, et elle est déjà venue, où les morts entendront la voix du Fils de Dieu; et ceux qui l'auront entendue vivront.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"french1910": "Ne vous étonnez pas de cela; car l'heure vient où tous ceux qui sont dans les sépulcres entendront sa voix,\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"french1910": "Et le Père qui m'a envoyé a rendu lui-même témoignage de moi. Vous n'avez jamais entendu sa voix, vous n'avez point vu sa face,\r\n"}}, {"book": "John", "chapter": 10, "verse": 3, "word": {"french1910": "Le portier lui ouvre, et les brebis entendent sa voix; il appelle par leur nom les brebis qui lui appartiennent, et il les conduit dehors.\r\n"}}, {"book": "John", "chapter": 10, "verse": 4, "word": {"french1910": "Lorsqu'il a fait sortir toutes ses propres brebis, il marche devant elles; et les brebis le suivent, parce qu'elles connaissent sa voix.\r\n"}}, {"book": "John", "chapter": 10, "verse": 5, "word": {"french1910": "Elles ne suivront point un étranger; mais elles fuiront loin de lui, parce qu'elles ne connaissent pas la voix des étrangers.\r\n"}}, {"book": "John", "chapter": 10, "verse": 16, "word": {"french1910": "J'ai encore d'autres brebis, qui ne sont pas de cette bergerie; celles-là, il faut que je les amène; elles entendront ma voix, et il y aura un seul troupeau, un seul berger.\r\n"}}, {"book": "John", "chapter": 10, "verse": 27, "word": {"french1910": "Mes brebis entendent ma voix; je les connais, et elles me suivent.\r\n"}}, {"book": "John", "chapter": 11, "verse": 43, "word": {"french1910": "Ayant dit cela, il cria d'une voix forte: Lazare, sors!\r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"french1910": "Père, glorifie ton nom! Et une voix vint du ciel: Je l'ai glorifié, et je le glorifierai encore.\r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"french1910": "Jésus dit: Ce n'est pas à cause de moi que cette voix s'est fait entendre; c'est à cause de vous.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"french1910": "Pilate lui dit: Tu es donc roi? Jésus répondit: Tu le dis, je suis roi. Je suis né et je suis venu dans le monde pour rendre témoignage à la vérité. Quiconque est de la vérité écoute ma voix.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"french1910": "Alors Pierre, se présentant avec les onze, éleva la voix, et leur parla en ces termes: Hommes Juifs, et vous tous qui séjournez à Jérusalem, sachez ceci, et prêtez l'oreille à mes paroles!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"french1910": "Lorsqu'ils l'eurent entendu, ils élevèrent à Dieu la voix tous ensemble, et dirent: Seigneur, toi qui as fait le ciel, la terre, la mer, et tout ce qui s'y trouve,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"french1910": "Moïse, voyant cela, fut étonné de cette apparition; et, comme il s'approchait pour examiner, la voix du Seigneur se fit entendre:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 57, "word": {"french1910": "Ils poussèrent alors de grands cris, en se bouchant les oreilles, et ils se précipitèrent tous ensemble sur lui,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"french1910": "Puis, s'étant mis à genoux, il s'écria d'une voix forte: Seigneur, ne leur impute pas ce péché! Et, après ces paroles, il s'endormit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 7, "word": {"french1910": "Car des esprits impurs sortirent de plusieurs démoniaques, en poussant de grands cris, et beaucoup de paralytiques et de boiteux furent guéris.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 4, "word": {"french1910": "Il tomba par terre, et il entendit une voix qui lui disait: Saul, Saul, pourquoi me persécutes-tu?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 7, "word": {"french1910": "Les hommes qui l'accompagnaient demeurèrent stupéfaits; ils entendaient bien la voix, mais ils ne voyaient personne.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 13, "word": {"french1910": "Et une voix lui dit: Lève-toi, Pierre, tue et mange.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"french1910": "Et pour la seconde fois la voix se fit encore entendre à lui: Ce que Dieu a déclaré pur, ne le regarde pas comme souillé.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 7, "word": {"french1910": "Et j'entendis une voix qui me disait: Lève-toi, Pierre, tue et mange.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"french1910": "Et pour la seconde fois la voix se fit entendre du ciel: Ce que Dieu a déclaré pur, ne le regarde pas comme souillé.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 14, "word": {"french1910": "Elle reconnut la voix de Pierre; et, dans sa joie, au lieu d'ouvrir, elle courut annoncer que Pierre était devant la porte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 22, "word": {"french1910": "Le peuple s'écria: Voix d'un dieu, et non d'un homme!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"french1910": "Car les habitants de Jérusalem et leurs chefs ont méconnu Jésus, et, en le condamnant, ils ont accompli les paroles des prophètes qui se lisent chaque sabbat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"french1910": "dit d'une voix forte: Lève-toi droit sur tes pieds. Et il se leva d'un bond et marcha.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 11, "word": {"french1910": "A la vue de ce que Paul avait fait, la foule éleva la voix, et dit en langue lycaonienne: Les dieux sous une forme humaine sont descendus vers nous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 28, "word": {"french1910": "Mais Paul cria d'une voix forte: Ne te fais point de mal, nous sommes tous ici.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 34, "word": {"french1910": "Mais quand ils reconnurent qu'il était Juif, tous d'une seule voix crièrent pendant près de deux heures: Grande est la Diane des Ephésiens!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 7, "word": {"french1910": "Je tombai par terre, et j'entendis une voix qui me disait: Saul, Saul, pourquoi me persécutes-tu?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 9, "word": {"french1910": "Ceux qui étaient avec moi virent bien la lumière, mais ils n'entendirent pas la voix de celui qui parlait.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 14, "word": {"french1910": "Il dit: Le Dieu de nos pères t'a destiné à connaître sa volonté, à voir le Juste, et à entendre les paroles de sa bouche;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 22, "word": {"french1910": "Ils l'écoutèrent jusqu'à cette parole. Mais alors ils élevèrent la voix, disant: Ote de la terre un pareil homme! Il n'est pas digne de vivre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"french1910": "moins que ce ne soit uniquement de ce cri que j'ai fait entendre au milieu d'eux: C'est à cause de la résurrection des morts que je suis aujourd'hui mis en jugement devant vous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"french1910": "C'est ce que j'ai fait à Jérusalem. J'ai jeté en prison plusieurs des saints, ayant reçu ce pouvoir des principaux sacrificateurs, et, quand on les mettait à mort, je joignais mon suffrage à celui des autres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 14, "word": {"french1910": "Nous tombâmes tous par terre, et j'entendis une voix qui me disait en langue hébraïque: Saul, Saul, pourquoi me persécutes-tu? Il te serait dur de regimber contre les aiguillons.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 24, "word": {"french1910": "Comme il parlait ainsi pour sa justification, Festus dit à haute voix: Tu es fou, Paul! Ton grand savoir te fait déraisonner.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"french1910": "Quelque nombreuses que puissent être dans le monde les diverses langues, il n'en est aucune qui ne soit une langue intelligible;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 11, "word": {"french1910": "si donc je ne connais pas le sens de la langue, je serai un barbare pour celui qui parle, et celui qui parle sera un barbare pour moi.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"french1910": "mais, dans l'Eglise, j'aime mieux dire cinq paroles avec mon intelligence, afin d'instruire aussi les autres, que dix mille paroles en langue.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 20, "word": {"french1910": "je voudrais être maintenant auprès de vous, et changer de langage, car je suis dans l'inquiétude à votre sujet.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"french1910": "Car le Seigneur lui-même, à un signal donné, à la voix d'un archange, et au son de la trompette de Dieu, descendra du ciel, et les morts en Christ ressusciteront premièrement.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 7, "word": {"french1910": "C'est pourquoi, selon ce que dit le Saint-Esprit: Aujourd'hui, si vous entendez sa voix,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 15, "word": {"french1910": "pendant qu'il est dit: Aujourd'hui, si vous entendez sa voix, N'endurcissez pas vos coeurs, comme lors de la révolte.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"french1910": "Dieu fixe de nouveau un jour-aujourd'hui-en disant dans David si longtemps après, comme il est dit plus haut: Aujourd'hui, si vous entendez sa voix, N'endurcissez pas vos coeurs.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 19, "word": {"french1910": "ni du retentissement de la trompette, ni du bruit des paroles, tel que ceux qui l'entendirent demandèrent qu'il ne leur en fût adressé aucune de plus,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"french1910": "lui, dont la voix alors ébranla la terre, et qui maintenant a fait cette promesse: Une fois encore j'ébranlerai non seulement la terre, mais aussi le ciel.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"french1910": "Car il a reçu de Dieu le Père honneur et gloire, quand la gloire magnifique lui fit entendre une voix qui disait: Celui-ci est mon Fils bien-aimé, en qui j'ai mis toute mon affection.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"french1910": "Et nous avons entendu cette voix venant du ciel, lorsque nous étions avec lui sur la sainte montagne.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"french1910": "mais qui fut repris pour sa transgression: une ânesse muette, faisant entendre une voix d'homme, arrêta la démence du prophète.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 10, "word": {"french1910": "Je fus ravi en esprit au jour du Seigneur, et j'entendis derrière moi une voix forte, comme le son d'une trompette,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 12, "word": {"french1910": "Je me retournai pour connaître quelle était la voix qui me parlait. Et, après m'être retourné, je vis sept chandeliers d'or,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"french1910": "ses pieds étaient semblables à de l'airain ardent, comme s'il eût été embrasé dans une fournaise; et sa voix était comme le bruit de grandes eaux.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 20, "word": {"french1910": "Voici, je me tiens à la porte, et je frappe. Si quelqu'un entend ma voix et ouvre la porte, j'entrerai chez lui, je souperai avec lui, et lui avec moi.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"french1910": "Après cela, je regardai, et voici, une porte était ouverte dans le ciel. La première voix que j'avais entendue, comme le son d'une trompette, et qui me parlait, dit: Monte ici, et je te ferai voir ce qui doit arriver dans la suite.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"french1910": "Du trône sortent des éclairs, des voix et des tonnerres. Devant le trône brûlent sept lampes ardentes, qui sont les sept esprits de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"french1910": "Et je vis un ange puissant, qui criait d'une voix forte: Qui est digne d'ouvrir le livre, et d'en rompre les sceaux?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"french1910": "Je regardai, et j'entendis la voix de beaucoup d'anges autour du trône et des êtres vivants et des vieillards, et leur nombre était des myriades de myriades et des milliers de milliers.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"french1910": "Ils disaient d'une voix forte: L'agneau qui a été immolé est digne de recevoir la puissance, la richesse, la sagesse, la force, l'honneur, la gloire, et la louange.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 6, "word": {"french1910": "Et j'entendis au milieu des quatre êtres vivants une voix qui disait: Une mesure de blé pour un denier, et trois mesures d'orge pour un denier; mais ne fais point de mal à l'huile et au vin.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 7, "word": {"french1910": "Quand il ouvrit le quatrième sceau, j'entendis la voix du quatrième être vivant qui disait: Viens.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"french1910": "Ils crièrent d'une voix forte, en disant: Jusques à quand, Maître saint et véritable, tardes-tu à juger, et à tirer vengeance de notre sang sur les habitants de la terre?\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"french1910": "Et je vis un autre ange, qui montait du côté du soleil levant, et qui tenait le sceau du Dieu vivant; il cria d'une voix forte aux quatre anges à qui il avait été donné de faire du mal à la terre et à la mer,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 10, "word": {"french1910": "Et ils criaient d'une voix forte, en disant: Le salut est à notre Dieu qui est assis sur le trône, et à l'agneau.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"french1910": "Et l'ange prit l'encensoir, le remplit du feu de l'autel, et le jeta sur la terre. Et il y eut des voix, des tonnerres, des éclairs, et un tremblement de terre.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"french1910": "Je regardai, et j'entendis un aigle qui volait au milieu du ciel, disant d'une voix forte: Malheur, malheur, malheur aux habitants de la terre, à cause des autres sons de la trompette des trois anges qui vont sonner!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"french1910": "Le sixième ange sonna de la trompette. Et j'entendis une voix venant des quatre cornes de l'autel d'or qui est devant Dieu,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 3, "word": {"french1910": "et il cria d'une voix forte, comme rugit un lion. Quand il cria, les sept tonnerres firent entendre leurs voix.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"french1910": "Et quand les sept tonnerres eurent fait entendre leurs voix, j'allais écrire; et j'entendis du ciel une voix qui disait: Scelle ce qu'ont dit les sept tonnerres, et ne l'écris pas.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"french1910": "mais qu'aux jours de la voix du septième ange, quand il sonnerait de la trompette, le mystère de Dieu s'accomplirait, comme il l'a annoncé à ses serviteurs, les prophètes.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"french1910": "Et la voix, que j'avais entendue du ciel, me parla de nouveau, et dit: Va, prends le petit livre ouvert dans la main de l'ange qui se tient debout sur la mer et sur la terre.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"french1910": "Et ils entendirent du ciel une voix qui leur disait: Montez ici! Et ils montèrent au ciel dans la nuée; et leurs ennemis les virent.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"french1910": "Le septième ange sonna de la trompette. Et il y eut dans le ciel de fortes voix qui disaient: Le royaume du monde est remis à notre Seigneur et à son Christ; et il régnera aux siècles des siècles.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"french1910": "Et le temple de Dieu dans le ciel fut ouvert, et l'arche de son alliance apparut dans son temple. Et il y eut des éclairs, des voix, des tonnerres, un tremblement de terre, et une forte grêle.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"french1910": "Et j'entendis dans le ciel une voix forte qui disait: Maintenant le salut est arrivé, et la puissance, et le règne de notre Dieu, et l'autorité de son Christ; car il a été précipité, l'accusateur de nos frères, celui qui les accusait devant notre Dieu jour et nuit.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"french1910": "Et j'entendis du ciel une voix, comme un bruit de grosses eaux, comme le bruit d'un grand tonnerre; et la voix que j'entendis était comme celle de joueurs de harpes jouant de leurs harpes.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"french1910": "Il disait d'une voix forte: Craignez Dieu, et donnez-lui gloire, car l'heure de son jugement est venue; et adorez celui qui a fait le ciel, et la terre, et la mer, et les sources d'eaux.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"french1910": "Et un autre, un troisième ange les suivit, en disant d'une voix forte: Si quelqu'un adore la bête et son image, et reçoit une marque sur son front ou sur sa main,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"french1910": "Et j'entendis du ciel une voix qui disait: Ecris: Heureux dès à présent les morts qui meurent dans le Seigneur! Oui, dit l'Esprit, afin qu'ils se reposent de leurs travaux, car leurs oeuvres les suivent.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"french1910": "Et un autre ange sortit du temple, criant d'une voix forte à celui qui était assis sur la nuée: Lance ta faucille, et moissonne; car l'heure de moissonner est venue, car la moisson de la terre est mûre.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"french1910": "Et j'entendis une voix forte qui venait du temple, et qui disait aux sept anges: Allez, et versez sur la terre les sept coupes de la colère de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"french1910": "Le septième versa sa coupe dans l'air. Et il sortit du temple, du trône, une voix forte qui disait: C'en est fait!\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"french1910": "Et il y eut des éclairs, des voix, des tonnerres, et un grand tremblement de terre, tel qu'il n'y avait jamais eu depuis que l'homme est sur la terre, un aussi grand tremblement.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"french1910": "Il cria d'une voix forte, disant: Elle est tombée, elle est tombée, Babylone la grande! Elle est devenue une habitation de démons, un repaire de tout esprit impur, un repaire de tout oiseau impur et odieux,\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"french1910": "Et j'entendis du ciel une autre voix qui disait: Sortez du milieu d'elle, mon peuple, afin que vous ne participiez point à ses péchés, et que vous n'ayez point de part à ses fléaux.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"french1910": "Et l'on n'entendra plus chez toi les sons des joueurs de harpe, des musiciens, des joueurs de flûte et des joueurs de trompette, on ne trouvera plus chez toi aucun artisan d'un métier quelconque, on n'entendra plus chez toi le bruit de la meule,\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 23, "word": {"french1910": "la lumière de la lampe ne brillera plus chez toi, et la voix de l'époux et de l'épouse ne sera plus entendue chez toi, parce que tes marchands étaient les grands de la terre, parce que toutes les nations ont été séduites par tes enchantements,\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"french1910": "Après cela, j'entendis dans le ciel comme une voix forte d'une foule nombreuse qui disait: Alléluia! Le salut, la gloire, et la puissance sont à notre Dieu,\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"french1910": "Et une voix sortit du trône, disant: Louez notre Dieu, vous tous ses serviteurs, vous qui le craignez, petits et grands!\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"french1910": "Et j'entendis comme une voix d'une foule nombreuse, comme un bruit de grosses eaux, et comme un bruit de forts tonnerres, disant: Alléluia! Car le Seigneur notre Dieu tout-puissant est entré dans son règne.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"french1910": "Et je vis un ange qui se tenait dans le soleil. Et il cria d'une voix forte, disant à tous les oiseaux qui volaient par le milieu du ciel: Venez, rassemblez-vous pour le grand festin de Dieu,\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"french1910": "Et j'entendis du trône une forte voix qui disait: Voici le tabernacle de Dieu avec les hommes! Il habitera avec eux, et ils seront son peuple, et Dieu lui-même sera avec eux.\r\n"}}]}}}