{"topics": {"sabbath": {"verses": [{"book": "Exodus", "chapter": 16, "verse": 23, "word": {"french1910": "Et Moïse leur dit: C'est ce que l'Eternel a ordonné. Demain est le jour du repos, le sabbat consacré à l'Eternel; faites cuire ce que vous avez à faire cuire, faites bouillir ce que vous avez à faire bouillir, et mettez en réserve jusqu'au matin tout ce qui restera.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"french1910": "Moïse dit: Mangez-le aujourd'hui, car c'est le jour du sabbat; aujourd'hui vous n'en trouverez point dans la campagne.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 26, "word": {"french1910": "Pendant six jours vous en ramasserez; mais le septième jour, qui est le sabbat, il n'y en aura point.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 29, "word": {"french1910": "Considérez que l'Eternel vous a donné le sabbat; c'est pourquoi il vous donne au sixième jour de la nourriture pour deux jours. Que chacun reste à sa place, et que personne ne sorte du lieu où il est au septième jour.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"french1910": "Souviens-toi du jour du repos, pour le sanctifier.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 10, "word": {"french1910": "Mais le septième jour est le jour du repos de l'Eternel, ton Dieu: tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton bétail, ni l'étranger qui est dans tes portes.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"french1910": "Car en six jours l'Eternel a fait les cieux, la terre et la mer, et tout ce qui y est contenu, et il s'est reposé le septième jour: c'est pourquoi l'Eternel a béni le jour du repos et l'a sanctifié.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 13, "word": {"french1910": "Parle aux enfants d'Israël, et dis-leur: Vous ne manquerez pas d'observer mes sabbats, car ce sera entre moi et vous, et parmi vos descendants, un signe auquel on connaîtra que je suis l'Eternel qui vous sanctifie.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"french1910": "Vous observerez le sabbat, car il sera pour vous une chose sainte. Celui qui le profanera, sera puni de mort; celui qui fera quelque ouvrage ce jour-là, sera retranché du milieu de son peuple.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"french1910": "On travaillera six jours; mais le septième jour est le sabbat, le jour du repos, consacré à l'Eternel. Celui qui fera quelque ouvrage le jour du sabbat, sera puni de mort.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 16, "word": {"french1910": "Les enfants d'Israël observeront le sabbat, en le célébrant, eux et leurs descendants, comme une alliance perpétuelle.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"french1910": "On travaillera six jours; mais le septième jour sera pour vous une chose sainte; c'est le sabbat, le jour du repos, consacré à l'Eternel. Celui qui fera quelque ouvrage ce jour-là, sera puni de mort.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"french1910": "Vous n'allumerez point de feu, dans aucune de vos demeures, le jour du sabbat.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 31, "word": {"french1910": "Ce sera pour vous un sabbat, un jour de repos, et vous humilierez vos âmes. C'est une loi perpétuelle.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"french1910": "Chacun de vous respectera sa mère et son père, et observera mes sabbats. Je suis l'Eternel, votre Dieu.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"french1910": "Vous observerez mes sabbats, et vous révérerez mon sanctuaire. Je suis l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"french1910": "On travaillera six jours; mais le septième jour est le sabbat, le jour du repos: il y aura une sainte convocation. Vous ne ferez aucun ouvrage: c'est le sabbat de l'Eternel, dans toutes vos demeures.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 11, "word": {"french1910": "Il agitera de côté et d'autre la gerbe devant l'Eternel, afin qu'elle soit agréée: le sacrificateur l'agitera de côté et d'autre, le lendemain du sabbat.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 15, "word": {"french1910": "Depuis le lendemain du sabbat, du jour où vous apporterez la gerbe pour être agitée de côté et d'autre, vous compterez sept semaines entières.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"french1910": "Vous compterez cinquante jours jusqu'au lendemain du septième sabbat; et vous ferez à l'Eternel une offrande nouvelle.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"french1910": "Parle aux enfants d'Israël, et dis: Le septième mois, le premier jour du mois, vous aurez un jour de repos, publié au son des trompettes, et une sainte convocation.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 32, "word": {"french1910": "Ce sera pour vous un sabbat, un jour de repos, et vous humilierez vos âmes; dès le soir du neuvième jour jusqu'au soir suivant, vous célébrerez votre sabbat.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 38, "word": {"french1910": "Vous observerez en outre les sabbats de l'Eternel, et vous continuerez à faire vos dons à l'Eternel, tous vos sacrifices pour l'accomplissement d'un voeu et toutes vos offrandes volontaires.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"french1910": "Le quinzième jour du septième mois, quand vous récolterez les produits du pays, vous célébrerez donc une fête à l'Eternel, pendant sept jours: le premier jour sera un jour de repos, et le huitième sera un jour de repos.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 8, "word": {"french1910": "Chaque jour de sabbat, on rangera ces pains devant l'Eternel, continuellement: c'est une alliance perpétuelle qu'observeront les enfants d'Israël.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 2, "word": {"french1910": "Parle aux enfants d'Israël, et tu leur diras: Quand vous serez entrés dans le pays que je vous donne, la terre se reposera: ce sera un sabbat en l'honneur de l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 4, "word": {"french1910": "Mais la septième année sera un sabbat, un temps de repos pour la terre, un sabbat en l'honneur de l'Eternel: tu n'ensemenceras point ton champ, et tu ne tailleras point ta vigne.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"french1910": "Ce que produira la terre pendant son sabbat vous servira de nourriture, à toi, à ton serviteur et à ta servante, à ton mercenaire et à l'étranger qui demeurent avec toi,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"french1910": "Tu compteras sept sabbats d'années, sept fois sept années, et les jours de ces sept sabbats d'années feront quarante-neuf ans.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"french1910": "Vous observerez mes sabbats, et vous révérerez mon sanctuaire. Je suis l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 34, "word": {"french1910": "Alors le pays jouira de ses sabbats, tout le temps qu'il sera dévasté et que vous serez dans le pays de vos ennemis; alors le pays se reposera, et jouira de ses sabbats.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 35, "word": {"french1910": "Tout le temps qu'il sera dévasté, il aura le repos qu'il n'avait pas eu dans vos sabbats, tandis que vous l'habitiez.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 43, "word": {"french1910": "Le pays sera abandonné par eux, et il jouira de ses sabbats pendant qu'il restera dévasté loin d'eux; et ils paieront la dette de leurs iniquités, parce qu'ils ont méprisé mes ordonnances et que leur âme a eu mes lois en horreur.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 32, "word": {"french1910": "Comme les enfants d'Israël étaient dans le désert, on trouva un homme qui ramassait du bois le jour du sabbat.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"french1910": "Le jour du sabbat, vous offrirez deux agneaux d'un an sans défaut, et, pour l'offrande, deux dixièmes de fleur de farine pétrie à l'huile, avec la libation.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 10, "word": {"french1910": "C'est l'holocauste du sabbat, pour chaque sabbat, outre l'holocauste perpétuel et la libation.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 12, "word": {"french1910": "Observe le jour du repos, pour le sanctifier, comme l'Eternel, ton Dieu, te l'a ordonné.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 14, "word": {"french1910": "Mais le septième jour est le jour du repos de l'Eternel, ton Dieu: tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton boeuf, ni ton âne, ni aucune de tes bêtes, ni l'étranger qui est dans tes portes, afin que ton serviteur et ta servante se reposent comme toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 15, "word": {"french1910": "Tu te souviendras que tu as été esclave au pays d'Egypte, et que l'Eternel, ton Dieu, t'en a fait sortir à main forte et à bras étendu: c'est pourquoi l'Eternel, ton Dieu, t'a ordonné d'observer le jour du repos.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 23, "word": {"french1910": "Et il dit: Pourquoi veux-tu aller aujourd'hui vers lui? Ce n'est ni nouvelle lune ni sabbat. Elle répondit: Tout va bien.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 5, "word": {"french1910": "Puis il leur donna ses ordres, en disant: Voici ce que vous ferez. Parmi ceux de vous qui entrent en service le jour du sabbat, un tiers doit monter la garde à la maison du roi,\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 7, "word": {"french1910": "Vos deux autres divisions, tous ceux qui sortent de service le jour du sabbat feront la garde de la maison de l'Eternel auprès du roi:\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 9, "word": {"french1910": "Les chefs de centaines exécutèrent tous les ordres qu'avait donnés le sacrificateur Jehojada. Ils prirent chacun leurs gens, ceux qui entraient en service et ceux qui sortaient de service le jour du sabbat, et ils se rendirent vers le sacrificateur Jehojada.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 18, "word": {"french1910": "Il changea dans la maison de l'Eternel, à cause du roi d'Assyrie, le portique du sabbat qu'on y avait bâti et l'entrée extérieure du roi.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 32, "word": {"french1910": "Et quelques-uns de leurs frères, parmi les Kehathites, étaient chargés de préparer pour chaque sabbat les pains de proposition.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 31, "word": {"french1910": "et à offrir continuellement devant l'Eternel tous les holocaustes à l'Eternel, aux sabbats, aux nouvelles lunes et aux fêtes, selon le nombre et les usages prescrits.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 4, "word": {"french1910": "Voici, j'élève une maison au nom de l'Eternel, mon Dieu, pour la lui consacrer, pour brûler devant lui le parfum odoriférant, pour présenter continuellement les pains de proposition, et pour offrir les holocaustes du matin et du soir, des sabbats, des nouvelles lunes, et des fêtes de l'Eternel, notre Dieu, suivant une loi perpétuelle pour Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"french1910": "Il offrait ce qui était prescrit par Moïse pour chaque jour, pour les sabbats, pour les nouvelles lunes, et pour les fêtes, trois fois l'année, à la fête des pains sans levain, à la fête des semaines, et à la fête des tabernacles.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 4, "word": {"french1910": "Voici ce que vous ferez. Le tiers qui parmi vous entre en service le jour du sabbat, sacrificateurs et Lévites, fera la garde des seuils,\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 8, "word": {"french1910": "Les Lévites et tout Juda exécutèrent tous les ordres qu'avait donnés le sacrificateur Jehojada. Ils prirent chacun leurs gens, ceux qui entraient en service et ceux qui sortaient de service le jour du sabbat; car le sacrificateur Jehojada n'avait exempté aucune des divisions.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 3, "word": {"french1910": "Le roi donna une portion de ses biens pour les holocaustes, pour les holocaustes du matin et du soir, et pour les holocaustes des sabbats, des nouvelles lunes et des fêtes, comme il est écrit dans la loi de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 21, "word": {"french1910": "afin que s'accomplît la parole de l'Eternel prononcée par la bouche de Jérémie; jusqu'à ce que le pays eût joui de ses sabbats, il se reposa tout le temps qu'il fut dévasté, jusqu'à l'accomplissement de soixante-dix ans.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"french1910": "Tu leur fis connaître ton saint sabbat, et tu leur prescrivis par Moïse, ton serviteur, des commandements, des préceptes et une loi.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"french1910": "de ne rien acheter, le jour du sabbat et les jours de fête, des peuples du pays qui apporteraient à vendre, le jour du sabbat, des marchandises ou denrées quelconques; et de faire relâche la septième année, en n'exigeant le paiement d'aucune dette.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"french1910": "pour les pains de proposition, pour l'offrande perpétuelle, pour l'holocauste perpétuel des sabbats, des nouvelles lunes et des fêtes, pour les choses consacrées, pour les sacrifices d'expiation en faveur d'Israël, et pour tout ce qui se fait dans la maison de notre Dieu.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"french1910": "A cette époque, je vis en Juda des hommes fouler au pressoir pendant le sabbat, rentrer des gerbes, charger sur des ânes même du vin, des raisins et des figues, et toutes sortes de choses, et les amener à Jérusalem le jour du sabbat; et je leur donnai des avertissements le jour où ils vendaient leurs denrées.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"french1910": "Il y avait aussi des Tyriens, établis à Jérusalem, qui apportaient du poisson et toutes sortes de marchandises, et qui les vendaient aux fils de Juda le jour du sabbat et dans Jérusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"french1910": "Je fis des réprimandes aux grands de Juda, et je leur dis: Que signifie cette mauvaise action que vous faites, en profanant le jour du sabbat?\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"french1910": "N'est-ce pas ainsi qu'ont agi vos pères, et n'est-ce pas à cause de cela que notre Dieu a fait venir tous ces malheurs sur nous et sur cette ville? Et vous, vous attirez de nouveau sa colère contre Israël, en profanant le sabbat!\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"french1910": "Puis j'ordonnai qu'on fermât les portes de Jérusalem avant le sabbat, dès qu'elles seraient dans l'ombre, et qu'on ne les ouvrît qu'après le sabbat. Et je plaçai quelques-uns de mes serviteurs aux portes, pour empêcher l'entrée des fardeaux le jour du sabbat.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"french1910": "Je les avertis, en leur disant: Pourquoi passez-vous la nuit devant la muraille? Si vous le faites encore, je mettrai la main sur vous. Dès ce moment, ils ne vinrent plus pendant le sabbat.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"french1910": "J'ordonnai aussi aux Lévites de se purifier et de venir garder les portes pour sanctifier le jour du sabbat. Souviens-toi de moi, ô mon Dieu, à cause de cela, et protège-moi selon ta grande miséricorde!\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"french1910": "Je le rassasierai de longs jours, Et je lui ferai voir mon salut.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 13, "word": {"french1910": "Cessez d'apporter de vaines offrandes: J'ai en horreur l'encens, Les nouvelles lunes, les sabbats et les assemblées; Je ne puis voir le crime s'associer aux solennités.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"french1910": "Heureux l'homme qui fait cela, Et le fils de l'homme qui y demeure ferme, Gardant le sabbat, pour ne point le profaner, Et veillant sur sa main, pour ne commettre aucun mal!\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 4, "word": {"french1910": "Car ainsi parle l'Eternel: Aux eunuques qui garderont mes sabbats, Qui choisiront ce qui m'est agréable, Et qui persévéreront dans mon alliance,\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"french1910": "Et les étrangers qui s'attacheront à l'Eternel pour le servir, Pour aimer le nom de l'Eternel, Pour être ses serviteurs, Tous ceux qui garderont le sabbat, pour ne point le profaner, Et qui persévéreront dans mon alliance,\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"french1910": "Si tu retiens ton pied pendant le sabbat, Pour ne pas faire ta volonté en mon saint jour, Si tu fais du sabbat tes délices, Pour sanctifier l'Eternel en le glorifiant, Et si tu l'honores en ne suivant point tes voies, En ne te livrant pas à tes penchants et à de vains discours,\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 23, "word": {"french1910": "A chaque nouvelle lune et à chaque sabbat, Toute chair viendra se prosterner devant moi, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"french1910": "Ainsi parle l'Eternel: Prenez garde à vos âmes; Ne portez point de fardeau le jour du sabbat, Et n'en introduisez point par les portes de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 22, "word": {"french1910": "Ne sortez de vos maisons aucun fardeau le jour du sabbat, Et ne faites aucun ouvrage; Mais sanctifiez le jour du sabbat, Comme je l'ai ordonné à vos pères.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"french1910": "Si vous m'écoutez, dit l'Eternel, Si vous n'introduisez point de fardeau Par les portes de cette ville le jour du sabbat, Si vous sanctifiez le jour du sabbat, Et ne faites aucun ouvrage ce jour-là,\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"french1910": "Mais si vous n'écoutez pas quand je vous ordonne De sanctifier le jour du sabbat, De ne porter aucun fardeau, De ne point en introduire par les portes de Jérusalem le jour du sabbat, Alors j'allumerai un feu aux portes de la ville, Et il dévorera les palais de Jérusalem et ne s'éteindra point.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"french1910": "Aux jours de sa détresse et de sa misère, Jérusalem s'est souvenue De tous les biens dès longtemps son partage, Quand son peuple est tombé sans secours sous la main de l'oppresseur; Ses ennemis l'ont vue, et ils ont ri de sa chute.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 6, "word": {"french1910": "Il a dévasté sa tente comme un jardin, Il a détruit le lieu de son assemblée; L'Eternel a fait oublier en Sion les fêtes et le sabbat, Et, dans sa violente colère, il a rejeté le roi et le sacrificateur.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 12, "word": {"french1910": "Je leur donnai aussi mes sabbats comme un signe entre moi et eux, pour qu'ils connussent que je suis l'Eternel qui les sanctifie.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"french1910": "Et la maison d'Israël se révolta contre moi dans le désert. Ils ne suivirent point mes lois, et ils rejetèrent mes ordonnances, que l'homme doit mettre en pratique, afin de vivre par elles, et ils profanèrent à l'excès mes sabbats. J'eus la pensée de répandre sur eux ma fureur dans le désert, pour les anéantir.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"french1910": "et cela parce qu'ils rejetèrent mes ordonnances et ne suivirent point mes lois, et parce qu'ils profanèrent mes sabbats, car leur coeur ne s'éloigna pas de leurs idoles.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 20, "word": {"french1910": "Sanctifiez mes sabbats, et qu'ils soient entre moi et vous un signe auquel on connaisse que je suis l'Eternel, votre Dieu.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"french1910": "Et les fils se révoltèrent contre moi. Ils ne suivirent point mes préceptes, ils n'observèrent point et n'exécutèrent point mes ordonnances, que l'homme doit mettre en pratique, afin de vivre par elles, et ils profanèrent mes sabbats. J'eus la pensée de répandre sur eux ma fureur, d'épuiser contre eux ma colère dans le désert.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"french1910": "parce qu'ils ne mirent pas en pratique mes ordonnances, parce qu'ils rejetèrent mes préceptes, profanèrent mes sabbats, et tournèrent leurs yeux vers les idoles de leurs pères.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"french1910": "Tu dédaignes mes sanctuaires, tu profanes mes sabbats.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"french1910": "Ses sacrificateurs violent ma loi et profanent mes sanctuaires, ils ne distinguent pas ce qui est saint de ce qui est profane, ils ne font pas connaître la différence entre ce qui est impur et ce qui est pur, ils détournent les yeux de mes sabbats, et je suis profané au milieu d'eux.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"french1910": "Voici encore ce qu'elles m'ont fait: Elles ont souillé mon sanctuaire dans le même jour, Et elles ont profané mes sabbats.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"french1910": "Ils seront juges dans les contestations, et ils jugeront d'après mes lois. Ils observeront aussi mes lois et mes ordonnances dans toutes mes fêtes, et ils sanctifieront mes sabbats.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"french1910": "Le prince sera chargé des holocaustes, des offrandes et des libations, aux fêtes, aux nouvelles lunes, aux sabbats, à toutes les solennités de la maison d'Israël; il offrira le sacrifice expiatoire, l'offrande, l'holocauste, et le sacrifice d'actions de grâces, en expiation pour la maison d'Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 1, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: La porte du parvis intérieur, du côté de l'orient, restera fermée les six jours ouvriers; mais elle sera ouverte le jour du sabbat, elle sera aussi ouverte le jour de la nouvelle lune.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"french1910": "Le peuple du pays se prosternera devant l'Eternel à l'entrée de cette porte, aux jours de sabbat et aux nouvelles lunes.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"french1910": "L'holocauste que le prince offrira à l'Eternel, le jour du sabbat, sera de six agneaux sans défaut et d'un bélier sans défaut;\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 12, "word": {"french1910": "Si le prince offre à l'Eternel un holocauste volontaire ou un sacrifice volontaire d'actions de grâces, on lui ouvrira la porte qui est du côté de l'orient, et il offrira son holocauste et son sacrifice d'actions de grâces comme il doit le faire le jour du sabbat; puis il sortira, et l'on fermera la porte après qu'il sera sorti.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 11, "word": {"french1910": "Je ferai cesser toute sa joie, ses fêtes, ses nouvelles lunes, ses sabbats et toutes ses solennités.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 5, "word": {"french1910": "Vous dites: Quand la nouvelle lune sera-t-elle passée, Afin que nous vendions du blé? Quand finira le sabbat, afin que nous ouvrions les greniers? Nous diminuerons l'épha, nous augmenterons le prix, Nous falsifierons les balances pour tromper;\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"french1910": "En ce temps-là, Jésus traversa des champs de blé un jour de sabbat. Ses disciples, qui avaient faim, se mirent à arracher des épis et à manger.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"french1910": "Les pharisiens, voyant cela, lui dirent: Voici, tes disciples font ce qu'il n'est pas permis de faire pendant le sabbat.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"french1910": "Ou, n'avez-vous pas lu dans la loi que, les jours de sabbat, les sacrificateurs violent le sabbat dans le temple, sans se rendre coupables?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 8, "word": {"french1910": "Car le Fils de l'homme est maître du sabbat.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 10, "word": {"french1910": "Et voici, il s'y trouvait un homme qui avait la main sèche. Ils demandèrent à Jésus: Est-il permis de faire une guérison les jours de sabbat? C'était afin de pouvoir l'accuser.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 11, "word": {"french1910": "Il leur répondit: Lequel d'entre vous, s'il n'a qu'une brebis et qu'elle tombe dans une fosse le jour du sabbat, ne la saisira pour l'en retirer?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 12, "word": {"french1910": "Combien un homme ne vaut-il pas plus qu'une brebis! Il est donc permis de faire du bien les jours de sabbat.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"french1910": "Priez pour que votre fuite n'arrive pas en hiver, ni un jour de sabbat.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 1, "word": {"french1910": "Après le sabbat, à l'aube du premier jour de la semaine, Marie de Magdala et l'autre Marie allèrent voir le sépulcre.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 21, "word": {"french1910": "Ils se rendirent à Capernaüm. Et, le jour du sabbat, Jésus entra d'abord dans la synagogue, et il enseigna.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 23, "word": {"french1910": "Il arriva, un jour de sabbat, que Jésus traversa des champs de blé. Ses disciples, chemin faisant, se mirent à arracher des épis.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"french1910": "Les pharisiens lui dirent: Voici, pourquoi font-ils ce qui n'est pas permis pendant le sabbat?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 27, "word": {"french1910": "Puis il leur dit: Le sabbat a été fait pour l'homme, et non l'homme pour le sabbat,\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 28, "word": {"french1910": "de sorte que le Fils de l'homme est maître même du sabbat.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 2, "word": {"french1910": "Ils observaient Jésus, pour voir s'il le guérirait le jour du sabbat: c'était afin de pouvoir l'accuser.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"french1910": "Puis il leur dit: Est-il permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer? Mais ils gardèrent le silence.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"french1910": "Quand le sabbat fut venu, il se mit à enseigner dans la synagogue. Beaucoup de gens qui l'entendirent étaient étonnés et disaient: D'où lui viennent ces choses? Quelle est cette sagesse qui lui a été donnée, et comment de tels miracles se font-ils par ses mains?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 42, "word": {"french1910": "Le soir étant venu, comme c'était la préparation, c'est-à-dire, la veille du sabbat, -\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 1, "word": {"french1910": "Lorsque le sabbat fut passé, Marie de Magdala, Marie, mère de Jacques, et Salomé, achetèrent des aromates, afin d'aller embaumer Jésus.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 16, "word": {"french1910": "Il se rendit à Nazareth, où il avait été élevé, et, selon sa coutume, il entra dans la synagogue le jour du sabbat. Il se leva pour faire la lecture,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"french1910": "Il descendit à Capernaüm, ville de la Galilée; et il enseignait, le jour du sabbat.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 1, "word": {"french1910": "Il arriva, un jour de sabbat appelé second-premier, que Jésus traversait des champs de blé. Ses disciples arrachaient des épis et les mangeaient, après les avoir froissés dans leurs mains.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"french1910": "Quelques pharisiens leur dirent: Pourquoi faites-vous ce qu'il n'est pas permis de faire pendant le sabbat?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 5, "word": {"french1910": "Et il leur dit: Le Fils de l'homme est maître même du sabbat.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 6, "word": {"french1910": "Il arriva, un autre jour de sabbat, que Jésus entra dans la synagogue, et qu'il enseignait. Il s'y trouvait un homme dont la main droite était sèche.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"french1910": "Les scribes et les pharisiens observaient Jésus, pour voir s'il ferait une guérison le jour du sabbat: c'était afin d'avoir sujet de l'accuser.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"french1910": "Et Jésus leur dit: Je vous demande s'il est permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 10, "word": {"french1910": "Jésus enseignait dans une des synagogues, le jour du sabbat.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"french1910": "Mais le chef de la synagogue, indigné de ce que Jésus avait opéré cette guérison un jour de sabbat, dit à la foule: Il y a six jours pour travailler; venez donc vous faire guérir ces jours-là, et non pas le jour du sabbat.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"french1910": "Hypocrites! lui répondit le Seigneur, est-ce que chacun de vous, le jour du sabbat, ne détache pas de la crèche son boeuf ou son âne, pour le mener boire?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 16, "word": {"french1910": "Et cette femme, qui est une fille d'Abraham, et que Satan tenait liée depuis dix-huit ans, ne fallait-il pas la délivrer de cette chaîne le jour du sabbat?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"french1910": "Jésus étant entré, un jour de sabbat, dans la maison de l'un des chefs des pharisiens, pour prendre un repas, les pharisiens l'observaient.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"french1910": "Jésus prit la parole, et dit aux docteurs de la loi et aux pharisiens: Est-il permis, ou non, de faire une guérison le jour du sabbat?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 5, "word": {"french1910": "Puis il leur dit: Lequel de vous, si son fils ou son boeuf tombe dans un puits, ne l'en retirera pas aussitôt, le jour du sabbat?\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 54, "word": {"french1910": "C'était le jour de la préparation, et le sabbat allait commencer.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 56, "word": {"french1910": "et, s'en étant retournées, elles préparèrent des aromates et des parfums. Puis elles se reposèrent le jour du sabbat, selon la loi.\r\n"}}, {"book": "John", "chapter": 5, "verse": 9, "word": {"french1910": "Aussitôt cet homme fut guéri; il prit son lit, et marcha. C'était un jour de sabbat.\r\n"}}, {"book": "John", "chapter": 5, "verse": 10, "word": {"french1910": "Les Juifs dirent donc à celui qui avait été guéri: C'est le sabbat; il ne t'est pas permis d'emporter ton lit.\r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"french1910": "C'est pourquoi les Juifs poursuivaient Jésus, parce qu'il faisait ces choses le jour du sabbat.\r\n"}}, {"book": "John", "chapter": 5, "verse": 18, "word": {"french1910": "A cause de cela, les Juifs cherchaient encore plus à le faire mourir, non seulement parce qu'il violait le sabbat, mais parce qu'il appelait Dieu son propre Père, se faisant lui-même égal à Dieu.\r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"french1910": "Moïse vous a donné la circoncision, -non qu'elle vienne de Moïse, car elle vient des patriarches, -et vous circoncisez un homme le jour du sabbat.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"french1910": "Si un homme reçoit la circoncision le jour du sabbat, afin que la loi de Moïse ne soit pas violée, pourquoi vous irritez-vous contre moi de ce que j'ai guéri un homme tout entier le jour du sabbat?\r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"french1910": "Or, c'était un jour de sabbat que Jésus avait fait de la boue, et lui avait ouvert les yeux.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"french1910": "Sur quoi quelques-uns des pharisiens dirent: Cet homme ne vient pas de Dieu, car il n'observe pas le sabbat. D'autres dirent: Comment un homme pécheur peut-il faire de tels miracles? Et il y eut division parmi eux.\r\n"}}, {"book": "John", "chapter": 19, "verse": 31, "word": {"french1910": "Dans la crainte que les corps ne restassent sur la croix pendant le sabbat, -car c'était la préparation, et ce jour de sabbat était un grand jour, -les Juifs demandèrent à Pilate qu'on rompît les jambes aux crucifiés, et qu'on les enlevât.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"french1910": "Alors ils retournèrent à Jérusalem, de la montagne appelée des oliviers, qui est près de Jérusalem, à la distance d'un chemin de sabbat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 14, "word": {"french1910": "De Perge ils poursuivirent leur route, et arrivèrent à Antioche de Pisidie. Etant entrés dans la synagogue le jour du sabbat, ils s'assirent.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"french1910": "Car les habitants de Jérusalem et leurs chefs ont méconnu Jésus, et, en le condamnant, ils ont accompli les paroles des prophètes qui se lisent chaque sabbat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 42, "word": {"french1910": "Lorsqu'ils sortirent, on les pria de parler le sabbat suivant sur les mêmes choses;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"french1910": "Le sabbat suivant, presque toute la ville se rassembla pour entendre la parole de Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"french1910": "Car, depuis bien des générations, Moïse a dans chaque ville des gens qui le prêchent, puisqu'on le lit tous les jours de sabbat dans les synagogues.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"french1910": "Le jour du sabbat, nous nous rendîmes, hors de la porte, vers une rivière, où nous pensions que se trouvait un lieu de prière. Nous nous assîmes, et nous parlâmes aux femmes qui étaient réunies.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 2, "word": {"french1910": "Paul y entra, selon sa coutume. Pendant trois sabbats, il discuta avec eux, d'après les Ecritures,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 4, "word": {"french1910": "Paul discourait dans la synagogue chaque sabbat, et il persuadait des Juifs et des Grecs.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"french1910": "Que personne donc ne vous juge au sujet du manger ou du boire, ou au sujet d'une fête, d'une nouvelle lune, ou des sabbats:\r\n"}}]}}}