{"topics": {"redeem": {"verses": [{"book": "Genesis", "chapter": 48, "verse": 16, "word": {"french1910": "que l'ange qui m'a délivré de tout mal, bénisse ces enfants! Qu'ils soient appelés de mon nom et du nom de mes pères, Abraham et Isaac, et qu'ils multiplient en abondance au milieu du pays!\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 6, "word": {"french1910": "C'est pourquoi dis aux enfants d'Israël: Je suis l'Eternel, je vous affranchirai des travaux dont vous chargent les Egyptiens, je vous délivrerai de leur servitude, et je vous sauverai à bras étendu et par de grands jugements.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"french1910": "Tu rachèteras avec un agneau tout premier-né de l'âne; et, si tu ne le rachètes pas, tu lui briseras la nuque. Tu rachèteras aussi tout premier-né de l'homme parmi tes fils.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 15, "word": {"french1910": "et, comme Pharaon s'obstinait à ne point nous laisser aller, l'Eternel fit mourir tous les premiers-nés dans le pays d'Egypte, depuis les premiers-nés des hommes jusqu'aux premiers-nés des animaux. Voilà pourquoi j'offre en sacrifice à l'Eternel tout premier-né des mâles, et je rachète tout premier-né de mes fils.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"french1910": "Par ta miséricorde tu as conduit, Tu as délivré ce peuple; Par ta puissance tu le diriges Vers la demeure de ta sainteté.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"french1910": "Si elle déplaît à son maître, qui s'était proposé de la prendre pour femme, il facilitera son rachat; mais il n'aura pas le pouvoir de la vendre à des étrangers, après lui avoir été infidèle.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"french1910": "Tu rachèteras avec un agneau le premier-né de l'âne; et si tu ne le rachètes pas, tu lui briseras la nuque. Tu rachèteras tout premier-né de tes fils; et l'on ne se présentera point à vide devant ma face.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"french1910": "Lorsqu'un homme couchera et aura commerce avec une femme, si c'est une esclave fiancée à un autre homme, et qui n'a pas été rachetée ou affranchie, ils seront châtiés, mais non punis de mort, parce qu'elle n'a pas été affranchie.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"french1910": "Si ton frère devient pauvre et vend une portion de sa propriété, celui qui a le droit de rachat, son plus proche parent, viendra et rachètera ce qu'a vendu son frère.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 26, "word": {"french1910": "Si un homme n'a personne qui ait le droit de rachat, et qu'il se procure lui-même de quoi faire son rachat,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"french1910": "Si un homme vend une maison d'habitation dans une ville entourée de murs, il aura le droit de rachat jusqu'à l'accomplissement d'une année depuis la vente; son droit de rachat durera un an.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"french1910": "Mais si cette maison située dans une ville entourée de murs n'est pas rachetée avant l'accomplissement d'une année entière, elle restera à perpétuité à l'acquéreur et à ses descendants; il n'en sortira point au jubilé.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 31, "word": {"french1910": "Les maisons des villages non entourés de murs seront considérées comme des fonds de terre; elles pourront être rachetées, et l'acquéreur en sortira au jubilé.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"french1910": "Quant aux villes des Lévites et aux maisons qu'ils y posséderont, les Lévites auront droit perpétuel de rachat.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 48, "word": {"french1910": "il y aura pour lui le droit de rachat, après qu'il se sera vendu: un de ses frères pourra le racheter.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 49, "word": {"french1910": "Son oncle, ou le fils de son oncle, ou l'un de ses proches parents, pourra le racheter; ou bien, s'il en a les ressources, il se rachètera lui-même.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 54, "word": {"french1910": "S'il n'est racheté d'aucune de ces manières, il sortira l'année du jubilé, lui et ses enfants avec lui.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 13, "word": {"french1910": "Si on veut le racheter, on ajoutera un cinquième à son estimation.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"french1910": "Si celui qui a sanctifié sa maison veut la racheter, il ajoutera un cinquième au prix de son estimation, et elle sera à lui.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"french1910": "Si celui qui a sanctifié son champ veut le racheter, il ajoutera un cinquième au prix de ton estimation, et le champ lui restera.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 20, "word": {"french1910": "S'il ne rachète point le champ, et qu'on le vende à un autre homme, il ne pourra plus être racheté.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 27, "word": {"french1910": "S'il s'agit d'un animal impur, on le rachètera au prix de ton estimation, en y ajoutant un cinquième; s'il n'est pas racheté, il sera vendu d'après ton estimation.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"french1910": "Tout ce qu'un homme dévouera par interdit à l'Eternel, dans ce qui lui appartient, ne pourra ni se vendre, ni se racheter, que ce soit une personne, un animal, ou un champ de sa propriété; tout ce qui sera dévoué par interdit sera entièrement consacré à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 29, "word": {"french1910": "Aucune personne dévouée par interdit ne pourra être rachetée, elle sera mise à mort.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 31, "word": {"french1910": "Si quelqu'un veut racheter quelque chose de sa dîme, il y ajoutera un cinquième.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"french1910": "On n'examinera point si l'animal est bon ou mauvais, et l'on ne fera point d'échange; si l'on remplace un animal par un autre, ils seront l'un et l'autre chose sainte, et ne pourront être rachetés.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 46, "word": {"french1910": "Pour le rachat des deux cent soixante-treize qui dépassent le nombre des Lévites, parmi les premiers-nés des enfants d'Israël,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"french1910": "Tu donneras l'argent à Aaron et à ses fils, pour le rachat de ceux qui dépassent le nombre des Lévites.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"french1910": "Moïse prit l'argent pour le rachat de ceux qui dépassaient le nombre des rachetés par les Lévites;\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"french1910": "Et Moïse donna l'argent du rachat à Aaron et à ses fils, sur l'ordre de l'Eternel, en se conformant à l'ordre que l'Eternel avait donné à Moïse.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 15, "word": {"french1910": "Tout premier-né de toute chair, qu'ils offriront à l'Eternel, tant des hommes que des animaux, sera pour toi. Seulement, tu feras racheter le premier-né de l'homme, et tu feras racheter le premier-né d'un animal impur.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"french1910": "Tu les feras racheter dès l'âge d'un mois, d'après ton estimation, au prix de cinq sicles d'argent, selon le sicle du sanctuaire, qui est de vingt guéras.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"french1910": "Mais tu ne feras point racheter le premier-né du boeuf, ni le premier-né de la brebis, ni le premier-né de la chèvre: ce sont des choses saintes. Tu répandras leur sang sur l'autel, et tu brûleras leur graisse: ce sera un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"french1910": "Mais, parce que l'Eternel vous aime, parce qu'il a voulu tenir le serment qu'il avait fait à vos pères, l'Eternel vous a fait sortir par sa main puissante, vous a délivrés de la maison de servitude, de la main de Pharaon, roi d'Egypte.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"french1910": "Je priai l'Eternel, et je dis: Seigneur Eternel, ne détruis pas ton peuple, ton héritage, que tu as racheté dans ta grandeur, que tu as fait sortir d'Egypte par ta main puissante.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"french1910": "Ce prophète ou ce songeur sera puni de mort, car il a parlé de révolte contre l'Eternel, votre Dieu, qui vous a fait sortir du pays d'Egypte et vous a délivrés de la maison de servitude, et il a voulu te détourner de la voie dans laquelle l'Eternel, ton Dieu, t'a ordonné de marcher. Tu ôteras ainsi le mal du milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 15, "word": {"french1910": "Tu te souviendras que tu as été esclave au pays d'Egypte, et que l'Eternel, ton Dieu, t'a racheté; c'est pourquoi je te donne aujourd'hui ce commandement.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"french1910": "Pardonne, ô Eternel! à ton peuple d'Israël, que tu as racheté; n'impute pas le sang innocent à ton peuple d'Israël, et ce sang ne lui sera point imputé.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 18, "word": {"french1910": "Tu te souviendras que tu as été esclave en Egypte, et que l'Eternel, ton Dieu, t'a racheté; c'est pourquoi je te donne ces commandements à mettre en pratique.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 4, "word": {"french1910": "J'ai cru devoir t'en informer, et te dire: Acquiers-la, en présence des habitants et en présence des anciens de mon peuple. Si tu veux racheter, rachète; mais si tu ne veux pas, déclare-le-moi, afin que je le sache. Car il n'y a personne avant toi qui ait le droit de rachat, et je l'ai après toi. Et il répondit: je rachèterai.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 6, "word": {"french1910": "Et celui qui avait le droit de rachat répondit: Je ne puis pas racheter pour mon compte, crainte de détruire mon héritage; prends pour toi mon droit de rachat, car je ne puis pas racheter.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"french1910": "Autrefois en Israël, pour valider une affaire quelconque relative à un rachat ou à un échange, l'un ôtait son soulier et le donnait à l'autre: cela servait de témoignage en Israël.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"french1910": "David répondit à Récab et à Baana, son frère, fils de Rimmon de Beéroth: L'Eternel qui m'a délivré de tout péril est vivant!\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 23, "word": {"french1910": "Est-il sur la terre une seule nation qui soit comme ton peuple, comme Israël, que Dieu est venu racheter pour en former son peuple, pour se faire un nom et pour accomplir en sa faveur, en faveur de ton pays, des miracles et des prodiges, en chassant devant ton peuple, que tu as racheté d'Egypte, des nations et leurs dieux?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 29, "word": {"french1910": "Et le roi jura, et dit: L'Eternel qui m'a délivré de toutes les détresses est vivant!\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 21, "word": {"french1910": "Est-il sur la terre une seule nation qui soit comme ton peuple d'Israël, que Dieu est venu racheter pour en former son peuple, pour te faire un nom et pour accomplir des miracles et des prodiges, en chassant des nations devant ton peuple que tu as racheté d'Egypte?\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"french1910": "Ils sont tes serviteurs et ton peuple, que tu as rachetés par ta grande puissance et par ta main forte.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"french1910": "Et pourtant notre chair est comme la chair de nos frères, nos enfants sont comme leurs enfants; et voici, nous soumettons à la servitude nos fils et nos filles, et plusieurs de nos filles y sont déjà réduites; nous sommes sans force, et nos champs et nos vignes sont à d'autres.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 8, "word": {"french1910": "et je leur dis: Nous avons racheté selon notre pouvoir nos frères les Juifs vendus aux nations; et vous vendriez vous-mêmes vos frères, et c'est à nous qu'ils seraient vendus! Ils se turent, ne trouvant rien à répondre.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"french1910": "Il te sauvera de la mort pendant la famine, Et des coups du glaive pendant la guerre.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 25, "word": {"french1910": "Mais je sais que mon rédempteur est vivant, Et qu'il se lèvera le dernier sur la terre.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"french1910": "Reçois favorablement les paroles de ma bouche Et les sentiments de mon coeur, O Eternel, mon rocher et mon libérateur!\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 11, "word": {"french1910": "Moi, je marche dans l'intégrité; Délivre-moi et aie pitié de moi!\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 5, "word": {"french1910": "Je remets mon esprit entre tes mains; Tu me délivreras, Eternel, Dieu de vérité!\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 22, "word": {"french1910": "L'Eternel délivre l'âme de ses serviteurs, Et tous ceux qui l'ont pour refuge échappent au châtiment.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"french1910": "Lève-toi, pour nous secourir! Délivre-nous à cause de ta bonté!\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"french1910": "Ils ne peuvent se racheter l'un l'autre, Ni donner à Dieu le prix du rachat.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"french1910": "Mais Dieu sauvera mon âme du séjour des morts, Car il me prendra sous sa protection. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 18, "word": {"french1910": "Approche-toi de mon âme, délivre-la! Sauve-moi, à cause de mes ennemis!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"french1910": "En te célébrant, j'aurai la joie sur les lèvres, La joie dans mon âme que tu as délivrée;\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 14, "word": {"french1910": "Il les affranchira de l'oppression et de la violence, Et leur sang aura du prix à ses yeux.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 2, "word": {"french1910": "Souviens-toi de ton peuple que tu as acquis autrefois, Que tu as racheté comme la tribu de ton héritage! Souviens-toi de la montagne de Sion, où tu faisais ta résidence;\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 15, "word": {"french1910": "Par ton bras tu as délivré ton peuple, Les fils de Jacob et de Joseph. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 35, "word": {"french1910": "Ils se souvenaient que Dieu était leur rocher, Que le Dieu Très-Haut était leur libérateur.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"french1910": "C'est lui qui délivre ta vie de la fosse, Qui te couronne de bonté et de miséricorde;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"french1910": "Il les sauva de la main de celui qui les haïssait, Il les délivra de la main de l'ennemi.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"french1910": "Qu'ainsi disent les rachetés de l'Eternel, Ceux qu'il a délivrés de la main de l'ennemi,\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 8, "word": {"french1910": "C'est lui qui rachètera Israël De toutes ses iniquités.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"french1910": "Et nous délivra de nos oppresseurs, Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 11, "word": {"french1910": "Car leur vengeur est puissant: Il défendra leur cause contre toi.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 27, "word": {"french1910": "Sion sera sauvée par la droiture, Et ceux qui s'y convertiront seront sauvés par la justice.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 22, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel à la maison de Jacob, Lui qui a racheté Abraham: Maintenant Jacob ne rougira plus, Maintenant son visage ne pâlira plus.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 9, "word": {"french1910": "Sur cette route, point de lion; Nulle bête féroce ne la prendra, Nulle ne s'y rencontrera; Les délivrés y marcheront.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"french1910": "Ne crains rien, vermisseau de Jacob, Faible reste d'Israël; Je viens à ton secours, dit l'Eternel, Et le Saint d'Israël est ton sauveur.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 1, "word": {"french1910": "Ainsi parle maintenant l'Eternel, qui t'a créé, ô Jacob! Celui qui t'a formé, ô Israël! Ne crains rien, car je te rachète, Je t'appelle par ton nom: tu es à moi!\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 14, "word": {"french1910": "Ainsi parle l'Eternel, Votre rédempteur, le Saint d'Israël: A cause de vous, j'envoie l'ennemi contre Babylone, Et je fais descendre tous les fuyards, Même les Chaldéens, sur les navires dont ils tiraient gloire.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 6, "word": {"french1910": "Ainsi parle l'Eternel, roi d'Israël et son rédempteur, L'Eternel des armées: Je suis le premier et je suis le dernier, Et hors moi il n'y a point de Dieu.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"french1910": "J'efface tes transgressions comme un nuage, Et tes péchés comme une nuée; Reviens à moi, Car je t'ai racheté.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"french1910": "Cieux, réjouissez-vous! car l'Eternel a agi; Profondeurs de la terre, retentissez d'allégresse! Montagnes, éclatez en cris de joie! Vous aussi, forêts, avec tous vos arbres! Car l'Eternel a racheté Jacob, Il a manifesté sa gloire en Israël.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"french1910": "Ainsi parle l'Eternel, ton rédempteur, Celui qui t'a formé dès ta naissance: Moi, l'Eternel, j'ai fait toutes choses, Seul j'ai déployé les cieux, Seul j'ai étendu la terre.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 4, "word": {"french1910": "Notre rédempteur, c'est celui qui s'appelle l'Eternel des armées, C'est le Saint d'Israël. -\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"french1910": "Sortez de Babylone, fuyez du milieu des Chaldéens! Avec une voix d'allégresse annoncez-le, publiez-le, Faites-le savoir jusqu'à l'extrémité de la terre, Dites: L'Eternel a racheté son serviteur Jacob!\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"french1910": "Je suis venu: pourquoi n'y avait-il personne? J'ai appelé: pourquoi personne n'a-t-il répondu? Ma main est-elle trop courte pour racheter? N'ai-je pas assez de force pour délivrer? Par ma menace, je dessèche la mer, Je réduis les fleuves en désert; Leurs poissons se corrompent, faute d'eau, Et ils périssent de soif.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"french1910": "Ainsi les rachetés de l'Eternel retourneront, Ils iront à Sion avec chants de triomphe, Et une joie éternelle couronnera leur tête; L'allégresse et la joie s'approcheront, La douleur et les gémissements s'enfuiront.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"french1910": "Car ainsi parle l'Eternel: C'est gratuitement que vous avez été vendus, Et ce n'est pas à prix d'argent que vous serez rachetés.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"french1910": "Eclatez ensemble en cris de joie, Ruines de Jérusalem! Car l'Eternel console son peuple, Il rachète Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"french1910": "On les appellera peuple saint, rachetés de l'Eternel; Et toi, on t'appellera recherchée, ville non délaissée.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 4, "word": {"french1910": "Car un jour de vengeance était dans mon coeur, Et l'année de mes rachetés est venue.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"french1910": "Dans toutes leurs détresses ils n'ont pas été sans secours, Et l'ange qui est devant sa face les a sauvés; Il les a lui-même rachetés, dans son amour et sa miséricorde, Et constamment il les a soutenus et portés, aux anciens jours.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"french1910": "Tu es cependant notre père, Car Abraham ne nous connaît pas, Et Israël ignore qui nous sommes; C'est toi, Eternel, qui es notre père, Qui, dès l'éternité, t'appelles notre sauveur.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 21, "word": {"french1910": "Je te délivrerai de la main des méchants, Je te sauverai de la main des violents.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 11, "word": {"french1910": "Car l'Eternel rachète Jacob, Il le délivre de la main d'un plus fort que lui.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"french1910": "Seigneur, tu as défendu la cause de mon âme, Tu as racheté ma vie.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 13, "word": {"french1910": "Malheur à eux, parce qu'ils me fuient! Ruine sur eux, parce qu'ils me sont infidèles! Je voudrais les sauver, Mais ils disent contre moi des paroles mensongères.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"french1910": "Je les rachèterai de la puissance du séjour des morts, Je les délivrerai de la mort. O mort, où est ta peste? Séjour des morts, où est ta destruction? Mais le repentir se dérobe à mes regards!\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"french1910": "Fille de Sion, souffre et gémis comme une femme qui accouche! Car maintenant tu sortiras de la ville et tu habiteras dans les champs, Et tu iras jusqu'à Babylone; Là tu seras délivrée, C'est là que l'Eternel te rachètera de la main de tes ennemis.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"french1910": "Car je t'ai fait monter du pays d'Egypte, Je t'ai délivré de la maison de servitude, Et j'ai envoyé devant toi Moïse, Aaron et Marie.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 8, "word": {"french1910": "Je les sifflerai et les rassemblerai, car je les rachète, Et ils multiplieront comme ils multipliaient.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 68, "word": {"french1910": "Béni soit le Seigneur, le Dieu d'Israël, De ce qu'il a visité et racheté son peuple,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"french1910": "Nous espérions que ce serait lui qui délivrerait Israël; mais avec tout cela, voici le troisième jour que ces choses se sont passées.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 13, "word": {"french1910": "Christ nous a rachetés de la malédiction de la loi, étant devenu malédiction pour nous-car il est écrit: Maudit est quiconque est pendu au bois, -\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 5, "word": {"french1910": "afin qu'il rachetât ceux qui étaient sous la loi, afin que nous reçussions l'adoption.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"french1910": "Conduisez-vous avec sagesse envers ceux du dehors, et rachetez le temps.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 14, "word": {"french1910": "qui s'est donné lui-même pour nous, afin de nous racheter de toute iniquité, et de se faire un peuple qui lui appartienne, purifié par lui et zélé pour les bonnes oeuvres.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 18, "word": {"french1910": "sachant que ce n'est pas par des choses périssables, par de l'argent ou de l'or, que vous avez été rachetés de la vaine manière de vivre que vous aviez héritée de vos pères,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 9, "word": {"french1910": "Et ils chantaient un cantique nouveau, en disant: Tu es digne de prendre le livre, et d'en ouvrir les sceaux; car tu as été immolé, et tu as racheté pour Dieu par ton sang des hommes de toute tribu, de toute langue, de tout peuple, et de toute nation;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"french1910": "Et ils chantent un cantique nouveau devant le trône, et devant les quatre êtres vivants et les vieillards. Et personne ne pouvait apprendre le cantique, si ce n'est les cent quarante-quatre mille, qui avaient été rachetés de la terre.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"french1910": "Ce sont ceux qui ne se sont pas souillés avec des femmes, car ils sont vierges; ils suivent l'agneau partout où il va. Ils ont été rachetés d'entre les hommes, comme des prémices pour Dieu et pour l'agneau;\r\n"}}]}}}