{"topics": {"Moses": {"verses": [{"book": "Exodus", "chapter": 2, "verse": 10, "word": {"french1910": "Quand il eut grandi, elle l'amena à la fille de Pharaon, et il fut pour elle comme un fils. Elle lui donna le nom de Moïse, car, dit-elle, je l'ai retiré des eaux.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 11, "word": {"french1910": "En ce temps-là, Moïse, devenu grand, se rendit vers ses frères, et fut témoin de leurs pénibles travaux. Il vit un Egyptien qui frappait un Hébreu d'entre ses frères.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"french1910": "Et cet homme répondit: Qui t'a établi chef et juge sur nous? Penses-tu me tuer, comme tu as tué l'Egyptien? Moïse eut peur, et dit: Certainement la chose est connue.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 15, "word": {"french1910": "Pharaon apprit ce qui s'était passé, et il cherchait à faire mourir Moïse. Mais Moïse s'enfuit de devant Pharaon, et il se retira dans le pays de Madian, où il s'arrêta près d'un puits.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"french1910": "Les bergers arrivèrent, et les chassèrent. Alors Moïse se leva, prit leur défense, et fit boire leur troupeau.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 21, "word": {"french1910": "Moïse se décida à demeurer chez cet homme, qui lui donna pour femme Séphora, sa fille.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 1, "word": {"french1910": "Moïse faisait paître le troupeau de Jéthro, son beau-père, sacrificateur de Madian; et il mena le troupeau derrière le désert, et vint à la montagne de Dieu, à Horeb.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 3, "word": {"french1910": "Moïse dit: Je veux me détourner pour voir quelle est cette grande vision, et pourquoi le buisson ne se consume point.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 4, "word": {"french1910": "L'Eternel vit qu'il se détournait pour voir; et Dieu l'appela du milieu du buisson, et dit: Moïse! Moïse! Et il répondit: Me voici!\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 6, "word": {"french1910": "Et il ajouta: Je suis le Dieu de ton père, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob. Moïse se cacha le visage, car il craignait de regarder Dieu.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 11, "word": {"french1910": "Moïse dit à Dieu: Qui suis-je, pour aller vers Pharaon, et pour faire sortir d'Egypte les enfants d'Israël?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 13, "word": {"french1910": "Moïse dit à Dieu: J'irai donc vers les enfants d'Israël, et je leur dirai: Le Dieu de vos pères m'envoie vers vous. Mais, s'ils me demandent quel est son nom, que leur répondrai-je?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 14, "word": {"french1910": "Dieu dit à Moïse: Je suis celui qui suis. Et il ajouta: C'est ainsi que tu répondras aux enfants d'Israël: Celui qui s'appelle \"je suis\" m'a envoyé vers vous.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 15, "word": {"french1910": "Dieu dit encore à Moïse: Tu parleras ainsi aux enfants d'Israël: L'Eternel, le Dieu de vos pères, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob, m'envoie vers vous. Voilà mon nom pour l'éternité, voilà mon nom de génération en génération.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"french1910": "Moïse répondit, et dit: Voici, ils ne me croiront point, et ils n'écouteront point ma voix. Mais ils diront: L'Eternel ne t'est point apparu.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 3, "word": {"french1910": "L'Eternel dit: Jette-la par terre. Il la jeta par terre, et elle devint un serpent. Moïse fuyait devant lui.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 4, "word": {"french1910": "L'Eternel dit à Moïse: Etends ta main, et saisis-le par la queue. Il étendit la main et le saisit et le serpent redevint une verge dans sa main.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"french1910": "Moïse dit à l'Eternel: Ah! Seigneur, je ne suis pas un homme qui ait la parole facile, et ce n'est ni d'hier ni d'avant-hier, ni même depuis que tu parles à ton serviteur; car j'ai la bouche et la langue embarrassées.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"french1910": "Alors la colère de l'Eternel s'enflamma contre Moïse, et il dit: N'y a t-il pas ton frère Aaron, le Lévite? Je sais qu'il parlera facilement. Le voici lui-même, qui vient au-devant de toi; et, quand il te verra, il se réjouira dans son coeur.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"french1910": "Moïse s'en alla; et de retour auprès de Jéthro, son beau-père, il lui dit: Laisse-moi, je te prie, aller rejoindre mes frères qui sont en Egypte, afin que je voie s'ils sont encore vivants. Jéthro dit à Moïse: Va en paix.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"french1910": "L'Eternel dit à Moïse, en Madian: Va, retourne en Egypte, car tous ceux qui en voulaient à ta vie sont morts.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"french1910": "Moïse prit sa femme et ses fils, les fit monter sur des ânes, et retourna dans le pays d'Egypte. Il prit dans sa main la verge de Dieu.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 21, "word": {"french1910": "L'Eternel dit à Moïse: En partant pour retourner en Egypte, vois tous les prodiges que je mets en ta main: tu les feras devant Pharaon. Et moi, j'endurcirai son coeur, et il ne laissera point aller le peuple.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 27, "word": {"french1910": "L'Eternel dit à Aaron: Va dans le désert au-devant de Moïse. Aaron partit; il rencontra Moïse à la montagne de Dieu, et il le baisa.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 28, "word": {"french1910": "Moïse fit connaître à Aaron toutes les paroles de l'Eternel qui l'avait envoyé, et tous les signes qu'il lui avait ordonné de faire.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 29, "word": {"french1910": "Moïse et Aaron poursuivirent leur chemin, et ils assemblèrent tous les anciens des enfants d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 30, "word": {"french1910": "Aaron rapporta toutes les paroles que l'Eternel avait dites à Moïse, et il exécuta les signes aux yeux du peuple.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 1, "word": {"french1910": "Moïse et Aaron se rendirent ensuite auprès de Pharaon, et lui dirent: Ainsi parle l'Eternel, le Dieu d'Israël: Laisse aller mon peuple, pour qu'il célèbre au désert une fête en mon honneur.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 4, "word": {"french1910": "Et le roi d'Egypte leur dit: Moïse et Aaron, pourquoi détournez-vous le peuple de son ouvrage? Allez à vos travaux.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 20, "word": {"french1910": "En sortant de chez Pharaon, ils rencontrèrent Moïse et Aaron qui les attendaient.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"french1910": "Moïse retourna vers l'Eternel, et dit: Seigneur, pourquoi as-tu fait du mal à ce peuple? pourquoi m'as-tu envoyé?\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 1, "word": {"french1910": "L'Eternel dit à Moïse: Tu verras maintenant ce que je ferai à Pharaon; une main puissante le forcera à les laisser aller, une main puissante le forcera à les chasser de son pays.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 2, "word": {"french1910": "Dieu parla encore à Moïse, et lui dit: Je suis l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 9, "word": {"french1910": "Ainsi parla Moïse aux enfants d'Israël. Mais l'angoisse et la dure servitude les empêchèrent d'écouter Moïse.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 10, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 12, "word": {"french1910": "Moïse répondit en présence de l'Eternel: Voici, les enfants d'Israël ne m'ont point écouté; comment Pharaon m'écouterait-il, moi qui n'ai pas la parole facile?\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 13, "word": {"french1910": "L'Eternel parla à Moïse et à Aaron, et leur donna des ordres au sujet des enfants d'Israël et au sujet de Pharaon, roi d'Egypte, pour faire sortir du pays d'Egypte les enfants d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"french1910": "Amram prit pour femme Jokébed, sa tante; et elle lui enfanta Aaron, et Moïse. Les années de la vie d'Amram furent de cent trente-sept ans. -\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 26, "word": {"french1910": "Ce sont là cet Aaron et ce Moïse, à qui l'Eternel dit: Faites sortir du pays d'Egypte les enfants d'Israël, selon leurs armées.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 27, "word": {"french1910": "Ce sont eux qui parlèrent à Pharaon, roi d'Egypte, pour faire sortir d'Egypte les enfants d'Israël. Ce sont là ce Moïse et cet Aaron.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 28, "word": {"french1910": "Lorsque l'Eternel parla à Moïse dans le pays d'Egypte,\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 29, "word": {"french1910": "l'Eternel dit à Moïse: Je suis l'Eternel. Dis à Pharaon, roi d'Egypte, tout ce que je te dis.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 30, "word": {"french1910": "Et Moïse répondit en présence de l'Eternel: Voici, je n'ai pas la parole facile; comment Pharaon m'écouterait-il?\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"french1910": "L'Eternel dit à Moïse: Vois, je te fais Dieu pour Pharaon: et Aaron, ton frère, sera ton prophète.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 6, "word": {"french1910": "Moïse et Aaron firent ce que l'Eternel leur avait ordonné; ils firent ainsi.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 7, "word": {"french1910": "Moïse était âgé de quatre-vingts ans, et Aaron de quatre-vingt-trois ans, lorsqu'ils parlèrent à Pharaon.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 8, "word": {"french1910": "L'Eternel dit à Moïse et à Aaron:\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 10, "word": {"french1910": "Moïse et Aaron allèrent auprès de Pharaon, et ils firent ce que l'Eternel avait ordonné. Aaron jeta sa verge devant Pharaon et devant ses serviteurs; et elle devint un serpent.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 14, "word": {"french1910": "L'Eternel dit à Moïse: Pharaon a le coeur endurci; il refuse de laisser aller le peuple.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"french1910": "L'Eternel dit à Moïse: Dis à Aaron: Prends ta verge, et étends ta main sur les eaux des Egyptiens, sur leurs rivières, sur leurs ruisseaux, sur leurs étangs, et sur tous leurs amas d'eaux. Elles deviendront du sang: et il y aura du sang dans tout le pays d'Egypte, dans les vases de bois et dans les vases de pierre.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"french1910": "Moïse et Aaron firent ce que l'Eternel avait ordonné. Aaron leva la verge, et il frappa les eaux qui étaient dans le fleuve, sous les yeux de Pharaon et sous les yeux de ses serviteurs; et toutes les eaux du fleuve furent changées en sang.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 1, "word": {"french1910": "L'Eternel dit à Moïse: Va vers Pharaon, et tu lui diras: Ainsi parle l'Eternel: Laisse aller mon peuple, afin qu'il me serve.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 5, "word": {"french1910": "L'Eternel dit à Moïse: Dis à Aaron: Etends ta main avec ta verge sur les rivières, sur les ruisseaux et sur les étangs, et fais monter les grenouilles sur le pays d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 8, "word": {"french1910": "Pharaon appela Moïse et Aaron, et dit: Priez l'Eternel, afin qu'il éloigne les grenouilles de moi et de mon peuple; et je laisserai aller le peuple, pour qu'il offre des sacrifices à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 9, "word": {"french1910": "Moïse dit à Pharaon: Glorifie-toi sur moi! Pour quand prierai-je l'Eternel en ta faveur, en faveur de tes serviteurs et de ton peuple, afin qu'il retire les grenouilles loin de toi et de tes maisons? Il n'en restera que dans le fleuve.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 12, "word": {"french1910": "Moïse et Aaron sortirent de chez Pharaon. Et Moïse cria à l'Eternel au sujet des grenouilles dont il avait frappé Pharaon.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 13, "word": {"french1910": "L'Eternel fit ce que demandait Moïse; et les grenouilles périrent dans les maisons, dans les cours et dans les champs.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 16, "word": {"french1910": "L'Eternel dit à Moïse: Dis à Aaron: Etends ta verge, et frappe la poussière de la terre. Elle se changera en poux, dans tout le pays d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"french1910": "L'Eternel dit à Moïse: Lève-toi de bon matin, et présente-toi devant Pharaon; il sortira pour aller près de l'eau. Tu lui diras: Ainsi parle l'Eternel: Laisse aller mon peuple, afin qu'il me serve.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 25, "word": {"french1910": "Pharaon appela Moïse et Aaron et dit: Allez, offrez des sacrifices à votre Dieu dans le pays.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 26, "word": {"french1910": "Moïse répondit: Il n'est point convenable de faire ainsi; car nous offririons à l'Eternel, notre Dieu, des sacrifices qui sont en abomination aux Egyptiens. Et si nous offrons, sous leurs yeux, des sacrifices qui sont en abomination aux Egyptiens, ne nous lapideront-ils pas?\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 29, "word": {"french1910": "Moïse répondit: Je vais sortir de chez toi, et je prierai l'Eternel. Demain, les mouches s'éloigneront de Pharaon, de ses serviteurs et de son peuple. Mais, que Pharaon ne trompe plus, en refusant de laisser aller le peuple, pour offrir des sacrifices à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 30, "word": {"french1910": "Moïse sortit de chez Pharaon, et il pria l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 31, "word": {"french1910": "L'Eternel fit ce que demandait Moïse; et les mouches s'éloignèrent de Pharaon, de ses serviteurs et de son peuple. Il n'en resta pas une.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 1, "word": {"french1910": "L'Eternel dit à Moïse: Va vers Pharaon, et tu lui diras: Ainsi parle l'Eternel, le Dieu des Hébreux: Laisse aller mon peuple, afin qu'il me serve.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"french1910": "L'Eternel dit à Moïse et à Aaron: Remplissez vos mains de cendre de fournaise, et que Moïse la jette vers le ciel, sous les yeux de Pharaon.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"french1910": "Ils prirent de la cendre de fournaise, et se présentèrent devant Pharaon; Moïse la jeta vers le ciel, et elle produisit sur les hommes et sur les animaux des ulcères formés par une éruption de pustules.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 11, "word": {"french1910": "Les magiciens ne purent paraître devant Moïse, à cause des ulcères; car les ulcères étaient sur les magiciens, comme sur tous les Egyptiens.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 12, "word": {"french1910": "L'Eternel endurcit le coeur de Pharaon, et Pharaon n'écouta point Moïse et Aaron, selon ce que l'Eternel avait dit à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 13, "word": {"french1910": "L'Eternel dit à Moïse: Lève-toi de bon matin, et présente-toi devant Pharaon. Tu lui diras: Ainsi parle l'Eternel, le Dieu des Hébreux: Laisse aller mon peuple, afin qu'il me serve.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"french1910": "L'Eternel dit à Moïse: Etends ta main vers le ciel; et qu'il tombe de la grêle dans tout le pays d'Egypte sur les hommes, sur les animaux, et sur toutes les herbes des champs, dans le pays d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"french1910": "Moïse étendit sa verge vers le ciel; et l'Eternel envoya des tonnerres et de la grêle, et le feu se promenait sur la terre. L'Eternel fit pleuvoir de la grêle sur le pays d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"french1910": "Pharaon fit appeler Moïse et Aaron, et leur dit: Cette fois, j'ai péché; c'est l'Eternel qui est le juste, et moi et mon peuple nous sommes les coupables.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"french1910": "Moïse lui dit: Quand je sortirai de la ville, je lèverai mes mains vers l'Eternel, les tonnerres cesseront et il n'y aura plus de grêle, afin que tu saches que la terre est à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"french1910": "Moïse sortit de chez Pharaon, pour aller hors de la ville; il leva ses mains vers l'Eternel, les tonnerres et la grêle cessèrent, et la pluie ne tomba plus sur la terre.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 35, "word": {"french1910": "Le coeur de Pharaon s'endurcit, et il ne laissa point aller les enfants d'Israël, selon ce que l'Eternel avait dit par l'intermédiaire de Moïse.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 1, "word": {"french1910": "L'Eternel dit à Moïse: Va vers Pharaon, car j'ai endurci son coeur et le coeur de ses serviteurs, pour faire éclater mes signes au milieu d'eux.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 3, "word": {"french1910": "Moïse et Aaron allèrent vers Pharaon, et lui dirent: Ainsi parle l'Eternel, le Dieu des Hébreux: Jusqu'à quand refuseras-tu de t'humilier devant moi? Laisse aller mon peuple, afin qu'il me serve.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 8, "word": {"french1910": "On fit revenir vers Pharaon Moïse et Aaron: Allez, leur dit-il, servez l'Eternel, votre Dieu. Qui sont ceux qui iront?\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 9, "word": {"french1910": "Moïse répondit: Nous irons avec nos enfants et nos vieillards, avec nos fils et nos filles, avec nos brebis et nos boeufs; car c'est pour nous une fête en l'honneur de l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 12, "word": {"french1910": "L'Eternel dit à Moïse: Etends ta main sur le pays d'Egypte, et que les sauterelles montent sur le pays d'Egypte; qu'elles dévorent toute l'herbe de la terre, tout ce que la grêle a laissé.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 13, "word": {"french1910": "Moïse étendit sa verge sur le pays d'Egypte; et l'Eternel fit souffler un vent d'orient sur le pays toute cette journée et toute la nuit. Quand ce fut le matin, le vent d'orient avait apporté les sauterelles.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"french1910": "Aussitôt Pharaon appela Moïse et Aaron, et dit: J'ai péché contre l'Eternel, votre Dieu, et contre vous.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"french1910": "L'Eternel dit à Moïse: Etends ta main vers le ciel, et qu'il y ait des ténèbres sur le pays d'Egypte, et que l'on puisse les toucher.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"french1910": "Moïse étendit sa main vers le ciel; et il y eut d'épaisses ténèbres dans tout le pays d'Egypte, pendant trois jours.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 24, "word": {"french1910": "Pharaon appela Moïse, et dit: Allez, servez l'Eternel. Il n'y aura que vos brebis et vos boeufs qui resteront, et vos enfants pourront aller avec vous.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 25, "word": {"french1910": "Moïse répondit: Tu mettras toi-même entre nos mains de quoi faire les sacrifices et les holocaustes que nous offrirons à l'Eternel, notre Dieu.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 29, "word": {"french1910": "Tu l'as dit! répliqua Moïse, je ne paraîtrai plus en ta présence.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 1, "word": {"french1910": "L'Eternel dit à Moïse: Je ferai venir encore une plaie sur Pharaon et sur l'Egypte. Après cela, il vous laissera partir d'ici. Lorsqu'il vous laissera tout à fait aller, il vous chassera même d'ici.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 3, "word": {"french1910": "L'Eternel fit trouver grâce au peuple aux yeux des Egyptiens; Moïse lui-même était très considéré dans le pays d'Egypte, aux yeux des serviteurs de Pharaon et aux yeux du peuple.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 4, "word": {"french1910": "Moïse dit: Ainsi parle l'Eternel: Vers le milieu de la nuit, je passerai au travers de l'Egypte;\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 9, "word": {"french1910": "L'Eternel dit à Moïse: Pharaon ne vous écoutera point, afin que mes miracles se multiplient dans le pays d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 10, "word": {"french1910": "Moïse et Aaron firent tous ces miracles devant Pharaon, et Pharaon ne laissa point aller les enfants d'Israël hors de son pays. Exode\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 1, "word": {"french1910": "L'Eternel dit à Moïse et à Aaron dans le pays d'Egypte:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"french1910": "Moïse appela tous les anciens d'Israël, et leur dit: Allez prendre du bétail pour vos familles, et immolez la Pâque.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 28, "word": {"french1910": "Et les enfants d'Israël s'en allèrent, et firent ce que l'Eternel avait ordonné à Moïse et à Aaron; ils firent ainsi.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 31, "word": {"french1910": "Dans la nuit même, Pharaon appela Moïse et Aaron, et leur dit: Levez-vous, sortez du milieu de mon peuple, vous et les enfants d'Israël. Allez, servez l'Eternel, comme vous l'avez dit.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"french1910": "Les enfants d'Israël firent ce que Moïse avait dit, et ils demandèrent aux Egyptiens des vases d'argent, des vases d'or et des vêtements.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 43, "word": {"french1910": "L'Eternel dit à Moïse et à Aaron: Voici une ordonnance au sujet de la Pâque: Aucun étranger n'en mangera.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 50, "word": {"french1910": "Tous les enfants d'Israël firent ce que l'Eternel avait ordonné à Moïse et à Aaron; ils firent ainsi.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"french1910": "Moïse dit au peuple: Souvenez-vous de ce jour, où vous êtes sortis d'Egypte, de la maison de servitude; car c'est par sa main puissante que l'Eternel vous en a fait sortir. On ne mangera point de pain levé.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 19, "word": {"french1910": "Moïse prit avec lui les os de Joseph; car Joseph avait fait jurer les fils d'Israël, en disant: Dieu vous visitera, et vous ferez remonter avec vous mes os loin d'ici.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"french1910": "Ils dirent à Moïse: N'y avait-il pas des sépulcres en Egypte, sans qu'il fût besoin de nous mener mourir au désert? Que nous as-tu fait en nous faisant sortir d'Egypte?\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 13, "word": {"french1910": "Moïse répondit au peuple: Ne craignez rien, restez en place, et regardez la délivrance que l'Eternel va vous accorder en ce jour; car les Egyptiens que vous voyez aujourd'hui, vous ne les verrez plus jamais.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 15, "word": {"french1910": "L'Eternel dit à Moïse: Pourquoi ces cris? Parle aux enfants d'Israël, et qu'ils marchent.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"french1910": "Moïse étendit sa main sur la mer. Et l'Eternel refoula la mer par un vent d'orient, qui souffla avec impétuosité toute la nuit; il mit la mer à sec, et les eaux se fendirent.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"french1910": "L'Eternel dit à Moïse: Etends ta main sur la mer; et les eaux reviendront sur les Egyptiens, sur leurs chars et sur leurs cavaliers.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"french1910": "Moïse étendit sa main sur la mer. Et vers le matin, la mer reprit son impétuosité, et les Egyptiens s'enfuirent à son approche; mais l'Eternel précipita les Egyptiens au milieu de la mer.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"french1910": "Israël vit la main puissante que l'Eternel avait dirigée contre les Egyptiens. Et le peuple craignit l'Eternel, et il crut en l'Eternel et en Moïse, son serviteur.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"french1910": "Alors Moïse et les enfants d'Israël chantèrent ce cantique à l'Eternel. Ils dirent: Je chanterai à l'Eternel, car il a fait éclater sa gloire; Il a précipité dans la mer le cheval et son cavalier.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"french1910": "Moïse fit partir Israël de la mer Rouge. Ils prirent la direction du désert de Schur; et, après trois journées de marche dans le désert, ils ne trouvèrent point d'eau.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 24, "word": {"french1910": "Le peuple murmura contre Moïse, en disant: Que boirons-nous?\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 2, "word": {"french1910": "Et toute l'assemblée des enfants d'Israël murmura dans le désert contre Moïse et Aaron.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"french1910": "L'Eternel dit à Moïse: Voici, je ferai pleuvoir pour vous du pain, du haut des cieux. Le peuple sortira, et en ramassera, jour par jour, la quantité nécessaire, afin que je le mette à l'épreuve, et que je voie s'il marchera, ou non, selon ma loi.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 6, "word": {"french1910": "Moïse et Aaron dirent à tous les enfants d'Israël: Ce soir, vous comprendrez que c'est l'Eternel qui vous a fait sortir du pays d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 8, "word": {"french1910": "Moïse dit: L'Eternel vous donnera ce soir de la viande à manger, et au matin du pain à satiété, parce que l'Eternel a entendu les murmures que vous avez proférés contre lui; car que sommes-nous? Ce n'est pas contre nous que sont vos murmures, c'est contre l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 9, "word": {"french1910": "Moïse dit à Aaron: Dis à toute l'assemblée des enfants d'Israël: Approchez-vous devant l'Eternel, car il a entendu vos murmures.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 11, "word": {"french1910": "L'Eternel, s'adressant à Moïse, dit:\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 15, "word": {"french1910": "Les enfants d'Israël regardèrent et ils se dirent l'un à l'autre: Qu'est-ce que cela? car ils ne savaient pas ce que c'était. Moïse leur dit: C'est le pain que L'Eternel vous donne pour nourriture.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 19, "word": {"french1910": "Moïse leur dit: Que personne n'en laisse jusqu'au matin.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 20, "word": {"french1910": "Ils n'écoutèrent pas Moïse, et il y eut des gens qui en laissèrent jusqu'au matin; mais il s'y mit des vers, et cela devint infect. Moïse fut irrité contre ces gens.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 22, "word": {"french1910": "Le sixième jour, ils ramassèrent une quantité double de nourriture, deux omers pour chacun. Tous les principaux de l'assemblée vinrent le rapporter à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 24, "word": {"french1910": "Ils le laissèrent jusqu'au matin, comme Moïse l'avait ordonné; et cela ne devint point infect, et il ne s'y mit point de vers.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"french1910": "Moïse dit: Mangez-le aujourd'hui, car c'est le jour du sabbat; aujourd'hui vous n'en trouverez point dans la campagne.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 28, "word": {"french1910": "Alors l'Eternel dit à Moïse: Jusques à quand refuserez-vous d'observer mes commandements et mes lois?\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 32, "word": {"french1910": "Moïse dit: Voici ce que l'Eternel a ordonné: Qu'un omer rempli de manne soit conservé pour vos descendants, afin qu'ils voient le pain que je vous ai fait manger dans le désert, après vous avoir fait sortir du pays d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 33, "word": {"french1910": "Et Moïse dit à Aaron: Prends un vase, mets-y de la manne plein un omer, et dépose-le devant l'Eternel, afin qu'il soit conservé pour vos descendants.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 34, "word": {"french1910": "Suivant l'ordre donné par l'Eternel à Moïse, Aaron le déposa devant le témoignage, afin qu'il fût conservé.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"french1910": "Alors le peuple chercha querelle à Moïse. Ils dirent: Donnez-nous de l'eau à boire. Moïse leur répondit: Pourquoi me cherchez-vous querelle? Pourquoi tentez-vous l'Eternel?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"french1910": "Le peuple était là, pressé par la soif, et murmurait contre Moïse. Il disait: Pourquoi nous as-tu fait monter hors d'Egypte, pour me faire mourir de soif avec mes enfants et mes troupeaux?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 4, "word": {"french1910": "Moïse cria à l'Eternel, en disant: Que ferai-je à ce peuple? Encore un peu, et ils me lapideront.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 5, "word": {"french1910": "L'Eternel dit à Moïse: Passe devant le peuple, et prends avec toi des anciens d'Israël; prends aussi dans ta main ta verge avec laquelle tu as frappé le fleuve, et marche!\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"french1910": "Voici, je me tiendrai devant toi sur le rocher d'Horeb; tu frapperas le rocher, et il en sortira de l'eau, et le peuple boira. Et Moïse fit ainsi, aux yeux des anciens d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 9, "word": {"french1910": "Alors Moïse dit à Josué: Choisis-nous des hommes, sors, et combats Amalek; demain je me tiendrai sur le sommet de la colline, la verge de Dieu dans ma main.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 10, "word": {"french1910": "Josué fit ce que lui avait dit Moïse, pour combattre Amalek. Et Moïse, Aaron et Hur montèrent au sommet de la colline.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 11, "word": {"french1910": "Lorsque Moïse élevait sa main, Israël était le plus fort; et lorsqu'il baissait sa main, Amalek était le plus fort.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 12, "word": {"french1910": "Les mains de Moïse étant fatiguées, ils prirent une pierre qu'ils placèrent sous lui, et il s'assit dessus. Aaron et Hur soutenaient ses mains, l'un d'un côté, l'autre de l'autre; et ses mains restèrent fermes jusqu'au coucher du soleil.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"french1910": "L'Eternel dit à Moïse: Ecris cela dans le livre, pour que le souvenir s'en conserve, et déclare à Josué que j'effacerai la mémoire d'Amalek de dessous les cieux.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 15, "word": {"french1910": "Moïse bâtit un autel, et lui donna pour nom: l'Eternel ma bannière.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 1, "word": {"french1910": "Jéthro, sacrificateur de Madian, beau-père de Moïse, apprit tout ce que Dieu avait fait en faveur de Moïse et d'Israël, son peuple; il apprit que l'Eternel avait fait sortir Israël d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"french1910": "Jéthro, beau-père de Moïse, prit Séphora, femme de Moïse, qui avait été renvoyée.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"french1910": "Jéthro, beau-père de Moïse, avec les fils et la femme de Moïse, vint au désert où il campait, à la montagne de Dieu.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"french1910": "Il fit dire à Moïse: Moi, ton beau-père Jéthro, je viens vers toi, avec ta femme et ses deux fils.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 7, "word": {"french1910": "Moïse sortit au-devant de son beau-père, il se prosterna, et il le baisa. Ils s'informèrent réciproquement de leur santé, et ils entrèrent dans la tente de Moïse.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 8, "word": {"french1910": "Moïse raconta à son beau-père tout ce que l'Eternel avait fait à Pharaon et à l'Egypte à cause d'Israël, toutes les souffrances qui leur étaient survenues en chemin, et comment l'Eternel les avait délivrés.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 12, "word": {"french1910": "Jéthro, beau-père de Moïse, offrit à Dieu un holocauste et des sacrifices. Aaron et tous les anciens d'Israël vinrent participer au repas avec le beau-père de Moïse, en présence de Dieu.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"french1910": "Le lendemain, Moïse s'assit pour juger le peuple, et le peuple se tint devant lui depuis le matin jusqu'au soir.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 14, "word": {"french1910": "Le beau-père de Moïse vit tout ce qu'il faisait pour le peuple, et il dit: Que fais-tu là avec ce peuple? Pourquoi sièges-tu seul, et tout le peuple se tient-il devant toi, depuis le matin jusqu'au soir?\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 15, "word": {"french1910": "Moïse répondit à son beau-père: C'est que le peuple vient à moi pour consulter Dieu.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 17, "word": {"french1910": "Le beau-père de Moïse lui dit: Ce que tu fais n'est pas bien.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"french1910": "Moïse écouta la voix de son beau-père, et fit tout ce qu'il avait dit.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"french1910": "Moïse choisit des hommes capables parmi tout Israël, et il les établit chefs du peuple, chefs de mille, chefs de cent, chefs de cinquante et chefs de dix.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"french1910": "Ils jugeaient le peuple en tout temps; ils portaient devant Moïse les affaires difficiles, et ils prononçaient eux-mêmes sur toutes les petites causes.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 27, "word": {"french1910": "Moïse laissa partir son beau-père, et Jéthro s'en alla dans son pays.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 3, "word": {"french1910": "Moïse monta vers Dieu: et l'Eternel l'appela du haut de la montagne, en disant: Tu parleras ainsi à la maison de Jacob, et tu diras aux enfants d'Israël:\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 7, "word": {"french1910": "Moïse vint appeler les anciens du peuple, et il mit devant eux toutes ces paroles, comme l'Eternel le lui avait ordonné.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 8, "word": {"french1910": "Le peuple tout entier répondit: Nous ferons tout ce que l'Eternel a dit. Moïse rapporta les paroles du peuple à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 9, "word": {"french1910": "Et l'Eternel dit à Moïse: Voici, je viendrai vers toi dans une épaisse nuée, afin que le peuple entende quand je te parlerai, et qu'il ait toujours confiance en toi. Moïse rapporta les paroles du peuple à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 10, "word": {"french1910": "Et l'Eternel dit à Moïse: Va vers le peuple; sanctifie-les aujourd'hui et demain, qu'ils lavent leurs vêtements.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 14, "word": {"french1910": "Moïse descendit de la montagne vers le peuple; il sanctifia le peuple, et ils lavèrent leurs vêtements.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 17, "word": {"french1910": "Moïse fit sortir le peuple du camp, à la rencontre de Dieu; et ils se placèrent au bas de la montagne.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"french1910": "Le son de la trompette retentissait de plus en plus fortement. Moïse parlait, et Dieu lui répondait à haute voix.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 20, "word": {"french1910": "Ainsi l'Eternel descendit sur la montagne de Sinaï, sur le sommet de la montagne; l'Eternel appela Moïse sur le sommet de la montagne. Et Moïse monta.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"french1910": "L'Eternel dit à Moïse: Descends, fais au peuple la défense expresse de se précipiter vers l'Eternel, pour regarder, de peur qu'un grand nombre d'entre eux ne périssent.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 23, "word": {"french1910": "Moïse dit à l'Eternel: Le peuple ne pourra pas monter sur la montagne de Sinaï, car tu nous en as fait la défense expresse, en disant: Fixe des limites autour de la montagne, et sanctifie-la.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 25, "word": {"french1910": "Moïse descendit vers le peuple, et lui dit ces choses.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 19, "word": {"french1910": "Ils dirent à Moïse: Parle-nous toi-même, et nous écouterons; mais que Dieu ne nous parle point, de peur que nous ne mourions.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"french1910": "Moïse dit au peuple: Ne vous effrayez pas; car c'est pour vous mettre à l'épreuve que Dieu est venu, et c'est pour que vous ayez sa crainte devant les yeux, afin que vous ne péchiez point.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 21, "word": {"french1910": "Le peuple restait dans l'éloignement; mais Moïse s'approcha de la nuée où était Dieu.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"french1910": "L'Eternel dit à Moïse: Tu parleras ainsi aux enfants d'Israël: Vous avez vu que je vous ai parlé depuis les cieux.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 1, "word": {"french1910": "Dieu dit à Moïse: Monte vers l'Eternel, toi et Aaron, Nadab et Abihu, et soixante-dix des anciens d'Israël, et vous vous prosternerez de loin.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 2, "word": {"french1910": "Moïse s'approchera seul de l'Eternel; les autres ne s'approcheront pas, et le peuple ne montera point avec lui.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"french1910": "Moïse vint rapporter au peuple toutes les paroles de l'Eternel et toutes les lois. Le peuple entier répondit d'une même voix: Nous ferons tout ce que l'Eternel a dit.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 4, "word": {"french1910": "Moïse écrivit toutes les paroles de l'Eternel. Puis il se leva de bon matin; il bâtit un autel au pied de la montagne, et dressa douze pierres pour les douze tribus d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 6, "word": {"french1910": "Moïse prit la moitié du sang, qu'il mit dans des bassins, et il répandit l'autre moitié sur l'autel.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 8, "word": {"french1910": "Moïse prit le sang, et il le répandit sur le peuple, en disant: Voici le sang de l'alliance que l'Eternel a faite avec vous selon toutes ces paroles.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 9, "word": {"french1910": "Moïse monta avec Aaron, Nadab et Abihu, et soixante-dix anciens d'Israël.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 12, "word": {"french1910": "L'Eternel dit à Moïse: Monte vers moi sur la montagne, et reste là; je te donnerai des tables de pierre, la loi et les ordonnances que j'ai écrites pour leur instruction.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 13, "word": {"french1910": "Moïse se leva, avec Josué qui le servait, et Moïse monta sur la montagne de Dieu.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 15, "word": {"french1910": "Moïse monta sur la montagne, et la nuée couvrit la montagne.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 16, "word": {"french1910": "La gloire de l'Eternel reposa sur la montagne de Sinaï, et la nuée la couvrit pendant six jours. Le septième jour, l'Eternel appela Moïse du milieu de la nuée.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 18, "word": {"french1910": "Moïse entra au milieu de la nuée, et il monta sur la montagne. Moïse demeura sur la montagne quarante jours et quarante nuits.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 11, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 17, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 22, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 34, "word": {"french1910": "L'Eternel dit à Moïse: Prends des aromates, du stacté, de l'ongle odorant, du galbanum, et de l'encens pur, en parties égales.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 12, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 18, "word": {"french1910": "Lorsque l'Eternel eut achevé de parler à Moïse sur la montagne de Sinaï, il lui donna les deux tables du témoignage, tables de pierre, écrites du doigt de Dieu.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 1, "word": {"french1910": "Le peuple, voyant que Moïse tardait à descendre de la montagne, s'assembla autour d'Aaron, et lui dit: Allons! fais-nous un dieu qui marche devant nous, car ce Moïse, cet homme qui nous a fait sortir du pays d'Egypte, nous ne savons ce qu'il est devenu.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 7, "word": {"french1910": "L'Eternel dit à Moïse: Va, descends; car ton peuple, que tu as fait sortir du pays d'Egypte, s'est corrompu.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 9, "word": {"french1910": "L'Eternel dit à Moïse: Je vois que ce peuple est un peuple au cou roide.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"french1910": "Moïse implora l'Eternel, son Dieu, et dit: Pourquoi, ô Eternel! ta colère s'enflammerait-elle contre ton peuple, que tu as fait sortir du pays d'Egypte par une grande puissance et par une main forte?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 15, "word": {"french1910": "Moïse retourna et descendit de la montagne, les deux tables du témoignage dans sa main; les tables étaient écrites des deux côtés, elles étaient écrites de l'un et de l'autre côté.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 17, "word": {"french1910": "Josué entendit la voix du peuple, qui poussait des cris, et il dit à Moïse: Il y a un cri de guerre dans le camp.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"french1910": "Et, comme il approchait du camp, il vit le veau et les danses. La colère de Moïse s'enflamma; il jeta de ses mains les tables, et les brisa au pied de la montagne.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"french1910": "Moïse dit à Aaron: Que t'a fait ce peuple, pour que tu l'aies laissé commettre un si grand péché?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 23, "word": {"french1910": "Ils m'ont dit: Fais-nous un dieu qui marche devant nous; car ce Moïse, cet homme qui nous a fait sortir du pays d'Egypte, nous ne savons ce qu'il est devenu.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 25, "word": {"french1910": "Moïse vit que le peuple était livré au désordre, et qu'Aaron l'avait laissé dans ce désordre, exposé à l'opprobre parmi ses ennemis.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 26, "word": {"french1910": "Moïse se plaça à la porte du camp, et dit: A moi ceux qui sont pour l'Eternel! Et tous les enfants de Lévi s'assemblèrent auprès de lui.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"french1910": "Les enfants de Lévi firent ce qu'ordonnait Moïse; et environ trois mille hommes parmi le peuple périrent en cette journée.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"french1910": "Moïse dit: Consacrez-vous aujourd'hui à l'Eternel, même en sacrifiant votre fils et votre frère, afin qu'il vous accorde aujourd'hui une bénédiction.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"french1910": "Le lendemain, Moïse dit au peuple: Vous avez commis un grand péché. Je vais maintenant monter vers l'Eternel: j'obtiendrai peut-être le pardon de votre péché.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"french1910": "Moïse retourna vers l'Eternel et dit: Ah! ce peuple a commis un grand péché. Ils se sont fait un dieu d'or.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"french1910": "L'Eternel dit à Moïse: C'est celui qui a péché contre moi que j'effacerai de mon livre.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 1, "word": {"french1910": "L'Eternel dit à Moïse: Va, pars d'ici, toi et le peuple que tu as fait sortir du pays d'Egypte; monte vers le pays que j'ai juré de donner à Abraham, à Isaac et à Jacob, en disant: Je le donnerai à ta postérité.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 5, "word": {"french1910": "Et l'Eternel dit à Moïse: Dis aux enfants d'Israël: Vous êtes un peuple au cou roide; si je montais un seul instant au milieu de toi, je te consumerais. Ote maintenant tes ornements de dessus toi, et je verrai ce que je te ferai.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 7, "word": {"french1910": "Moïse prit la tente et la dressa hors du camp, à quelque distance; il l'appela tente d'assignation; et tous ceux qui consultaient l'Eternel allaient vers la tente d'assignation, qui était hors du camp.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 8, "word": {"french1910": "Lorsque Moïse se rendait à la tente, tout le peuple se levait; chacun se tenait à l'entrée de sa tente, et suivait des yeux Moïse, jusqu'à ce qu'il fût entré dans la tente.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 9, "word": {"french1910": "Et lorsque Moïse était entré dans la tente, la colonne de nuée descendait et s'arrêtait à l'entrée de la tente, et l'Eternel parlait avec Moïse.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 11, "word": {"french1910": "L'Eternel parlait avec Moïse face à face, comme un homme parle à son ami. Puis Moïse retournait au camp; mais son jeune serviteur, Josué, fils de Nun, ne sortait pas du milieu de la tente.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"french1910": "Moïse dit à l'Eternel: Voici, tu me dis: Fais monter ce peuple! Et tu ne me fais pas connaître qui tu enverras avec moi. Cependant, tu as dit: Je te connais par ton nom, et tu as trouvé grâce à mes yeux.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"french1910": "L'Eternel dit à Moïse: Je ferai ce que tu me demandes, car tu as trouvé grâce à mes yeux, et je te connais par ton nom.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 1, "word": {"french1910": "L'Eternel dit à Moïse: Taille deux tables de pierre comme les premières, et j'y écrirai les paroles qui étaient sur les premières tables que tu as brisées.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 4, "word": {"french1910": "Moïse tailla deux tables de pierre comme les premières; il se leva de bon matin, et monta sur la montagne de Sinaï, selon l'ordre que l'Eternel lui avait donné, et il prit dans sa main les deux tables de pierre.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"french1910": "Aussitôt Moïse s'inclina à terre et se prosterna.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 27, "word": {"french1910": "L'Eternel dit à Moïse: Ecris ces paroles; car c'est conformément à ces paroles que je traite alliance avec toi et avec Israël.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 29, "word": {"french1910": "Moïse descendit de la montagne de Sinaï, ayant les deux tables du témoignage dans sa main, en descendant de la montagne; et il ne savait pas que la peau de son visage rayonnait, parce qu'il avait parlé avec l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 30, "word": {"french1910": "Aaron et tous les enfants d'Israël regardèrent Moïse, et voici la peau de son visage rayonnait; et ils craignaient de s'approcher de lui.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 31, "word": {"french1910": "Moïse les appela; Aaron et tous les principaux de l'assemblée vinrent auprès de lui, et il leur parla.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 33, "word": {"french1910": "Lorsque Moïse eut achevé de leur parler, il mit un voile sur son visage.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 34, "word": {"french1910": "Quand Moïse entrait devant l'Eternel, pour lui parler, il ôtait le voile, jusqu'à ce qu'il sortît; et quand il sortait, il disait aux enfants d'Israël ce qui lui avait été ordonné.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 35, "word": {"french1910": "Les enfants d'Israël regardaient le visage de Moïse, et voyaient que la peau de son visage rayonnait; et Moïse remettait le voile sur son visage jusqu'à ce qu'il entrât, pour parler avec l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 1, "word": {"french1910": "Moïse convoqua toute l'assemblée des enfants d'Israël, et leur dit: Voici les choses que l'Eternel ordonne de faire.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 4, "word": {"french1910": "Moïse parla à toute l'assemblée des enfants d'Israël, et dit: Voici ce que l'Eternel a ordonné.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 20, "word": {"french1910": "Toute l'assemblée des enfants d'Israël sortit de la présence de Moïse.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 29, "word": {"french1910": "Tous les enfants d'Israël, hommes et femmes, dont le coeur était disposé à contribuer pour l'oeuvre que l'Eternel avait ordonnée par Moïse, apportèrent des offrandes volontaires à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 30, "word": {"french1910": "Moïse dit aux enfants d'Israël: Sachez que l'Eternel a choisi Betsaleel, fils d'Uri, fils de Hur, de la tribu de Juda.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"french1910": "Moïse appela Betsaleel, Oholiab, et tous les hommes habiles dans l'esprit desquels l'Eternel avait mis de l'intelligence, tous ceux dont le coeur était disposé à s'appliquer à l'oeuvre pour l'exécuter.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"french1910": "Ils prirent devant Moïse toutes les offrandes qu'avaient apportées les enfants d'Israël pour faire les ouvrages destinés au service du sanctuaire. Chaque matin, on apportait encore à Moïse des offrandes volontaires.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 5, "word": {"french1910": "et vinrent dire à Moïse: Le peuple apporte beaucoup plus qu'il ne faut pour exécuter les ouvrages que l'Eternel a ordonné de faire.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"french1910": "Moïse fit publier dans le camp que personne, homme ou femme, ne s'occupât plus d'offrandes pour le sanctuaire. On empêcha ainsi le peuple d'en apporter.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 21, "word": {"french1910": "Voici les comptes du tabernacle, du tabernacle d'assignation, révisés, d'après l'ordre de Moïse, par les soins des Lévites, sous la direction d'Ithamar, fils du sacrificateur Aaron.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 22, "word": {"french1910": "Betsaleel, fils d'Uri, fils de Hur, de la tribu de Juda, fit tout ce que l'Eternel avait ordonné à Moïse;\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"french1910": "Avec les étoffes teintes en bleu, en pourpre et en cramoisi, on fit les vêtements d'office pour le service dans le sanctuaire, et on fit les vêtements sacrés pour Aaron, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 5, "word": {"french1910": "La ceinture était du même travail que l'éphod et fixée sur lui; elle était d'or, de fil bleu, pourpre et cramoisi, et de fin lin retors, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 7, "word": {"french1910": "On les mit sur les épaulettes de l'éphod, en souvenir des fils d'Israël, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 21, "word": {"french1910": "On attacha le pectoral par ses anneaux aux anneaux de l'éphod avec un cordon bleu, afin que le pectoral fût au-dessus de la ceinture de l'éphod et qu'il ne pût pas se séparer de l'éphod, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 26, "word": {"french1910": "une clochette et une grenade, une clochette et une grenade, sur tout le tour de la bordure de la robe, pour le service, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 29, "word": {"french1910": "la ceinture de fin lin retors, brodée, et de couleur bleue, pourpre et cramoisi, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 31, "word": {"french1910": "On l'attacha avec un cordon bleu à la tiare, en haut, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 32, "word": {"french1910": "Ainsi furent achevés tous les ouvrages du tabernacle, de la tente d'assignation. Les enfants d'Israël firent tout ce que l'Eternel avait ordonné à Moïse; ils firent ainsi.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 33, "word": {"french1910": "On amena le tabernacle à Moïse: la tente et tout ce qui en dépendait, les agrafes, les planches, les barres, les colonnes et les bases;\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 42, "word": {"french1910": "Les enfants d'Israël firent tous ces ouvrages, en se conformant à tous les ordres que l'Eternel avait donnés à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 43, "word": {"french1910": "Moïse examina tout le travail; et voici, ils l'avaient fait comme l'Eternel l'avait ordonné, ils l'avaient fait ainsi. Et Moïse les bénit.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 16, "word": {"french1910": "Moïse fit tout ce que l'Eternel lui avait ordonné; il fit ainsi.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 18, "word": {"french1910": "Moïse dressa le tabernacle; il en posa les bases, plaça les planches et les barres, et éleva les colonnes.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 19, "word": {"french1910": "Il étendit la tente sur le tabernacle, et il mit la couverture de la tente par-dessus, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 21, "word": {"french1910": "Il apporta l'arche dans le tabernacle; il mit le voile de séparation, et il en couvrit l'arche du témoignage, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 23, "word": {"french1910": "et il y déposa en ordre les pains, devant l'Eternel, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 25, "word": {"french1910": "et il en arrangea les lampes, devant l'Eternel, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 27, "word": {"french1910": "et il y fit brûler le parfum odoriférant, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"french1910": "Il plaça l'autel des holocaustes à l'entrée du tabernacle, de la tente d'assignation; et il y offrit l'holocauste et l'offrande, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"french1910": "Moïse, Aaron et ses fils, s'y lavèrent les mains et les pieds;\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 32, "word": {"french1910": "lorsqu'ils entrèrent dans la tente d'assignation et qu'ils s'approchèrent de l'autel, ils se lavèrent, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 33, "word": {"french1910": "Il dressa le parvis autour du tabernacle et de l'autel, et il mit le rideau à la porte du parvis. Ce fut ainsi que Moïse acheva l'ouvrage.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 35, "word": {"french1910": "Moïse ne pouvait pas entrer dans la tente d'assignation, parce que la nuée restait dessus, et que la gloire de l'Eternel remplissait le tabernacle.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 1, "word": {"french1910": "L'Eternel appela Moïse; de la tente d'assignation, il lui parla et dit:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 14, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 8, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 19, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 24, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 22, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 28, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 38, "word": {"french1910": "L'Eternel la prescrivit à Moïse sur la montagne de Sinaï, le jour où il ordonna aux enfants d'Israël de présenter leurs offrandes à l'Eternel dans le désert du Sinaï.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 4, "word": {"french1910": "Moïse fit ce que l'Eternel lui avait ordonné; et l'assemblée se réunit à l'entrée de la tente d'assignation.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 5, "word": {"french1910": "Moïse dit à l'assemblée: Voici ce que l'Eternel a ordonné de faire.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"french1910": "Moïse fit approcher Aaron et ses fils, et il les lava avec de l'eau.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"french1910": "Il posa la tiare sur sa tête, et il plaça sur le devant de la tiare la lame d'or, diadème sacré, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 10, "word": {"french1910": "Moïse prit l'huile d'onction, il oignit le sanctuaire et toutes les choses qui y étaient, et le sanctifia.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 13, "word": {"french1910": "Moïse fit aussi approcher les fils d'Aaron; il les revêtit de tuniques, les ceignit de ceintures, et leur attacha des bonnets, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 15, "word": {"french1910": "Moïse l'égorgea, prit du sang, et en mit avec son doigt sur les cornes de l'autel tout autour, et purifia l'autel; il répandit le sang au pied de l'autel, et le sanctifia pour y faire l'expiation.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 16, "word": {"french1910": "Il prit toute la graisse qui couvre les entrailles, le grand lobe du foie, et les deux rognons avec leur graisse, et il brûla cela sur l'autel.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"french1910": "Mais il brûla au feu hors du camp le taureau, sa peau, sa chair et ses excréments, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 19, "word": {"french1910": "Moïse l'égorgea, et répandit le sang sur l'autel tout autour.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"french1910": "Il coupa le bélier par morceaux, et il brûla la tête, les morceaux et la graisse.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"french1910": "Il lava avec de l'eau les entrailles et les jambes, et il brûla tout le bélier sur l'autel: ce fut l'holocauste, ce fut un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 23, "word": {"french1910": "Moïse égorgea le bélier, prit de son sang, et en mit sur le lobe de l'oreille droite d'Aaron, sur le pouce de sa main droite et sur le gros orteil de son pied droit.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"french1910": "Il fit approcher les fils d'Aaron, mit du sang sur le lobe de leur oreille droite, sur le pouce de leur main droite et sur le gros orteil de leur pied droit, et il répandit le sang sur l'autel tout autour.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"french1910": "Puis Moïse les ôta de leurs mains, et il les brûla sur l'autel, par-dessus l'holocauste: ce fut le sacrifice de consécration, ce fut un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 29, "word": {"french1910": "Moïse prit la poitrine du bélier de consécration, et il l'agita de côté et d'autre devant l'Eternel: ce fut la portion de Moïse, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 30, "word": {"french1910": "Moïse prit de l'huile d'onction et du sang qui était sur l'autel; il en fit l'aspersion sur Aaron et sur ses vêtements, sur les fils d'Aaron et sur leurs vêtements; et il sanctifia Aaron et ses vêtements, les fils d'Aaron et leurs vêtements avec lui.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 31, "word": {"french1910": "Moïse dit à Aaron et à ses fils: Faites cuire la chair à l'entrée de la tente d'assignation; c'est là que vous la mangerez, avec le pain qui est dans la corbeille de consécration, comme je l'ai ordonné, en disant: Aaron et ses fils la mangeront.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 36, "word": {"french1910": "Aaron et ses fils firent toutes les choses que l'Eternel avait ordonnées par Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 1, "word": {"french1910": "Le huitième jour, Moïse appela Aaron et ses fils, et les anciens d'Israël.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 5, "word": {"french1910": "Ils amenèrent devant la tente d'assignation ce que Moïse avait ordonné; et toute l'assemblée s'approcha, et se tint devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 6, "word": {"french1910": "Moïse dit: Vous ferez ce que l'Eternel a ordonné; et la gloire de l'Eternel vous apparaîtra.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"french1910": "Moïse dit à Aaron: Approche-toi de l'autel; offre ton sacrifice d'expiation et ton holocauste, et fais l'expiation pour toi et pour le peuple; offre aussi le sacrifice du peuple, et fais l'expiation pour lui, comme l'Eternel l'a ordonné.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"french1910": "Il brûla sur l'autel la graisse, les rognons, et le grand lobe du foie de la victime expiatoire, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 21, "word": {"french1910": "Aaron agita de côté et d'autre devant l'Eternel les poitrines et l'épaule droite, comme Moïse l'avait ordonné.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 23, "word": {"french1910": "Moïse et Aaron entrèrent dans la tente d'assignation. Lorsqu'ils en sortirent, ils bénirent le peuple. Et la gloire de l'Eternel apparut à tout le peuple.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 3, "word": {"french1910": "Moïse dit à Aaron: C'est ce que l'Eternel a déclaré, lorsqu'il a dit: Je serai sanctifié par ceux qui s'approchent de moi, et je serai glorifié en présence de tout le peuple. Aaron garda le silence.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"french1910": "Et Moïse appela Mischaël et Eltsaphan, fils d'Uziel, oncle d'Aaron, et il leur dit: Approchez-vous, emportez vos frères loin du sanctuaire, hors du camp.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 5, "word": {"french1910": "Ils s'approchèrent, et ils les emportèrent dans leurs tuniques hors du camp, comme Moïse l'avait dit.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"french1910": "Moïse dit à Aaron, à Eléazar et à Ithamar, fils d'Aaron: Vous ne découvrirez point vos têtes, et vous ne déchirerez point vos vêtements, de peur que vous ne mouriez, et que l'Eternel ne s'irrite contre toute l'assemblée. Laissez vos frères, toute la maison d'Israël, pleurer sur l'embrasement que l'Eternel a allumé.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 7, "word": {"french1910": "Vous ne sortirez point de l'entrée de la tente d'assignation, de peur que vous ne mouriez; car l'huile de l'onction de l'Eternel est sur vous. Ils firent ce que Moïse avait dit.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 11, "word": {"french1910": "et enseigner aux enfants d'Israël toutes les lois que l'Eternel leur a données par Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"french1910": "Moïse dit à Aaron, à Eléazar et à Ithamar, les deux fils qui restaient à Aaron: Prenez ce qui reste de l'offrande parmi les sacrifices consumés par le feu devant l'Eternel, et mangez-le sans levain près de l'autel: car c'est une chose très sainte.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"french1910": "Moïse chercha le bouc expiatoire; et voici, il avait été brûlé. Alors il s'irrita contre Eléazar et Ithamar, les fils qui restaient à Aaron, et il dit:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"french1910": "Aaron dit à Moïse: Voici, ils ont offert aujourd'hui leur sacrifice d'expiation et leur holocauste devant l'Eternel; et, après ce qui m'est arrivé, si j'eusse mangé aujourd'hui la victime expiatoire, cela aurait-il été bien aux yeux de l'Eternel?\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 20, "word": {"french1910": "Moïse entendit et approuva ces paroles.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse et à Aaron, et leur dit:\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse et à Aaron, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 33, "word": {"french1910": "L'Eternel parla à Moïse et à Aaron, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse et à Aaron, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, après la mort des deux fils d'Aaron, qui moururent en se présentant devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"french1910": "L'Eternel dit à Moïse: Parle à ton frère Aaron, afin qu'il n'entre pas en tout temps dans le sanctuaire, au dedans du voile, devant le propitiatoire qui est sur l'arche, de peur qu'il ne meure; car j'apparaîtrai dans la nuée sur le propitiatoire.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"french1910": "Ce sera pour vous une loi perpétuelle: il se fera une fois chaque année l'expiation pour les enfants d'Israël, à cause de leurs péchés. On fit ce que l'Eternel avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 1, "word": {"french1910": "L'Eternel dit à Moïse: Parle aux sacrificateurs, fils d'Aaron, et tu leur diras: Un sacrificateur ne se rendra point impur parmi son peuple pour un mort,\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 16, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 24, "word": {"french1910": "C'est ainsi que parla Moïse à Aaron et à ses fils, et à tous les enfants d'Israël.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 17, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 26, "word": {"french1910": "L'Eternel dit à Moïse:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 9, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 23, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 26, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 33, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 44, "word": {"french1910": "C'est ainsi que Moïse dit aux enfants d'Israël quelles sont les fêtes de l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 11, "word": {"french1910": "Le fils de la femme israélite blasphéma et maudit le nom de Dieu. On l'amena à Moïse. Sa mère s'appelait Schelomith, fille de Dibri, de la tribu de Dan.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 13, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 23, "word": {"french1910": "Moïse parla aux enfants d'Israël; ils firent sortir du camp le blasphémateur, et ils le lapidèrent. Les enfants d'Israël se conformèrent à l'ordre que l'Eternel avait donné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse sur la montagne de Sinaï, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 46, "word": {"french1910": "Tels sont les statuts, les ordonnances et les lois, que l'Eternel établit entre lui et les enfants d'Israël, sur la montagne de Sinaï, par Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 34, "word": {"french1910": "Tels sont les commandements que l'Eternel donna à Moïse pour les enfants d'Israël, sur la montagne de Sinaï.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse dans le désert de Sinaï, dans la tente d'assignation, le premier jour du second mois, la seconde année après leur sortie du pays d'Egypte. Il dit:\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 17, "word": {"french1910": "Moïse et Aaron prirent ces hommes, qui avaient été désignés par leurs noms,\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 19, "word": {"french1910": "Moïse en fit le dénombrement dans le désert de Sinaï, comme l'Eternel le lui avait ordonné.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 44, "word": {"french1910": "Tels sont ceux dont le dénombrement fut fait par Moïse et Aaron, et par les douze hommes, princes d'Israël; il y avait un homme pour chacune des maisons de leurs pères.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 48, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 54, "word": {"french1910": "Les enfants d'Israël se conformèrent à tous les ordres que l'Eternel avait donnés à Moïse; ils firent ainsi.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse et à Aaron, et dit:\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 33, "word": {"french1910": "Les Lévites, suivant l'ordre que l'Eternel avait donné à Moïse, ne firent point partie du dénombrement au milieu des enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 34, "word": {"french1910": "Et les enfants d'Israël se conformèrent à tous les ordres que l'Eternel avait donnés à Moïse. C'est ainsi qu'ils campaient, selon leurs bannières; et c'est ainsi qu'ils se mettaient en marche, chacun selon sa famille, selon la maison de ses pères.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 1, "word": {"french1910": "Voici la postérité d'Aaron et de Moïse, au temps où l'Eternel parla à Moïse, sur la montagne de Sinaï.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 5, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 11, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 14, "word": {"french1910": "L'Eternel parla à Moïse, dans le désert de Sinaï, et dit:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 16, "word": {"french1910": "Moïse en fit le dénombrement sur l'ordre de l'Eternel, en se conformant à l'ordre qui lui fut donné.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"french1910": "Moïse, Aaron et ses fils campaient devant le tabernacle, à l'orient, devant la tente d'assignation, au levant; ils avaient la garde et le soin du sanctuaire, remis à la garde des enfants d'Israël; et l'étranger qui s'approchera sera puni de mort.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"french1910": "Tous les Lévites dont Moïse et Aaron firent le dénombrement sur l'ordre de l'Eternel, selon leurs familles, tous les mâles depuis l'âge d'un mois et au-dessus, furent vingt-deux mille.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 40, "word": {"french1910": "L'Eternel dit à Moïse: Fais le dénombrement de tous les premiers-nés mâles parmi les enfants d'Israël, depuis l'âge d'un mois et au-dessus, et compte les d'après leurs noms.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 42, "word": {"french1910": "Moïse fit le dénombrement de tous les premiers-nés parmi les enfants d'Israël, selon l'ordre que l'Eternel lui avait donné.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 44, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"french1910": "Moïse prit l'argent pour le rachat de ceux qui dépassaient le nombre des rachetés par les Lévites;\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"french1910": "Et Moïse donna l'argent du rachat à Aaron et à ses fils, sur l'ordre de l'Eternel, en se conformant à l'ordre que l'Eternel avait donné à Moïse.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse et à Aaron, et dit:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 17, "word": {"french1910": "L'Eternel parla à Moïse et à Aaron, et dit:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 21, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 34, "word": {"french1910": "Moïse, Aaron et les princes de l'assemblée firent le dénombrement des fils des Kehathites, selon leurs familles et selon les maisons de leurs pères,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 37, "word": {"french1910": "Tels sont ceux des familles des Kehathites dont on fit le dénombrement, tous ceux qui exerçaient des fonctions dans la tente d'assignation; Moïse et Aaron en firent le dénombrement sur l'ordre de l'Eternel par Moïse.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 41, "word": {"french1910": "Tels sont ceux des familles des fils de Guerschon dont on fit le dénombrement, tous ceux qui exerçaient des fonctions dans la tente d'assignation; Moïse et Aaron en firent le dénombrement sur l'ordre de l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 45, "word": {"french1910": "Tels sont ceux des familles des fils de Merari dont on fit le dénombrement; Moïse et Aaron en firent le dénombrement sur l'ordre de l'Eternel par Moïse.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 46, "word": {"french1910": "Tous ceux des Lévites dont Moïse, Aaron et les princes d'Israël firent le dénombrement, selon leurs familles et selon les maisons de leurs pères,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 49, "word": {"french1910": "On en fit le dénombrement sur l'ordre de l'Eternel par Moïse, en indiquant à chacun le service qu'il devait faire et ce qu'il devait porter; on en fit le dénombrement selon l'ordre que l'Eternel avait donné à Moïse.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 4, "word": {"french1910": "Les enfants d'Israël firent ainsi, et ils les renvoyèrent hors du camp; comme l'Eternel l'avait ordonné à Moïse, ainsi firent les enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 5, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 11, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 22, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 1, "word": {"french1910": "Lorsque Moïse eut achevé de dresser le tabernacle, il l'oignit et le sanctifia avec tous ses ustensiles, de même que l'autel avec tous ses ustensiles; il les oignit et les sanctifia.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 4, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 6, "word": {"french1910": "Moïse prit les chars et les boeufs, et il les remit aux Lévites.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 11, "word": {"french1910": "L'Eternel dit à Moïse: Les princes viendront un à un, et à des jours différents, présenter leur offrande pour la dédicace de l'autel.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"french1910": "Lorsque Moïse entrait dans la tente d'assignation pour parler avec l'Eternel, il entendait la voix qui lui parlait du haut du propitiatoire placé sur l'arche du témoignage, entre les deux chérubins. Et il parlait avec l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 3, "word": {"french1910": "Aaron fit ainsi; il plaça les lampes sur le devant du chandelier, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"french1910": "Le chandelier était d'or battu; jusqu'à son pied, jusqu'à ses fleurs, il était d'or battu; Moïse avait fait le chandelier d'après le modèle que l'Eternel lui avait montré.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 5, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 20, "word": {"french1910": "Moïse, Aaron et toute l'assemblée des enfants d'Israël, firent à l'égard des Lévites tout ce que l'Eternel avait ordonné à Moïse touchant les Lévites; ainsi firent à leur égard les enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 22, "word": {"french1910": "Après cela, les Lévites vinrent faire leur service dans la tente d'assignation, en présence d'Aaron et de ses fils, selon ce que l'Eternel avait ordonné à Moïse touchant les Lévites; ainsi fut-il fait à leur égard.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 23, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, dans le désert de Sinaï, le premier mois de la seconde année après leur sortie du pays d'Egypte. Il dit:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 4, "word": {"french1910": "Moïse parla aux enfants d'Israël, afin qu'ils célébrassent la Pâque.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 5, "word": {"french1910": "Et ils célébrèrent la Pâque le quatorzième jour du premier mois, entre les deux soirs, dans le désert de Sinaï; les enfants d'Israël se conformèrent à tous les ordres que l'Eternel avait donnés à Moïse.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 6, "word": {"french1910": "Il y eut des hommes qui, se trouvant impurs à cause d'un mort, ne pouvaient pas célébrer la Pâque ce jour-là. Ils se présentèrent le même jour devant Moïse et Aaron;\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 8, "word": {"french1910": "Moïse leur dit: Attendez que je sache ce que l'Eternel vous ordonne.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 9, "word": {"french1910": "Et l'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 23, "word": {"french1910": "Ils campaient sur l'ordre de l'Eternel, et ils partaient sur l'ordre de l'Eternel; ils obéissaient au commandement de l'Eternel, sur l'ordre de l'Eternel par Moïse.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 13, "word": {"french1910": "Ils firent ce premier départ sur l'ordre de l'Eternel par Moïse.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 29, "word": {"french1910": "Moïse dit à Hobab, fils de Réuel, le Madianite, beau-père de Moïse: Nous partons pour le lieu dont l'Eternel a dit: Je vous le donnerai. Viens avec nous, et nous te ferons du bien, car l'Eternel a promis de faire du bien à Israël.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 35, "word": {"french1910": "Quand l'arche partait, Moïse disait: Lève-toi, Eternel! et que tes ennemis soient dispersés! que ceux qui te haïssent fuient devant ta face!\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"french1910": "Le peuple cria à Moïse. Moïse pria l'Eternel, et le feu s'arrêta.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 10, "word": {"french1910": "Moïse entendit le peuple qui pleurait, chacun dans sa famille et à l'entrée de sa tente. La colère de l'Eternel s'enflamma fortement. Moïse fut attristé,\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 11, "word": {"french1910": "et il dit à l'Eternel: Pourquoi affliges-tu ton serviteur, et pourquoi n'ai-je pas trouvé grâce à tes yeux, que tu aies mis sur moi la charge de tout ce peuple?\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"french1910": "L'Eternel dit à Moïse: Assemble auprès de moi soixante-dix hommes des anciens d'Israël, de ceux que tu connais comme anciens du peuple et ayant autorité sur lui; amène-les à la tente d'assignation, et qu'ils s'y présentent avec toi.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"french1910": "Moïse dit: Six cent mille hommes de pied forment le peuple au milieu duquel je suis, et tu dis: Je leur donnerai de la viande, et ils en mangeront un mois entier!\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 23, "word": {"french1910": "L'Eternel répondit à Moïse: La main de l'Eternel serait-elle trop courte? Tu verras maintenant si ce que je t'ai dit arrivera ou non.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 24, "word": {"french1910": "Moïse sortit, et rapporta au peuple les paroles de l'Eternel. Il assembla soixante-dix hommes des anciens du peuple, et les plaça autour de la tente.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 27, "word": {"french1910": "Un jeune garçon courut l'annoncer à Moïse, et dit: Eldad et Médad prophétisent dans le camp.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 28, "word": {"french1910": "Et Josué, fils de Nun, serviteur de Moïse depuis sa jeunesse, prit la parole et dit: Moïse, mon seigneur, empêche-les!\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"french1910": "Moïse lui répondit: Es-tu jaloux pour moi? Puisse tout le peuple de l'Eternel être composé de prophètes; et veuille l'Eternel mettre son esprit sur eux!\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 30, "word": {"french1910": "Et Moïse se retira au camp, lui et les anciens d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 1, "word": {"french1910": "Marie et Aaron parlèrent contre Moïse au sujet de la femme éthiopienne qu'il avait prise, car il avait pris une femme éthiopienne.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 2, "word": {"french1910": "Ils dirent: Est-ce seulement par Moïse que l'Eternel parle? N'est-ce pas aussi par nous qu'il parle? Et l'Eternel l'entendit.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 3, "word": {"french1910": "Or, Moïse était un homme fort patient, plus qu'aucun homme sur la face de la terre.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 4, "word": {"french1910": "Soudain l'Eternel dit à Moïse, à Aaron et à Marie: Allez, vous trois, à la tente d'assignation. Et ils y allèrent tous les trois.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 7, "word": {"french1910": "Il n'en est pas ainsi de mon serviteur Moïse. Il est fidèle dans toute ma maison.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 8, "word": {"french1910": "Je lui parle bouche à bouche, je me révèle à lui sans énigmes, et il voit une représentation de l'Eternel. Pourquoi donc n'avez-vous pas craint de parler contre mon serviteur, contre Moïse?\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"french1910": "Alors Aaron dit à Moïse: De grâce, mon seigneur, ne nous fais pas porter la peine du péché que nous avons commis en insensés, et dont nous nous sommes rendus coupables!\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 13, "word": {"french1910": "Moïse cria à l'Eternel, en disant: O Dieu, je te prie, guéris-la!\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 14, "word": {"french1910": "Et l'Eternel dit à Moïse: Si son père lui avait craché au visage, ne serait-elle pas pendant sept jours un objet de honte? Qu'elle soit enfermée sept jours en dehors du camp; après quoi, elle y sera reçue.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"french1910": "Moïse les envoya du désert de Paran, d'après l'ordre de l'Eternel; tous ces hommes étaient chefs des enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 16, "word": {"french1910": "Tels sont les noms des hommes que Moïse envoya pour explorer le pays. Moïse donna à Hosée, fils de Nun, le nom de Josué.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 17, "word": {"french1910": "Moïse les envoya pour explorer le pays de Canaan. Il leur dit: Montez ici, par le midi; et vous monterez sur la montagne.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"french1910": "A leur arrivée, ils se rendirent auprès de Moïse et d'Aaron, et de toute l'assemblée des enfants d'Israël, à Kadès dans le désert de Paran. Ils leur firent un rapport, ainsi qu'à toute l'assemblée, et ils leur montrèrent les fruits du pays.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"french1910": "Caleb fit taire le peuple, qui murmurait contre Moïse. Il dit: Montons, emparons-nous du pays, nous y serons vainqueurs!\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 2, "word": {"french1910": "Tous les enfants d'Israël murmurèrent contre Moïse et Aaron, et toute l'assemblée leur dit: Que ne sommes-nous morts dans le pays d'Egypte, ou que ne sommes-nous morts dans ce désert!\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 5, "word": {"french1910": "Moïse et Aaron tombèrent sur leur visage, en présence de toute l'assemblée réunie des enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 11, "word": {"french1910": "Et l'Eternel dit à Moïse: Jusqu'à quand ce peuple me méprisera-t-il? Jusqu'à quand ne croira-t-il pas en moi, malgré tous les prodiges que j'ai faits au milieu de lui?\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 13, "word": {"french1910": "Moïse dit à l'Eternel: Les Egyptiens l'apprendront, eux du milieu desquels tu as fait monter ce peuple par ta puissance,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 26, "word": {"french1910": "L'Eternel parla à Moïse et à Aaron, et dit:\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 36, "word": {"french1910": "Les hommes que Moïse avait envoyés pour explorer le pays, et qui, à leur retour, avaient fait murmurer contre lui toute l'assemblée, en décriant le pays;\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 39, "word": {"french1910": "Moïse rapporta ces choses à tous les enfants d'Israël, et le peuple fut dans une grande désolation.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 41, "word": {"french1910": "Moïse dit: Pourquoi transgressez-vous l'ordre de l'Eternel? Cela ne réussira point.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 44, "word": {"french1910": "Ils s'obstinèrent à monter au sommet de la montagne; mais l'arche de l'alliance et Moïse ne sortirent point du milieu du camp.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 17, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 22, "word": {"french1910": "Si vous péchez involontairement, en n'observant pas tous ces commandements que l'Eternel a fait connaître à Moïse,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 23, "word": {"french1910": "tout ce que l'Eternel vous a ordonné par Moïse, depuis le jour où l'Eternel a donné des commandements et plus tard dans les temps à venir;\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 33, "word": {"french1910": "Ceux qui l'avaient trouvé ramassant du bois l'amenèrent à Moïse, à Aaron, et à toute l'assemblée.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 35, "word": {"french1910": "L'Eternel dit à Moïse: Cet homme sera puni de mort, toute l'assemblée le lapidera hors du camp.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 36, "word": {"french1910": "Toute l'assemblée le fit sortir du camp et le lapida, et il mourut, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 37, "word": {"french1910": "L'Eternel dit à Moïse:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 2, "word": {"french1910": "Ils se soulevèrent contre Moïse, avec deux cent cinquante hommes des enfants d'Israël, des principaux de l'assemblée, de ceux que l'on convoquait à l'assemblée, et qui étaient des gens de renom.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"french1910": "Ils s'assemblèrent contre Moïse et Aaron, et leur dirent: C'en est assez! car toute l'assemblée, tous sont saints, et l'Eternel est au milieu d'eux. Pourquoi vous élevez-vous au-dessus de l'assemblée de l'Eternel?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 4, "word": {"french1910": "Quand Moïse eut entendu cela, il tomba sur son visage.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"french1910": "Moïse dit à Koré: Ecoutez donc, enfants de Lévi:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 12, "word": {"french1910": "Moïse envoya appeler Dathan et Abiram, fils d'Eliab. Mais ils dirent: Nous ne monterons pas.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 15, "word": {"french1910": "Moïse fut très irrité, et il dit à l'Eternel: N'aie point égard à leur offrande. Je ne leur ai pas même pris un âne, et je n'ai fait de mal à aucun d'eux.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 16, "word": {"french1910": "Moïse dit à Koré: Toi et toute ta troupe, trouvez-vous demain devant l'Eternel, toi et eux, avec Aaron.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"french1910": "Ils prirent chacun leur brasier, y mirent du feu et y posèrent du parfum, et ils se tinrent à l'entrée de la tente d'assignation, avec Moïse et Aaron.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 20, "word": {"french1910": "Et l'Eternel parla à Moïse et à Aaron, et dit:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 23, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"french1910": "Moïse se leva, et alla vers Dathan et Abiram; et les anciens d'Israël le suivirent.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 28, "word": {"french1910": "Moïse dit: A ceci vous connaîtrez que l'Eternel m'a envoyé pour faire toutes ces choses, et que je n'agis pas de moi-même.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 36, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 40, "word": {"french1910": "C'est un souvenir pour les enfants d'Israël, afin qu'aucun étranger à la race d'Aaron ne s'approche pour offrir du parfum devant l'Eternel et ne soit comme Koré et comme sa troupe, selon ce que l'Eternel avait déclaré par Moïse.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 41, "word": {"french1910": "Dès le lendemain, toute l'assemblée des enfants d'Israël murmura contre Moïse et Aaron, en disant: Vous avez fait mourir le peuple de l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 42, "word": {"french1910": "Comme l'assemblée se formait contre Moïse et Aaron, et comme ils tournaient les regards vers la tente d'assignation, voici, la nuée la couvrit, et la gloire de l'Eternel apparut.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 43, "word": {"french1910": "Moïse et Aaron arrivèrent devant la tente d'assignation.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 44, "word": {"french1910": "Et l'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"french1910": "et Moïse dit à Aaron: Prends le brasier, mets-y du feu de dessus l'autel, poses-y du parfum, va promptement vers l'assemblée, et fais pour eux l'expiation; car la colère de l'Eternel a éclaté, la plaie a commencé.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 47, "word": {"french1910": "Aaron prit le brasier, comme Moïse avait dit, et courut au milieu de l'assemblée; et voici, la plaie avait commencé parmi le peuple. Il offrit le parfum, et il fit l'expiation pour le peuple.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 50, "word": {"french1910": "Aaron retourna auprès de Moïse, à l'entrée de la tente d'assignation. La plaie était arrêtée.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 6, "word": {"french1910": "Moïse parla aux enfants d'Israël; et tous leurs princes lui donnèrent une verge, chaque prince une verge, selon les maisons de leurs pères, soit douze verges; la verge d'Aaron était au milieu des leurs.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 7, "word": {"french1910": "Moïse déposa les verges devant l'Eternel, dans la tente du témoignage.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 8, "word": {"french1910": "Le lendemain, lorsque Moïse entra dans la tente du témoignage, voici, la verge d'Aaron, pour la maison de Lévi, avait fleuri, elle avait poussé des boutons, produit des fleurs, et mûri des amandes.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 9, "word": {"french1910": "Moïse ôta de devant l'Eternel toutes les verges, et les porta à tous les enfants d'Israël, afin qu'ils les vissent et qu'ils prissent chacun leur verge.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"french1910": "L'Eternel dit à Moïse: Reporte la verge d'Aaron devant le témoignage, pour être conservée comme un signe pour les enfants de rébellion, afin que tu fasses cesser de devant moi leurs murmures et qu'ils ne meurent point.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 11, "word": {"french1910": "Moïse fit ainsi; il se conforma à l'ordre que l'Eternel lui avait donné.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"french1910": "Les enfants d'Israël dirent à Moïse: Voici, nous expirons, nous périssons, nous périssons tous!\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 25, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse et à Aaron, et dit:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"french1910": "Il n'y avait point d'eau pour l'assemblée; et l'on se souleva contre Moïse et Aaron.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 3, "word": {"french1910": "Le peuple chercha querelle à Moïse. Ils dirent: Que n'avons-nous expiré, quand nos frères expirèrent devant l'Eternel?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 6, "word": {"french1910": "Moïse et Aaron s'éloignèrent de l'assemblée pour aller à l'entrée de la tente d'assignation. Ils tombèrent sur leur visage; et la gloire de l'Eternel leur apparut.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 7, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 9, "word": {"french1910": "Moïse prit la verge qui était devant l'Eternel, comme l'Eternel le lui avait ordonné.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"french1910": "Moïse et Aaron convoquèrent l'assemblée en face du rocher. Et Moïse leur dit: Ecoutez donc, rebelles! Est-ce de ce rocher que nous vous ferons sortir de l'eau?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"french1910": "Puis Moïse leva la main et frappa deux fois le rocher avec sa verge. Il sortit de l'eau en abondance. L'assemblée but, et le bétail aussi.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 12, "word": {"french1910": "Alors l'Eternel dit à Moïse et à Aaron: Parce que vous n'avez pas cru en moi, pour me sanctifier aux yeux des enfants d'Israël, vous ne ferez point entrer cette assemblée dans le pays que je lui donne.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"french1910": "De Kadès, Moïse envoya des messagers au roi d'Edom, pour lui dire: Ainsi parle ton frère Israël: Tu sais toutes les souffrances que nous avons éprouvées.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 23, "word": {"french1910": "L'Eternel dit à Moïse et à Aaron, vers la montagne de Hor, sur la frontière du pays d'Edom:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 27, "word": {"french1910": "Moïse fit ce que l'Eternel avait ordonné. Ils montèrent sur la montagne de Hor, aux yeux de toute l'assemblée.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 28, "word": {"french1910": "Moïse dépouilla Aaron de ses vêtements, et les fit revêtir à Eléazar, son fils. Aaron mourut là, au sommet de la montagne. Moïse et Eléazar descendirent de la montagne.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"french1910": "et parla contre Dieu et contre Moïse: Pourquoi nous avez-vous fait monter hors d'Egypte, pour que nous mourions dans le désert? car il n'y a point de pain, et il n'y a point d'eau, et notre âme est dégoûtée de cette misérable nourriture.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"french1910": "Le peuple vint à Moïse, et dit: Nous avons péché, car nous avons parlé contre l'Eternel et contre toi. Prie l'Eternel, afin qu'il éloigne de nous ces serpents. Moïse pria pour le peuple.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 8, "word": {"french1910": "L'Eternel dit à Moïse: Fais-toi un serpent brûlant, et place-le sur une perche; quiconque aura été mordu, et le regardera, conservera la vie.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 9, "word": {"french1910": "Moïse fit un serpent d'airain, et le plaça sur une perche; et quiconque avait été mordu par un serpent, et regardait le serpent d'airain, conservait la vie.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"french1910": "De là ils allèrent à Beer. C'est ce Beer, où l'Eternel dit à Moïse: Rassemble le peuple, et je leur donnerai de l'eau.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 32, "word": {"french1910": "Moïse envoya reconnaître Jaezer; et ils prirent les villes de son ressort, et chassèrent les Amoréens qui y étaient.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 34, "word": {"french1910": "L'Eternel dit à Moïse: Ne le crains point; car je le livre entre tes mains, lui et tout son peuple, et son pays; tu le traiteras comme tu as traité Sihon, roi des Amoréens, qui habitait à Hesbon.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"french1910": "L'Eternel dit à Moïse: Assemble tous les chefs du peuple, et fais pendre les coupables devant l'Eternel en face du soleil, afin que la colère ardente de l'Eternel se détourne d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"french1910": "Moïse dit aux juges d'Israël: Que chacun de vous tue ceux de ses gens qui se sont attachés à Baal-Peor.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 6, "word": {"french1910": "Et voici, un homme des enfants d'Israël vint et amena vers ses frères une Madianite, sous les yeux de Moïse et sous les yeux de toute l'assemblée des enfants d'Israël, tandis qu'ils pleuraient à l'entrée de la tente d'assignation.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 10, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 16, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 1, "word": {"french1910": "A la suite de cette plaie, l'Eternel dit à Moïse et à Eléazar, fils du sacrificateur Aaron:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 3, "word": {"french1910": "Moïse et le sacrificateur Eléazar leur parlèrent dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho. Ils dirent:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 4, "word": {"french1910": "On fera le dénombrement, depuis l'âge de vingt ans et au-dessus, comme l'Eternel l'avait ordonné à Moïse et aux enfants d'Israël, quand ils furent sortis du pays d'Egypte.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 9, "word": {"french1910": "Fils d'Eliab: Nemuel, Dathan et Abiram. C'est ce Dathan et cet Abiram, qui étaient de ceux que l'on convoquait à l'assemblée, et qui se soulevèrent contre Moïse et Aaron, dans l'assemblée de Koré, lors de leur révolte contre l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 52, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"french1910": "Le nom de la femme d'Amram était Jokébed, fille de Lévi, laquelle naquit à Lévi, en Egypte; elle enfanta à Amram: Aaron, Moïse, et Marie, leur soeur.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 63, "word": {"french1910": "Tels sont ceux des enfants d'Israël dont Moïse et le sacrificateur Eléazar firent le dénombrement dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 64, "word": {"french1910": "Parmi eux, il n'y avait aucun des enfants d'Israël dont Moïse et le sacrificateur Aaron avaient fait le dénombrement dans le désert de Sinaï.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 2, "word": {"french1910": "s'approchèrent et se présentèrent devant Moïse, devant le sacrificateur Eléazar, et devant les princes et toute l'assemblée, à l'entrée de la tente d'assignation. Elles dirent:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 5, "word": {"french1910": "Moïse porta la cause devant l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 6, "word": {"french1910": "Et l'Eternel dit à Moïse:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 11, "word": {"french1910": "S'il n'y a point de frères de son père, vous donnerez son héritage au plus proche parent dans sa famille, et c'est lui qui le possédera. Ce sera pour les enfants d'Israël une loi et un droit, comme l'Eternel l'a ordonné à Moïse.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 12, "word": {"french1910": "L'Eternel dit à Moïse: Monte sur cette montagne d'Abarim, et regarde le pays que je donne aux enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 15, "word": {"french1910": "Moïse parla à l'Eternel, et dit:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 18, "word": {"french1910": "L'Eternel dit à Moïse: Prends Josué, fils de Nun, homme en qui réside l'esprit; et tu poseras ta main sur lui.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 22, "word": {"french1910": "Moïse fit ce que l'Eternel lui avait ordonné. Il prit Josué, et il le plaça devant le sacrificateur Eléazar et devant toute l'assemblée.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 23, "word": {"french1910": "Il posa ses mains sur lui, et lui donna des ordres, comme l'Eternel l'avait dit par Moïse.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 40, "word": {"french1910": "Moïse dit aux enfants d'Israël tout ce que l'Eternel lui avait ordonné.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"french1910": "Moïse parla aux chefs des tribus des enfants d'Israël, et dit: Voici ce que l'Eternel ordonne.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"french1910": "Telles sont les lois que l'Eternel prescrivit à Moïse, entre un mari et sa femme, entre un père et sa fille, lorsqu'elle est dans sa jeunesse et à la maison de son père.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 3, "word": {"french1910": "Moïse parla au peuple, et dit: Equipez d'entre vous des hommes pour l'armée, et qu'ils marchent contre Madian, afin d'exécuter la vengeance de l'Eternel sur Madian.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"french1910": "Moïse envoya à l'armée ces mille hommes par tribu, et avec eux le fils du sacrificateur Eléazar, Phinées, qui portait les instruments sacrés et les trompettes retentissantes.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 7, "word": {"french1910": "Ils s'avancèrent contre Madian, selon l'ordre que l'Eternel avait donné à Moïse; et ils tuèrent tous les mâles.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 12, "word": {"french1910": "et ils amenèrent les captifs, le butin et les dépouilles, à Moïse, au sacrificateur Eléazar, et à l'assemblée des enfants d'Israël, campés dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 13, "word": {"french1910": "Moïse, le sacrificateur Eléazar, et tous les princes de l'assemblée, sortirent au-devant d'eux, hors du camp.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"french1910": "Et Moïse s'irrita contre les commandants de l'armée, les chefs de milliers et les chefs de centaines, qui revenaient de l'expédition.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"french1910": "Il leur dit: Avez-vous laissé la vie à toutes les femmes?\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 21, "word": {"french1910": "Le sacrificateur Eléazar dit aux soldats qui étaient allés à la guerre: Voici ce qui est ordonné par la loi que l'Eternel a prescrite à Moïse.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 25, "word": {"french1910": "L'Eternel dit à Moïse:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 31, "word": {"french1910": "Moïse et le sacrificateur Eléazar firent ce que l'Eternel avait ordonné à Moïse.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 41, "word": {"french1910": "Moïse donna au sacrificateur Eléazar le tribut réservé comme offrande à l'Eternel, selon ce que l'Eternel lui avait ordonné. -\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 42, "word": {"french1910": "La moitié qui revenait aux enfants d'Israël, séparée par Moïse de celle des hommes de l'armée,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 47, "word": {"french1910": "Sur cette moitié qui revenait aux enfants d'Israël, Moïse prit un sur cinquante, tant des personnes que des animaux; et il le donna aux Lévites, qui ont la garde du tabernacle de l'Eternel, selon ce que l'Eternel lui avait ordonné.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"french1910": "Les commandants des milliers de l'armée, les chefs de milliers et les chefs de centaines, s'approchèrent de Moïse,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 49, "word": {"french1910": "et lui dirent: Tes serviteurs ont fait le compte des soldats qui étaient sous nos ordres, et il ne manque pas un homme d'entre nous.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 51, "word": {"french1910": "Moïse et le sacrificateur Eléazar reçurent d'eux tous ces objets travaillés en or.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"french1910": "Moïse et le sacrificateur Eléazar prirent l'or des chefs de milliers et des chefs de centaines, et l'apportèrent à la tente d'assignation, comme souvenir pour les enfants d'Israël devant l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 2, "word": {"french1910": "Alors les fils de Gad et les fils de Ruben vinrent auprès de Moïse, du sacrificateur Eléazar et des princes de l'assemblée, et ils leur dirent:\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 6, "word": {"french1910": "Moïse répondit aux fils de Gad et aux fils de Ruben: Vos frères iront-ils à la guerre, et vous, resterez-vous ici?\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 20, "word": {"french1910": "Moïse leur dit: Si vous faites cela, si vous vous armez pour combattre devant l'Eternel,\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 25, "word": {"french1910": "Les fils de Gad et les fils de Ruben dirent à Moïse: Tes serviteurs feront ce que mon seigneur ordonne.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 28, "word": {"french1910": "Moïse donna des ordres à leur sujet au sacrificateur Eléazar, à Josué, fils de Nun, et aux chefs de famille dans les tribus des enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 29, "word": {"french1910": "Il leur dit: Si les fils de Gad et les fils de Ruben passent avec vous le Jourdain, tous armés pour combattre devant l'Eternel, et que le pays soit soumis devant vous, vous leur donnerez en propriété la contrée de Galaad.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 33, "word": {"french1910": "Moïse donna aux fils de Gad et aux fils de Ruben, et à la moitié de la tribu de Manassé, fils de Joseph, le royaume de Sihon, roi des Amoréens, et le royaume d'Og, roi de Basan, le pays avec ses villes, avec les territoires des villes du pays tout alentour.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 40, "word": {"french1910": "Moïse donna Galaad à Makir, fils de Manassé, qui s'y établit.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 1, "word": {"french1910": "Voici les stations des enfants d'Israël qui sortirent du pays d'Egypte, selon leurs corps d'armée, sous la conduite de Moïse et d'Aaron.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 2, "word": {"french1910": "Moïse écrivit leurs marches de station en station, d'après l'ordre de l'Eternel. Et voici leurs stations, selon leurs marches.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 50, "word": {"french1910": "L'Eternel parla à Moïse dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho. Il dit:\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 13, "word": {"french1910": "Moïse transmit cet ordre aux enfants d'Israël, et dit: C'est là le pays que vous partagerez par le sort, et que l'Eternel a résolu de donner aux neuf tribus et à la demi-tribu.\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 16, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 1, "word": {"french1910": "L'Eternel parla à Moïse, dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho. Il dit:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 9, "word": {"french1910": "L'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 1, "word": {"french1910": "Les chefs de la famille de Galaad, fils de Makir, fils de Manassé, d'entre les familles des fils de Joseph, s'approchèrent et parlèrent devant Moïse et devant les princes, chefs de famille des enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 5, "word": {"french1910": "Moïse transmit aux enfants d'Israël les ordres de l'Eternel. Il dit: La tribu des fils de Joseph a raison.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 10, "word": {"french1910": "Les filles de Tselophchad se conformèrent à l'ordre que l'Eternel avait donné à Moïse.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 13, "word": {"french1910": "Tels sont les commandements et les lois que l'Eternel donna par Moïse aux enfants d'Israël, dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 1, "word": {"french1910": "Voici les paroles que Moïse adressa à tout Israël, de l'autre côté du Jourdain, dans le désert, dans la plaine, vis-à-vis de Suph, entre Paran, Tophel, Laban, Hatséroth et Di-Zahab.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 3, "word": {"french1910": "Dans la quarantième année, au onzième mois, le premier du mois, Moïse parla aux enfants d'Israël selon tout ce que l'Eternel lui avait ordonné de leur dire.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 5, "word": {"french1910": "De l'autre côté du Jourdain, dans le pays de Moab, Moïse commença à expliquer cette loi, et dit:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"french1910": "Alors Moïse choisit trois villes de l'autre côté du Jourdain, à l'orient,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 44, "word": {"french1910": "C'est ici la loi que présenta Moïse aux enfants d'Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 45, "word": {"french1910": "Voici les préceptes, les lois et les ordonnances que Moïse prescrivit aux enfants d'Israël, après leur sortie d'Egypte.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 46, "word": {"french1910": "C'était de l'autre côté du Jourdain, dans la vallée, vis-à-vis de Beth-Peor, au pays de Sihon, roi des Amoréens, qui habitait à Hesbon, et qui fut battu par Moïse et les enfants d'Israël, après leur sortie d'Egypte.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 1, "word": {"french1910": "Moïse convoqua tout Israël, et leur dit: Ecoute, Israël, les lois et les ordonnances que je vous fais entendre aujourd'hui. Apprenez-les, et mettez-les soigneusement en pratique.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 1, "word": {"french1910": "Moïse et les anciens d'Israël donnèrent cet ordre au peuple: Observez tous les commandements que je vous prescris aujourd'hui.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 9, "word": {"french1910": "Moïse et les sacrificateurs, les Lévites, parlèrent à tout Israël, et dirent: Israël, sois attentif et écoute! Aujourd'hui, tu es devenu le peuple de l'Eternel, ton Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 11, "word": {"french1910": "Le même jour, Moïse donna cet ordre au peuple:\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 1, "word": {"french1910": "Voici les paroles de l'alliance que l'Eternel ordonna à Moïse de traiter avec les enfants d'Israël au pays de Moab, outre l'alliance qu'il avait traitée avec eux à Horeb.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 2, "word": {"french1910": "Moïse convoqua tout Israël, et leur dit: Vous avez vu tout ce que l'Eternel a fait sous vos yeux, dans le pays d'Egypte, à Pharaon, à tous ses serviteurs, et à tout son pays,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 1, "word": {"french1910": "Moïse adressa encore ces paroles à tout Israël:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 7, "word": {"french1910": "Moïse appela Josué, et lui dit en présence de tout Israël: Fortifie-toi et prends courage, car tu entreras avec ce peuple dans le pays que l'Eternel a juré à leurs pères de leur donner, et c'est toi qui les en mettras en possession.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 9, "word": {"french1910": "Moïse écrivit cette loi, et il la remit aux sacrificateurs, fils de Lévi, qui portaient l'arche de l'alliance de l'Eternel, et à tous les anciens d'Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 10, "word": {"french1910": "Moïse leur donna cet ordre: Tous les sept ans, à l'époque de l'année du relâche, à la fête des tabernacles,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 14, "word": {"french1910": "L'Eternel dit à Moïse: Voici, le moment approche où tu vas mourir. Appelle Josué, et présentez-vous dans la tente d'assignation. Je lui donnerai mes ordres. Moïse et Josué allèrent se présenter dans la tente d'assignation.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 16, "word": {"french1910": "L'Eternel dit à Moïse: Voici, tu vas être couché avec tes pères. Et ce peuple se lèvera, et se prostituera après les dieux étrangers du pays au milieu duquel il entre. Il m'abandonnera, et il violera mon alliance, que j'ai traitée avec lui.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 22, "word": {"french1910": "En ce jour-là, Moïse écrivit ce cantique, et il l'enseigna aux enfants d'Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 24, "word": {"french1910": "Lorsque Moïse eut complètement achevé d'écrire dans un livre les paroles de cette loi,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 25, "word": {"french1910": "il donna cet ordre aux Lévites qui portaient l'arche de l'alliance de l'Eternel:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 30, "word": {"french1910": "Moïse prononça dans leur entier les paroles de ce cantique, en présence de toute l'assemblée d'Israël:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 44, "word": {"french1910": "Moïse vint et prononça toutes les paroles de ce cantique en présence du peuple; Josué, fils de Nun, était avec lui.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 45, "word": {"french1910": "Lorsque Moïse eut achevé de prononcer toutes ces paroles devant tout Israël,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 48, "word": {"french1910": "Ce même jour, l'Eternel parla à Moïse, et dit:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"french1910": "Voici la bénédiction par laquelle Moïse, homme de Dieu, bénit les enfants d'Israël, avant sa mort.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 4, "word": {"french1910": "Moïse nous a donné la loi, Héritage de l'assemblée de Jacob.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 1, "word": {"french1910": "Moïse monta des plaines de Moab sur le mont Nebo, au sommet du Pisga, vis-à-vis de Jéricho. Et l'Eternel lui fit voir tout le pays: Galaad jusqu'à Dan,\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 5, "word": {"french1910": "Moïse, serviteur de l'Eternel, mourut là, dans le pays de Moab, selon l'ordre de l'Eternel.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 7, "word": {"french1910": "Moïse était âgé de cent vingt ans lorsqu'il mourut; sa vue n'était point affaiblie, et sa vigueur n'était point passée.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 8, "word": {"french1910": "Les enfants d'Israël pleurèrent Moïse pendant trente jours, dans les plaines de Moab; et ces jours de pleurs et de deuil sur Moïse arrivèrent à leur terme.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"french1910": "Josué, fils de Nun, était rempli de l'esprit de sagesse, car Moïse avait posé ses mains sur lui. Les enfants d'Israël lui obéirent, et se conformèrent aux ordres que l'Eternel avait donnés à Moïse.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"french1910": "Il n'a plus paru en Israël de prophète semblable à Moïse, que l'Eternel connaissait face à face.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 12, "word": {"french1910": "et pour tous les prodiges de terreur que Moïse accomplit à main forte sous les yeux de tout Israël.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 1, "word": {"french1910": "Après la mort de Moïse, serviteur de l'Eternel, l'Eternel dit à Josué, fils de Nun, serviteur de Moïse:\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 2, "word": {"french1910": "Moïse, mon serviteur, est mort; maintenant, lève-toi, passe ce Jourdain, toi et tout ce peuple, pour entrer dans le pays que je donne aux enfants d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 3, "word": {"french1910": "Tout lieu que foulera la plante de votre pied, je vous le donne, comme je l'ai dit à Moïse.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"french1910": "Nul ne tiendra devant toi, tant que tu vivras. Je serai avec toi, comme j'ai été avec Moïse; je ne te délaisserai point, je ne t'abandonnerai point.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 7, "word": {"french1910": "Fortifie-toi seulement et aie bon courage, en agissant fidèlement selon toute la loi que Moïse, mon serviteur, t'a prescrite; ne t'en détourne ni à droite ni à gauche, afin de réussir dans tout ce que tu entreprendras.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 13, "word": {"french1910": "Rappelez-vous ce que vous a prescrit Moïse, serviteur de l'Eternel, quand il a dit: L'Eternel, votre Dieu, vous a accordé du repos, et vous a donné ce pays.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"french1910": "Vos femmes, vos petits enfants et vos troupeaux resteront dans le pays que vous a donné Moïse de ce côté-ci du Jourdain; mais vous tous, hommes vaillants, vous passerez en armes devant vos frères, et vous les aiderez,\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"french1910": "jusqu'à ce que l'Eternel ait accordé du repos à vos frères comme à vous, et qu'ils soient aussi en possession du pays que l'Eternel, votre Dieu, leur donne. Puis vous reviendrez prendre possession du pays qui est votre propriété, et que vous a donné Moïse, serviteur de l'Eternel, de ce côté-ci du Jourdain, vers le soleil levant.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 17, "word": {"french1910": "Nous t'obéirons entièrement, comme nous avons obéi à Moïse. Veuille seulement l'Eternel, ton Dieu, être avec toi, comme il a été avec Moïse!\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 7, "word": {"french1910": "L'Eternel dit à Josué: Aujourd'hui, je commencerai à t'élever aux yeux de tout Israël, afin qu'ils sachent que je serai avec toi comme j'ai été avec Moïse.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 10, "word": {"french1910": "Les sacrificateurs qui portaient l'arche se tinrent au milieu du Jourdain jusqu'à l'entière exécution de ce que l'Eternel avait ordonné à Josué de dire au peuple, selon tout ce que Moïse avait prescrit à Josué. Et le peuple se hâta de passer.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 12, "word": {"french1910": "Les fils de Ruben, les fils de Gad, et la demi-tribu de Manassé, passèrent en armes devant les enfants d'Israël, comme Moïse le leur avait dit.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"french1910": "En ce jour-là, l'Eternel éleva Josué aux yeux de tout Israël; et ils le craignirent, comme ils avaient craint Moïse, tous les jours de sa vie.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 31, "word": {"french1910": "comme Moïse, serviteur de l'Eternel, l'avait ordonné aux enfants d'Israël, et comme il est écrit dans le livre de la loi de Moïse: c'était un autel de pierres brutes, sur lesquelles on ne porta point le fer. Ils offrirent sur cet autel des holocaustes à l'Eternel, et ils présentèrent des sacrifices d'actions de grâces.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 32, "word": {"french1910": "Et là Josué écrivit sur les pierres une copie de la loi que Moïse avait écrite devant les enfants d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"french1910": "Tout Israël, ses anciens, ses officiers et ses juges, se tenaient des deux côtés de l'arche, devant les sacrificateurs, les Lévites, qui portaient l'arche de l'alliance de l'Eternel; les étrangers comme les enfants d'Israël étaient là, moitié du côté du mont Garizim, moitié du côté du mont Ebal, selon l'ordre qu'avait précédemment donné Moïse, serviteur de l'Eternel, de bénir le peuple d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 35, "word": {"french1910": "Il n'y eut rien de tout ce que Moïse avait prescrit, que Josué ne lût en présence de toute l'assemblée d'Israël, des femmes et des enfants, et des étrangers qui marchaient au milieu d'eux.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 24, "word": {"french1910": "Ils répondirent à Josué, et dirent: On avait rapporté à tes serviteurs les ordres de l'Eternel, ton Dieu, à Moïse, son serviteur, pour vous livrer tout le pays et pour en détruire devant vous tous les habitants, et votre présence nous a inspiré une grande crainte pour notre vie: voilà pourquoi nous avons agi de la sorte.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 12, "word": {"french1910": "Josué prit aussi toutes les villes de ces rois et tous leurs rois, et il les frappa du tranchant de l'épée, et il les dévoua par interdit, comme l'avait ordonné Moïse, serviteur de l'Eternel.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 15, "word": {"french1910": "Josué exécuta les ordres de l'Eternel à Moïse, son serviteur, et de Moïse à Josué; il ne négligea rien de tout ce que l'Eternel avait ordonné à Moïse.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 20, "word": {"french1910": "Car l'Eternel permit que ces peuples s'obstinassent à faire la guerre contre Israël, afin qu'Israël les dévouât par interdit, sans qu'il y eût pour eux de miséricorde, et qu'il les détruisît, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 23, "word": {"french1910": "Josué s'empara donc de tout le pays, selon tout ce que l'Eternel avait dit à Moïse. Et Josué le donna en héritage à Israël, à chacun sa portion, d'après leurs tribus. Puis, le pays fut en repos et sans guerre.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 6, "word": {"french1910": "Moïse, serviteur de l'Eternel, et les enfants d'Israël, les battirent; et Moïse, serviteur de l'Eternel, donna leur pays en possession aux Rubénites, aux Gadites, et à la moitié de la tribu de Manassé.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 8, "word": {"french1910": "Les Rubénites et les Gadites, avec l'autre moitié de la tribu de Manassé, ont reçu leur héritage, que Moïse leur a donné de l'autre côté du Jourdain, à l'orient, comme le leur a donné Moïse, serviteur de l'Eternel:\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 12, "word": {"french1910": "tout le royaume d'Og en Basan, qui régnait à Aschtaroth et à Edréï, et qui était le seul reste des Rephaïm. Moïse battit ces rois, et les chassa.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 15, "word": {"french1910": "Moïse avait donné à la tribu des fils de Ruben une part selon leurs familles.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 21, "word": {"french1910": "toutes les villes de la plaine, et tout le royaume de Sihon, roi des Amoréens, qui régnait à Hesbon: Moïse l'avait battu, lui et les princes de Madian, Evi, Rékem, Tsur, Hur et Réba, princes qui relevaient de Sihon et qui habitaient dans le pays.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 24, "word": {"french1910": "Moïse avait donné à la tribu de Gad, aux fils de Gad, une part selon leurs familles.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 29, "word": {"french1910": "Moïse avait donné à la demi-tribu de Manassé, aux fils de Manassé, une part selon leurs familles.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 32, "word": {"french1910": "Telles sont les parts que fit Moïse, lorsqu'il était dans les plaines de Moab, de l'autre côté du Jourdain, vis-à-vis de Jéricho, à l'orient.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 33, "word": {"french1910": "Moïse ne donna point d'héritage à la tribu de Lévi; l'Eternel, le Dieu d'Israël, tel fut son héritage, comme il le lui avait dit.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 2, "word": {"french1910": "Le partage eut lieu d'après le sort, comme l'Eternel l'avait ordonné par Moïse, pour les neuf tribus et pour la demi-tribu.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 3, "word": {"french1910": "Car Moïse avait donné un héritage aux deux tribus et à la demi-tribu de l'autre côté du Jourdain; mais il n'avait point donné aux Lévites d'héritage parmi eux.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 5, "word": {"french1910": "Les enfants d'Israël se conformèrent aux ordres que l'Eternel avait donnés à Moïse, et ils partagèrent le pays.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"french1910": "Les fils de Juda s'approchèrent de Josué, à Guilgal; et Caleb, fils de Jephunné, le Kenizien, lui dit: Tu sais ce que l'Eternel a déclaré à Moïse, homme de Dieu, au sujet de moi et au sujet de toi, à Kadès-Barnéa.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 7, "word": {"french1910": "J'étais âgé de quarante ans lorsque Moïse, serviteur de l'Eternel, m'envoya de Kadès-Barnéa pour explorer le pays, et je lui fis un rapport avec droiture de coeur.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"french1910": "Et ce jour-là Moïse jura, en disant: Le pays que ton pied a foulé sera ton héritage à perpétuité, pour toi et pour tes enfants, parce que tu as pleinement suivi la voie de l'Eternel, mon Dieu.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"french1910": "Maintenant voici, l'Eternel m'a fait vivre, comme il l'a dit. Il y a quarante-cinq ans que l'Eternel parlait ainsi à Moïse, lorsqu'Israël marchait dans le désert; et maintenant voici, je suis âgé aujourd'hui de quatre-vingt-cinq ans.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"french1910": "Je suis encore vigoureux comme au jour où Moïse m'envoya; j'ai autant de force que j'en avais alors, soit pour combattre, soit pour sortir et pour entrer.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 4, "word": {"french1910": "Elles se présentèrent devant le sacrificateur Eléazar, devant Josué, fils de Nun, et devant les princes, en disant: L'Eternel a commandé à Moïse de nous donner un héritage parmi nos frères. Et on leur donna, selon l'ordre de l'Eternel, un héritage parmi les frères de leur père.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 7, "word": {"french1910": "Mais il n'y aura point de part pour les Lévites au milieu de vous, car le sacerdoce de l'Eternel est leur héritage; et Gad, Ruben et la demi-tribu de Manassé ont reçu leur héritage, que Moïse, serviteur de l'Eternel, leur a donné de l'autre côté du Jourdain, à l'orient.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 2, "word": {"french1910": "Parle aux enfants d'Israël, et dis: Etablissez-vous, comme je vous l'ai ordonné par Moïse, des villes de refuge,\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 2, "word": {"french1910": "Ils leur parlèrent à Silo, dans le pays de Canaan, et dirent: L'Eternel a ordonné par Moïse qu'on nous donnât des villes pour habitation, et leurs banlieues pour notre bétail.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 8, "word": {"french1910": "Les enfants d'Israël donnèrent aux Lévites, par le sort, ces villes et leurs banlieues, comme l'Eternel l'avait ordonné par Moïse.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"french1910": "Il leur dit: Vous avez observé tout ce que vous a prescrit Moïse, serviteur de l'Eternel, et vous avez obéi à ma voix dans tout ce que je vous ai ordonné.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 4, "word": {"french1910": "Maintenant que l'Eternel, votre Dieu, a accordé du repos à vos frères, comme il le leur avait dit, retournez et allez vers vos tentes, dans le pays qui vous appartient, et que Moïse, serviteur de l'Eternel, vous a donné de l'autre côté du Jourdain.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"french1910": "Ayez soin seulement d'observer et de mettre en pratique les ordonnances et les lois que vous a prescrites Moïse, serviteur de l'Eternel: aimez l'Eternel, votre Dieu, marchez dans toutes ses voies, gardez ses commandements, attachez-vous à lui, et servez-le de tout votre coeur et de toute votre âme.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 7, "word": {"french1910": "Moïse avait donné à une moitié de la tribu de Manassé un héritage en Basan, et Josué donna à l'autre moitié un héritage auprès de ses frères en deçà du Jourdain, à l'occident. Lorsque Josué les renvoya vers leurs tentes, il les bénit,\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 9, "word": {"french1910": "Les fils de Ruben, les fils de Gad, et la demi-tribu de Manassé, s'en retournèrent, après avoir quitté les enfants d'Israël à Silo, dans le pays de Canaan, pour aller dans le pays de Galaad, qui était leur propriété et où ils s'étaient établis comme l'Eternel l'avait ordonné par Moïse.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 6, "word": {"french1910": "Appliquez-vous avec force à observer et à mettre en pratique tout ce qui est écrit dans le livre de la loi de Moïse, sans vous en détourner ni à droite ni à gauche.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 5, "word": {"french1910": "J'envoyai Moïse et Aaron, et je frappai l'Egypte par les prodiges que j'opérai au milieu d'elle; puis je vous en fis sortir.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"french1910": "Les fils du Kénien, beau-père de Moïse, montèrent de la ville des palmiers, avec les fils de Juda, dans le désert de Juda au midi d'Arad, et ils allèrent s'établir parmi le peuple.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 20, "word": {"french1910": "On donna Hébron à Caleb, comme l'avait dit Moïse; et il en chassa les trois fils d'Anak.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 4, "word": {"french1910": "Ces nations servirent à mettre Israël à l'épreuve, afin que l'Eternel sût s'ils obéiraient aux commandements qu'il avait prescrits à leurs pères par Moïse.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 11, "word": {"french1910": "Héber, le Kénien, s'était séparé des Kéniens, des fils de Hobab, beau-père de Moïse, et il avait dressé sa tente jusqu'au chêne de Tsaannaïm, près de Kédesch.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 6, "word": {"french1910": "Alors Samuel dit au peuple: C'est l'Eternel qui a établi Moïse et Aaron, et qui a fait monter vos pères du pays d'Egypte.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 8, "word": {"french1910": "Après que Jacob fut venu en Egypte, vos pères crièrent à l'Eternel, et l'Eternel envoya Moïse et Aaron, qui firent sortir vos pères d'Egypte et les firent habiter dans ce lieu.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 3, "word": {"french1910": "Observe les commandements de l'Eternel, ton Dieu, en marchant dans ses voies, et en gardant ses lois, ses ordonnances, ses jugements et ses préceptes, selon ce qui est écrit dans la loi de Moïse, afin que tu réussisses dans tout ce que tu feras et partout où tu te tourneras,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"french1910": "Il n'y avait dans l'arche que les deux tables de pierre, que Moïse y déposa en Horeb, lorsque l'Eternel fit alliance avec les enfants d'Israël, à leur sortie du pays d'Egypte.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 53, "word": {"french1910": "Car tu les as séparés de tous les autres peuples de la terre pour en faire ton héritage, comme tu l'as déclaré par Moïse, ton serviteur, quand tu fis sortir d'Egypte nos pères, Seigneur Eternel!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 56, "word": {"french1910": "Béni soit l'Eternel, qui a donné du repos à son peuple d'Israël, selon toutes ses promesses! De toutes les bonnes paroles qu'il avait prononcées par Moïse, son serviteur, aucune n'est restée sans effet.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"french1910": "Mais il ne fit pas mourir les fils des meurtriers, selon ce qui est écrit dans le livre de la loi de Moïse, où l'Eternel donne ce commandement: On ne fera point mourir les pères pour les enfants, et l'on ne fera point mourir les enfants pour les pères; mais on fera mourir chacun pour son péché.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 4, "word": {"french1910": "Il fit disparaître les hauts lieux, brisa les statues, abattit les idoles, et mit en pièces le serpent d'airain que Moïse avait fait, car les enfants d'Israël avaient jusqu'alors brûlé des parfums devant lui: on l'appelait Nehuschtan.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 6, "word": {"french1910": "Il fut attaché à l'Eternel, il ne se détourna point de lui, et il observa les commandements que l'Eternel avait prescrits à Moïse.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"french1910": "parce qu'ils n'avaient point écouté la voix de l'Eternel, leur Dieu, et qu'ils avaient transgressé son alliance, parce qu'ils n'avaient ni écouté ni mis en pratique tout ce qu'avait ordonné Moïse, serviteur de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"french1910": "Je ne ferai plus errer le pied d'Israël hors du pays que j'ai donné à ses pères, pourvu seulement qu'ils aient soin de mettre en pratique tout ce que je leur ai commandé et toute la loi que leur a prescrite mon serviteur Moïse.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 25, "word": {"french1910": "Avant Josias, il n'y eut point de roi qui, comme lui, revînt à l'Eternel de tout son coeur, de toute son âme et de toute sa force, selon toute la loi de Moïse; et après lui, il n'en a point paru de semblable.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 3, "word": {"french1910": "Fils d'Amram: Aaron et Moïse; et Marie. Fils d'Aaron: Nadab, Abihu, Eléazar et Ithamar.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"french1910": "Aaron et ses fils offraient les sacrifices sur l'autel des holocaustes et l'encens sur l'autel des parfums, ils remplissaient toutes les fonctions dans le lieu très saint, et faisaient l'expiation pour Israël, selon tout ce qu'avait ordonné Moïse, serviteur de Dieu.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 15, "word": {"french1910": "Les fils des Lévites portèrent l'arche de Dieu sur leurs épaules avec des barres, comme Moïse l'avait ordonné d'après la parole de l'Eternel.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 29, "word": {"french1910": "Mais le tabernacle de l'Eternel, construit par Moïse au désert, et l'autel des holocaustes, étaient alors sur le haut lieu de Gabaon.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 13, "word": {"french1910": "Alors tu prospéreras, si tu as soin de mettre en pratique les lois et les ordonnances que l'Eternel a prescrites à Moïse pour Israël. Fortifie-toi et prends courage, ne crains point et ne t'effraie point.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"french1910": "Fils d'Amram: Aaron et Moïse. Aaron fut mis à part pour être sanctifié comme très saint, lui et ses fils à perpétuité, pour offrir les parfums devant l'Eternel, pour faire son service, et pour bénir à toujours en son nom.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 14, "word": {"french1910": "Mais les fils de Moïse, homme de Dieu, furent comptés dans la tribu de Lévi.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 15, "word": {"french1910": "Fils de Moïse: Guerschom et Eliézer.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 24, "word": {"french1910": "c'était Schebuel, fils de Guerschom, fils de Moïse, qui était intendant des trésors.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 3, "word": {"french1910": "et Salomon se rendit avec toute l'assemblée au haut lieu qui était à Gabaon. Là se trouvait la tente d'assignation de Dieu, faite dans le désert par Moïse, serviteur de l'Eternel;\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"french1910": "Il n'y avait dans l'arche que les deux tables que Moïse y plaça en Horeb, lorsque l'Eternel fit alliance avec les enfants d'Israël, à leur sortie d'Egypte.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"french1910": "Il offrait ce qui était prescrit par Moïse pour chaque jour, pour les sabbats, pour les nouvelles lunes, et pour les fêtes, trois fois l'année, à la fête des pains sans levain, à la fête des semaines, et à la fête des tabernacles.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"french1910": "Jehojada remit les fonctions de la maison de l'Eternel entre les mains des sacrificateurs, des Lévites, que David avait distribués dans la maison de l'Eternel pour qu'ils offrissent des holocaustes à l'Eternel, comme il est écrit dans la loi de Moïse, au milieu des réjouissances et des chants, d'après les ordonnances de David.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"french1910": "Le roi appela Jehojada, le souverain sacrificateur, et lui dit: Pourquoi n'as-tu pas veillé à ce que les Lévites apportassent de Juda et de Jérusalem l'impôt ordonné par Moïse, serviteur de l'Eternel, et mis sur l'assemblée d'Israël pour la tente du témoignage?\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"french1910": "Et l'on publia dans Juda et dans Jérusalem qu'on apportât à l'Eternel l'impôt mis par Moïse, serviteur de l'Eternel, sur Israël dans le désert.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"french1910": "Mais il ne fit pas mourir leurs fils, car il agit selon ce qui est écrit dans la loi, dans le livre de Moïse, où l'Eternel donne ce commandement: On ne fera point mourir les pères pour les enfants, et l'on ne fera point mourir les enfants pour les pères; mais on fera mourir chacun pour son péché.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 16, "word": {"french1910": "Ils occupaient leur place ordinaire, conformément à la loi de Moïse, homme de Dieu, et les sacrificateurs répandaient le sang, qu'ils recevaient de la main des Lévites.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 8, "word": {"french1910": "Je ne ferai plus sortir Israël du pays que j'ai destiné à vos pères, pourvu seulement qu'ils aient soin de mettre en pratique tout ce que je leur ai commandé, selon toute la loi, les préceptes et les ordonnances prescrits par Moïse.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"french1910": "Au moment où l'on sortit l'argent qui avait été apporté dans la maison de l'Eternel, le sacrificateur Hilkija trouva le livre de la loi de l'Eternel donnée par Moïse.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 6, "word": {"french1910": "Immolez la Pâque, sanctifiez-vous, et préparez-la pour vos frères, en vous conformant à la parole de l'Eternel prononcée par Moïse.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 12, "word": {"french1910": "Ils mirent à part les holocaustes pour les donner aux différentes maisons paternelles des gens du peuple, afin qu'ils les offrissent à l'Eternel, comme il est écrit dans le livre de Moïse; et de même pour les boeufs.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 2, "word": {"french1910": "Josué, fils de Jotsadak, avec ses frères les sacrificateurs, et Zorobabel, fils de Schealthiel, avec ses frères, se levèrent et bâtirent l'autel du Dieu d'Israël, pour y offrir des holocaustes, selon ce qui est écrit dans la loi de Moïse, homme de Dieu.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"french1910": "Ils établirent les sacrificateurs selon leurs classes et les Lévites selon leurs divisions pour le service de Dieu à Jérusalem, comme il est écrit dans le livre de Moïse.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 6, "word": {"french1910": "Cet Esdras vint de Babylone: c'était un scribe versé dans la loi de Moïse, donnée par l'Eternel, le Dieu d'Israël. Et comme la main de l'Eternel, son Dieu, était sur lui, le roi lui accorda tout ce qu'il avait demandé.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 7, "word": {"french1910": "Nous t'avons offensé, et nous n'avons point observé les commandements, les lois et les ordonnances que tu prescrivis à Moïse, ton serviteur.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 8, "word": {"french1910": "Souviens-toi de cette parole que tu donnas ordre à Moïse, ton serviteur, de prononcer. Lorsque vous pécherez, je vous disperserai parmi les peuples;\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"french1910": "Alors tout le peuple s'assembla comme un seul homme sur la place qui est devant la porte des eaux. Ils dirent à Esdras, le scribe, d'apporter le livre de la loi de Moïse, prescrite par l'Eternel à Israël.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 14, "word": {"french1910": "Et ils trouvèrent écrit dans la loi que l'Eternel avait prescrite par Moïse, que les enfants d'Israël devaient habiter sous des tentes pendant la fête du septième mois,\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"french1910": "Tu leur fis connaître ton saint sabbat, et tu leur prescrivis par Moïse, ton serviteur, des commandements, des préceptes et une loi.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 29, "word": {"french1910": "se joignirent à leurs frères les plus considérables d'entre eux. Ils promirent avec serment et jurèrent de marcher dans la loi de Dieu donnée par Moïse, serviteur de Dieu, d'observer et de mettre en pratique tous les commandements de l'Eternel, notre Seigneur, ses ordonnances et ses lois.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 1, "word": {"french1910": "Dans ce temps, on lut en présence du peuple dans le livre de Moïse, et l'on y trouva écrit que l'Ammonite et le Moabite ne devraient jamais entrer dans l'assemblée de Dieu,\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 20, "word": {"french1910": "Tu as conduit ton peuple comme un troupeau, Par la main de Moïse et d'Aaron.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 52, "word": {"french1910": "Béni soit à jamais l'Eternel! Amen! Amen!\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 6, "word": {"french1910": "Moïse et Aaron parmi ses sacrificateurs, Et Samuel parmi ceux qui invoquaient son nom, Invoquèrent l'Eternel, et il les exauça.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 7, "word": {"french1910": "Il a manifesté ses voies à Moïse, Ses oeuvres aux enfants d'Israël.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 26, "word": {"french1910": "Il envoya Moïse, son serviteur, Et Aaron, qu'il avait choisi.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 16, "word": {"french1910": "Ils se montrèrent, dans le camp, jaloux contre Moïse, Contre Aaron, le saint de l'Eternel.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"french1910": "Et il parla de les exterminer; Mais Moïse, son élu, se tint à la brèche devant lui, Pour détourner sa fureur et l'empêcher de les détruire.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"french1910": "Ils irritèrent l'Eternel près des eaux de Meriba; Et Moïse fut puni à cause d'eux,\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"french1910": "Alors son peuple se souvint des anciens jours de Moïse: Où est celui qui les fit monter de la mer, Avec le berger de son troupeau? Où est celui qui mettait au milieu d'eux son esprit saint;\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"french1910": "Qui dirigea la droite de Moïse, Par son bras glorieux; Qui fendit les eaux devant eux, Pour se faire un nom éternel;\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 1, "word": {"french1910": "L'Eternel me dit: Quand Moïse et Samuel se présenteraient devant moi, Je ne serais pas favorable à ce peuple. Chasse-le loin de ma face, qu'il s'en aille!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"french1910": "Tout Israël a transgressé ta loi, et s'est détourné pour ne pas écouter ta voix. Alors se sont répandues sur nous les malédictions et les imprécations qui sont écrites dans la loi de Moïse, serviteur de Dieu, parce que nous avons péché contre Dieu.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"french1910": "Comme cela est écrit dans la loi de Moïse, toute cette calamité est venue sur nous; et nous n'avons pas imploré l'Eternel, notre Dieu, nous ne nous sommes pas détournés de nos iniquités, nous n'avons pas été attentifs à ta vérité.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"french1910": "Car je t'ai fait monter du pays d'Egypte, Je t'ai délivré de la maison de servitude, Et j'ai envoyé devant toi Moïse, Aaron et Marie.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 4, "word": {"french1910": "Souvenez-vous de la loi de Moïse, mon serviteur, Auquel j'ai prescrit en Horeb, pour tout Israël, Des préceptes et des ordonnances.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"french1910": "Puis Jésus lui dit: Garde-toi d'en parler à personne; mais va te montrer au sacrificateur, et présente l'offrande que Moïse a prescrite, afin que cela leur serve de témoignage.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 3, "word": {"french1910": "Et voici, Moïse et Elie leur apparurent, s'entretenant avec lui.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"french1910": "Pierre, prenant la parole, dit à Jésus: Seigneur, il est bon que nous soyons ici; si tu le veux, je dresserai ici trois tentes, une pour toi, une pour Moïse, et une pour Elie.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 7, "word": {"french1910": "Pourquoi donc, lui dirent-ils, Moïse a-t-il prescrit de donner à la femme une lettre de divorce et de la répudier?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 8, "word": {"french1910": "Il leur répondit: C'est à cause de la dureté de votre coeur que Moïse vous a permis de répudier vos femmes; au commencement, il n'en était pas ainsi.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"french1910": "Maître, Moïse a dit: Si quelqu'un meurt sans enfants, son frère épousera sa veuve, et suscitera une postérité à son frère.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"french1910": "dit: Les scribes et les pharisiens sont assis dans la chaire de Moïse.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"french1910": "et lui dit: Garde-toi de rien dire à personne; mais va te montrer au sacrificateur, et offre pour ta purification ce que Moïse a prescrit, afin que cela leur serve de témoignage.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 10, "word": {"french1910": "Car Moïse a dit: Honore ton père et ta mère; et: Celui qui maudira son père ou sa mère sera puni de mort.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"french1910": "Elie et Moïse leur apparurent, s'entretenant avec Jésus.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"french1910": "Pierre, prenant la parole, dit à Jésus: Rabbi, il est bon que nous soyons ici; dressons trois tentes, une pour toi, une pour Moïse, et une pour Elie.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 3, "word": {"french1910": "Il leur répondit: Que vous a prescrit Moïse?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 4, "word": {"french1910": "Moïse, dirent-ils, a permis d'écrire une lettre de divorce et de répudier.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"french1910": "Maître, voici ce que Moïse nous a prescrit: Si le frère de quelqu'un meurt, et laisse une femme, sans avoir d'enfants, son frère épousera sa veuve, et suscitera une postérité à son frère.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 26, "word": {"french1910": "Pour ce qui est de la résurrection des morts, n'avez-vous pas lu, dans le livre de Moïse, ce que Dieu lui dit, à propos du buisson: Je suis le Dieu d'Abraham, le Dieu d'Isaac, et le Dieu de Jacob?\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"french1910": "Et, quand les jours de leur purification furent accomplis, selon la loi de Moïse, Joseph et Marie le portèrent à Jérusalem, pour le présenter au Seigneur, -\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"french1910": "Puis il lui ordonna de n'en parler à personne. Mais, dit-il, va te montrer au sacrificateur, et offre pour ta purification ce que Moïse a prescrit, afin que cela leur serve de témoignage.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 30, "word": {"french1910": "Et voici, deux hommes s'entretenaient avec lui: c'étaient Moïse et Elie,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"french1910": "Au moment où ces hommes se séparaient de Jésus, Pierre lui dit: Maître, il est bon que nous soyons ici; dressons trois tentes, une pour toi, une pour Moïse, et une pour Elie. Il ne savait ce qu'il disait.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"french1910": "Abraham répondit: Ils ont Moïse et les prophètes; qu'ils les écoutent.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"french1910": "Et Abraham lui dit: S'ils n'écoutent pas Moïse et les prophètes, ils ne se laisseront pas persuader quand même quelqu'un des morts ressusciterait.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"french1910": "Maître, voici ce que Moïse nous a prescrit: Si le frère de quelqu'un meurt, ayant une femme sans avoir d'enfants, son frère épousera la femme, et suscitera une postérité à son frère.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 37, "word": {"french1910": "Que les morts ressuscitent, c'est ce que Moïse a fait connaître quand, à propos du buisson, il appelle le Seigneur le Dieu d'Abraham, le Dieu d'Isaac, et le Dieu de Jacob.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"french1910": "Et, commençant par Moïse et par tous les prophètes, il leur expliqua dans toutes les Ecritures ce qui le concernait.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"french1910": "Puis il leur dit: C'est là ce que je vous disais lorsque j'étais encore avec vous, qu'il fallait que s'accomplît tout ce qui est écrit de moi dans la loi de Moïse, dans les prophètes, et dans les psaumes.\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"french1910": "car la loi a été donnée par Moïse, la grâce et la vérité sont venues par Jésus-Christ.\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"french1910": "Philippe rencontra Nathanaël, et lui dit: Nous avons trouvé celui de qui Moïse a écrit dans la loi et dont les prophètes ont parlé, Jésus de Nazareth, fils de Joseph.\r\n"}}, {"book": "John", "chapter": 3, "verse": 14, "word": {"french1910": "Et comme Moïse éleva le serpent dans le désert, il faut de même que le Fils de l'homme soit élevé,\r\n"}}, {"book": "John", "chapter": 5, "verse": 45, "word": {"french1910": "Ne pensez pas que moi je vous accuserai devant le Père; celui qui vous accuse, c'est Moïse, en qui vous avez mis votre espérance.\r\n"}}, {"book": "John", "chapter": 5, "verse": 46, "word": {"french1910": "Car si vous croyiez Moïse, vous me croiriez aussi, parce qu'il a écrit de moi.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"french1910": "Jésus leur dit: En vérité, en vérité, je vous le dis, Moïse ne vous a pas donné le pain du ciel, mais mon Père vous donne le vrai pain du ciel;\r\n"}}, {"book": "John", "chapter": 7, "verse": 19, "word": {"french1910": "Moïse ne vous a-t-il pas donné la loi? Et nul de vous n'observe la loi. Pourquoi cherchez-vous à me faire mourir?\r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"french1910": "Moïse vous a donné la circoncision, -non qu'elle vienne de Moïse, car elle vient des patriarches, -et vous circoncisez un homme le jour du sabbat.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"french1910": "Si un homme reçoit la circoncision le jour du sabbat, afin que la loi de Moïse ne soit pas violée, pourquoi vous irritez-vous contre moi de ce que j'ai guéri un homme tout entier le jour du sabbat?\r\n"}}, {"book": "John", "chapter": 8, "verse": 5, "word": {"french1910": "Moïse, dans la loi, nous a ordonné de lapider de telles femmes: toi donc, que dis-tu?\r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"french1910": "Ils l'injurièrent et dirent: C'est toi qui es son disciple; nous, nous sommes disciples de Moïse.\r\n"}}, {"book": "John", "chapter": 9, "verse": 29, "word": {"french1910": "Nous savons que Dieu a parlé à Moïse; mais celui-ci, nous ne savons d'où il est.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"french1910": "Moïse a dit: Le Seigneur votre Dieu vous suscitera d'entre vos frères un prophète comme moi; vous l'écouterez dans tout ce qu'il vous dira,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 11, "word": {"french1910": "Alors ils subornèrent des hommes qui dirent: Nous l'avons entendu proférer des paroles blasphématoires contre Moïse et contre Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"french1910": "car nous l'avons entendu dire que Jésus, ce Nazaréen, détruira ce lieu, et changera les coutumes que Moïse nous a données.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"french1910": "A cette époque, naquit Moïse, qui était beau aux yeux de Dieu. Il fut nourri trois mois dans la maison de son père;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"french1910": "Moïse fut instruit dans toute la sagesse des Egyptiens, et il était puissant en paroles et en oeuvres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 29, "word": {"french1910": "A cette parole, Moïse prit la fuite, et il alla séjourner dans le pays de Madian, où il engendra deux fils.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"french1910": "Moïse, voyant cela, fut étonné de cette apparition; et, comme il s'approchait pour examiner, la voix du Seigneur se fit entendre:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 32, "word": {"french1910": "Je suis le Dieu de tes pères, le Dieu d'Abraham, d'Isaac et de Jacob. Et Moïse, tout tremblant, n'osait regarder.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"french1910": "Ce Moïse, qu'ils avaient renié, en disant: Qui t'a établi chef et juge? c'est lui que Dieu envoya comme chef et comme libérateur avec l'aide de l'ange qui lui était apparu dans le buisson.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"french1910": "C'est ce Moïse qui dit aux fils d'Israël: Dieu vous suscitera d'entre vos frères un prophète comme moi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 40, "word": {"french1910": "en disant à Aaron: Fais-nous des dieux qui marchent devant nous; car ce Moïse qui nous a fait sortir du pays d'Egypte, nous ne savons ce qu'il est devenu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 44, "word": {"french1910": "Nos pères avaient au désert le tabernacle du témoignage, comme l'avait ordonné celui qui dit à Moïse de le faire d'après le modèle qu'il avait vu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 39, "word": {"french1910": "et que quiconque croit est justifié par lui de toutes les choses dont vous ne pouviez être justifiés par la loi de Moïse.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"french1910": "Quelques hommes, venus de la Judée, enseignaient les frères, en disant: Si vous n'êtes circoncis selon le rite de Moïse, vous ne pouvez être sauvés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"french1910": "Alors quelques-uns du parti des pharisiens, qui avaient cru, se levèrent, en disant qu'il fallait circoncire les païens et exiger l'observation de la loi de Moïse.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"french1910": "Car, depuis bien des générations, Moïse a dans chaque ville des gens qui le prêchent, puisqu'on le lit tous les jours de sabbat dans les synagogues.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 21, "word": {"french1910": "Or, ils ont appris que tu enseignes à tous les Juifs qui sont parmi les païens à renoncer à Moïse, leur disant de ne pas circoncire les enfants et de ne pas se conformer aux coutumes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"french1910": "Mais, grâce au secours de Dieu, j'ai subsisté jusqu'à ce jour, rendant témoignage devant les petits et les grands, sans m'écarter en rien de ce que les prophètes et Moïse ont déclaré devoir arriver,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"french1910": "Ils lui fixèrent un jour, et plusieurs vinrent le trouver dans son logis. Paul leur annonça le royaume de Dieu, en rendant témoignage, et en cherchant, par la loi de Moïse et par les prophètes, à les persuader de ce qui concerne Jésus. L'entretien dura depuis le matin jusqu'au soir.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"french1910": "Cependant la mort a régné depuis Adam jusqu'à Moïse, même sur ceux qui n'avaient pas péché par une transgression semblable à celle d'Adam, lequel est la figure de celui qui devait venir.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"french1910": "Car il dit à Moïse: Je ferai miséricorde à qui je fais miséricorde, et j'aurai compassion de qui j'ai compassion.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 5, "word": {"french1910": "En effet, Moïse définit ainsi la justice qui vient de la loi: L'homme qui mettra ces choses en pratique vivra par elles.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"french1910": "Mais je dis: Israël ne l'a-t-il pas su? Moïse le premier dit: J'exciterai votre jalousie par ce qui n'est point une nation, je provoquerai votre colère par une nation sans intelligence.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 9, "word": {"french1910": "Car il est écrit dans la loi de Moïse: Tu n'emmuselleras point le boeuf quand il foule le grain. Dieu se met-il en peine des boeufs,\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 2, "word": {"french1910": "qu'ils ont tous été baptisés en Moïse dans la nuée et dans la mer,\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"french1910": "Or, si le ministère de la mort, gravé avec des lettres sur des pierres, a été glorieux, au point que les fils d'Israël ne pouvaient fixer les regards sur le visage de Moïse, à cause de la gloire de son visage, bien que cette gloire fût passagère,\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 13, "word": {"french1910": "et nous ne faisons pas comme Moïse, qui mettait un voile sur son visage, pour que les fils d'Israël ne fixassent pas les regards sur la fin de ce qui était passager.\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 15, "word": {"french1910": "Jusqu'à ce jour, quand on lit Moïse, un voile est jeté sur leurs coeurs;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"french1910": "De même que Jannès et Jambrès s'opposèrent à Moïse, de même ces hommes s'opposent à la vérité, étant corrompus d'entendement, réprouvés en ce qui concerne la foi.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"french1910": "Jésus, qui a été fidèle à celui qui l'a établi, comme le fut Moïse dans toute sa maison.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 3, "word": {"french1910": "Car il a été jugé digne d'une gloire d'autant supérieure à celle de Moïse que celui qui a construit une maison a plus d'honneur que la maison même.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"french1910": "Pour Moïse, il a été fidèle dans toute la maison de Dieu, comme serviteur, pour rendre témoignage de ce qui devait être annoncé;\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 16, "word": {"french1910": "Qui furent, en effet, ceux qui se révoltèrent après l'avoir entendue, sinon tous ceux qui étaient sortis d'Egypte sous la conduite de Moïse?\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 14, "word": {"french1910": "car il est notoire que notre Seigneur est sorti de Juda, tribu dont Moïse n'a rien dit pour ce qui concerne le sacerdoce.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"french1910": "lesquels célèbrent un culte, image et ombre des choses célestes, selon que Moïse en fut divinement averti lorsqu'il allait construire le tabernacle: Aie soin, lui fut-il dit, de faire tout d'après le modèle qui t'a été montré sur la montagne.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"french1910": "Moïse, après avoir prononcé devant tout le peuple tous les commandements de la loi, prit le sang des veaux et des boucs, avec de l'eau, de la laine écarlate, et de l'hysope; et il fit l'aspersion sur le livre lui-même et sur tout le peuple,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"french1910": "Celui qui a violé la loi de Moïse meurt sans miséricorde, sur la déposition de deux ou de trois témoins;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"french1910": "C'est par la foi que Moïse, à sa naissance, fut caché pendant trois mois par ses parents, parce qu'ils virent que l'enfant était beau, et qu'ils ne craignirent pas l'ordre du roi.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"french1910": "C'est par la foi que Moïse, devenu grand, refusa d'être appelé fils de la fille de Pharaon,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"french1910": "Et ce spectacle était si terrible que Moïse dit: Je suis épouvanté et tout tremblant!\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"french1910": "Or, l'archange Michel, lorsqu'il contestait avec le diable et lui disputait le corps de Moïse, n'osa pas porter contre lui un jugement injurieux, mais il dit: Que le Seigneur te réprime!\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"french1910": "Et ils chantent le cantique de Moïse, le serviteur de Dieu, et le cantique de l'agneau, en disant: Tes oeuvres sont grandes et admirables, Seigneur Dieu tout-puissant! Tes voies sont justes et véritables, roi des nations!\r\n"}}]}}}