{"topics": {"sanctuary": {"verses": [{"book": "Exodus", "chapter": 25, "verse": 8, "word": {"french1910": "Ils me feront un sanctuaire, et j'habiterai au milieu d'eux.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 13, "word": {"french1910": "Voici ce que donneront tous ceux qui seront compris dans le dénombrement: un demi-sicle, selon le sicle du sanctuaire, qui est de vingt guéras; un demi-sicle sera le don prélevé pour l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 24, "word": {"french1910": "cinq cents sicles de casse, selon le sicle du sanctuaire, et un hin d'huile d'olive.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"french1910": "Betsaleel, Oholiab, et tous les hommes habiles, en qui l'Eternel avait mis de la sagesse et de l'intelligence pour savoir et pour faire, exécutèrent les ouvrages destinés au service du sanctuaire, selon tout ce que l'Eternel avait ordonné.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"french1910": "Ils prirent devant Moïse toutes les offrandes qu'avaient apportées les enfants d'Israël pour faire les ouvrages destinés au service du sanctuaire. Chaque matin, on apportait encore à Moïse des offrandes volontaires.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"french1910": "Alors tous les hommes habiles, occupés à tous les travaux du sanctuaire, quittèrent chacun l'ouvrage qu'ils faisaient,\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"french1910": "Moïse fit publier dans le camp que personne, homme ou femme, ne s'occupât plus d'offrandes pour le sanctuaire. On empêcha ainsi le peuple d'en apporter.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"french1910": "Le total de l'or employé à l'oeuvre pour tous les travaux du sanctuaire, or qui fut le produit des offrandes, montait à vingt-neuf talents et sept cent trente sicles, selon le sicle du sanctuaire.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"french1910": "L'argent de ceux de l'assemblée dont on fit le dénombrement montait à cent talents et mille sept cent soixante-quinze sicles, selon le sicle du sanctuaire.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"french1910": "C'était un demi-sicle par tête, la moitié d'un sicle, selon le sicle du sanctuaire, pour chaque homme compris dans le dénombrement, depuis l'âge de vingt ans et au-dessus, soit pour six cent trois mille cinq cent cinquante hommes.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 27, "word": {"french1910": "Les cent talents d'argent servirent à fondre les bases du sanctuaire et les bases du voile, cent bases pour les cent talents, un talent par base.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"french1910": "il trempera son doigt dans le sang, et il en fera sept fois l'aspersion devant l'Eternel, en face du voile du sanctuaire.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"french1910": "Lorsque quelqu'un commettra une infidélité et péchera involontairement à l'égard des choses consacrées à l'Eternel, il offrira en sacrifice de culpabilité à l'Eternel pour son péché un bélier sans défaut, pris du troupeau d'après ton estimation en sicles d'argent, selon le sicle du sanctuaire.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"french1910": "Et Moïse appela Mischaël et Eltsaphan, fils d'Uziel, oncle d'Aaron, et il leur dit: Approchez-vous, emportez vos frères loin du sanctuaire, hors du camp.\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"french1910": "Elle restera encore trente-trois jours à se purifier de son sang; elle ne touchera aucune chose sainte, et elle n'ira point au sanctuaire, jusqu'à ce que les jours de sa purification soient accomplis.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"french1910": "Il fera l'expiation pour le sanctuaire de sainteté, il fera l'expiation pour la tente d'assignation et pour l'autel, et il fera l'expiation pour les sacrificateurs et pour tout le peuple de l'assemblée.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"french1910": "Vous observerez mes sabbats, et vous révérerez mon sanctuaire. Je suis l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"french1910": "Et moi, je tournerai ma face contre cet homme, et je le retrancherai du milieu de son peuple, parce qu'il a livré de ses enfants à Moloc, souillé mon sanctuaire et profané mon saint nom.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 12, "word": {"french1910": "Il ne sortira point du sanctuaire, et ne profanera point le sanctuaire de son Dieu; car l'huile d'onction de son Dieu est une couronne sur lui. Je suis l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"french1910": "Vous observerez mes sabbats, et vous révérerez mon sanctuaire. Je suis l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 3, "word": {"french1910": "Si tu as à faire l'estimation d'un mâle de vingt à soixante ans, ton estimation sera de cinquante sicles d'argent, selon le sicle du sanctuaire;\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 25, "word": {"french1910": "Toutes tes estimations se feront en sicles du sanctuaire: le sicle est de vingt guéras.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"french1910": "En comptant tous les mâles depuis l'âge d'un mois et au-dessus, il y en eut huit mille six cents, qui furent chargés des soins du sanctuaire.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 31, "word": {"french1910": "On remit à leurs soins l'arche, la table, le chandelier, les autels, les ustensiles du sanctuaire, avec lesquels on fait le service, le voile et tout ce qui en dépend.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 32, "word": {"french1910": "Le chef des chefs des Lévites était Eléazar, fils du sacrificateur Aaron; il avait la surveillance de ceux qui étaient chargés des soins du sanctuaire.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"french1910": "Moïse, Aaron et ses fils campaient devant le tabernacle, à l'orient, devant la tente d'assignation, au levant; ils avaient la garde et le soin du sanctuaire, remis à la garde des enfants d'Israël; et l'étranger qui s'approchera sera puni de mort.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 47, "word": {"french1910": "tu prendras cinq sicles par tête; tu les prendras selon le sicle du sanctuaire, qui est de vingt guéras.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"french1910": "il prit l'argent des premiers-nés des enfants d'Israël: mille trois cent soixante-cinq sicles, selon le sicle du sanctuaire.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 12, "word": {"french1910": "Ils prendront tous les ustensiles dont on se sert pour le service dans le sanctuaire, et ils les mettront dans un drap bleu, et ils les envelopperont d'une couverture de peaux de dauphins; puis ils les placeront sur le brancard.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"french1910": "Après qu'Aaron et ses fils auront achevé de couvrir le sanctuaire et tous les ustensiles du sanctuaire, les fils de Kehath viendront, au départ du camp, pour les porter; mais ils ne toucheront point les choses saintes, de peur qu'ils ne meurent. Telles sont les fonctions de porteurs, imposées aux fils de Kehath dans la tente d'assignation.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"french1910": "Eléazar, fils du sacrificateur Aaron, aura sous sa surveillance l'huile du chandelier, le parfum odoriférant, l'offrande perpétuelle et l'huile d'onction; il aura sous sa surveillance tout le tabernacle et tout ce qu'il contient, le sanctuaire et ses ustensiles.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 9, "word": {"french1910": "Mais il n'en donna point aux fils de Kehath, parce que, selon leurs fonctions, ils devaient porter les choses saintes sur les épaules.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"french1910": "Il offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"french1910": "Il offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"french1910": "chaque plat d'argent pesait cent trente sicles, et chaque bassin soixante-dix, ce qui fit pour l'argent de ces ustensiles un total de deux mille quatre cents sicles, selon le sicle du sanctuaire;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 86, "word": {"french1910": "les douze coupes d'or pleines de parfum, à dix sicles la coupe, selon le sicle du sanctuaire, firent pour l'or des coupes un total de cent vingt sicles.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 19, "word": {"french1910": "J'ai donné les Lévites entièrement à Aaron et à ses fils, du milieu des enfants d'Israël, pour qu'ils fassent le service des enfants d'Israël dans la tente d'assignation, pour qu'ils fassent l'expiation pour les enfants d'Israël, et pour que les enfants d'Israël ne soient frappés d'aucune plaie, en s'approchant du sanctuaire.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 21, "word": {"french1910": "Les Kehathites partirent, portant le sanctuaire; et l'on dressait le tabernacle en attendant leur arrivée.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 1, "word": {"french1910": "L'Eternel dit à Aaron: Toi et tes fils, et la maison de ton père avec toi, vous porterez la peine des iniquités commises dans le sanctuaire; toi et tes fils avec toi, vous porterez la peine des iniquités commises dans l'exercice de votre sacerdoce.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 3, "word": {"french1910": "Ils observeront ce que tu leur ordonneras et ce qui concerne toute la tente; mais ils ne s'approcheront ni des ustensiles du sanctuaire, ni de l'autel, de peur que vous ne mouriez, eux et vous.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"french1910": "Vous observerez ce qui concerne le sanctuaire et l'autel, afin qu'il n'y ait plus de colère contre les enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"french1910": "Tu les feras racheter dès l'âge d'un mois, d'après ton estimation, au prix de cinq sicles d'argent, selon le sicle du sanctuaire, qui est de vingt guéras.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"french1910": "Un homme qui sera impur, et qui ne se purifiera pas, sera retranché du milieu de l'assemblée, car il a souillé le sanctuaire de l'Eternel; comme l'eau de purification n'a pas été répandue sur lui, il est impur.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 26, "word": {"french1910": "Josué écrivit ces choses dans le livre de la loi de Dieu. Il prit une grande pierre, qu'il dressa là sous le chêne qui était dans le lieu consacré à l'Eternel.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 29, "word": {"french1910": "D'autres veillaient sur les ustensiles, sur tous les ustensiles du sanctuaire, et sur la fleur de farine, le vin, l'huile, l'encens et les aromates.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"french1910": "Appliquez maintenant votre coeur et votre âme à chercher l'Eternel, votre Dieu; levez-vous, et bâtissez le sanctuaire de l'Eternel Dieu, afin d'amener l'arche de l'alliance de l'Eternel et les ustensiles consacrés à Dieu dans la maison qui sera bâtie au nom de l'Eternel.\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 5, "word": {"french1910": "On les classa par le sort, les uns avec les autres, car les chefs du sanctuaire et les chefs de Dieu étaient des fils d'Eléazar et des fils d'Ithamar.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 10, "word": {"french1910": "Considère maintenant que l'Eternel t'a choisi, afin que tu bâtisses une maison qui serve de sanctuaire. Fortifie-toi et agis.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 8, "word": {"french1910": "Ils l'ont habité, et ils t'y ont bâti un sanctuaire pour ton nom, en disant:\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 18, "word": {"french1910": "qui s'opposèrent au roi Ozias et lui dirent: Tu n'as pas le droit, Ozias, d'offrir des parfums à l'Eternel! Ce droit appartient aux sacrificateurs, fils d'Aaron, qui ont été consacrés pour les offrir. Sors du sanctuaire, car tu commets un péché! Et cela ne tournera pas à ton honneur devant l'Eternel Dieu.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"french1910": "Ils offrirent sept taureaux, sept béliers, sept agneaux et sept boucs, en sacrifice d'expiation pour le royaume, pour le sanctuaire, et pour Juda. Le roi ordonna aux sacrificateurs, fils d'Aaron, de les offrir sur l'autel de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"french1910": "Ne raidissez donc pas votre cou, comme vos pères; donnez la main à l'Eternel, venez à son sanctuaire qu'il a sanctifié pour toujours, et servez l'Eternel, votre Dieu, pour que sa colère ardente se détourne de vous.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 19, "word": {"french1910": "tous ceux qui ont appliqué leur coeur à chercher Dieu, l'Eternel, le Dieu de leurs pères, quoiqu'ils n'aient pas pratiqué la sainte purification!\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 17, "word": {"french1910": "Alors l'Eternel fit monter contre eux le roi des Chaldéens, et tua par l'épée leurs jeunes gens dans la maison de leur sanctuaire; il n'épargna ni le jeune homme, ni la jeune fille, ni le vieillard, ni l'homme aux cheveux blancs, il livra tout entre ses mains.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 39, "word": {"french1910": "Car les enfants d'Israël et les fils de Lévi apporteront dans ces chambres les offrandes de blé, de moût et d'huile; là sont les ustensiles du sanctuaire, et se tiennent les sacrificateurs qui font le service, les portiers et les chantres. C'est ainsi que nous résolûmes de ne pas abandonner la maison de notre Dieu.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"french1910": "Que du sanctuaire il t'envoie du secours, Que de Sion il te soutienne!\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"french1910": "Ainsi je te contemple dans le sanctuaire, Pour voir ta puissance et ta gloire.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 24, "word": {"french1910": "Ils voient ta marche, ô Dieu! La marche de mon Dieu, de mon roi, dans le sanctuaire.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 17, "word": {"french1910": "Jusqu'à ce que j'eusse pénétré dans les sanctuaires de Dieu, Et que j'eusse pris garde au sort final des méchants.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"french1910": "Porte tes pas vers ces lieux constamment dévastés! L'ennemi a tout ravagé dans le sanctuaire.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"french1910": "Ils ont mis le feu à ton sanctuaire; Ils ont abattu, profané la demeure de ton nom.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 13, "word": {"french1910": "O Dieu! tes voies sont saintes; Quel dieu est grand comme Dieu?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 54, "word": {"french1910": "Il les amena vers sa frontière sainte, Vers cette montagne que sa droite a acquise.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 69, "word": {"french1910": "Et il bâtit son sanctuaire comme les lieux élevés, Comme la terre qu'il a fondée pour toujours.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"french1910": "La splendeur et la magnificence sont devant sa face, La gloire et la majesté sont dans son sanctuaire.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"french1910": "Car il regarde du lieu élevé de sa sainteté; Du haut des cieux l'Eternel regarde sur la terre,\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 2, "word": {"french1910": "Juda devint son sanctuaire, Israël fut son domaine.\r\n"}}, {"book": "Psalms", "chapter": 134, "verse": 2, "word": {"french1910": "Elevez vos mains vers le sanctuaire, Et bénissez l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"french1910": "Louez l'Eternel! Louez Dieu dans son sanctuaire! Louez-le dans l'étendue, où éclate sa puissance!\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"french1910": "Et il sera un sanctuaire, Mais aussi une pierre d'achoppement, Un rocher de scandale pour les deux maisons d'Israël, Un filet et un piège Pour les habitants de Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"french1910": "On voit Moab, qui se fatigue sur les hauts lieux; Il entre dans son sanctuaire pour prier, et il ne peut rien obtenir.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 28, "word": {"french1910": "C'est pourquoi j'ai traité en profanes les chefs du sanctuaire, J'ai livré Jacob à la destruction, Et Israël aux outrages.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"french1910": "La gloire du Liban viendra chez toi, Le cyprès, l'orme et le buis, tous ensemble, Pour orner le lieu de mon sanctuaire, Et je glorifierai la place où reposent mes pieds.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 18, "word": {"french1910": "Ton peuple saint n'a possédé le pays que peu de temps; Nos ennemis ont foulé ton sanctuaire.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 12, "word": {"french1910": "Il est un trône de gloire, élevé dès le commencement, C'est le lieu de notre sanctuaire.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 10, "word": {"french1910": "L'oppresseur a étendu la main Sur tout ce qu'elle avait de précieux; Elle a vu pénétrer dans son sanctuaire les nations Auxquelles tu avais défendu d'entrer dans ton assemblée.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"french1910": "Le Seigneur a dédaigné son autel, repoussé son sanctuaire; Il a livré entre les mains de l'ennemi les murs des palais de Sion; Les cris ont retenti dans la maison de l'Eternel, Comme en un jour de fête.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"french1910": "Vois, Eternel, regarde qui tu as ainsi traité! Fallait-il que des femmes dévorassent le fruit de leurs entrailles, Les petits enfants objets de leur tendresse? Que sacrificateurs et prophètes fussent massacrés dans le sanctuaire du Seigneur?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 1, "word": {"french1910": "Eh quoi! l'or a perdu son éclat! L'or pur est altéré! Les pierres du sanctuaire sont dispersées Aux coins de toutes les rues!\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 11, "word": {"french1910": "C'est pourquoi, je suis vivant! dit le Seigneur, l'Eternel, parce que tu as souillé mon sanctuaire par toutes tes idoles et toutes tes abominations, moi aussi je retirerai mon oeil, et mon oeil sera sans pitié, moi aussi je n'aurai point de miséricorde.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 6, "word": {"french1910": "Et il me dit: Fils de l'homme, vois-tu ce qu'ils font, les grandes abominations que commet ici la maison d'Israël, pour que je m'éloigne de mon sanctuaire? Mais tu verras encore d'autres grandes abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 6, "word": {"french1910": "Tuez, détruisez les vieillards, les jeunes hommes, les vierges, les enfants et les femmes; mais n'approchez pas de quiconque aura sur lui la marque; et commencez par mon sanctuaire! Ils commencèrent par les anciens qui étaient devant la maison.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 16, "word": {"french1910": "C'est pourquoi tu diras: Ainsi parle le Seigneur, l'Eternel: Si je les tiens éloignés parmi les nations, Si je les ai dispersés en divers pays, Je serai pour eux quelque temps un asile Dans les pays où ils sont venus.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"french1910": "Voici encore ce qu'elles m'ont fait: Elles ont souillé mon sanctuaire dans le même jour, Et elles ont profané mes sabbats.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"french1910": "Elles ont immolé leurs enfants à leurs idoles, Et elles sont allées le même jour dans mon sanctuaire, Pour le profaner. C'est là ce qu'elles ont fait dans ma maison.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"french1910": "Dis à la maison d'Israël: Ainsi parle le Seigneur, l'Eternel: Voici, je vais profaner mon sanctuaire, l'orgueil de votre force, les délices de vos yeux, l'objet de votre amour; et vos fils et vos filles que vous avez laissés tomberont par l'épée.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 3, "word": {"french1910": "Tu diras aux enfants d'Ammon: Ecoutez la parole du Seigneur, de l'Eternel! Ainsi parle le Seigneur, l'Eternel: Parce que tu as dit: Ah! ah! Sur mon sanctuaire qui était profané, Sur la terre d'Israël qui était dévastée, Et sur la maison de Juda qui allait en captivité,\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 26, "word": {"french1910": "Je traiterai avec eux une alliance de paix, et il y aura une alliance éternelle avec eux; je les établirai, je les multiplierai, et je placerai mon sanctuaire au milieu d'eux pour toujours.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 28, "word": {"french1910": "Et les nations sauront que je suis l'Eternel, qui sanctifie Israël, lorsque mon sanctuaire sera pour toujours au milieu d'eux.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"french1910": "Les poteaux du temple étaient carrés, et la face du sanctuaire avait le même aspect.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"french1910": "Le temple et le sanctuaire avaient deux portes.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 20, "word": {"french1910": "Il mesura des quatre côtés le mur formant l'enceinte de la maison; la longueur était de cinq cents cannes, et la largeur de cinq cents cannes; ce mur marquait la séparation entre le saint et le profane.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 21, "word": {"french1910": "Tu prendras le taureau expiatoire, et on le brûlera dans un lieu réservé de la maison, en dehors du sanctuaire.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 1, "word": {"french1910": "Il me ramena vers la porte extérieure du sanctuaire, du côté de l'orient. Mais elle était fermée.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 5, "word": {"french1910": "L'Eternel me dit: Fils de l'homme, sois attentif, et regarde de tes yeux! Ecoute de tes oreilles tout ce que je te dirai au sujet de toutes les ordonnances de la maison de l'Eternel et de toutes ses lois; considère attentivement l'entrée de la maison et toutes les issues du sanctuaire.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 7, "word": {"french1910": "Vous avez introduit dans mon sanctuaire des étrangers incirconcis de coeur et incirconcis de chair, pour profaner ma maison; vous avez offert mon pain, la graisse et le sang à toutes vos abominations, vous avez rompu mon alliance.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"french1910": "Vous n'avez pas fait le service de mon sanctuaire, mais vous les avez mis à votre place pour faire le service dans mon sanctuaire.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 9, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Aucun étranger, incirconcis de coeur et incirconcis de chair, n'entrera dans mon sanctuaire, aucun des étrangers qui seront au milieu des enfants d'Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 11, "word": {"french1910": "Ils seront dans mon sanctuaire comme serviteurs, ils auront la garde des portes de la maison; et feront le service de la maison; ils égorgeront pour le peuple les victimes destinées aux holocaustes et aux autres sacrifices, et ils se tiendront devant lui pour être à son service.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 15, "word": {"french1910": "Mais les sacrificateurs, les Lévites, fils de Tsadok, qui ont fait le service de mon sanctuaire quand les enfants d'Israël s'égaraient loin de moi, ceux-là s'approcheront de moi pour me servir, et se tiendront devant moi pour m'offrir la graisse et le sang, dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 16, "word": {"french1910": "Ils entreront dans mon sanctuaire, ils s'approcheront de ma table pour me servir, ils seront à mon service.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 27, "word": {"french1910": "Le jour où il entrera dans le sanctuaire, dans le parvis intérieur, pour faire le service dans le sanctuaire, il offrira son sacrifice d'expiation, dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 2, "word": {"french1910": "De cette portion vous prendrez pour le sanctuaire cinq cents cannes sur cinq cents en carré, et cinquante coudées pour un espace libre tout autour.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"french1910": "Sur cette étendue de vingt-cinq mille cannes en longueur et dix mille en largeur, tu mesureras un emplacement pour le sanctuaire, pour le lieu très saint.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"french1910": "C'est la portion sainte du pays; elle appartiendra aux sacrificateurs qui font le service du sanctuaire, qui s'approchent de l'Eternel pour le servir; c'est là que seront leurs maisons, et ce sera un sanctuaire pour le sanctuaire.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 18, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Le premier jour du premier mois, tu prendras un jeune taureau sans défaut, et tu feras l'expiation du sanctuaire.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"french1910": "Sur le torrent, sur ses bords de chaque côté, croîtront toutes sortes d'arbres fruitiers. Leur feuillage ne se flétrira point, et leurs fruits n'auront point de fin, ils mûriront tous les mois, parce que les eaux sortiront du sanctuaire. Leurs fruits serviront de nourriture, et leurs feuilles de remède.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"french1910": "Sur la frontière de Juda, de l'orient à l'occident, sera la portion que vous prélèverez, large de vingt-cinq mille cannes et longue comme l'une des parts de l'orient à l'occident; et le sanctuaire sera au milieu.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"french1910": "C'est aux sacrificateurs qu'appartiendra cette portion sainte: vingt-cinq mille cannes au septentrion, dix mille en largeur à l'occident, dix mille en largeur à l'orient, et vingt-cinq mille en longueur au midi; et le sanctuaire de l'Eternel sera au milieu.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"french1910": "Ce qui restera sera pour le prince, aux deux côtés de la portion sainte et de la propriété de la ville, le long des vingt-cinq mille cannes de la portion sainte jusqu'à la limite de l'orient, et à l'occident le long des vingt-cinq mille cannes vers la limite de l'occident, parallèlement aux parts. C'est là ce qui appartiendra au prince; et la portion sainte et le sanctuaire de la maison seront au milieu.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 11, "word": {"french1910": "Elle s'éleva jusqu'au chef de l'armée, lui enleva le sacrifice perpétuel, et renversa le lieu de son sanctuaire.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 13, "word": {"french1910": "J'entendis parler un saint; et un autre saint dit à celui qui parlait: Pendant combien de temps s'accomplira la vision sur le sacrifice perpétuel et sur le péché dévastateur? Jusques à quand le sanctuaire et l'armée seront-ils foulés?\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"french1910": "Et il me dit: Deux mille trois cents soirs et matins; puis le sanctuaire sera purifié.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"french1910": "Maintenant donc, ô notre Dieu, écoute la prière et les supplications de ton serviteur, et, pour l'amour du Seigneur, fais briller ta face sur ton sanctuaire dévasté!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"french1910": "Après les soixante-deux semaines, un Oint sera retranché, et il n'aura pas de successeur. Le peuple d'un chef qui viendra détruira la ville et le sanctuaire, et sa fin arrivera comme par une inondation; il est arrêté que les dévastations dureront jusqu'au terme de la guerre.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"french1910": "Des troupes se présenteront sur son ordre; elles profaneront le sanctuaire, la forteresse, elles feront cesser le sacrifice perpétuel, et dresseront l'abomination du dévastateur.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"french1910": "Ses prophètes sont téméraires, infidèles; Ses sacrificateurs profanent les choses saintes, violent la loi.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 2, "word": {"french1910": "comme ministre du sanctuaire et du véritable tabernacle, qui a été dressé par le Seigneur et non par un homme.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"french1910": "La première alliance avait aussi des ordonnances relatives au culte, et le sanctuaire terrestre.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 2, "word": {"french1910": "Un tabernacle fut, en effet, construit. Dans la partie antérieure, appelée le lieu saint, étaient le chandelier, la table, et les pains de proposition.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 11, "word": {"french1910": "Les corps des animaux, dont le sang est porté dans le sanctuaire par le souverain sacrificateur pour le péché, sont brûlés hors du camp.\r\n"}}]}}}