{"topics": {"tail": {"verses": [{"book": "Exodus", "chapter": 4, "verse": 4, "word": {"french1910": "L'Eternel dit à Moïse: Etends ta main, et saisis-le par la queue. Il étendit la main et le saisit et le serpent redevint une verge dans sa main.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"french1910": "L'Eternel fera de toi la tête et non la queue, tu seras toujours en haut et tu ne seras jamais en bas, lorsque tu obéiras aux commandements de l'Eternel, ton Dieu, que je te prescris aujourd'hui, lorsque tu les observeras et les mettras en pratique,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"french1910": "il te prêtera, et tu ne lui prêteras pas; il sera la tête, et tu seras la queue.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"french1910": "Samson s'en alla. Il attrapa trois cents renards, et prit des flambeaux; puis il tourna queue contre queue, et mit un flambeau entre deux queues, au milieu.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"french1910": "Il plie sa queue aussi ferme qu'un cèdre; Les nerfs de ses cuisses sont entrelacés;\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"french1910": "Et dis-lui: Sois tranquille, ne crains rien, Et que ton coeur ne s'alarme pas, Devant ces deux bouts de tisons fumants, Devant la colère de Retsin et de la Syrie, et du fils de Remalia,\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"french1910": "Aussi l'Eternel arrachera d'Israël la tête et la queue, La branche de palmier et le roseau, En un seul jour.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"french1910": "L'ancien et le magistrat, c'est la tête, Et le prophète qui enseigne le mensonge, c'est la queue.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"french1910": "Et l'Egypte sera hors d'état de faire Ce que font la tête et la queue, La branche de palmier et le roseau.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"french1910": "Elles avaient des queues semblables à des scorpions et des aiguillons, et c'est dans leurs queues qu'était le pouvoir de faire du mal aux hommes pendant cinq mois.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"french1910": "Car le pouvoir des chevaux était dans leurs bouches et dans leurs queues; leurs queues étaient semblables à des serpents ayant des têtes, et c'est avec elles qu'ils faisaient du mal.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"french1910": "Sa queue entraînait le tiers des étoiles du ciel, et les jetait sur la terre. Le dragon se tint devant la femme qui allait enfanter, afin de dévorer son enfant, lorsqu'elle aurait enfanté.\r\n"}}]}}}