{"topics": {"resurrect": {"verses": [{"book": "Matthew", "chapter": 22, "verse": 23, "word": {"french1910": "Le même jour, les sadducéens, qui disent qu'il n'y a point de résurrection, vinrent auprès de Jésus, et lui firent cette question:\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"french1910": "A la résurrection, duquel des sept sera-t-elle donc la femme? Car tous l'ont eue.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"french1910": "Car, à la résurrection, les hommes ne prendront point de femmes, ni les femmes de maris, mais ils seront comme les anges de Dieu dans le ciel.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 31, "word": {"french1910": "Pour ce qui est de la résurrection des morts, n'avez-vous pas lu ce que Dieu vous a dit:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"french1910": "Etant sortis des sépulcres, après la résurrection de Jésus, ils entrèrent dans la ville sainte, et apparurent à un grand nombre de personnes.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 18, "word": {"french1910": "Les sadducéens, qui disent qu'il n'y a point de résurrection, vinrent auprès de Jésus, et lui firent cette question:\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"french1910": "A la résurrection, duquel d'entre eux sera-t-elle la femme? Car les sept l'ont eue pour femme.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 14, "word": {"french1910": "Et tu seras heureux de ce qu'ils ne peuvent pas te rendre la pareille; car elle te sera rendue à la résurrection des justes.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 27, "word": {"french1910": "Quelques-uns des sadducéens, qui disent qu'il n'y a point de résurrection, s'approchèrent, et posèrent à Jésus cette question:\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"french1910": "A la résurrection, duquel d'entre eux sera-t-elle donc la femme? Car les sept l'ont eue pour femme.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"french1910": "mais ceux qui seront trouvés dignes d'avoir part au siècle à venir et à la résurrection des morts ne prendront ni femmes ni maris.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"french1910": "Car ils ne pourront plus mourir, parce qu'ils seront semblables aux anges, et qu'ils seront fils de Dieu, étant fils de la résurrection.\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"french1910": "et en sortiront. Ceux qui auront fait le bien ressusciteront pour la vie, mais ceux qui auront fait le mal ressusciteront pour le jugement.\r\n"}}, {"book": "John", "chapter": 11, "verse": 24, "word": {"french1910": "Je sais, lui répondit Marthe, qu'il ressuscitera à la résurrection, au dernier jour.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"french1910": "Jésus lui dit: Je suis la résurrection et la vie. Celui qui croit en moi vivra, quand même il serait mort;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 22, "word": {"french1910": "depuis le baptême de Jean jusqu'au jour où il a été enlevé du milieu de nous, il y en ait un qui nous soit associé comme témoin de sa résurrection.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"french1910": "c'est la résurrection du Christ qu'il a prévue et annoncée, en disant qu'il ne serait pas abandonné dans le séjour des morts et que sa chair ne verrait pas la corruption.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"french1910": "mécontents de ce qu'ils enseignaient le peuple, et annonçaient en la personne de Jésus la résurrection des morts.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"french1910": "Les apôtres rendaient avec beaucoup de force témoignage de la résurrection du Seigneur Jésus. Et une grande grâce reposait sur eux tous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"french1910": "Quelques philosophes épicuriens et stoïciens se mirent à parler avec lui. Et les uns disaient: Que veut dire ce discoureur? D'autres, l'entendant annoncer Jésus et la résurrection, disaient: Il semble qu'il annonce des divinités étrangères.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 32, "word": {"french1910": "Lorsqu'ils entendirent parler de résurrection des morts, les uns se moquèrent, et les autres dirent: Nous t'entendrons là-dessus une autre fois.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"french1910": "Paul, sachant qu'une partie de l'assemblée était composée de sadducéens et l'autre de pharisiens, s'écria dans le sanhédrin: Hommes frères, je suis pharisien, fils de pharisiens; c'est à cause de l'espérance et de la résurrection des morts que je suis mis en jugement.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"french1910": "Car les sadducéens disent qu'il n'y a point de résurrection, et qu'il n'existe ni ange ni esprit, tandis que les pharisiens affirment les deux choses.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"french1910": "et ayant en Dieu cette espérance, comme ils l'ont eux-mêmes, qu'il y aura une résurrection des justes et des injustes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"french1910": "moins que ce ne soit uniquement de ce cri que j'ai fait entendre au milieu d'eux: C'est à cause de la résurrection des morts que je suis aujourd'hui mis en jugement devant vous.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"french1910": "et déclaré Fils de Dieu avec puissance, selon l'Esprit de sainteté, par sa résurrection d'entre les morts, Jésus-Christ notre Seigneur,\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 5, "word": {"french1910": "En effet, si nous sommes devenus une même plante avec lui par la conformité à sa mort, nous le serons aussi par la conformité à sa résurrection,\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 12, "word": {"french1910": "Or, si l'on prêche que Christ est ressuscité des morts, comment quelques-uns parmi vous disent-ils qu'il n'y a point de résurrection des morts?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 13, "word": {"french1910": "S'il n'y a point de résurrection des morts, Christ non plus n'est pas ressuscité.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"french1910": "Car, puisque la mort est venue par un homme, c'est aussi par un homme qu'est venue la résurrection des morts.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 42, "word": {"french1910": "Ainsi en est-il de la résurrection des morts. Le corps est semé corruptible; il ressuscite incorruptible;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"french1910": "Afin de connaître Christ, et la puissance de sa résurrection, et la communion de ses souffrances, en devenant conforme à lui dans sa mort,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 11, "word": {"french1910": "pour parvenir, si je puis, à la résurrection d'entre les morts.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"french1910": "qui se sont détournés de la vérité, disant que la résurrection est déjà arrivée, et qui renversent la foi de quelques uns.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 2, "word": {"french1910": "de la doctrine des baptêmes, de l'imposition des mains, de la résurrection des morts, et du jugement éternel.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"french1910": "Des femmes recouvrèrent leurs morts par la résurrection; d'autres furent livrés aux tourments, et n'acceptèrent point de délivrance, afin d'obtenir une meilleure résurrection;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"french1910": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui, selon sa grande miséricorde, nous a régénérés, pour une espérance vivante, par la résurrection de Jésus-Christ d'entre les morts,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"french1910": "Cette eau était une figure du baptême, qui n'est pas la purification des souillures du corps, mais l'engagement d'une bonne conscience envers Dieu, et qui maintenant vous sauve, vous aussi, par la résurrection de Jésus-Christ,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"french1910": "Les autres morts ne revinrent point à la vie jusqu'à ce que les mille ans fussent accomplis. C'est la première résurrection.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"french1910": "Heureux et saints ceux qui ont part à la première résurrection! La seconde mort n'a point de pouvoir sur eux; mais ils seront sacrificateurs de Dieu et de Christ, et ils régneront avec lui pendant mille ans.\r\n"}}]}}}