{"topics": {"wrath": {"verses": [{"book": "Genesis", "chapter": 39, "verse": 19, "word": {"french1910": "Après avoir entendu les paroles de sa femme, qui lui disait: Voilà ce que m'a fait ton esclave! le maître de Joseph fut enflammé de colère.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 7, "word": {"french1910": "Maudite soit leur colère, car elle est violente, Et leur fureur, car elle est cruelle! Je les séparerai dans Jacob, Et je les disperserai dans Israël.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 7, "word": {"french1910": "Par la grandeur de ta majesté Tu renverses tes adversaires; Tu déchaînes ta colère: Elle les consume comme du chaume.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 24, "word": {"french1910": "ma colère s'enflammera, et je vous détruirai par l'épée; vos femmes deviendront veuves, et vos enfants orphelins.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 10, "word": {"french1910": "Maintenant laisse-moi; ma colère va s'enflammer contre eux, et je les consumerai; mais je ferai de toi une grande nation.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"french1910": "Moïse implora l'Eternel, son Dieu, et dit: Pourquoi, ô Eternel! ta colère s'enflammerait-elle contre ton peuple, que tu as fait sortir du pays d'Egypte par une grande puissance et par une main forte?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"french1910": "Pourquoi les Egyptiens diraient-ils: C'est pour leur malheur qu'il les a fait sortir, c'est pour les tuer dans les montagnes, et pour les exterminer de dessus la terre? Reviens de l'ardeur de ta colère, et repens-toi du mal que tu veux faire à ton peuple.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"french1910": "Moïse dit à Aaron, à Eléazar et à Ithamar, fils d'Aaron: Vous ne découvrirez point vos têtes, et vous ne déchirerez point vos vêtements, de peur que vous ne mouriez, et que l'Eternel ne s'irrite contre toute l'assemblée. Laissez vos frères, toute la maison d'Israël, pleurer sur l'embrasement que l'Eternel a allumé.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 53, "word": {"french1910": "Mais les Lévites camperont autour du tabernacle du témoignage, afin que ma colère n'éclate point sur l'assemblée des enfants d'Israël; et les Lévites auront la garde du tabernacle du témoignage.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 33, "word": {"french1910": "Comme la chair était encore entre leurs dents sans être mâchée, la colère de l'Eternel s'enflamma contre le peuple, et l'Eternel frappa le peuple d'une très grande plaie.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"french1910": "et Moïse dit à Aaron: Prends le brasier, mets-y du feu de dessus l'autel, poses-y du parfum, va promptement vers l'assemblée, et fais pour eux l'expiation; car la colère de l'Eternel a éclaté, la plaie a commencé.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"french1910": "Vous observerez ce qui concerne le sanctuaire et l'autel, afin qu'il n'y ait plus de colère contre les enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"french1910": "Phinées, fils d'Eléazar, fils du sacrificateur Aaron, a détourné ma fureur de dessus les enfants d'Israël, parce qu'il a été animé de mon zèle au milieu d'eux; et je n'ai point, dans ma colère, consumé les enfants d'Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"french1910": "Souviens-toi, n'oublie pas de quelle manière tu as excité la colère de l'Eternel, ton Dieu, dans le désert. Depuis le jour où tu es sorti du pays d'Egypte jusqu'à votre arrivée dans ce lieu, vous avez été rebelles contre l'Eternel.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"french1910": "A Horeb, vous excitâtes la colère de l'Eternel; et l'Eternel s'irrita contre vous, et eut la pensée de vous détruire.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 22, "word": {"french1910": "A Tabeéra, à Massa, et à Kibroth-Hattaava, vous excitâtes la colère de l'Eternel.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"french1910": "La colère de l'Eternel s'enflammerait alors contre vous; il fermerait les cieux, et il n'y aurait point de pluie; la terre ne donnerait plus ses produits, et vous péririez promptement dans le bon pays que l'Eternel vous donne.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"french1910": "à la vue du soufre, du sel, de l'embrasement de toute la contrée, où il n'y aura ni semence, ni produit, ni aucune herbe qui croisse, comme au bouleversement de Sodome, de Gomorrhe, d'Adma et de Tseboïm, que l'Eternel détruisit dans sa colère et dans sa fureur, -\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 28, "word": {"french1910": "L'Eternel les a arrachés de leur pays avec colère, avec fureur, avec une grande indignation, et il les a jetés sur un autre pays, comme on le voit aujourd'hui.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"french1910": "Mais je crains les insultes de l'ennemi, Je crains que leurs adversaires ne se méprennent, Et qu'ils ne disent: Notre main a été puissante, Et ce n'est pas l'Eternel qui a fait toutes ces choses.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 20, "word": {"french1910": "Voici comment nous les traiterons: nous leur laisserons la vie, afin de ne pas attirer sur nous la colère de l'Eternel, à cause du serment que nous leur avons fait.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"french1910": "Acan, fils de Zérach, ne commit-il pas une infidélité au sujet des choses dévouées par interdit, et la colère de l'Eternel ne s'enflamma-t-elle pas contre toute l'assemblée d'Israël? Il ne fut pas le seul qui périt à cause de son crime.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"french1910": "Tu n'as point obéi à la voix de l'Eternel, et tu n'as point fait sentir à Amalek l'ardeur de sa colère: voilà pourquoi l'Eternel te traite aujourd'hui de cette manière.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"french1910": "peut-être se mettra-t-il en fureur et te dira-t-il: Pourquoi vous êtes vous approchés de la ville pour combattre? Ne savez-vous pas qu'on lance des traits du haut de la muraille?\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 13, "word": {"french1910": "Allez, consultez l'Eternel pour moi, pour le peuple, et pour tout Juda, au sujet des paroles de ce livre qu'on a trouvé; car grande est la colère de l'Eternel, qui s'est enflammée contre nous, parce que nos pères n'ont point obéi aux paroles de ce livre et n'ont point mis en pratique tout ce qui nous y est prescrit.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 17, "word": {"french1910": "Parce qu'ils m'ont abandonné et qu'ils ont offert des parfums à d'autres dieux, afin de m'irriter par tous les ouvrages de leurs mains, ma colère s'est enflammée contre ce lieu, et elle ne s'éteindra point.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 26, "word": {"french1910": "Toutefois l'Eternel ne se désista point de l'ardeur de sa grande colère dont il était enflammé contre Juda, à cause de tout ce qu'avait fait Manassé pour l'irriter.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 24, "word": {"french1910": "Joab, fils de Tseruja, avait commencé le dénombrement, mais il ne l'acheva pas, l'Eternel s'étant irrité contre Israël à cause de ce dénombrement, qui ne fut point porté parmi ceux des Chroniques du roi David.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"french1910": "Et quand l'Eternel vit qu'ils s'humiliaient, la parole de l'Eternel fut ainsi adressée à Schemaeja: Ils se sont humiliés, je ne les détruirai pas, je ne tarderai pas à les secourir, et ma colère ne se répandra pas sur Jérusalem par Schischak;\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 12, "word": {"french1910": "Comme Roboam s'était humilié, l'Eternel détourna de lui sa colère et ne le détruisit pas entièrement. Et il y avait encore de bonnes choses en Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"french1910": "Jéhu, fils de Hanani, le prophète, alla au-devant de lui. Et il dit au roi Josaphat: Doit-on secourir le méchant, et aimes-tu ceux qui haïssent l'Eternel? A cause de cela, l'Eternel est irrité contre toi.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 10, "word": {"french1910": "Dans toute contestation qui vous sera soumise par vos frères, établis dans leurs villes, relativement à un meurtre, à une loi, à un commandement, à des préceptes et à des ordonnances, vous les éclairerez, afin qu'ils ne se rendent pas coupables envers l'Eternel, et que sa colère n'éclate pas sur vous et sur vos frères. C'est ainsi que vous agirez, et vous ne serez point coupables.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"french1910": "Et ils abandonnèrent la maison de l'Eternel, le Dieu de leurs pères, et ils servirent les Astartés et les idoles. La colère de l'Eternel fut sur Juda et sur Jérusalem, parce qu'ils s'étaient ainsi rendus coupables.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 11, "word": {"french1910": "Ecoutez-moi donc, et renvoyez ces captifs que vous avez faits parmi vos frères; car la colère ardente de l'Eternel est sur vous.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"french1910": "et leur dirent: Vous ne ferez point entrer ici des captifs; car, pour nous rendre coupables envers l'Eternel, vous voulez ajouter à nos péchés et à nos fautes. Nous sommes déjà bien coupables, et la colère ardente de l'Eternel est sur Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"french1910": "Aussi la colère de l'Eternel a été sur Juda et sur Jérusalem, et il les a livrés au trouble, à la désolation et à la moquerie, comme vous le voyez de vos yeux.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 10, "word": {"french1910": "J'ai donc l'intention de faire alliance avec l'Eternel, le Dieu d'Israël, pour que son ardente colère se détourne de nous.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"french1910": "Ne raidissez donc pas votre cou, comme vos pères; donnez la main à l'Eternel, venez à son sanctuaire qu'il a sanctifié pour toujours, et servez l'Eternel, votre Dieu, pour que sa colère ardente se détourne de vous.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"french1910": "Mais Ezéchias ne répondit point au bienfait qu'il avait reçu, car son coeur s'éleva; et la colère de l'Eternel fut sur lui, sur Juda et sur Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"french1910": "Alors Ezéchias, du sein de son orgueil, s'humilia avec les habitants de Jérusalem, et la colère de l'Eternel ne vint pas sur eux pendant la vie d'Ezéchias.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 21, "word": {"french1910": "Allez, consultez l'Eternel pour moi et pour ce qui reste en Israël et en Juda, au sujet des paroles de ce livre qu'on a trouvé; car grande est la colère de l'Eternel qui s'est répandue sur nous, parce que nos pères n'ont point observé la parole de l'Eternel et n'ont point mis en pratique tout ce qui est écrit dans ce livre.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 25, "word": {"french1910": "Parce qu'ils m'ont abandonné et qu'ils ont offert des parfums à d'autres dieux, afin de m'irriter par tous les ouvrages de leurs mains, ma colère s'est répandue sur ce lieu, et elle ne s'éteindra point.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"french1910": "Mais ils se moquèrent des envoyés de Dieu, ils méprisèrent ses paroles, et ils se raillèrent de ses prophètes, jusqu'à ce que la colère de l'Eternel contre son peuple devînt sans remède.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"french1910": "Mais après que nos pères eurent irrité le Dieu des cieux, il les livra entre les mains de Nebucadnetsar, roi de Babylone, le Chaldéen, qui détruisit cette maison et emmena le peuple captif à Babylone.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"french1910": "Que tout ce qui est ordonné par le Dieu des cieux se fasse ponctuellement pour la maison du Dieu des cieux, afin que sa colère ne soit pas sur le royaume, sur le roi et sur ses fils.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"french1910": "J'aurais eu honte de demander au roi une escorte et des cavaliers pour nous protéger contre l'ennemi pendant la route, car nous avions dit au roi: La main de notre Dieu est pour leur bien sur tous ceux qui le cherchent, mais sa force et sa colère sont sur tous ceux qui l'abandonnent.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"french1910": "Que nos chefs restent donc pour toute l'assemblée; et tous ceux qui dans nos villes se sont alliés à des femmes étrangères viendront à des époques fixes, avec les anciens et les juges de chaque ville, jusqu'à ce que l'ardente colère de notre Dieu se soit détournée de nous au sujet de cette affaire.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"french1910": "N'est-ce pas ainsi qu'ont agi vos pères, et n'est-ce pas à cause de cela que notre Dieu a fait venir tous ces malheurs sur nous et sur cette ville? Et vous, vous attirez de nouveau sa colère contre Israël, en profanant le sabbat!\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"french1910": "Et dès ce jour les princesses de Perse et de Médie qui auront appris l'action de la reine la rapporteront à tous les chefs du roi; de là beaucoup de mépris et de colère.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 1, "word": {"french1910": "Après ces choses, lorsque la colère du roi Assuérus se fut calmée, il pensa à Vasthi, à ce qu'elle avait fait, et à la décision qui avait été prise à son sujet.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"french1910": "Et Haman vit que Mardochée ne fléchissait point le genou et ne se prosternait point devant lui. Il fut rempli de fureur;\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"french1910": "Et le roi, dans sa colère, se leva et quitta le festin, pour aller dans le jardin du palais. Haman resta pour demander grâce de la vie à la reine Esther, car il voyait bien que sa perte était arrêtée dans l'esprit du roi.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 10, "word": {"french1910": "Et l'on pendit Haman au bois qu'il avait préparé pour Mardochée. Et la colère du roi s'apaisa.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 2, "word": {"french1910": "L'insensé périt dans sa colère, Le fou meurt dans ses emportements.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"french1910": "Oh! si tu voulais me cacher dans le séjour des morts, M'y tenir à couvert jusqu'à ce que ta colère fût passée, Et me fixer un terme auquel tu te souviendras de moi!\r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"french1910": "Il me déchire et me poursuit dans sa fureur, Il grince des dents contre moi, Il m'attaque et me perce de son regard.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 11, "word": {"french1910": "Il s'est enflammé de colère contre moi, Il m'a traité comme l'un de ses ennemis.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 29, "word": {"french1910": "Craignez pour vous le glaive: Les châtiments par le glaive sont terribles! Et sachez qu'il y a un jugement.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 23, "word": {"french1910": "Et voici, pour lui remplir le ventre, Dieu enverra sur lui le feu de sa colère, Et le rassasiera par une pluie de traits.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 28, "word": {"french1910": "Les revenus de sa maison seront emportés, Ils disparaîtront au jour de la colère de Dieu.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 20, "word": {"french1910": "C'est lui qui devrait contempler sa propre ruine, C'est lui qui devrait boire la colère du Tout-Puissant.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 30, "word": {"french1910": "Au jour du malheur, le méchant est épargné; Au jour de la colère, il échappe.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 2, "word": {"french1910": "Alors s'enflamma de colère Elihu, fils de Barakeel de Buz, de la famille de Ram. Sa colère s'enflamma contre Job, parce qu'il se disait juste devant Dieu.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 3, "word": {"french1910": "Et sa colère s'enflamma contre ses trois amis, parce qu'ils ne trouvaient rien à répondre et que néanmoins ils condamnaient Job.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 5, "word": {"french1910": "Mais, voyant qu'il n'y avait plus de réponse dans la bouche de ces trois hommes, Elihu s'enflamma de colère.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 13, "word": {"french1910": "Les impies se livrent à la colère, Ils ne crient pas à Dieu quand il les enchaîne;\r\n"}}, {"book": "Job", "chapter": 36, "verse": 18, "word": {"french1910": "Que l'irritation ne t'entraîne pas à la moquerie, Et que la grandeur de la rançon ne te fasse pas dévier!\r\n"}}, {"book": "Job", "chapter": 40, "verse": 11, "word": {"french1910": "Répands les flots de ta colère, Et d'un regard abaisse les hautains!\r\n"}}, {"book": "Job", "chapter": 42, "verse": 7, "word": {"french1910": "Après que l'Eternel eut adressé ces paroles à Job, il dit à Eliphaz de Théman: Ma colère est enflammée contre toi et contre tes deux amis, parce que vous n'avez pas parlé de moi avec droiture comme l'a fait mon serviteur Job.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 5, "word": {"french1910": "Puis il leur parle dans sa colère, Il les épouvante dans sa fureur:\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"french1910": "Baisez le fils, de peur qu'il ne s'irrite, Et que vous ne périssiez dans votre voie, Car sa colère est prompte à s'enflammer. Heureux tous ceux qui se confient en lui!\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"french1910": "Tu les rendras tels qu'une fournaise ardente, Le jour où tu te montreras; L'Eternel les anéantira dans sa colère, Et le feu les dévorera.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"french1910": "Laisse la colère, abandonne la fureur; Ne t'irrite pas, ce serait mal faire.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 1, "word": {"french1910": "Psaume de David. Pour souvenir. Eternel! ne me punis pas dans ta colère, Et ne me châtie pas dans ta fureur.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"french1910": "A cause de la voix de l'ennemi et de l'oppression du méchant; Car ils font tomber sur moi le malheur, Et me poursuivent avec colère.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 9, "word": {"french1910": "Avant que vos chaudières sentent l'épine, Verte ou enflammée, le tourbillon l'emportera.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 13, "word": {"french1910": "Détruis-les, dans ta fureur, détruis-les, et qu'ils ne soient plus! Qu'ils sachent que Dieu règne sur Jacob, Jusqu'aux extrémités de la terre! -Pause.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 24, "word": {"french1910": "Répands sur eux ta colère, Et que ton ardente fureur les atteigne!\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"french1910": "L'homme te célèbre même dans sa fureur, Quand tu te revêts de tout ton courroux.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 31, "word": {"french1910": "Lorsque la colère de Dieu s'éleva contre eux; Il frappa de mort les plus vigoureux, Il abattit les jeunes hommes d'Israël.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"french1910": "Toutefois, dans sa miséricorde, il pardonne l'iniquité et ne détruit pas; Il retient souvent sa colère et ne se livre pas à toute sa fureur.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"french1910": "Il lança contre eux son ardente colère, La fureur, la rage et la détresse, Une troupe de messagers de malheur.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 6, "word": {"french1910": "Répands ta fureur sur les nations qui ne te connaissent pas, Et sur les royaumes qui n'invoquent pas ton nom!\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 3, "word": {"french1910": "Tu as retiré toute ta fureur, Tu es revenu de l'ardeur de ta colère.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 7, "word": {"french1910": "Ta fureur s'appesantit sur moi, Et tu m'accables de tous tes flots. Pause.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 16, "word": {"french1910": "Tes fureurs passent sur moi, Tes terreurs m'anéantissent;\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"french1910": "Jusques à quand, Eternel! te cacheras-tu sans cesse, Et ta fureur s'embrasera-t-elle comme le feu?\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 7, "word": {"french1910": "Nous sommes consumés par ta colère, Et ta fureur nous épouvante.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 9, "word": {"french1910": "Tous nos jours disparaissent par ton courroux; Nous voyons nos années s'évanouir comme un son.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"french1910": "Qui prend garde à la force de ta colère, Et à ton courroux, selon la crainte qui t'est due?\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 11, "word": {"french1910": "Aussi je jurai dans ma colère: Ils n'entreront pas dans mon repos!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 10, "word": {"french1910": "A cause de ta colère et de ta fureur; Car tu m'as soulevé et jeté au loin.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"french1910": "Et il parla de les exterminer; Mais Moïse, son élu, se tint à la brèche devant lui, Pour détourner sa fureur et l'empêcher de les détruire.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 40, "word": {"french1910": "La colère de l'Eternel s'enflamma contre son peuple, Et il prit en horreur son héritage.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 5, "word": {"french1910": "Le Seigneur, à ta droite, Brise des rois au jour de sa colère.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"french1910": "Ils nous auraient engloutis tout vivants, Quand leur colère s'enflamma contre nous;\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"french1910": "Quand je marche au milieu de la détresse, tu me rends la vie, Tu étends ta main sur la colère de mes ennemis, Et ta droite me sauve.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 4, "word": {"french1910": "Au jour de la colère, la richesse ne sert à rien; Mais la justice délivre de la mort.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 23, "word": {"french1910": "Le désir des justes, c'est seulement le bien; L'attente des méchants, c'est la fureur.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 16, "word": {"french1910": "L'insensé laisse voir à l'instant sa colère, Mais celui qui cache un outrage est un homme prudent.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"french1910": "Celui qui est lent à la colère a une grande intelligence, Mais celui qui est prompt à s'emporter proclame sa folie.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"french1910": "La faveur du roi est pour le serviteur prudent, Et sa colère pour celui qui fait honte.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 1, "word": {"french1910": "Une réponse douce calme la fureur, Mais une parole dure excite la colère.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"french1910": "Un homme violent excite des querelles, Mais celui qui est lent à la colère apaise les disputes.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"french1910": "La fureur du roi est un messager de mort, Et un homme sage doit l'apaiser.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 12, "word": {"french1910": "La colère du roi est comme le rugissement d'un lion, Et sa faveur est comme la rosée sur l'herbe.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 19, "word": {"french1910": "Celui que la colère emporte doit en subir la peine; Car si tu le libères, tu devras y revenir.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 14, "word": {"french1910": "Un don fait en secret apaise la colère, Et un présent fait en cachette calme une fureur violente.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 24, "word": {"french1910": "L'orgueilleux, le hautain, s'appelle un moqueur; Il agit avec la fureur de l'arrogance.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 18, "word": {"french1910": "De peur que l'Eternel ne le voie, que cela ne lui déplaise, Et qu'il ne détourne de lui sa colère.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"french1910": "La pierre est pesante et le sable est lourd, Mais l'humeur de l'insensé pèse plus que l'un et l'autre.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"french1910": "Les moqueurs soufflent le feu dans la ville, Mais les sages calment la colère.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"french1910": "Car la pression du lait produit de la crème, La pression du nez produit du sang, Et la pression de la colère produit des querelles.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 17, "word": {"french1910": "De plus, toute sa vie il mange dans les ténèbres, et il a beaucoup de chagrin, de maux et d'irritation.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"french1910": "Par la colère de l'Eternel des armées le pays est embrasé, Et le peuple est comme la proie du feu; Nul n'épargne son frère.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 6, "word": {"french1910": "Je l'ai lâché contre une nation impie, Je l'ai fait marcher contre le peuple de mon courroux, Pour qu'il se livre au pillage et fasse du butin, Pour qu'il le foule aux pieds comme la boue des rues.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"french1910": "Voici, le jour de l'Eternel arrive, Jour cruel, jour de colère et d'ardente fureur, Qui réduira la terre en solitude, Et en exterminera les pécheurs.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"french1910": "C'est pourquoi j'ébranlerai les cieux, Et la terre sera secouée sur sa base, Par la colère de l'Eternel des armées, Au jour de son ardente fureur.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 6, "word": {"french1910": "Celui qui dans sa fureur frappait les peuples, Par des coups sans relâche, Celui qui dans sa colère subjuguait les nations, Est poursuivi sans ménagement.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 6, "word": {"french1910": "Nous entendons l'orgueil du superbe Moab, Sa fierté et sa hauteur, son arrogance et ses vains discours.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"french1910": "Dans un instant de colère, je t'avais un moment dérobé ma face, Mais avec un amour éternel j'aurai compassion de toi, Dit ton rédempteur, l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"french1910": "Les fils de l'étranger rebâtiront tes murs, Et leurs rois seront tes serviteurs; Car je t'ai frappée dans ma colère, Mais dans ma miséricorde j'ai pitié de toi.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"french1910": "Coupe ta chevelure, et jette-la au loin; Monte sur les hauteurs, et prononce une complainte! Car l'Eternel rejette Et repousse la génération qui a provoqué sa fureur.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 10, "word": {"french1910": "Mais l'Eternel est Dieu en vérité, Il est un Dieu vivant et un roi éternel; La terre tremble devant sa colère, Et les nations ne supportent pas sa fureur.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"french1910": "Le mal sera-t-il rendu pour le bien? Car ils ont creusé une fosse pour m'ôter la vie. Souviens-t'en, je me suis tenu devant toi, Afin de parler en leur faveur, Et de détourner d'eux ta colère.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 5, "word": {"french1910": "Puis je combattrai contre vous, la main étendue et le bras fort, avec colère, avec fureur, avec une grande irritation.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 37, "word": {"french1910": "Voici, je les rassemblerai de tous les pays où je les ai chassés, Dans ma colère, dans ma fureur, et dans ma grande irritation; Je les ramènerai dans ce lieu, Et je les y ferai habiter en sûreté.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 8, "word": {"french1910": "Pourquoi m'irritez-vous par les oeuvres de vos mains, en offrant de l'encens aux autres dieux du pays d'Egypte, où vous êtes venus pour y demeurer, afin de vous faire exterminer et d'être un objet de malédiction et d'opprobre parmi toutes les nations de la terre?\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 30, "word": {"french1910": "Je connais, dit l'Eternel, sa présomption et ses vains discours, Et ses oeuvres de néant.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 13, "word": {"french1910": "A cause de la colère de l'Eternel, elle ne sera plus habitée, Elle ne sera plus qu'une solitude. Tous ceux qui passeront près de Babylone Seront dans l'étonnement et siffleront sur toutes ses plaies.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"french1910": "Le Seigneur a détruit sans pitié toutes les demeures de Jacob; Il a, dans sa fureur, renversé les forteresses de la fille de Juda, Il les a fait rouler à terre; Il a profané le royaume et ses chefs.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 1, "word": {"french1910": "Je suis l'homme qui a vu la misère Sous la verge de sa fureur.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"french1910": "Le temps vient, le jour approche! Que l'acheteur ne se réjouisse pas, Que le vendeur ne s'afflige pas! Car la colère éclate contre toute leur multitude.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 14, "word": {"french1910": "On sonne de la trompette, tout est prêt, Mais personne ne marche au combat; Car ma fureur éclate contre toute leur multitude.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"french1910": "Ils jetteront leur argent dans les rues, Et leur or sera pour eux un objet d'horreur; Leur argent et leur or ne pourront les sauver, Au jour de la fureur de l'Eternel; Ils ne pourront ni rassasier leur âme, Ni remplir leurs entrailles; Car c'est ce qui les a fait tomber dans leur iniquité.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 15, "word": {"french1910": "J'assouvirai ainsi ma fureur contre la muraille, Et contre ceux qui l'ont couverte de plâtre; Et je vous dirai; Plus de muraille! Et c'en est fait de ceux qui la replâtraient,\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"french1910": "Je répandrai sur toi ma colère, je soufflerai contre toi avec le feu de ma fureur, et je te livrerai entre les mains d'hommes qui dévorent, qui ne travaillent qu'à détruire.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"french1910": "Je vous rassemblerai, et je soufflerai contre vous avec le feu de ma fureur; et vous serez fondus au milieu de Jérusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"french1910": "Je répandrai sur eux ma fureur, je les consumerai par le feu de ma colère, je ferai retomber leurs oeuvres sur leur tête, dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"french1910": "Je le déclare, dans ma jalousie et dans le feu de ma colère, En ce jour-là, il y aura un grand tumulte Dans le pays d'Israël.\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"french1910": "Les chefs de Juda sont comme ceux qui déplacent les bornes; Je répandrai sur eux ma colère comme un torrent.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 11, "word": {"french1910": "Je t'ai donné un roi dans ma colère, Je te l'ôterai dans ma fureur.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"french1910": "Ainsi parle l'Eternel: A cause de trois crimes d'Edom, Même de quatre, je ne révoque pas mon arrêt, Parce qu'il a poursuivi ses frères avec l'épée, En étouffant sa compassion, Parce que sa colère déchire toujours, Et qu'il garde éternellement sa fureur.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"french1910": "L'Eternel est un Dieu jaloux, il se venge; L'Eternel se venge, il est plein de fureur; L'Eternel se venge de ses adversaires, Il garde rancune à ses ennemis.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"french1910": "Eternel, j'ai entendu ce que tu as annoncé, je suis saisi de crainte. Accomplis ton oeuvre dans le cours des années, ô Eternel! Dans le cours des années manifeste-la! Mais dans ta colère souviens-toi de tes compassions!\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 8, "word": {"french1910": "L'Eternel est-il irrité contre les fleuves? Est-ce contre les fleuves que s'enflamme ta colère, Contre la mer que se répand ta fureur, Pour que tu sois monté sur tes chevaux, Sur ton char de victoire?\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 15, "word": {"french1910": "Ce jour est un jour de fureur, Un jour de détresse et d'angoisse, Un jour de ravage et de destruction, Un jour de ténèbres et d'obscurité, Un jour de nuées et de brouillards,\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"french1910": "Ni leur argent ni leur or ne pourront les délivrer, Au jour de la fureur de l'Eternel; Par le feu de sa jalousie tout le pays sera consumé; Car il détruira soudain tous les habitants du pays.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"french1910": "Ils rendirent leur coeur dur comme le diamant, pour ne pas écouter la loi et les paroles que l'Eternel des armées leur adressait par son esprit, par les premiers prophètes. Ainsi l'Eternel des armées s'enflamma d'une grande colère.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 14, "word": {"french1910": "Car ainsi parle l'Eternel des armées: Comme j'ai eu la pensée de vous faire du mal lorsque vos pères m'irritaient, dit l'Eternel des armées, et que je ne m'en suis point repenti,\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 7, "word": {"french1910": "Mais, voyant venir à son baptême beaucoup de pharisiens et de sadducéens, il leur dit: Races de vipères, qui vous a appris à fuir la colère à venir?\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 7, "word": {"french1910": "Il disait donc à ceux qui venaient en foule pour être baptisés par lui: Races de vipères, qui vous a appris à fuir la colère à venir?\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 28, "word": {"french1910": "Ils furent tous remplis de colère dans la synagogue, lorsqu'ils entendirent ces choses.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 23, "word": {"french1910": "Malheur aux femmes qui seront enceintes et à celles qui allaiteront en ces jours-là! Car il y aura une grande détresse dans le pays, et de la colère contre ce peuple.\r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"french1910": "Celui qui croit au Fils a la vie éternelle; celui qui ne croit pas au Fils ne verra point la vie, mais la colère de Dieu demeure sur lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 28, "word": {"french1910": "Ces paroles les ayant remplis de colère, ils se mirent à crier: Grande est la Diane des Ephésiens!\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"french1910": "La colère de Dieu se révèle du ciel contre toute impiété et toute injustice des hommes qui retiennent injustement la vérité captive,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 5, "word": {"french1910": "Mais, par ton endurcissement et par ton coeur impénitent, tu t'amasses un trésor de colère pour le jour de la colère et de la manifestation du juste jugement de Dieu,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"french1910": "mais l'irritation et la colère à ceux qui, par esprit de dispute, sont rebelles à la vérité et obéissent à l'injustice.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 15, "word": {"french1910": "parce que la loi produit la colère, et que là où il n'y a point de loi il n'y a point non plus de transgression.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"french1910": "A plus forte raison donc, maintenant que nous sommes justifiés par son sang, serons-nous sauvés par lui de la colère.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"french1910": "Et que dire, si Dieu, voulant montrer sa colère et faire connaître sa puissance, a supporté avec une grande patience des vases de colère formés pour la perdition,\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"french1910": "Ne vous vengez point vous-mêmes, bien-aimés, mais laissez agir la colère; car il est écrit: A moi la vengeance, à moi la rétribution, dit le Seigneur.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"french1910": "Le magistrat est serviteur de Dieu pour ton bien. Mais si tu fais le mal, crains; car ce n'est pas en vain qu'il porte l'épée, étant serviteur de Dieu pour exercer la vengeance et punir celui qui fait le mal.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 5, "word": {"french1910": "Il est donc nécessaire d'être soumis, non seulement par crainte de la punition, mais encore par motif de conscience.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"french1910": "Car je crains de ne pas vous trouver, à mon arrivée, tels que je voudrais, et d'être moi-même trouvé par vous tel que vous ne voudriez pas. Je crains de trouver des querelles, de la jalousie, des animosités, des cabales, des médisances, des calomnies, de l'orgueil, des troubles.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"french1910": "l'idolâtrie, la magie, les inimitiés, les querelles, les jalousies, les animosités, les disputes, les divisions, les sectes,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"french1910": "Nous tous aussi, nous étions de leur nombre, et nous vivions autrefois selon les convoitises de notre chair, accomplissant les volontés de la chair et de nos pensées, et nous étions par nature des enfants de colère, comme les autres...\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"french1910": "Si vous vous mettez en colère, ne péchez point; que le soleil ne se couche pas sur votre colère,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"french1910": "Que toute amertume, toute animosité, toute colère, toute clameur, toute calomnie, et toute espèce de méchanceté, disparaissent du milieu de vous.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 6, "word": {"french1910": "Que personne ne vous séduise par de vains discours; car c'est à cause de ces choses que la colère de Dieu vient sur les fils de la rébellion.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 4, "word": {"french1910": "Et vous, pères, n'irritez pas vos enfants, mais élevez-les en les corrigeant et en les instruisant selon le Seigneur.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 6, "word": {"french1910": "C'est à cause de ces choses que la colère de Dieu vient sur les fils de la rébellion,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 8, "word": {"french1910": "Mais maintenant, renoncez à toutes ces choses, à la colère, à l'animosité, à la méchanceté, à la calomnie, aux paroles déshonnêtes qui pourraient sortir de votre bouche.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"french1910": "et pour attendre des cieux son Fils, qu'il a ressuscité des morts, Jésus, qui nous délivre de la colère à venir.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"french1910": "nous empêchant de parler aux païens pour qu'ils soient sauvés, en sorte qu'ils ne cessent de mettre le comble à leurs péchés. Mais la colère a fini par les atteindre.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"french1910": "Car Dieu ne nous a pas destinés à la colère, mais à l'acquisition du salut par notre Seigneur Jésus-Christ,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"french1910": "Je veux donc que les hommes prient en tout lieu, en élevant des mains pures, sans colère ni mauvaises pensées.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 11, "word": {"french1910": "Je jurai donc dans ma colère: Ils n'entreront pas dans mon repos!\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"french1910": "Pour nous qui avons cru, nous entrons dans le repos, selon qu'il dit: Je jurai dans ma colère: Ils n'entreront pas dans mon repos! Il dit cela, quoique ses oeuvres eussent été achevées depuis la création du monde.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"french1910": "C'est par la foi qu'il quitta l'Egypte, sans être effrayé de la colère du roi; car il se montra ferme, comme voyant celui qui est invisible.\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"french1910": "Sachez-le, mes frères bien-aimés. Ainsi, que tout homme soit prompt à écouter, lent à parler, lent à se mettre en colère;\r\n"}}, {"book": "James", "chapter": 1, "verse": 20, "word": {"french1910": "car la colère de l'homme n'accomplit pas la justice de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 16, "word": {"french1910": "Et ils disaient aux montagnes et aux rochers: Tombez sur nous, et cachez-nous devant la face de celui qui est assis sur le trône, et devant la colère de l'agneau;\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 17, "word": {"french1910": "car le grand jour de sa colère est venu, et qui peut subsister?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"french1910": "Les nations se sont irritées; et ta colère est venue, et le temps est venu de juger les morts, de récompenser tes serviteurs les prophètes, les saints et ceux qui craignent ton nom, les petits et les grands, et de détruire ceux qui détruisent la terre.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"french1910": "C'est pourquoi réjouissez-vous, cieux, et vous qui habitez dans les cieux. Malheur à la terre et à la mer! car le diable est descendu vers vous, animé d'une grande colère, sachant qu'il a peu de temps.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"french1910": "Et un autre, un second ange suivit, en disant: Elle est tombée, elle est tombée, Babylone la grande, qui a abreuvé toutes les nations du vin de la fureur de son impudicité!\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"french1910": "il boira, lui aussi, du vin de la fureur de Dieu, versé sans mélange dans la coupe de sa colère, et il sera tourmenté dans le feu et le soufre, devant les saints anges et devant l'agneau.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"french1910": "Et l'ange jeta sa faucille sur la terre. Et il vendangea la vigne de la terre, et jeta la vendange dans la grande cuve de la colère de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"french1910": "Puis je vis dans le ciel un autre signe, grand et admirable: sept anges, qui tenaient sept fléaux, les derniers, car par eux s'accomplit la colère de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"french1910": "Et l'un des quatre êtres vivants donna aux sept anges sept coupes d'or, pleines de la colère du Dieu qui vit aux siècles des siècles.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"french1910": "Et j'entendis une voix forte qui venait du temple, et qui disait aux sept anges: Allez, et versez sur la terre les sept coupes de la colère de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"french1910": "Et la grande ville fut divisée en trois parties, et les villes des nations tombèrent, et Dieu, se souvint de Babylone la grande, pour lui donner la coupe du vin de son ardente colère.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"french1910": "parce que toutes les nations ont bu du vin de la fureur de son impudicité, et que les rois de la terre se sont livrés avec elle à l'impudicité, et que les marchands de la terre se sont enrichis par la puissance de son luxe.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 15, "word": {"french1910": "De sa bouche sortait une épée aiguë, pour frapper les nations; il les paîtra avec une verge de fer; et il foulera la cuve du vin de l'ardente colère du Dieu tout-puissant.\r\n"}}]}}}