{"topics": {"prophet": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 7, "word": {"french1910": "Maintenant, rends la femme de cet homme; car il est prophète, il priera pour toi, et tu vivras. Mais, si tu ne la rends pas, sache que tu mourras, toi et tout ce qui t'appartient.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"french1910": "L'Eternel dit à Moïse: Vois, je te fais Dieu pour Pharaon: et Aaron, ton frère, sera ton prophète.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 20, "word": {"french1910": "Marie, la prophétesse, soeur d'Aaron, prit à sa main un tambourin, et toutes les femmes vinrent après elle, avec des tambourins et en dansant.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"french1910": "Moïse lui répondit: Es-tu jaloux pour moi? Puisse tout le peuple de l'Eternel être composé de prophètes; et veuille l'Eternel mettre son esprit sur eux!\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 6, "word": {"french1910": "Et il dit: Ecoutez bien mes paroles! Lorsqu'il y aura parmi vous un prophète, c'est dans une vision que moi, l'Eternel, je me révélerai à lui, c'est dans un songe que je lui parlerai.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 1, "word": {"french1910": "S'il s'élève au milieu de toi un prophète ou un songeur qui t'annonce un signe ou un prodige,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"french1910": "tu n'écouteras pas les paroles de ce prophète ou de ce songeur, car c'est l'Eternel, votre Dieu, qui vous met à l'épreuve pour savoir si vous aimez l'Eternel, votre Dieu, de tout votre coeur et de toute votre âme.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"french1910": "Ce prophète ou ce songeur sera puni de mort, car il a parlé de révolte contre l'Eternel, votre Dieu, qui vous a fait sortir du pays d'Egypte et vous a délivrés de la maison de servitude, et il a voulu te détourner de la voie dans laquelle l'Eternel, ton Dieu, t'a ordonné de marcher. Tu ôteras ainsi le mal du milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 20, "word": {"french1910": "Mais le prophète qui aura l'audace de dire en mon nom une parole que je ne lui aurai point commandé de dire, ou qui parlera au nom d'autres dieux, ce prophète-là sera puni de mort.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 22, "word": {"french1910": "Quand ce que dira le prophète n'aura pas lieu et n'arrivera pas, ce sera une parole que l'Eternel n'aura point dite. C'est par audace que le prophète l'aura dite: n'aie pas peur de lui. Deutéronome\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"french1910": "Il n'a plus paru en Israël de prophète semblable à Moïse, que l'Eternel connaissait face à face.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"french1910": "Dans ce temps-là, Débora, prophétesse, femme de Lappidoth, était juge en Israël.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 8, "word": {"french1910": "l'Eternel envoya un prophète aux enfants d'Israël. Il leur dit: Ainsi parle l'Eternel, le Dieu d'Israël: Je vous ai fait monter d'Egypte, et je vous ai fait sortir de la maison de servitude.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 20, "word": {"french1910": "Tout Israël, depuis Dan jusqu'à Beer-Schéba, reconnut que Samuel était établi prophète de l'Eternel.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"french1910": "Après cela, tu arriveras à Guibea-Elohim, où se trouve une garnison de Philistins. En entrant dans la ville, tu rencontreras une troupe de prophètes descendant du haut lieu, précédés du luth, du tambourin, de la flûte et de la harpe, et prophétisant eux-mêmes.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 10, "word": {"french1910": "Lorsqu'ils arrivèrent à Guibea, voici, une troupe de prophètes vint à sa rencontre. L'esprit de Dieu le saisit, et il prophétisa au milieu d'eux.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"french1910": "Tous ceux qui l'avaient connu auparavant virent qu'il prophétisait avec les prophètes, et l'on se disait l'un à l'autre dans le peuple: Qu'est-il arrivé au fils de Kis? Saül est-il aussi parmi les prophètes?\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 12, "word": {"french1910": "Quelqu'un de Guibea répondit: Et qui est leur père? -De là le proverbe: Saül est-il aussi parmi les prophètes?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 20, "word": {"french1910": "Saül envoya des gens pour prendre David. Ils virent une assemblée de prophètes qui prophétisaient, ayant Samuel à leur tête. L'esprit de Dieu saisit les envoyés de Saül, et ils se mirent aussi à prophétiser eux-mêmes.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 24, "word": {"french1910": "Il ôta ses vêtements, et il prophétisa aussi devant Samuel; et il se jeta nu par terre tout ce jour-là et toute la nuit. C'est pourquoi l'on dit: Saül est-il aussi parmi les prophètes?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 5, "word": {"french1910": "Le prophète Gad dit à David: Ne reste pas dans la forteresse, va-t'en, et entre dans le pays de Juda. Et David s'en alla, et parvint à la forêt de Héreth.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 6, "word": {"french1910": "Saül consulta l'Eternel; et l'Eternel ne lui répondit point, ni par des songes, ni par l'urim, ni par les prophètes.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 15, "word": {"french1910": "Samuel dit à Saül: Pourquoi m'as-tu troublé, en me faisant monter? Saül répondit: Je suis dans une grande détresse: les Philistins me font la guerre, et Dieu s'est retiré de moi; il ne m'a répondu ni par les prophètes ni par des songes. Et je t'ai appelé pour que tu me fasses connaître ce que je dois faire.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 2, "word": {"french1910": "il dit à Nathan le prophète: Vois donc! j'habite dans une maison de cèdre, et l'arche de Dieu habite au milieu d'une tente.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 25, "word": {"french1910": "Il le remit entre les mains de Nathan le prophète, et Nathan lui donna le nom de Jedidja, à cause de l'Eternel.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 11, "word": {"french1910": "Le lendemain, quand David se leva, la parole de l'Eternel fut ainsi adressée à Gad le prophète, le voyant de David:\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 8, "word": {"french1910": "Mais le sacrificateur Tsadok, Benaja, fils de Jehojada, Nathan le prophète, Schimeï, Réï, et les vaillants hommes de David, ne furent point avec Adonija.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"french1910": "Mais il n'invita point Nathan le prophète, ni Benaja, ni les vaillants hommes, ni Salomon, son frère.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 22, "word": {"french1910": "Tandis qu'elle parlait encore avec le roi, voici, Nathan le prophète arriva.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"french1910": "On l'annonça au roi, en disant: Voici Nathan le prophète! Il entra en présence du roi, et se prosterna devant le roi, le visage contre terre.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 32, "word": {"french1910": "Le roi David dit: Appelez-moi le sacrificateur Tsadok, Nathan le prophète, et Benaja, fils de Jehojada. Ils entrèrent en présence du roi.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"french1910": "Là, le sacrificateur Tsadok et Nathan le prophète l'oindront pour roi sur Israël. Vous sonnerez de la trompette, et vous direz: Vive le roi Salomon!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 38, "word": {"french1910": "Alors le sacrificateur Tsadok descendit avec Nathan le prophète, Benaja, fils de Jehojada, les Kéréthiens et les Péléthiens; ils firent monter Salomon sur la mule du roi David, et ils le menèrent à Guihon.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 44, "word": {"french1910": "Il a envoyé avec lui le sacrificateur Tsadok, Nathan le prophète, Benaja, fils de Jehojada, les Kéréthiens et les Péléthiens, et ils l'ont fait monter sur la mule du roi.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"french1910": "Le sacrificateur Tsadok et Nathan le prophète l'ont oint pour roi à Guihon. De là ils sont remontés en se livrant à la joie, et la ville a été émue: c'est là le bruit que vous avez entendu.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"french1910": "Dans ce temps-là, Jéroboam, étant sorti de Jérusalem, fut rencontré en chemin par le prophète Achija de Silo, revêtu d'un manteau neuf. Ils étaient tous deux seuls dans les champs.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 11, "word": {"french1910": "Or il y avait un vieux prophète qui demeurait à Béthel. Ses fils vinrent lui raconter toutes les choses que l'homme de Dieu avait faites à Béthel ce jour-là, et les paroles qu'il avait dites au roi. Lorsqu'ils en eurent fait le récit à leur père,\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"french1910": "Et il lui dit: Moi aussi, je suis prophète comme toi; et un ange m'a parlé de la part de l'Eternel, et m'a dit: Ramène-le avec toi dans ta maison, et qu'il mange du pain et boive de l'eau. Il lui mentait.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 20, "word": {"french1910": "Comme ils étaient assis à table, la parole de l'Eternel fut adressée au prophète qui l'avait ramené.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 23, "word": {"french1910": "Et quand le prophète qu'il avait ramené eut mangé du pain et qu'il eut bu de l'eau, il sella l'âne pour lui.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"french1910": "Et voici, des gens qui passaient virent le cadavre étendu dans le chemin et le lion se tenant à côté du cadavre; et ils en parlèrent à leur arrivée dans la ville où demeurait le vieux prophète.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 26, "word": {"french1910": "Lorsque le prophète qui avait ramené du chemin l'homme de Dieu l'eut appris, il dit: C'est l'homme de Dieu qui a été rebelle à l'ordre de l'Eternel, et l'Eternel l'a livré au lion, qui l'a déchiré et l'a fait mourir, selon la parole que l'Eternel lui avait dite.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"french1910": "Le prophète releva le cadavre de l'homme de Dieu, le plaça sur l'âne, et le ramena; et le vieux prophète rentra dans la ville pour le pleurer et pour l'enterrer.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"french1910": "Et Jéroboam dit à sa femme: Lève-toi, je te prie, et déguise-toi pour qu'on ne sache pas que tu es la femme de Jéroboam, et va à Silo. Voici, là est Achija, le prophète; c'est lui qui m'a dit que je serais roi de ce peuple.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 18, "word": {"french1910": "On l'enterra, et tout Israël le pleura, selon la parole que l'Eternel avait dite par son serviteur Achija, le prophète.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"french1910": "La parole de l'Eternel s'était manifestée par le prophète Jéhu, fils de Hanani, contre Baescha et contre sa maison, soit à cause de tout le mal qu'il avait fait sous les yeux de l'Eternel, en l'irritant par l'oeuvre de ses mains et en devenant semblable à la maison de Jéroboam, soit parce qu'il avait frappé la maison de Jéroboam.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 12, "word": {"french1910": "Zimri détruisit toute la maison de Baescha, selon la parole que l'Eternel avait dite contre Baescha par Jéhu, le prophète,\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"french1910": "et lorsque Jézabel extermina les prophètes de l'Eternel, Abdias prit cent prophètes qu'il cacha cinquante par cinquante dans une caverne, et il les avait nourris de pain et d'eau. -\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"french1910": "N'a-t-on pas dit à mon seigneur ce que j'ai fait quand Jézabel tua les prophètes de l'Eternel? J'ai caché cent prophètes de l'Eternel, cinquante par cinquante dans une caverne, et je les ai nourris de pain et d'eau.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 19, "word": {"french1910": "Fais maintenant rassembler tout Israël auprès de moi, à la montagne du Carmel, et aussi les quatre cent cinquante prophètes de Baal et les quatre cents prophètes d'Astarté qui mangent à la table de Jézabel.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 20, "word": {"french1910": "Achab envoya des messagers vers tous les enfants d'Israël, et il rassembla les prophètes à la montagne du Carmel.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 22, "word": {"french1910": "Et Elie dit au peuple: Je suis resté seul des prophètes de l'Eternel, et il y a quatre cent cinquante prophètes de Baal.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"french1910": "Elie dit aux prophètes de Baal: Choisissez pour vous l'un des taureaux, préparez-le les premiers, car vous êtes les plus nombreux, et invoquez le nom de votre dieu; mais ne mettez pas le feu.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"french1910": "Au moment de la présentation de l'offrande, Elie, le prophète, s'avança et dit: Eternel, Dieu d'Abraham, d'Isaac et d'Israël! que l'on sache aujourd'hui que tu es Dieu en Israël, que je suis ton serviteur, et que j'ai fait toutes ces choses par ta parole!\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 40, "word": {"french1910": "Saisissez les prophètes de Baal, leur dit Elie; qu'aucun d'eux n'échappe! Et ils les saisirent. Elie les fit descendre au torrent de Kison, où il les égorgea.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 1, "word": {"french1910": "Achab rapporta à Jézabel tout ce qu'avait fait Elie, et comment il avait tué par l'épée tous les prophètes.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"french1910": "Il répondit: J'ai déployé mon zèle pour l'Eternel, le Dieu des armées; car les enfants d'Israël ont abandonné ton alliance, ils ont renversé tes autels, et ils ont tué par l'épée tes prophètes; je suis resté, moi seul, et ils cherchent à m'ôter la vie.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"french1910": "Il répondit: J'ai déployé mon zèle pour l'Eternel, le Dieu des armées; car les enfants d'Israël ont abandonné ton alliance, ils ont renversé tes autels, et ils ont tué par l'épée tes prophètes; je suis resté, moi seul, et ils cherchent à m'ôter la vie.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 16, "word": {"french1910": "Tu oindras aussi Jéhu, fils de Nimschi, pour roi d'Israël; et tu oindras Elisée, fils de Schaphath, d'Abel-Mehola, pour prophète à ta place.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 13, "word": {"french1910": "Mais voici, un prophète s'approcha d'Achab, roi d'Israël, et il dit: Ainsi parle l'Eternel: Vois-tu toute cette grande multitude? Je vais la livrer aujourd'hui entre tes mains, et tu sauras que je suis l'Eternel.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"french1910": "Alors le prophète s'approcha du roi d'Israël, et lui dit: Va, fortifie toi, examine et vois ce que tu as à faire; car, au retour de l'année, le roi de Syrie montera contre toi.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"french1910": "L'un des fils des prophètes dit à son compagnon, d'après l'ordre de l'Eternel: Frappe-moi, je te prie! Mais cet homme refusa de le frapper.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 38, "word": {"french1910": "Le prophète alla se placer sur le chemin du roi, et il se déguisa avec un bandeau sur les yeux.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 41, "word": {"french1910": "Aussitôt le prophète ôta le bandeau de dessus ses yeux, et le roi d'Israël le reconnut pour l'un des prophètes.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 6, "word": {"french1910": "Le roi d'Israël assembla les prophètes, au nombre d'environ quatre cents, et leur dit: Irai-je attaquer Ramoth en Galaad, ou dois-je y renoncer? Et ils répondirent: Monte, et le Seigneur la livrera entre les mains du roi.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 7, "word": {"french1910": "Mais Josaphat dit: N'y a-t-il plus ici aucun prophète de l'Eternel, par qui nous puissions le consulter?\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 10, "word": {"french1910": "Le roi d'Israël et Josaphat, roi de Juda, étaient assis chacun sur son trône, revêtus de leurs habits royaux, dans la place à l'entrée de la porte de Samarie. Et tous les prophètes prophétisaient devant eux.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 12, "word": {"french1910": "Et tous les prophètes prophétisaient de même, en disant: Monte à Ramoth en Galaad! tu auras du succès, et l'Eternel la livrera entre les mains du roi.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"french1910": "Le messager qui était allé appeler Michée lui parla ainsi: Voici, les prophètes, d'un commun accord, prophétisent du bien au roi; que ta parole soit donc comme la parole de chacun d'eux! annonce du bien!\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 22, "word": {"french1910": "L'Eternel lui dit: Comment? Je sortirai, répondit-il, et je serai un esprit de mensonge dans la bouche de tous ses prophètes. L'Eternel dit: Tu le séduiras, et tu en viendras à bout; sors, et fais ainsi!\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"french1910": "Et maintenant, voici, l'Eternel a mis un esprit de mensonge dans la bouche de tous tes prophètes qui sont là. Et l'Eternel a prononcé du mal contre toi.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"french1910": "Les fils des prophètes qui étaient à Béthel sortirent vers Elisée, et lui dirent: Sais-tu que l'Eternel enlève aujourd'hui ton maître au-dessus de ta tête? Et il répondit: Je le sais aussi; taisez-vous.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"french1910": "Les fils des prophètes qui étaient à Jéricho s'approchèrent d'Elisée, et lui dirent: Sais-tu que l'Eternel enlève aujourd'hui ton maître au-dessus de ta tête? Et il répondit: Je le sais aussi; taisez-vous.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 7, "word": {"french1910": "Cinquante hommes d'entre les fils des prophètes arrivèrent et s'arrêtèrent à distance vis-à-vis, et eux deux s'arrêtèrent au bord du Jourdain.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"french1910": "Les fils des prophètes qui étaient à Jéricho, vis-à-vis, l'ayant vu, dirent: L'esprit d'Elie repose sur Elisée! Et ils allèrent à sa rencontre, et se prosternèrent contre terre devant lui.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"french1910": "Mais Josaphat dit: N'y a-t-il ici aucun prophète de l'Eternel, par qui nous puissions consulter l'Eternel? L'un des serviteurs du roi d'Israël répondit: Il y a ici Elisée, fils de Schaphath, qui versait l'eau sur les mains d'Elie.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 13, "word": {"french1910": "Elisée dit au roi d'Israël: Qu'y a-t-il entre moi et toi? Va vers les prophètes de ton père et vers les prophètes de ta mère. Et le roi d'Israël lui dit: Non! car l'Eternel a appelé ces trois rois pour les livrer entre les mains de Moab.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"french1910": "Une femme d'entre les femmes des fils des prophètes cria à Elisée, en disant: Ton serviteur mon mari est mort, et tu sais que ton serviteur craignait l'Eternel; or le créancier est venu pour prendre mes deux enfants et en faire ses esclaves.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 38, "word": {"french1910": "Elisée revint à Guilgal, et il y avait une famine dans le pays. Comme les fils des prophètes étaient assis devant lui, il dit à son serviteur: Mets le grand pot, et fais cuire un potage pour les fils des prophètes.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 3, "word": {"french1910": "Et elle dit à sa maîtresse: Oh! si mon seigneur était auprès du prophète qui est à Samarie, le prophète le guérirait de sa lèpre!\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 8, "word": {"french1910": "Lorsqu'Elisée, homme de Dieu, apprit que le roi d'Israël avait déchiré ses vêtements, il envoya dire au roi: Pourquoi as-tu déchiré tes vêtements? Laisse-le venir à moi, et il saura qu'il y a un prophète en Israël.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 13, "word": {"french1910": "Mais ses serviteurs s'approchèrent pour lui parler, et ils dirent: Mon père, si le prophète t'eût demandé quelque chose de difficile, ne l'aurais-tu pas fait? Combien plus dois-tu faire ce qu'il t'a dit: Lave-toi, et tu seras pur!\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"french1910": "Il répondit: Tout va bien. Mon maître m'envoie te dire: Voici, il vient d'arriver chez moi deux jeunes gens de la montagne d'Ephraïm, d'entre les fils des prophètes; donne pour eux, je te prie, un talent d'argent et deux vêtements de rechange.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 1, "word": {"french1910": "Les fils des prophètes dirent à Elisée: Voici, le lieu où nous sommes assis devant toi est trop étroit pour nous.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 12, "word": {"french1910": "L'un de ses serviteurs répondit: Personne! ô roi mon seigneur; mais Elisée, le prophète, qui est en Israël, rapporte au roi d'Israël les paroles que tu prononces dans ta chambre à coucher.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 1, "word": {"french1910": "Elisée, le prophète, appela l'un des fils des prophètes, et lui dit: Ceins tes reins, prends avec toi cette fiole d'huile, et va à Ramoth en Galaad.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 4, "word": {"french1910": "Le jeune homme, serviteur du prophète, partit pour Ramoth en Galaad.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 7, "word": {"french1910": "Tu frapperas la maison d'Achab, ton maître, et je vengerai sur Jézabel le sang de mes serviteurs les prophètes et le sang de tous les serviteurs de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 19, "word": {"french1910": "Maintenant convoquez auprès de moi tous les prophètes de Baal, tous ses serviteurs et tous ses prêtres, sans qu'il en manque un seul, car je veux offrir un grand sacrifice à Baal: quiconque manquera ne vivra pas. Jéhu agissait avec ruse, pour faire périr les serviteurs de Baal.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 25, "word": {"french1910": "Il rétablit les limites d'Israël depuis l'entrée de Hamath jusqu'à la mer de la plaine, selon la parole que l'Eternel, le Dieu d'Israël, avait prononcée par son serviteur Jonas, le prophète, fils d'Amitthaï, de Gath-Hépher.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"french1910": "L'Eternel fit avertir Israël et Juda par tous ses prophètes, par tous les voyants, et leur dit: Revenez de vos mauvaises voies, et observez mes commandements et mes ordonnances, en suivant entièrement la loi que j'ai prescrite à vos pères et que je vous ai envoyée par mes serviteurs les prophètes.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 23, "word": {"french1910": "jusqu'à ce que l'Eternel eût chassé Israël loin de sa face, comme il l'avait annoncé par tous ses serviteurs les prophètes. Et Israël a été emmené captif loin de son pays en Assyrie, où il est resté jusqu'à ce jour.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 2, "word": {"french1910": "Il envoya Eliakim, chef de la maison du roi, Schebna, le secrétaire, et les plus anciens des sacrificateurs, couverts de sacs, vers Esaïe, le prophète, fils d'Amots.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 1, "word": {"french1910": "En ce temps-là, Ezéchias fut malade à la mort. Le prophète Esaïe, fils d'Amots, vint auprès de lui, et lui dit: Ainsi parle l'Eternel: Donne tes ordres à ta maison, car tu vas mourir, et tu ne vivras plus.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 11, "word": {"french1910": "Alors Esaïe, le prophète, invoqua l'Eternel, qui fit reculer l'ombre de dix degrés sur les degrés d'Achaz, où elle était descendue.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 14, "word": {"french1910": "Esaïe, le prophète, vint ensuite auprès du roi Ezéchias, et lui dit: Qu'ont dit ces gens-là, et d'où sont-ils venus vers toi? Ezéchias répondit: Ils sont venus d'un pays éloigné, de Babylone.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 10, "word": {"french1910": "Alors l'Eternel parla en ces termes par ses serviteurs les prophètes:\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"french1910": "Le sacrificateur Hilkija, Achikam, Acbor, Schaphan et Asaja, allèrent auprès de la prophétesse Hulda, femme de Schallum, fils de Thikva, fils de Harhas, gardien des vêtements. Elle habitait à Jérusalem, dans l'autre quartier de la ville. Après qu'ils lui eurent parlé,\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"french1910": "Puis il monta à la maison de l'Eternel, avec tous les hommes de Juda et tous les habitants de Jérusalem, les sacrificateurs, les prophètes, et tout le peuple, depuis le plus petit jusqu'au plus grand. Il lut devant eux toutes les paroles du livre de l'alliance, qu'on avait trouvé dans la maison de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 18, "word": {"french1910": "Et il dit: Laissez-le; que personne ne remue ses os! On conserva ainsi ses os avec les os du prophète qui était venu de Samarie.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 2, "word": {"french1910": "Alors l'Eternel envoya contre Jojakim des troupes de Chaldéens, des troupes de Syriens, des troupes de Moabites et des troupes d'Ammonites; il les envoya contre Juda pour le détruire, selon la parole que l'Eternel avait prononcée par ses serviteurs les prophètes.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 22, "word": {"french1910": "Ne touchez pas à mes oints, Et ne faites pas de mal à mes prophètes!\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 1, "word": {"french1910": "Lorsque David fut établi dans sa maison, il dit à Nathan le prophète: Voici, j'habite dans une maison de cèdre, et l'arche de l'alliance de l'Eternel est sous une tente.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 29, "word": {"french1910": "Les actions du roi David, les premières et les dernières, sont écrites dans le livre de Samuel le voyant, dans le livre de Nathan, le prophète, et dans le livre de Gad, le prophète,\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 29, "word": {"french1910": "Le reste des actions de Salomon, les premières et les dernières, cela n'est-il pas écrit dans le livre de Nathan, le prophète, dans la prophétie d'Achija de Silo, et dans les révélations de Jéedo, le prophète sur Jéroboam, fils de Nebath?\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"french1910": "Alors Schemaeja, le prophète, se rendit auprès de Roboam et des chefs de Juda qui s'étaient retirés dans Jérusalem à l'approche de Schischak, et il leur dit: Ainsi parle l'Eternel: Vous m'avez abandonné; je vous abandonne aussi, et je vous livre entre les mains de Schischak.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 15, "word": {"french1910": "Les actions de Roboam, les premières et les dernières, ne sont-elles pas écrites dans les livres de Schemaeja, le prophète et d'Iddo, le prophète, parmi les registres généalogiques? Il y eut toujours guerre entre Roboam et Jéroboam.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 22, "word": {"french1910": "Le reste des actions d'Abija, ce qu'il a fait et ce qu'il a dit, cela est écrit dans les mémoires du prophète Iddo.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"french1910": "Après avoir entendu ces paroles et la prophétie d'Obed le prophète, Asa se fortifia et fit disparaître les abominations de tout le pays de Juda et de Benjamin et des villes qu'il avait prises dans la montagne d'Ephraïm, et il restaura l'autel de l'Eternel qui était devant le portique de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 5, "word": {"french1910": "Le roi d'Israël assembla les prophètes, au nombre de quatre cents, et leur dit: Irons-nous attaquer Ramoth en Galaad, ou dois-je y renoncer? Et ils répondirent: Monte, et Dieu la livrera entre les mains du roi.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 6, "word": {"french1910": "Mais Josaphat dit: N'y a-t-il plus ici aucun prophète de l'Eternel, par qui nous puissions le consulter?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 9, "word": {"french1910": "Le roi d'Israël et Josaphat, roi de Juda, étaient assis chacun sur son trône, revêtus de leurs habits royaux; ils étaient assis dans la place à l'entrée de la porte de Samarie. Et tous les prophètes prophétisaient devant eux.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 11, "word": {"french1910": "Et tous les prophètes prophétisèrent de même, en disant: Monte à Ramoth en Galaad! tu auras du succès, et l'Eternel la livrera entre les mains du roi.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"french1910": "Le messager qui était allé appeler Michée lui parla ainsi: Voici, les prophètes d'un commun accord prophétisent du bien au roi; que ta parole soit donc comme la parole de chacun d'eux! annonce du bien!\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 21, "word": {"french1910": "Je sortirai, répondit-il, et je serai un esprit de mensonge dans la bouche de tous ses prophètes. L'Eternel dit: Tu le séduiras, et tu en viendras à bout; sors, et fais ainsi.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"french1910": "Et maintenant, voici, l'Eternel a mis un esprit de mensonge dans la bouche de tes prophètes qui sont là. Et l'Eternel a prononcé du mal contre toi.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"french1910": "Le lendemain, ils se mirent en marche de grand matin pour le désert de Tekoa. A leur départ, Josaphat se présenta et dit: Ecoutez-moi, Juda et habitants de Jérusalem! Confiez-vous en l'Eternel, votre Dieu, et vous serez affermis; confiez-vous en ses prophètes, et vous réussirez.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 12, "word": {"french1910": "Il lui vint un écrit du prophète Elie, disant: Ainsi parle l'Eternel, le Dieu de David, ton père: Parce que tu n'as pas marché dans les voies de Josaphat, ton père, et dans les voies d'Asa, roi de Juda,\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 19, "word": {"french1910": "L'Eternel envoya parmi eux des prophètes pour les ramener à lui, mais ils n'écoutèrent point les avertissements qu'ils en reçurent.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 15, "word": {"french1910": "Alors la colère de l'Eternel s'enflamma contre Amatsia, et il envoya vers lui un prophète, qui lui dit: Pourquoi as-tu recherché les dieux de ce peuple, quand ils n'ont pu délivrer leur peuple de ta main?\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 16, "word": {"french1910": "Comme il parlait, Amatsia lui dit: Est-ce que nous t'avons fait conseiller du roi? Retire-toi! Pourquoi veux-tu qu'on te frappe? Le prophète se retira, en disant: Je sais que Dieu a résolu de te détruire, parce que tu as fait cela et que tu n'as pas écouté mon conseil.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 22, "word": {"french1910": "Le reste des actions d'Ozias, les premières et les dernières, a été écrit par Esaïe, fils d'Amots, le prophète.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"french1910": "Il y avait là un prophète de l'Eternel, nommé Oded. Il alla au-devant de l'armée qui revenait à Samarie, et il leur dit: C'est dans sa colère contre Juda que l'Eternel, le Dieu de vos pères, les a livrés entre vos mains, et vous les avez tués avec une fureur qui est montée jusqu'aux cieux.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 25, "word": {"french1910": "Il fit placer les Lévites dans la maison de l'Eternel avec des cymbales, des luths et des harpes, selon l'ordre de David, de Gad le voyant du roi, et de Nathan, le prophète; car c'était un ordre de l'Eternel, transmis par ses prophètes.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"french1910": "Le roi Ezéchias et le prophète Esaïe, fils d'Amots, se mirent à prier à ce sujet, et ils crièrent au ciel.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 32, "word": {"french1910": "Le reste des actions d'Ezéchias, et ses oeuvres de piété, cela est écrit dans la vision du prophète Esaïe, fils d'Amots, dans le livre des rois de Juda et d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"french1910": "Hilkija et ceux qu'avait désignés le roi allèrent auprès de la prophétesse Hulda, femme de Schallum, fils de Thokehath, fils de Hasra, gardien des vêtements. Elle habitait à Jérusalem, dans l'autre quartier de la ville. Après qu'ils eurent exprimé ce qu'ils avaient à lui dire,\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"french1910": "Aucune Pâque pareille à celle-là n'avait été célébrée en Israël depuis les jours de Samuel le prophète; et aucun des rois d'Israël n'avait célébré une Pâque pareille à celle que célébrèrent Josias, les sacrificateurs et les Lévites, tout Juda et Israël qui s'y trouvaient, et les habitants de Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel, son Dieu; et il ne s'humilia point devant Jérémie, le prophète, qui lui parlait de la part de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"french1910": "Mais ils se moquèrent des envoyés de Dieu, ils méprisèrent ses paroles, et ils se raillèrent de ses prophètes, jusqu'à ce que la colère de l'Eternel contre son peuple devînt sans remède.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"french1910": "Aggée, le prophète, et Zacharie, fils d'Iddo, le prophète, prophétisèrent aux Juifs qui étaient en Juda et à Jérusalem, au nom du Dieu d'Israël.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"french1910": "Alors Zorobabel, fils de Schealthiel, et Josué, fils de Jotsadak, se levèrent et commencèrent à bâtir la maison de Dieu à Jérusalem. Et avec eux étaient les prophètes de Dieu, qui les assistaient.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 14, "word": {"french1910": "Et les anciens des Juifs bâtirent avec succès, selon les prophéties d'Aggée, le prophète, et de Zacharie, fils d'Iddo; ils bâtirent et achevèrent, d'après l'ordre du Dieu d'Israël, et d'après l'ordre de Cyrus, de Darius, et d'Artaxerxès, roi de Perse.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 11, "word": {"french1910": "que tu nous avais prescrits par tes serviteurs les prophètes, en disant: Le pays dans lequel vous entrez pour le posséder est un pays souillé par les impuretés des peuples de ces contrées, par les abominations dont ils l'ont rempli d'un bout à l'autre avec leurs impuretés;\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"french1910": "tu as même établi des prophètes pour te proclamer à Jérusalem roi de Juda. Et maintenant ces choses arriveront à la connaissance du roi. Viens donc, et consultons-nous ensemble.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"french1910": "Souviens-toi, ô mon Dieu, de Tobija et de Sanballat, et de leurs oeuvres! Souviens-toi aussi de Noadia, la prophétesse, et des autres prophètes qui cherchaient à m'effrayer!\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"french1910": "Néanmoins, ils se soulevèrent et se révoltèrent contre toi. Ils jetèrent ta loi derrière leur dos, ils tuèrent tes prophètes qui les conjuraient de revenir à toi, et ils se livrèrent envers toi à de grands outrages.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 30, "word": {"french1910": "Tu les supportas de nombreuses années, tu leur donnas des avertissements par ton esprit, par tes prophètes; et ils ne prêtèrent point l'oreille. Alors tu les livras entre les mains des peuples étrangers.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"french1910": "Et maintenant, ô notre Dieu, Dieu grand, puissant et redoutable, toi qui gardes ton alliance et qui exerces la miséricorde, ne regarde pas comme peu de chose toutes les souffrances que nous avons éprouvées, nous, nos rois, nos chefs, nos sacrificateurs, nos prophètes, nos pères et tout ton peuple, depuis le temps des rois d'Assyrie jusqu'à ce jour.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"french1910": "Celui qui offre pour sacrifice des actions de grâces me glorifie, Et à celui qui veille sur sa voie Je ferai voir le salut de Dieu.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"french1910": "Nous ne voyons plus nos signes; Il n'y a plus de prophète, Et personne parmi nous qui sache jusqu'à quand...\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 15, "word": {"french1910": "Ne touchez pas à mes oints, Et ne faites pas de mal à mes prophètes!\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"french1910": "Le héros et l'homme de guerre, Le juge et le prophète, le devin et l'ancien,\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 3, "word": {"french1910": "Je m'étais approché de la prophétesse; elle conçut, et elle enfanta un fils. L'Eternel me dit: Donne-lui pour nom Maher-Schalal-Chasch-Baz.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"french1910": "L'ancien et le magistrat, c'est la tête, Et le prophète qui enseigne le mensonge, c'est la queue.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"french1910": "Mais eux aussi, ils chancellent dans le vin, Et les boissons fortes leur donnent des vertiges; Sacrificateurs et prophètes chancellent dans les boissons fortes, Ils sont absorbés par le vin, Ils ont des vertiges à cause des boissons fortes; Ils chancellent en prophétisant, Ils vacillent en rendant la justice.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 10, "word": {"french1910": "Car l'Eternel a répandu sur vous un esprit d'assoupissement; Il a fermé vos yeux les prophètes, Il a voilé vos têtes les voyants.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 10, "word": {"french1910": "Qui disent aux voyants: Ne voyez pas! Et aux prophètes: Ne nous prophétisez pas des vérités, Dites-nous des choses flatteuses, Prophétisez des chimères!\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 2, "word": {"french1910": "Il envoya Eliakim, chef de la maison du roi, Schebna, le secrétaire, et les plus anciens des sacrificateurs, couverts de sacs, vers Esaïe, le prophète, fils d'Amots.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 1, "word": {"french1910": "En ce temps-là, Ezéchias fut malade à la mort. Le prophète Esaïe, fils d'Amots, vint auprès de lui, et lui dit: Ainsi parle l'Eternel: Donne tes ordres à ta maison, car tu vas mourir, et tu ne vivras plus.\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 3, "word": {"french1910": "Esaïe, le prophète, vint ensuite auprès du roi Ezéchias, et lui dit: Qu'ont dit ces gens-là, et d'où sont-ils venus vers toi? Ezéchias répondit: Ils sont venus vers moi d'un pays éloigné, de Babylone.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 5, "word": {"french1910": "Avant que je t'eusse formé dans le ventre de ta mère, je te connaissais, et avant que tu fusses sorti de son sein, je t'avais consacré, je t'avais établi prophète des nations.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 8, "word": {"french1910": "Les sacrificateurs n'ont pas dit: Où est l'Eternel? Les dépositaires de la loi ne m'ont pas connu, Les pasteurs m'ont été infidèles, Les prophètes ont prophétisé par Baal, Et sont allés après ceux qui ne sont d'aucun secours.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 26, "word": {"french1910": "Comme un voleur est confus lorsqu'il est surpris, Ainsi seront confus ceux de la maison d'Israël, Eux, leurs rois, leurs chefs, Leurs sacrificateurs et leurs prophètes.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 30, "word": {"french1910": "En vain ai-je frappé vos enfants; Ils n'ont point eu égard à la correction; Votre glaive a dévoré vos prophètes, Comme un lion destructeur.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"french1910": "En ce jour-là, dit l'Eternel, Le roi et les chefs perdront courage, Les sacrificateurs seront étonnés, Et les prophètes stupéfaits.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 13, "word": {"french1910": "Les prophètes ne sont que du vent, Et personne ne parle en eux. Qu'il leur soit fait ainsi!\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"french1910": "Les prophètes prophétisent avec fausseté, Les sacrificateurs dominent sous leur conduite, Et mon peuple prend plaisir à cela. Que ferez-vous à la fin?\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 13, "word": {"french1910": "Car depuis le plus petit jusqu'au plus grand, Tous sont avides de gain; Depuis le prophète jusqu'au sacrificateur, Tous usent de tromperie.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"french1910": "Depuis le jour où vos pères sont sortis du pays d'Egypte, Jusqu'à ce jour, Je vous ai envoyé tous mes serviteurs, les prophètes, Je les ai envoyés chaque jour, dès le matin.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"french1910": "En ce temps-là, dit l'Eternel, on tirera de leurs sépulcres les os des rois de Juda, les os de ses chefs, les os des sacrificateurs, les os des prophètes, et les os des habitants de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 10, "word": {"french1910": "C'est pourquoi je donnerai leurs femmes à d'autres, Et leurs champs à ceux qui les déposséderont. Car depuis le plus petit jusqu'au plus grand, Tous sont avides de gain; Depuis le prophète jusqu'au sacrificateur, Tous usent de tromperie.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"french1910": "Alors dis-leur: Ainsi parle l'Eternel: Voici, je remplirai tous les habitants de ce pays, Les rois qui sont assis sur le trône de David, Les sacrificateurs, les prophètes, et tous les habitants de Jérusalem, Je les remplirai d'ivresse.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 13, "word": {"french1910": "Je répondis: Ah! Seigneur Eternel! Voici, les prophètes leur disent: Vous ne verrez point d'épée, Vous n'aurez point de famine; Mais je vous donnerai dans ce lieu une paix assurée.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 14, "word": {"french1910": "Et l'Eternel me dit: C'est le mensonge que prophétisent en mon nom les prophètes; Je ne les ai point envoyés, je ne leur ai point donné d'ordre, Je ne leur ai point parlé; Ce sont des visions mensongères, de vaines prédictions, Des tromperies de leur coeur, qu'ils vous prophétisent.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 15, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel Sur les prophètes qui prophétisent en mon nom, Sans que je les aie envoyés, Et qui disent: Il n'y aura dans ce pays ni épée ni famine: Ces prophètes périront par l'épée et par la famine.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"french1910": "Si je vais dans les champs, voici des hommes que le glaive a percés; Si j'entre dans la ville, voici des êtres que consume la faim; Le prophète même et le sacrificateur parcourent le pays, Sans savoir où ils vont.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"french1910": "Et ils ont dit: Venez, complotons contre Jérémie! Car la loi ne périra pas faute de sacrificateurs, Ni le conseil faute de sages, ni la parole faute de prophètes. Venez, tuons-le avec la langue; Ne prenons pas garde à tous ses discours!\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 2, "word": {"french1910": "Et Paschhur frappa Jérémie, le prophète, et le mit dans la prison qui était à la porte supérieure de Benjamin, dans la maison de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"french1910": "Sur les prophètes. Mon coeur est brisé au dedans de moi, Tous mes os tremblent; Je suis comme un homme ivre, Comme un homme pris de vin, A cause de l'Eternel et à cause de ses paroles saintes.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 11, "word": {"french1910": "Prophètes et sacrificateurs sont corrompus; Même dans ma maison j'ai trouvé leur méchanceté, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 13, "word": {"french1910": "Dans les prophètes de Samarie j'ai vu de l'extravagance; Ils ont prophétisé par Baal, Ils ont égaré mon peuple d'Israël.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"french1910": "Mais dans les prophètes de Jérusalem j'ai vu des choses horribles; Ils sont adultères, ils marchent dans le mensonge; Ils fortifient les mains des méchants, Afin qu'aucun ne revienne de sa méchanceté; Ils sont tous à mes yeux comme Sodome, Et les habitants de Jérusalem comme Gomorrhe.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel des armées sur les prophètes: Voici, je vais les nourrir d'absinthe, Et je leur ferai boire des eaux empoisonnées; Car c'est par les prophètes de Jérusalem Que l'impiété s'est répandue dans tout le pays.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 16, "word": {"french1910": "Ainsi parle l'Eternel des armées: N'écoutez pas les paroles des prophètes qui vous prophétisent! Ils vous entraînent à des choses de néant; Ils disent les visions de leur coeur, Et non ce qui vient de la bouche de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 21, "word": {"french1910": "Je n'ai point envoyé ces prophètes, et ils ont couru; Je ne leur ai point parlé, et ils ont prophétisé.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 25, "word": {"french1910": "J'ai entendu ce que disent les prophètes Qui prophétisent en mon nom le mensonge, disant: J'ai eu un songe! j'ai eu un songe!\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 26, "word": {"french1910": "Jusques à quand ces prophètes veulent-ils prophétiser le mensonge, Prophétiser la tromperie de leur coeur?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"french1910": "Que le prophète qui a eu un songe raconte ce songe, Et que celui qui a entendu ma parole rapporte fidèlement ma parole. Pourquoi mêler la paille au froment? dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 30, "word": {"french1910": "C'est pourquoi voici, dit l'Eternel, j'en veux aux prophètes Qui se dérobent mes paroles l'un à l'autre.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 31, "word": {"french1910": "Voici, dit l'Eternel, j'en veux aux prophètes Qui prennent leur propre parole et la donnent pour ma parole.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 33, "word": {"french1910": "Si ce peuple, ou un prophète, ou un sacrificateur te demande: Quelle est la menace de l'Eternel? Tu leur diras quelle est cette menace: Je vous rejetterai, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 34, "word": {"french1910": "Et le prophète, le sacrificateur, ou celui du peuple Qui dira: Menace de l'Eternel, Je le châtierai, lui et sa maison.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 37, "word": {"french1910": "Tu diras au prophète: Que t'a répondu l'Eternel? Qu'a dit l'Eternel?\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"french1910": "parole que Jérémie prononça devant tout le peuple de Juda et devant tous les habitants de Jérusalem, en disant:\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"french1910": "L'Eternel vous a envoyé tous ses serviteurs, les prophètes, il les a envoyés dès le matin; et vous n'avez pas écouté, vous n'avez pas prêté l'oreille pour écouter.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"french1910": "d'écouter les paroles de mes serviteurs, les prophètes, que je vous envoie, que je vous ai envoyés dès le matin, et que vous n'avez pas écoutés,\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 7, "word": {"french1910": "Les sacrificateurs, les prophètes, et tout le peuple, entendirent Jérémie prononcer ces paroles dans la maison de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 8, "word": {"french1910": "Et comme Jérémie achevait de dire tout ce que l'Eternel lui avait ordonné de dire à tout le peuple, les sacrificateurs, les prophètes, et tout le peuple, se saisirent de lui, en disant: Tu mourras!\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"french1910": "Alors les sacrificateurs et les prophètes parlèrent ainsi aux chefs et à tout le peuple: Cet homme mérite la mort; car il a prophétisé contre cette ville, comme vous l'avez entendu de vos oreilles.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 16, "word": {"french1910": "Les chefs et tout le peuple dirent aux sacrificateurs et aux prophètes: Cet homme ne mérite point la mort; car c'est au nom de l'Eternel, notre Dieu, qu'il nous a parlé.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 9, "word": {"french1910": "Et vous, n'écoutez pas vos prophètes, vos devins, vos songeurs, vos astrologues, vos magiciens, qui vous disent: Vous ne serez point asservis au roi de Babylone!\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 14, "word": {"french1910": "N'écoutez pas les paroles des prophètes qui vous disent: Vous ne serez point asservis au roi de Babylone! Car c'est le mensonge qu'ils vous prophétisent.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"french1910": "Je ne les ai point envoyés, dit l'Eternel, et ils prophétisent le mensonge en mon nom, afin que je vous chasse et que vous périssiez, vous et les prophètes qui vous prophétisent.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 16, "word": {"french1910": "J'ai dit aux sacrificateurs et à tout ce peuple: Ainsi parle l'Eternel: N'écoutez pas les paroles de vos prophètes qui vous prophétisent, disant: Voici, les ustensiles de la maison de l'Eternel seront bientôt rapportés de Babylone! Car c'est le mensonge qu'ils vous prophétisent.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"french1910": "S'ils sont prophètes et si la parole de l'Eternel est avec eux, qu'ils intercèdent auprès de l'Eternel des armées pour que les ustensiles qui restent dans la maison de l'Eternel, dans la maison du roi de Juda, et dans Jérusalem, ne s'en aillent point à Babylone.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 1, "word": {"french1910": "Dans la même année, au commencement du règne de Sédécias, roi de Juda, le cinquième mois de la quatrième année, Hanania, fils d'Azzur, prophète, de Gabaon, me dit dans la maison de l'Eternel, en présence des sacrificateurs et de tout le peuple:\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 5, "word": {"french1910": "Jérémie, le prophète, répondit à Hanania, le prophète, en présence des sacrificateurs et de tout le peuple qui se tenaient dans la maison de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 6, "word": {"french1910": "Jérémie, le prophète, dit: Amen! que l'Eternel fasse ainsi! que l'Eternel accomplisse les paroles que tu as prophétisées, et qu'il fasse revenir de Babylone en ce lieu les ustensiles de la maison de l'Eternel et tous les captifs!\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"french1910": "Les prophètes qui ont paru avant moi et avant toi, dès les temps anciens, ont prophétisé contre des pays puissants et de grands royaumes la guerre, le malheur et la peste;\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 9, "word": {"french1910": "mais si un prophète prophétise la paix, c'est par l'accomplissement de ce qu'il prophétise qu'il sera reconnu comme véritablement envoyé par l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 10, "word": {"french1910": "Alors Hanania, le prophète, enleva le joug de dessus le cou de Jérémie, le prophète, et il le brisa.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 11, "word": {"french1910": "Et Hanania dit en présence de tout le peuple: Ainsi parle l'Eternel: C'est ainsi que, dans deux années, je briserai de dessus le cou de toutes les nations le joug de Nebucadnetsar, roi de Babylone. Et Jérémie, le prophète, s'en alla.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 12, "word": {"french1910": "Après que Hanania, le prophète, eut brisé le joug de dessus le cou de Jérémie, le prophète, la parole de l'Eternel fut adressée à Jérémie, en ces mots:\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 15, "word": {"french1910": "Et Jérémie, le prophète, dit à Hanania, le prophète: Ecoute, Hanania! L'Eternel ne t'a point envoyé, et tu inspires à ce peuple une fausse confiance.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 17, "word": {"french1910": "Et Hanania, le prophète, mourut cette année-là, dans le septième mois.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"french1910": "Voici le contenu de la lettre que Jérémie, le prophète, envoya de Jérusalem au reste des anciens en captivité, aux sacrificateurs, aux prophètes, et à tout le peuple, que Nebucadnetsar avait emmenés captifs de Jérusalem à Babylone,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 8, "word": {"french1910": "Car ainsi parle l'Eternel des armées, le Dieu d'Israël: Ne vous laissez pas tromper par vos prophètes qui sont au milieu de vous, et par vos devins, n'écoutez pas vos songeurs dont vous provoquez les songes!\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 15, "word": {"french1910": "Cependant vous dites: Dieu nous a suscité des prophètes à Babylone!\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"french1910": "parce qu'ils n'ont pas écouté mes paroles, dit l'Eternel, eux à qui j'ai envoyé mes serviteurs, les prophètes, à qui je les ai envoyés dès le matin; et ils n'ont pas écouté, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 26, "word": {"french1910": "L'Eternel t'a établi sacrificateur à la place de Jehojada, le sacrificateur, afin qu'il y ait dans la maison de l'Eternel des inspecteurs pour surveiller tout homme qui est fou et se donne pour prophète, et afin que tu le mettes en prison et dans les fers.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 27, "word": {"french1910": "Maintenant, pourquoi ne réprimes-tu pas Jérémie d'Anathoth, qui prophétise parmi vous,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 29, "word": {"french1910": "Sophonie, le sacrificateur, lut cette lettre en présence de Jérémie, le prophète. -\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"french1910": "L'armée du roi de Babylone assiégeait alors Jérusalem; et Jérémie, le prophète, était enfermé dans la cour de la prison qui était dans la maison du roi de Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"french1910": "A cause de tout le mal que les enfants d'Israël et les enfants de Juda Ont fait pour m'irriter, Eux, leurs rois, leurs chefs, leurs sacrificateurs et leurs prophètes, Les hommes de Juda et les habitants de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"french1910": "Jérémie, le prophète, dit toutes ces paroles à Sédécias, roi de Juda, à Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"french1910": "Je vous ai envoyé tous mes serviteurs, les prophètes, je les ai envoyés dès le matin, pour vous dire: Revenez chacun de votre mauvaise voie, amendez vos actions, n'allez pas après d'autres dieux pour les servir, et vous resterez dans le pays que j'ai donné à vous et à vos pères. Mais vous n'avez pas prêté l'oreille, vous ne m'avez pas écouté.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 8, "word": {"french1910": "Baruc, fils de Nérija, fit tout ce que lui avait ordonné Jérémie, le prophète, et lut dans le livre les paroles de l'Eternel, dans la maison de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 26, "word": {"french1910": "Le roi ordonna à Jerachmeel, fils du roi, à Seraja, fils d'Azriel, et à Schélémia, fils d'Abdeel, de saisir Baruc, le secrétaire, et Jérémie, le prophète. Mais l'Eternel les cacha.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 2, "word": {"french1910": "Ni lui, ni ses serviteurs, ni le peuple du pays, n'écoutèrent les paroles que l'Eternel prononça par Jérémie, le prophète.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 3, "word": {"french1910": "Le roi Sédécias envoya Jucal, fils de Schélémia, et Sophonie, fils de Maaséja, le sacrificateur, vers Jérémie, le prophète, pour lui dire: Intercède en notre faveur auprès de l'Eternel, notre Dieu.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 6, "word": {"french1910": "Alors la parole de l'Eternel fut adressée à Jérémie, le prophète, en ces mots:\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 13, "word": {"french1910": "Lorsqu'il fut à la porte de Benjamin, le commandant de la garde, nommé Jireija, fils de Schélémia, fils de Hanania, se trouvait là, et il saisit Jérémie, le prophète, en disant: Tu passes aux Chaldéens!\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 19, "word": {"french1910": "Et où sont vos prophètes qui vous prophétisaient, en disant: Le roi de Babylone ne viendra pas contre vous, ni contre ce pays?\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"french1910": "O roi, mon seigneur, ces hommes ont mal agi en traitant de la sorte Jérémie, le prophète, en le jetant dans la citerne; il mourra de faim là où il est, car il n'y a plus de pain dans la ville.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 10, "word": {"french1910": "Le roi donna cet ordre à Ebed-Mélec, l'Ethiopien: Prends ici trente hommes avec toi, et tu retireras de la citerne Jérémie, le prophète, avant qu'il ne meure.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 14, "word": {"french1910": "Le roi Sédécias envoya chercher Jérémie, le prophète, et le fit venir auprès de lui dans la troisième entrée de la maison de l'Eternel. Et le roi dit à Jérémie: J'ai une chose à te demander; ne me cache rien.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"french1910": "et dirent à Jérémie, le prophète: Que nos supplications soient favorablement reçues devant toi! Intercède en notre faveur auprès de l'Eternel, ton Dieu, en faveur de tous ceux qui restent, car nous étions beaucoup, et nous restons en petit nombre, comme tes yeux le voient;\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"french1910": "Jérémie, le prophète, leur dit: J'entends; voici je vais prier l'Eternel, votre Dieu, selon votre demande; et je vous ferai connaître, sans rien vous cacher, tout ce que l'Eternel vous répondra.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 6, "word": {"french1910": "les hommes, les femmes, les enfants, les filles du roi, et toutes les personnes que Nebuzaradan, chef des gardes, avait laissées avec Guedalia, fils d'Achikam, fils de Schaphan, et aussi Jérémie, le prophète, et Baruc, fils de Nérija.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"french1910": "Je vous ai envoyé tous mes serviteurs, les prophètes, je les ai envoyés dès le matin, pour vous dire: Ne faites pas ces abominations, que je hais.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 1, "word": {"french1910": "La parole que Jérémie, le prophète, adressa à Baruc, fils de Nérija, lorsqu'il écrivit dans un livre ces paroles, sous la dictée de Jérémie, la quatrième année de Jojakim, fils de Josias, roi de Juda. Il dit:\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 1, "word": {"french1910": "La parole de l'Eternel qui fut adressée à Jérémie, le prophète, sur les nations.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 13, "word": {"french1910": "La parole qui fut adressée par l'Eternel à Jérémie, le prophète, sur l'arrivée de Nebucadnetsar, roi de Babylone, qui voulait frapper le pays d'Egypte.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 1, "word": {"french1910": "La parole de l'Eternel qui fut adressée à Jérémie, le prophète, sur les Philistins, avant que Pharaon frappât Gaza.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 34, "word": {"french1910": "La parole de l'Eternel qui fut adressée à Jérémie, le prophète, sur Elam, au commencement du règne de Sédécias, roi de Juda, en ces mots:\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 1, "word": {"french1910": "La parole que l'Eternel prononça sur Babylone, sur le pays des Chaldéens, par Jérémie, le prophète:\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 59, "word": {"french1910": "Ordre donné par Jérémie, le prophète, à Seraja, fils de Nérija, fils de Machséja, lorsqu'il se rendit à Babylone avec Sédécias, roi de Juda, la quatrième année du règne de Sédécias. Or, Seraja était premier chambellan.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 9, "word": {"french1910": "Ses portes sont enfoncées dans la terre; Il en a détruit, rompu les barres. Son roi et ses chefs sont parmi les nations; il n'y a plus de loi. Même les prophètes ne reçoivent aucune vision de l'Eternel.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 14, "word": {"french1910": "Tes prophètes ont eu pour toi des visions vaines et fausses; Ils n'ont pas mis à nu ton iniquité, Afin de détourner de toi la captivité; Ils t'ont donné des oracles mensongers et trompeurs.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"french1910": "Vois, Eternel, regarde qui tu as ainsi traité! Fallait-il que des femmes dévorassent le fruit de leurs entrailles, Les petits enfants objets de leur tendresse? Que sacrificateurs et prophètes fussent massacrés dans le sanctuaire du Seigneur?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"french1910": "Voilà le fruit des péchés de ses prophètes, Des iniquités de ses sacrificateurs, Qui ont répandu dans son sein Le sang des justes!\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"french1910": "Qu'ils écoutent, ou qu'ils n'écoutent pas, -car c'est une famille de rebelles, -ils sauront qu'un prophète est au milieu d'eux.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"french1910": "Il arrive malheur sur malheur, Un bruit succède à un bruit; Ils demandent des visions aux prophètes; Les sacrificateurs ne connaissent plus la loi, Les anciens n'ont plus de conseils.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 2, "word": {"french1910": "Fils de l'homme, prophétise contre les prophètes d'Israël qui prophétisent, Et dis à ceux qui prophétisent selon leur propre coeur: Ecoutez la parole de l'Eternel!\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 3, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Malheur aux prophètes insensés, Qui suivent leur propre esprit et qui ne voient rien!\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 4, "word": {"french1910": "Tels des renards au milieu des ruines, Tels sont tes prophètes, ô Israël!\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 9, "word": {"french1910": "Ma main sera contre les prophètes Dont les visions sont vaines et les oracles menteurs; Ils ne feront point partie de l'assemblée de mon peuple, Ils ne seront pas inscrits dans le livre de la maison d'Israël, Et ils n'entreront pas dans le pays d'Israël. Et vous saurez que je suis le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"french1910": "Des prophètes d'Israël qui prophétisent sur Jérusalem, Et qui ont sur elle des visions de paix, Quand il n'y a point de paix! Dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"french1910": "C'est pourquoi parle-leur, et dis-leur: Ainsi parle le Seigneur, l'Eternel: Tout homme de la maison d'Israël qui porte ses idoles dans son coeur, et qui attache les regards sur ce qui l'a fait tomber dans son iniquité, -s'il vient s'adresser au prophète, -moi, l'Eternel, je lui répondrai, malgré la multitude de ses idoles,\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"french1910": "Car tout homme de la maison d'Israël, ou des étrangers séjournant en Israël, qui s'est éloigné de moi, qui porte ses idoles dans son coeur, et qui attache les regards sur ce qui l'a fait tomber dans son iniquité, -s'il vient s'adresser au prophète pour me consulter par lui, -moi, l'Eternel, je lui répondrai par moi.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 9, "word": {"french1910": "Si le prophète se laisse séduire, s'il prononce une parole, c'est moi, l'Eternel, qui aurai séduit ce prophète; j'étendrai ma main contre lui, et je le détruirai du milieu de mon peuple d'Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 10, "word": {"french1910": "Ils porteront ainsi la peine de leur iniquité; la peine du prophète sera comme la peine de celui qui consulte,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 25, "word": {"french1910": "Ses prophètes conspirent dans son sein; comme des lions rugissants qui déchirent leur proie, ils dévorent les âmes, ils s'emparent des richesses et des choses précieuses, ils multiplient les veuves au milieu d'elle.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 28, "word": {"french1910": "Et ses prophètes ont pour eux des enduits de plâtre, de vaines visions, des oracles menteurs; ils disent: Ainsi parle le Seigneur, l'Eternel! Et l'Eternel ne leur a point parlé.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 33, "word": {"french1910": "Quand ces choses arriveront, -et voici, elles arrivent! -ils sauront qu'il y avait un prophète au milieu d'eux.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Est-ce toi de qui j'ai parlé jadis Par mes serviteurs les prophètes d'Israël, Qui ont prophétisé alors, pendant des années, Que je t'amènerais contre eux?\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"french1910": "la première année de son règne, moi, Daniel, je vis par les livres qu'il devait s'écouler soixante-dix ans pour les ruines de Jérusalem, d'après le nombre des années dont l'Eternel avait parlé à Jérémie, le prophète.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 6, "word": {"french1910": "Nous n'avons pas écouté tes serviteurs, les prophètes, qui ont parlé en ton nom à nos rois, à nos chefs, à nos pères, et à tout le peuple du pays.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"french1910": "Nous n'avons pas écouté la voix de l'Eternel, notre Dieu, pour suivre ses lois qu'il avait mises devant nous par ses serviteurs, les prophètes.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 5, "word": {"french1910": "Tu tomberas de jour, Le prophète avec toi tombera de nuit, Et je détruirai ta mère.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 5, "word": {"french1910": "C'est pourquoi je les frapperai par les prophètes, Je les tuerai par les paroles de ma bouche, Et mes jugements éclateront comme la lumière.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 7, "word": {"french1910": "Ils arrivent, les jours du châtiment, Ils arrivent, les jours de la rétribution: Israël va l'éprouver! Le prophète est fou, l'homme inspiré a le délire, A cause de la grandeur de tes iniquités et de tes rébellions.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 8, "word": {"french1910": "Ephraïm est une sentinelle contre mon Dieu; Le prophète... un filet d'oiseleur est sur toutes ses voies, Un ennemi dans la maison de son Dieu.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 10, "word": {"french1910": "J'ai parlé aux prophètes, J'ai multiplié les visions, Et par les prophètes j'ai proposé des paraboles.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 13, "word": {"french1910": "Par un prophète l'Eternel fit monter Israël hors d'Egypte, Et par un prophète Israël fut gardé.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 11, "word": {"french1910": "J'ai suscité parmi vos fils des prophètes, Et parmi vos jeunes hommes des nazaréens. N'en est-il pas ainsi, enfants d'Israël? dit l'Eternel...\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 12, "word": {"french1910": "Et vous avez fait boire du vin aux nazaréens! Et aux prophètes vous avez donné cet ordre: Ne prophétisez pas!\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 7, "word": {"french1910": "Car le Seigneur, l'Eternel, ne fait rien Sans avoir révélé son secret à ses serviteurs les prophètes.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"french1910": "Amos répondit à Amatsia: Je ne suis ni prophète, ni fils de prophète; mais je suis berger, et je cultive des sycomores.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 11, "word": {"french1910": "Si un homme court après le vent et débite des mensonges: Je vais te prophétiser sur le vin, sur les boissons fortes! Ce sera pour ce peuple un prophète.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 5, "word": {"french1910": "Ainsi parle l'Eternel sur les prophètes qui égarent mon peuple, Qui annoncent la paix si leurs dents ont quelque chose à mordre, Et qui publient la guerre si on ne leur met rien dans la bouche:\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 6, "word": {"french1910": "A cause de cela, vous aurez la nuit..., et plus de visions! Vous aurez les ténèbres..., et plus d'oracles! Le soleil se couchera sur ces prophètes, Le jour s'obscurcira sur eux.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"french1910": "Ses chefs jugent pour des présents, Ses sacrificateurs enseignent pour un salaire, Et ses prophètes prédisent pour de l'argent; Et ils osent s'appuyer sur l'Eternel, ils disent: L'Eternel n'est-il pas au milieu de nous? Le malheur ne nous atteindra pas.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 1, "word": {"french1910": "Oracle révélé à Habakuk, le prophète.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"french1910": "Prière d'Habakuk, le prophète. Sur le mode des complaintes.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"french1910": "Ses prophètes sont téméraires, infidèles; Ses sacrificateurs profanent les choses saintes, violent la loi.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 1, "word": {"french1910": "La seconde année du roi Darius, le premier jour du sixième mois, la parole de l'Eternel fut adressée par Aggée, le prophète, à Zorobabel, fils de Schealthiel, gouverneur de Juda, et à Josué, fils de Jotsadak, le souverain sacrificateur, en ces mots:\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 3, "word": {"french1910": "C'est pourquoi la parole de l'Eternel leur fut adressée par Aggée, le prophète, en ces mots:\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"french1910": "Zorobabel, fils de Schealthiel, Josué, fils de Jotsadak, le souverain sacrificateur, et tout le reste du peuple, entendirent la voix de l'Eternel, leur Dieu, et les paroles d'Aggée, le prophète, selon la mission que lui avait donnée l'Eternel, leur Dieu. Et le peuple fut saisi de crainte devant l'Eternel.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 1, "word": {"french1910": "Le vingt et unième jour du septième mois, la parole de l'Eternel se révéla par Aggée, le prophète, en ces mots:\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 10, "word": {"french1910": "le vingt-quatrième jour du neuvième mois, la seconde année de Darius, la parole de l'Eternel se révéla par Aggée, le prophète, en ces mots:\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 1, "word": {"french1910": "Le huitième mois, la seconde année de Darius, la parole de l'Eternel fut adressée à Zacharie, fils de Bérékia, fils d'Iddo, le prophète, en ces mots:\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"french1910": "Ne soyez pas comme vos pères, auxquels s'adressaient les premiers prophètes, en disant: Ainsi parle l'Eternel des armées: Détournez-vous de vos mauvaises voies, de vos mauvaises actions! Mais ils n'écoutèrent pas, ils ne firent pas attention à moi, dit l'Eternel.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 5, "word": {"french1910": "Vos pères, où sont-ils? et les prophètes pouvaient-ils vivre éternellement?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 6, "word": {"french1910": "Cependant mes paroles et les ordres que j'avais donnés à mes serviteurs, les prophètes, n'ont-ils pas atteint vos pères? Ils se sont retournés, et ils ont dit: L'Eternel des armées nous a traités comme il avait résolu de le faire selon nos voies et nos actions.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 7, "word": {"french1910": "Le vingt-quatrième jour du onzième mois, qui est le mois de Schebat, la seconde année de Darius, la parole de l'Eternel fut adressée à Zacharie, fils de Bérékia, fils d'Iddo, le prophète, en ces mots:\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 3, "word": {"french1910": "et pour dire aux sacrificateurs de la maison de l'Eternel des armées et aux prophètes: Faut-il que je pleure au cinquième mois et que je fasse abstinence, comme je l'ai fait tant d'années?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"french1910": "Ne connaissez-vous pas les paroles qu'a proclamées l'Eternel par les premiers prophètes, lorsque Jérusalem était habitée et tranquille avec ses villes à l'entour, et que le midi et la plaine étaient habités?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"french1910": "Ils rendirent leur coeur dur comme le diamant, pour ne pas écouter la loi et les paroles que l'Eternel des armées leur adressait par son esprit, par les premiers prophètes. Ainsi l'Eternel des armées s'enflamma d'une grande colère.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"french1910": "Ainsi parle l'Eternel des armées: Fortifiez vos mains, vous qui entendez aujourd'hui ces paroles de la bouche des prophètes qui parurent au temps où fut fondée la maison de l'Eternel des armées, où le temple allait être bâti.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"french1910": "En ce jour-là, dit l'Eternel des armées, J'exterminerai du pays les noms des idoles, Afin qu'on ne s'en souvienne plus; J'ôterai aussi du pays les prophètes et l'esprit d'impureté.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 4, "word": {"french1910": "En ce jour-là, les prophètes rougiront de leurs visions Quand ils prophétiseront, Et ils ne revêtiront plus un manteau de poil pour mentir.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"french1910": "Chacun d'eux dira: Je ne suis pas prophète, Je suis laboureur, Car on m'a acheté dès ma jeunesse.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 5, "word": {"french1910": "Voici, je vous enverrai Elie, le prophète, Avant que le jour de l'Eternel arrive, Ce jour grand et redoutable.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 22, "word": {"french1910": "Tout cela arriva afin que s'accomplît ce que le Seigneur avait annoncé par le prophète:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 5, "word": {"french1910": "Ils lui dirent: A Bethléhem en Judée; car voici ce qui a été écrit par le prophète:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 15, "word": {"french1910": "Il y resta jusqu'à la mort d'Hérode, afin que s'accomplît ce que le Seigneur avait annoncé par le prophète: J'ai appelé mon fils hors d'Egypte.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 17, "word": {"french1910": "Alors s'accomplit ce qui avait été annoncé par Jérémie, le prophète:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"french1910": "et vint demeurer dans une ville appelée Nazareth, afin que s'accomplît ce qui avait été annoncé par les prophètes: Il sera appelé Nazaréen.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"french1910": "Jean est celui qui avait été annoncé par Esaïe, le prophète, lorsqu'il dit: C'est ici la voix de celui qui crie dans le désert: Préparez le chemin du Seigneur, Aplanissez ses sentiers.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 14, "word": {"french1910": "afin que s'accomplît ce qui avait été annoncé par Esaïe, le prophète:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"french1910": "Réjouissez-vous et soyez dans l'allégresse, parce que votre récompense sera grande dans les cieux; car c'est ainsi qu'on a persécuté les prophètes qui ont été avant vous.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 17, "word": {"french1910": "Ne croyez pas que je sois venu pour abolir la loi ou les prophètes; je suis venu non pour abolir, mais pour accomplir.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 12, "word": {"french1910": "Tout ce que vous voulez que les hommes fassent pour vous, faites-le de même pour eux, car c'est la loi et les prophètes.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 15, "word": {"french1910": "Gardez-vous des faux prophètes. Ils viennent à vous en vêtements de brebis, mais au dedans ce sont des loups ravisseurs.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 17, "word": {"french1910": "afin que s'accomplît ce qui avait été annoncé par Esaïe, le prophète: Il a pris nos infirmités, et il s'est chargé de nos maladies.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 41, "word": {"french1910": "Celui qui reçoit un prophète en qualité de prophète recevra une récompense de prophète, et celui qui reçoit un juste en qualité de juste recevra une récompense de juste.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 9, "word": {"french1910": "Qu'êtes-vous donc allés voir? un prophète? Oui, vous dis-je, et plus qu'un prophète.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 13, "word": {"french1910": "Car tous les prophètes et la loi ont prophétisé jusqu'à Jean;\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 17, "word": {"french1910": "afin que s'accomplît ce qui avait été annoncé par Esaïe, le prophète:\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"french1910": "Il leur répondit: Une génération méchante et adultère demande un miracle; il ne lui sera donné d'autre miracle que celui du prophète Jonas.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 17, "word": {"french1910": "Je vous le dis en vérité, beaucoup de prophètes et de justes ont désiré voir ce que vous voyez, et ne l'ont pas vu, entendre ce que vous entendez, et ne l'ont pas entendu.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"french1910": "afin que s'accomplît ce qui avait été annoncé par le prophète: J'ouvrirai ma bouche en paraboles, Je publierai des choses cachées depuis la création du monde.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"french1910": "Et il était pour eux une occasion de chute. Mais Jésus leur dit: Un prophète n'est méprisé que dans sa patrie et dans sa maison.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"french1910": "Il voulait le faire mourir, mais il craignait la foule, parce qu'elle regardait Jean comme un prophète.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 4, "word": {"french1910": "Une génération méchante et adultère demande un miracle; il ne lui sera donné d'autre miracle que celui de Jonas. Puis il les quitta, et s'en alla.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 14, "word": {"french1910": "Ils répondirent: Les uns disent que tu es Jean-Baptiste; les autres, Elie; les autres, Jérémie, ou l'un des prophètes.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 4, "word": {"french1910": "Or, ceci arriva afin que s'accomplît ce qui avait été annoncé par le prophète:\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"french1910": "La foule répondait: C'est Jésus, le prophète, de Nazareth en Galilée.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"french1910": "Et si nous répondons: Des hommes, nous avons à craindre la foule, car tous tiennent Jean pour un prophète.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"french1910": "et ils cherchaient à se saisir de lui; mais ils craignaient la foule, parce qu'elle le tenait pour un prophète.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 40, "word": {"french1910": "De ces deux commandements dépendent toute la loi et les prophètes.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous bâtissez les tombeaux des prophètes et ornez les sépulcres des justes,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 30, "word": {"french1910": "et que vous dites: Si nous avions vécu du temps de nos pères, nous ne nous serions pas joints à eux pour répandre le sang des prophètes.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 31, "word": {"french1910": "Vous témoignez ainsi contre vous-mêmes que vous êtes les fils de ceux qui ont tué les prophètes.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"french1910": "C'est pourquoi, voici, je vous envoie des prophètes, des sages et des scribes. Vous tuerez et crucifierez les uns, vous battrez de verges les autres dans vos synagogues, et vous les persécuterez de ville en ville,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"french1910": "Jérusalem, Jérusalem, qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois ai-je voulu rassembler tes enfants, comme une poule rassemble ses poussins sous ses ailes, et vous ne l'avez pas voulu!\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 11, "word": {"french1910": "Plusieurs faux prophètes s'élèveront, et ils séduiront beaucoup de gens.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"french1910": "C'est pourquoi, lorsque vous verrez l'abomination de la désolation, dont a parlé le prophète Daniel, établie en lieu saint, -que celui qui lit fasse attention! -\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 24, "word": {"french1910": "Car il s'élèvera de faux Christs et de faux prophètes; ils feront de grands prodiges et des miracles, au point de séduire, s'il était possible, même les élus.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 56, "word": {"french1910": "Mais tout cela est arrivé afin que les écrits des prophètes fussent accomplis. Alors tous les disciples l'abandonnèrent, et prirent la fuite.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 9, "word": {"french1910": "Alors s'accomplit ce qui avait été annoncé par Jérémie, le prophète: Ils ont pris les trente pièces d'argent, la valeur de celui qui a été estimé, qu'on a estimé de la part des enfants d'Israël;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 35, "word": {"french1910": "Après l'avoir crucifié, ils se partagèrent ses vêtements, en tirant au sort, afin que s'accomplît ce qui avait été annoncé par le prophète: Ils se sont partagé mes vêtements, et ils ont tiré au sort ma tunique.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 2, "word": {"french1910": "Selon ce qui est écrit dans Esaïe, le prophète: Voici, j'envoie devant toi mon messager, Qui préparera ton chemin;\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"french1910": "Mais Jésus leur dit: Un prophète n'est méprisé que dans sa patrie, parmi ses parents, et dans sa maison.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 15, "word": {"french1910": "D'autres disaient: C'est Elie. Et d'autres disaient: C'est un prophète comme l'un des prophètes.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 28, "word": {"french1910": "Ils répondirent: Jean Baptiste; les autres, Elie, les autres, l'un des prophètes.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"french1910": "Et si nous répondons: Des hommes... Ils craignaient le peuple, car tous tenaient réellement Jean pour un prophète.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 14, "word": {"french1910": "Lorsque vous verrez l'abomination de la désolation établie là où elle ne doit pas être, -que celui qui lit fasse attention, -alors, que ceux qui seront en Judée fuient dans les montagnes;\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 22, "word": {"french1910": "Car il s'élèvera de faux Christs et de faux prophètes; ils feront des prodiges et des miracles pour séduire les élus, s'il était possible.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"french1910": "Comme il l'avait annoncé par la bouche de ses saints prophètes des temps anciens, -\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 76, "word": {"french1910": "Et toi, petit enfant, tu seras appelé prophète du Très-Haut; Car tu marcheras devant la face du Seigneur, pour préparer ses voies,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"french1910": "Il y avait aussi une prophétesse, Anne, fille de Phanuel, de la tribu d'Aser. Elle était fort avancée en âge, et elle avait vécu sept ans avec son mari depuis sa virginité.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"french1910": "selon ce qui est écrit dans le livre des paroles d'Esaïe, le prophète: C'est la voix de celui qui crie dans le désert: Préparez le chemin du Seigneur, Aplanissez ses sentiers.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 17, "word": {"french1910": "et on lui remit le livre du prophète Esaïe. L'ayant déroulé, il trouva l'endroit où il était écrit:\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 24, "word": {"french1910": "Mais, ajouta-t-il, je vous le dis en vérité, aucun prophète n'est bien reçu dans sa patrie.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"french1910": "Il y avait aussi plusieurs lépreux en Israël du temps d'Elisée, le prophète; et cependant aucun d'eux ne fut purifié, si ce n'est Naaman le Syrien.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"french1910": "Réjouissez-vous en ce jour-là et tressaillez d'allégresse, parce que votre récompense sera grande dans le ciel; car c'est ainsi que leurs pères traitaient les prophètes.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 26, "word": {"french1910": "Malheur, lorsque tous les hommes diront du bien de vous, car c'est ainsi qu'agissaient leurs pères à l'égard des faux prophètes!\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"french1910": "Tous furent saisis de crainte, et ils glorifiaient Dieu, disant: Un grand prophète a paru parmi nous, et Dieu a visité son peuple.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 26, "word": {"french1910": "Qu'êtes-vous donc allés voir? un prophète? Oui, vous dis-je, et plus qu'un prophète.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 28, "word": {"french1910": "Je vous le dis, parmi ceux qui sont nés de femmes, il n'y en a point de plus grand que Jean. Cependant, le plus petit dans le royaume de Dieu est plus grand que lui.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"french1910": "Le pharisien qui l'avait invité, voyant cela, dit en lui-même: Si cet homme était prophète, il connaîtrait qui et de quelle espèce est la femme qui le touche, il connaîtrait que c'est une pécheresse.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 8, "word": {"french1910": "d'autres, qu'Elie était apparu; et d'autres, qu'un des anciens prophètes était ressuscité.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 19, "word": {"french1910": "Ils répondirent: Jean Baptiste; les autres, Elie; les autres, qu'un des anciens prophètes est ressuscité.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 24, "word": {"french1910": "Car je vous dis que beaucoup de prophètes et de rois ont désiré voir ce que vous voyez, et ne l'ont pas vu, entendre ce que vous entendez, et ne l'ont pas entendu.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"french1910": "Comme le peuple s'amassait en foule, il se mit à dire: Cette génération est une génération méchante; elle demande un miracle; il ne lui sera donné d'autre miracle que celui de Jonas.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 47, "word": {"french1910": "Malheur à vous! parce que vous bâtissez les tombeaux des prophètes, que vos pères ont tués.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"french1910": "C'est pourquoi la sagesse de Dieu a dit: Je leur enverrai des prophètes et des apôtres; ils tueront les uns et persécuteront les autres,\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"french1910": "afin qu'il soit demandé compte à cette génération du sang de tous les prophètes qui a été répandu depuis la création du monde,\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 28, "word": {"french1910": "C'est là qu'il y aura des pleurs et des grincements de dents, quand vous verrez Abraham, Isaac et Jacob, et tous les prophètes, dans le royaume de Dieu, et que vous serez jetés dehors.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"french1910": "Mais il faut que je marche aujourd'hui, demain, et le jour suivant; car il ne convient pas qu'un prophète périsse hors de Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"french1910": "Jérusalem, Jérusalem, qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois ai-je voulu rassembler tes enfants, comme une poule rassemble sa couvée sous ses ailes, et vous ne l'avez pas voulu!\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"french1910": "La loi et les prophètes ont subsisté jusqu'à Jean; depuis lors, le royaume de Dieu est annoncé, et chacun use de violence pour y entrer.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"french1910": "Abraham répondit: Ils ont Moïse et les prophètes; qu'ils les écoutent.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"french1910": "Et Abraham lui dit: S'ils n'écoutent pas Moïse et les prophètes, ils ne se laisseront pas persuader quand même quelqu'un des morts ressusciterait.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"french1910": "Jésus prit les douze auprès de lui, et leur dit: Voici, nous montons à Jérusalem, et tout ce qui a été écrit par les prophètes au sujet du Fils de l'homme s'accomplira.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 6, "word": {"french1910": "Et si nous répondons: Des hommes, tout le peuple nous lapidera, car il est persuadé que Jean était un prophète.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"french1910": "Quoi? leur dit-il. Et ils lui répondirent: Ce qui est arrivé au sujet de Jésus de Nazareth, qui était un prophète puissant en oeuvres et en paroles devant Dieu et devant tout le peuple,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 25, "word": {"french1910": "Alors Jésus leur dit: O hommes sans intelligence, et dont le coeur est lent à croire tout ce qu'ont dit les prophètes!\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"french1910": "Et, commençant par Moïse et par tous les prophètes, il leur expliqua dans toutes les Ecritures ce qui le concernait.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"french1910": "Puis il leur dit: C'est là ce que je vous disais lorsque j'étais encore avec vous, qu'il fallait que s'accomplît tout ce qui est écrit de moi dans la loi de Moïse, dans les prophètes, et dans les psaumes.\r\n"}}, {"book": "John", "chapter": 1, "verse": 21, "word": {"french1910": "Et ils lui demandèrent: Quoi donc? es-tu Elie? Et il dit: Je ne le suis point. Es-tu le prophète? Et il répondit: Non.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"french1910": "Moi, dit-il, je suis la voix de celui qui crie dans le désert: Aplanissez le chemin du Seigneur, comme a dit Esaïe, le prophète.\r\n"}}, {"book": "John", "chapter": 1, "verse": 25, "word": {"french1910": "Ils lui firent encore cette question: Pourquoi donc baptises-tu, si tu n'es pas le Christ, ni Elie, ni le prophète?\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"french1910": "Philippe rencontra Nathanaël, et lui dit: Nous avons trouvé celui de qui Moïse a écrit dans la loi et dont les prophètes ont parlé, Jésus de Nazareth, fils de Joseph.\r\n"}}, {"book": "John", "chapter": 4, "verse": 19, "word": {"french1910": "Seigneur, lui dit la femme, je vois que tu es prophète.\r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"french1910": "car il avait déclaré lui-même qu'un prophète n'est pas honoré dans sa propre patrie.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"french1910": "Ces gens, ayant vu le miracle que Jésus avait fait, disaient: Celui-ci est vraiment le prophète qui doit venir dans le monde.\r\n"}}, {"book": "John", "chapter": 6, "verse": 45, "word": {"french1910": "Il est écrit dans les prophètes: Ils seront tous enseignés de Dieu. Ainsi quiconque a entendu le Père et a reçu son enseignement vient à moi.\r\n"}}, {"book": "John", "chapter": 7, "verse": 52, "word": {"french1910": "Ils lui répondirent: Es-tu aussi Galiléen? Examine, et tu verras que de la Galilée il ne sort point de prophète.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"french1910": "Maintenant, lui dirent les Juifs, nous connaissons que tu as un démon. Abraham est mort, les prophètes aussi, et tu dis: Si quelqu'un garde ma parole, il ne verra jamais la mort.\r\n"}}, {"book": "John", "chapter": 8, "verse": 53, "word": {"french1910": "Es-tu plus grand que notre père Abraham, qui est mort? Les prophètes aussi sont morts. Qui prétends-tu être?\r\n"}}, {"book": "John", "chapter": 9, "verse": 17, "word": {"french1910": "Ils dirent encore à l'aveugle: Toi, que dis-tu de lui, sur ce qu'il t'a ouvert les yeux? Il répondit: C'est un prophète.\r\n"}}, {"book": "John", "chapter": 12, "verse": 38, "word": {"french1910": "afin que s'accomplît la parole qu'Esaïe, le prophète, a prononcée: Seigneur, Qui a cru à notre prédication? Et à qui le bras du Seigneur a-t-il été révélé?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 16, "word": {"french1910": "Mais c'est ici ce qui a été dit par le prophète Joël:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"french1910": "Comme il était prophète, et qu'il savait que Dieu lui avait promis avec serment de faire asseoir un de ses descendants sur son trône,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 18, "word": {"french1910": "Mais Dieu a accompli de la sorte ce qu'il avait annoncé d'avance par la bouche de tous ses prophètes, que son Christ devait souffrir.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"french1910": "que le ciel doit recevoir jusqu'aux temps du rétablissement de toutes choses, dont Dieu a parlé anciennement par la bouche de ses saints prophètes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"french1910": "Moïse a dit: Le Seigneur votre Dieu vous suscitera d'entre vos frères un prophète comme moi; vous l'écouterez dans tout ce qu'il vous dira,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 23, "word": {"french1910": "et quiconque n'écoutera pas ce prophète sera exterminé du milieu du peuple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"french1910": "Tous les prophètes qui ont successivement parlé, depuis Samuel, ont aussi annoncé ces jours-là.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 25, "word": {"french1910": "Vous êtes les fils des prophètes et de l'alliance que Dieu a traitée avec nos pères, en disant à Abraham: Toutes les familles de la terre seront bénies en ta postérité.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"french1910": "C'est ce Moïse qui dit aux fils d'Israël: Dieu vous suscitera d'entre vos frères un prophète comme moi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"french1910": "Alors Dieu se détourna, et les livra au culte de l'armée du ciel, selon qu'il est écrit dans le livre des prophètes: M'avez-vous offert des victimes et des sacrifices Pendant quarante ans au désert, maison d'Israël?...\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"french1910": "Mais le Très-Haut n'habite pas dans ce qui est fait de main d'homme, comme dit le prophète:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 52, "word": {"french1910": "Lequel des prophètes vos pères n'ont-ils pas persécuté? Ils ont tué ceux qui annonçaient d'avance la venue du Juste, que vous avez livré maintenant, et dont vous avez été les meurtriers,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 28, "word": {"french1910": "s'en retournait, assis sur son char, et lisait le prophète Esaïe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 30, "word": {"french1910": "Philippe accourut, et entendit l'Ethiopien qui lisait le prophète Esaïe. Il lui dit: Comprends-tu ce que tu lis?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"french1910": "L'eunuque dit à Philippe: Je te prie, de qui le prophète parle-t-il ainsi? Est-ce de lui-même, ou de quelque autre?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"french1910": "Tous les prophètes rendent de lui le témoignage que quiconque croit en lui reçoit par son nom le pardon des péchés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"french1910": "En ce temps-là, des prophètes descendirent de Jérusalem à Antioche.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 1, "word": {"french1910": "Il y avait dans l'Eglise d'Antioche des prophètes et des docteurs: Barnabas, Siméon appelé Niger, Lucius de Cyrène, Manahen, qui avait été élevé avec Hérode le tétrarque, et Saul.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 6, "word": {"french1910": "Ayant ensuite traversé toute l'île jusqu'à Paphos, ils trouvèrent un certain magicien, faux prophète juif, nommé Bar-Jésus,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 15, "word": {"french1910": "Après la lecture de la loi et des prophètes, les chefs de la synagogue leur envoyèrent dire: Hommes frères, si vous avez quelque exhortation à adresser au peuple, parlez.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"french1910": "Après cela, durant quatre cent cinquante ans environ, il leur donna des juges, jusqu'au prophète Samuel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"french1910": "Car les habitants de Jérusalem et leurs chefs ont méconnu Jésus, et, en le condamnant, ils ont accompli les paroles des prophètes qui se lisent chaque sabbat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 40, "word": {"french1910": "Ainsi, prenez garde qu'il ne vous arrive ce qui est dit dans les prophètes:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 15, "word": {"french1910": "Et avec cela s'accordent les paroles des prophètes, selon qu'il est écrit:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 32, "word": {"french1910": "Jude et Silas, qui étaient eux-mêmes prophètes, les exhortèrent et les fortifièrent par plusieurs discours.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 10, "word": {"french1910": "Comme nous étions là depuis plusieurs jours, un prophète, nommé Agabus, descendit de Judée,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 14, "word": {"french1910": "Je t'avoue bien que je sers le Dieu de mes pères selon la voie qu'ils appellent une secte, croyant tout ce qui est écrit dans la loi et dans les prophètes,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"french1910": "Mais, grâce au secours de Dieu, j'ai subsisté jusqu'à ce jour, rendant témoignage devant les petits et les grands, sans m'écarter en rien de ce que les prophètes et Moïse ont déclaré devoir arriver,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 27, "word": {"french1910": "Crois-tu aux prophètes, roi Agrippa?... Je sais que tu y crois.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"french1910": "Ils lui fixèrent un jour, et plusieurs vinrent le trouver dans son logis. Paul leur annonça le royaume de Dieu, en rendant témoignage, et en cherchant, par la loi de Moïse et par les prophètes, à les persuader de ce qui concerne Jésus. L'entretien dura depuis le matin jusqu'au soir.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 25, "word": {"french1910": "Comme ils se retiraient en désaccord, Paul n'ajouta que ces mots: C'est avec raison que le Saint-Esprit, parlant à vos pères par le prophète Esaïe,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"french1910": "qui avait été promis auparavant de la part de Dieu par ses prophètes dans les saintes Ecritures,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 21, "word": {"french1910": "Mais maintenant, sans la loi est manifestée la justice de Dieu, à laquelle rendent témoignage la loi et les prophètes,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"french1910": "Seigneur, ils ont tué tes prophètes, ils ont renversé tes autels; je suis resté moi seul, et ils cherchent à m'ôter la vie?\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"french1910": "mais manifesté maintenant par les écrits des prophètes, d'après l'ordre du Dieu éternel, et porté à la connaissance de toutes les nations, afin qu'elles obéissent à la foi,\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"french1910": "Et Dieu a établi dans l'Eglise premièrement des apôtres, secondement des prophètes, troisièmement des docteurs, ensuite ceux qui ont le don des miracles, puis ceux qui ont les dons de guérir, de secourir, de gouverner, de parler diverses langues.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 29, "word": {"french1910": "Tous sont-ils apôtres? Tous sont-ils prophètes? Tous sont-ils docteurs? Tous ont-ils le don des miracles?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"french1910": "Pour ce qui est des prophètes, que deux ou trois parlent, et que les autres jugent;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 32, "word": {"french1910": "Les esprits des prophètes sont soumis aux prophètes;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"french1910": "Si quelqu'un croit être prophète ou inspiré, qu'il reconnaisse que ce que je vous écris est un commandement du Seigneur.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"french1910": "Vous avez été édifiés sur le fondement des apôtres et des prophètes, Jésus-Christ lui-même étant la pierre angulaire.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"french1910": "Il n'a pas été manifesté aux fils des hommes dans les autres générations, comme il a été révélé maintenant par l'Esprit aux saints apôtres et prophètes de Christ.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"french1910": "Et il a donné les uns comme apôtres, les autres comme prophètes, les autres comme évangélistes, les autres comme pasteurs et docteurs,\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"french1910": "Ce sont ces Juifs qui ont fait mourir le Seigneur Jésus et les prophètes, qui nous ont persécutés, qui ne plaisent point à Dieu, et qui sont ennemis de tous les hommes,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"french1910": "L'un d'entre eux, leur propre prophète, a dit: Crétois toujours menteurs, méchantes bêtes, ventres paresseux.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"french1910": "Après avoir autrefois, à plusieurs reprises et de plusieurs manières, parlé à nos pères par les prophètes, Dieu,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"french1910": "Et que dirai-je encore? Car le temps me manquerait pour parler de Gédéon, de Barak, de Samson, de Jephthé, de David, de Samuel, et des prophètes,\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"french1910": "Prenez, mes frères, pour modèles de souffrance et de patience les prophètes qui ont parlé au nom du Seigneur.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"french1910": "Les prophètes, qui ont prophétisé touchant la grâce qui vous était réservée, ont fait de ce salut l'objet de leurs recherches et de leurs investigations,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 1, "word": {"french1910": "Il y a eu parmi le peuple de faux prophètes, et il y aura de même parmi vous de faux docteurs, qui introduiront des sectes pernicieuses, et qui, reniant le maître qui les a rachetés, attireront sur eux une ruine soudaine.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"french1910": "mais qui fut repris pour sa transgression: une ânesse muette, faisant entendre une voix d'homme, arrêta la démence du prophète.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"french1910": "afin que vous vous souveniez des choses annoncées d'avance par les saints prophètes, et du commandement du Seigneur et Sauveur, enseigné par vos apôtres,\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"french1910": "Bien-aimés, n'ajoutez pas foi à tout esprit; mais éprouvez les esprits, pour savoir s'ils sont de Dieu, car plusieurs faux prophètes sont venus dans le monde.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"french1910": "Mais ce que j'ai contre toi, c'est que tu laisses la femme Jézabel, qui se dit prophétesse, enseigner et séduire mes serviteurs, pour qu'ils se livrent à l'impudicité et qu'ils mangent des viandes sacrifiées aux idoles.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"french1910": "mais qu'aux jours de la voix du septième ange, quand il sonnerait de la trompette, le mystère de Dieu s'accomplirait, comme il l'a annoncé à ses serviteurs, les prophètes.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 10, "word": {"french1910": "Et à cause d'eux les habitants de la terre se réjouiront et seront dans l'allégresse, et ils s'enverront des présents les uns aux autres, parce que ces deux prophètes ont tourmenté les habitants de la terre.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"french1910": "Les nations se sont irritées; et ta colère est venue, et le temps est venu de juger les morts, de récompenser tes serviteurs les prophètes, les saints et ceux qui craignent ton nom, les petits et les grands, et de détruire ceux qui détruisent la terre.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 6, "word": {"french1910": "Car ils ont versé le sang des saints et des prophètes, et tu leur as donné du sang à boire: ils en sont dignes.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"french1910": "Et je vis sortir de la bouche du dragon, et de la bouche de la bête, et de la bouche du faux prophète, trois esprits impurs, semblables à des grenouilles.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"french1910": "Ciel, réjouis-toi sur elle! Et vous, les saints, les apôtres, et les prophètes, réjouissez-vous aussi! Car Dieu vous a fait justice en la jugeant.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 24, "word": {"french1910": "et parce qu'on a trouvé chez elle le sang des prophètes et des saints et de tous ceux qui ont été égorgés sur la terre.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"french1910": "Et la bête fut prise, et avec elle le faux prophète, qui avait fait devant elle les prodiges par lesquels il avait séduit ceux qui avaient pris la marque de la bête et adoré son image. Ils furent tous les deux jetés vivants dans l'étang ardent de feu et de soufre.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"french1910": "Et le diable, qui les séduisait, fut jeté dans l'étang de feu et de soufre, où sont la bête et le faux prophète. Et ils seront tourmentés jour et nuit, aux siècles des siècles.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"french1910": "Et il me dit: Ces paroles sont certaines et véritables; et le Seigneur, le Dieu des esprits des prophètes, a envoyé son ange pour montrer à ses serviteurs les choses qui doivent arriver bientôt.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 9, "word": {"french1910": "Mais il me dit: Garde-toi de le faire! Je suis ton compagnon de service, et celui de tes frères les prophètes, et de ceux qui gardent les paroles de ce livre. Adore Dieu.\r\n"}}]}}}