{"topics": {"time": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 3, "word": {"french1910": "Au bout de quelque temps, Caïn fit à l'Eternel une offrande des fruits de la terre;\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 22, "word": {"french1910": "Tant que la terre subsistera, les semailles et la moisson, le froid et la chaleur, l'été et l'hiver, le jour et la nuit ne cesseront point.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 21, "word": {"french1910": "J'établirai mon alliance avec Isaac, que Sara t'enfantera à cette époque-ci de l'année prochaine.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"french1910": "L'un d'entre eux dit: Je reviendrai vers toi à cette même époque; et voici, Sara, ta femme, aura un fils. Sara écoutait à l'entrée de la tente, qui était derrière lui.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"french1910": "Y a-t-il rien qui soit étonnant de la part de l'Eternel? Au temps fixé je reviendrai vers toi, à cette même époque; et Sara aura un fils.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 2, "word": {"french1910": "Sara devint enceinte, et elle enfanta un fils à Abraham dans sa vieillesse, au temps fixé dont Dieu lui avait parlé.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 22, "word": {"french1910": "En ce temps-là, Abimélec, accompagné de Picol, chef de son armée, parla ainsi à Abraham: Dieu est avec toi dans tout ce que tu fais.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"french1910": "L'ange de l'Eternel appela une seconde fois Abraham des cieux,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"french1910": "Il fit reposer les chameaux sur leurs genoux hors de la ville, près d'un puits, au temps du soir, au temps où sortent celles qui vont puiser de l'eau.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"french1910": "Comme son séjour se prolongeait, il arriva qu'Abimélec, roi des Philistins, regardant par la fenêtre, vit Isaac qui plaisantait avec Rebecca, sa femme.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 31, "word": {"french1910": "Ils se levèrent de bon matin, et se lièrent l'un à l'autre par un serment. Isaac les laissa partir, et ils le quittèrent en paix.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"french1910": "Esaü dit: Est-ce parce qu'on l'a appelé du nom de Jacob qu'il m'a supplanté deux fois? Il a enlevé mon droit d'aînesse, et voici maintenant qu'il vient d'enlever ma bénédiction. Et il dit: N'as-tu point réservé de bénédiction pour moi?\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"french1910": "Il dit: Voici, il est encore grand jour, et il n'est pas temps de rassembler les troupeaux; abreuvez les brebis, puis allez, et faites-les paître.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"french1910": "Elle devint encore enceinte, et enfanta un fils, et elle dit: Pour cette fois, mon mari s'attachera à moi; car je lui ai enfanté trois fils. C'est pourquoi on lui donna le nom de Lévi.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 33, "word": {"french1910": "Ma droiture répondra pour moi demain, quand tu viendras voir mon salaire; tout ce qui ne sera pas tacheté et marqueté parmi les chèvres, et noir parmi les agneaux, ce sera de ma part un vol.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 7, "word": {"french1910": "Et votre père s'est joué de moi, et a changé dix fois mon salaire; mais Dieu ne lui a pas permis de me faire du mal.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 10, "word": {"french1910": "Au temps où les brebis entraient en chaleur, je levai les yeux, et je vis en songe que les boucs qui couvraient les brebis étaient rayés, tachetés et marquetés.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 41, "word": {"french1910": "Voilà vingt ans que j'ai passés dans ta maison; je t'ai servi quatorze ans pour tes deux filles, et six ans pour ton troupeau, et tu as changé dix fois mon salaire.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"french1910": "Lui-même passa devant eux; et il se prosterna en terre sept fois, jusqu'à ce qu'il fût près de son frère.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 1, "word": {"french1910": "En ce temps-là, Juda s'éloigna de ses frères, et se retira vers un homme d'Adullam, nommé Hira.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"french1910": "Les jours s'écoulèrent, et la fille de Schua, femme de Juda, mourut. Lorsque Juda fut consolé, il monta à Thimna, vers ceux qui tondaient ses brebis, lui et son ami Hira, l'Adullamite.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 27, "word": {"french1910": "Quand elle fut au moment d'accoucher, voici, il y avait deux jumeaux dans son ventre.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"french1910": "Dès que Potiphar l'eut établi sur sa maison et sur tout ce qu'il possédait, l'Eternel bénit la maison de l'Egyptien, à cause de Joseph; et la bénédiction de l'Eternel fut sur tout ce qui lui appartenait, soit à la maison, soit aux champs.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"french1910": "Un jour qu'il était entré dans la maison pour faire son ouvrage, et qu'il n'y avait là aucun des gens de la maison,\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 5, "word": {"french1910": "Il se rendormit, et il eut un second songe. Voici, sept épis gras et beaux montèrent sur une même tige.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 10, "word": {"french1910": "Car si nous n'eussions pas tardé, nous serions maintenant deux fois de retour.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"french1910": "Ils eurent peur lorsqu'ils furent conduits à la maison de Joseph, et ils dirent: C'est à cause de l'argent remis l'autre fois dans nos sacs qu'on nous emmène; c'est pour se jeter sur nous, se précipiter sur nous; c'est pour nous prendre comme esclaves, et s'emparer de nos ânes.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"french1910": "Ils dirent: Pardon! mon seigneur, nous sommes déjà descendus une fois pour acheter des vivres.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 34, "word": {"french1910": "Joseph leur fit porter des mets qui étaient devant lui, et Benjamin en eut cinq fois plus que les autres. Ils burent, et s'égayèrent avec lui.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"french1910": "Lorsqu'Israël approcha du moment de sa mort, il appela son fils Joseph, et lui dit: Si j'ai trouvé grâce à tes yeux, mets, je te prie, ta main sous ma cuisse, et use envers moi de bonté et de fidélité: ne m'enterre pas en Egypte!\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 23, "word": {"french1910": "Longtemps après, le roi d'Egypte mourut, et les enfants d'Israël gémissaient encore sous la servitude, et poussaient des cris. Ces cris, que leur arrachait la servitude, montèrent jusqu'à Dieu.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 32, "word": {"french1910": "Mais Pharaon, cette fois encore, endurcit son coeur, et il ne laissa point aller le peuple.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 5, "word": {"french1910": "L'Eternel fixa le temps, et dit: Demain, l'Eternel fera cela dans le pays.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 14, "word": {"french1910": "Car, cette fois, je vais envoyer toutes mes plaies contre ton coeur, contre tes serviteurs et contre ton peuple, afin que tu saches que nul n'est semblable à moi sur toute la terre.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"french1910": "voici, je ferai pleuvoir demain, à cette heure, une grêle tellement forte, qu'il n'y en a point eu de semblable en Egypte depuis le jour où elle a été fondée jusqu'à présent.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"french1910": "Pharaon fit appeler Moïse et Aaron, et leur dit: Cette fois, j'ai péché; c'est l'Eternel qui est le juste, et moi et mon peuple nous sommes les coupables.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"french1910": "Et lorsque ton fils te demandera un jour: Que signifie cela? tu lui répondras: Par sa main puissante, l'Eternel nous a fait sortir d'Egypte, de la maison de servitude;\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 19, "word": {"french1910": "celui qui aura frappé ne sera point puni, dans le cas où l'autre viendrait à se lever et à se promener dehors avec son bâton. Seulement, il le dédommagera de son interruption de travail, et il le fera soigner jusqu'à sa guérison.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 29, "word": {"french1910": "Mais si le boeuf était auparavant sujet à frapper, et qu'on en ait averti le maître, qui ne l'a point surveillé, le boeuf sera lapidé, dans le cas où il tuerait un homme ou une femme, et son maître sera puni de mort.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 36, "word": {"french1910": "Mais s'il est connu que le boeuf était auparavant sujet à frapper, et que son maître ne l'ait point surveillé, ce maître rendra boeuf pour boeuf, et aura pour lui le boeuf mort.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 14, "word": {"french1910": "Trois fois par année, tu célébreras des fêtes en mon honneur.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 15, "word": {"french1910": "Tu observeras la fête des pains sans levain; pendant sept jours, au temps fixé dans le mois des épis, tu mangeras des pains sans levain, comme je t'en ai donné l'ordre, car c'est dans ce mois que tu es sorti d'Egypte; et l'on ne se présentera point à vide devant ma face.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 17, "word": {"french1910": "Trois fois par année, tous les mâles se présenteront devant le Seigneur, l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 18, "word": {"french1910": "Tu observeras la fête des pains sans levain; pendant sept jours, au temps fixé dans le mois des épis, tu mangeras des pains sans levain, comme je t'en ai donné l'ordre, car c'est dans le mois des épis que tu es sorti d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 21, "word": {"french1910": "Tu travailleras six jours, et tu te reposeras le septième jour; tu te reposeras, même au temps du labourage et de la moisson.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"french1910": "il trempera son doigt dans le sang, et il en fera sept fois l'aspersion devant l'Eternel, en face du voile du sanctuaire.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 17, "word": {"french1910": "il trempera son doigt dans le sang, et il en fera sept fois l'aspersion devant l'Eternel, en face du voile.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 11, "word": {"french1910": "Il en fit sept fois l'aspersion sur l'autel, et il oignit l'autel et tous ses ustensiles, et la cuve avec sa base, afin de les sanctifier.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 58, "word": {"french1910": "Le vêtement, la chaîne ou la trame, l'objet quelconque de peau, qui a été lavé, et d'où la plaie a disparu, sera lavé une seconde fois, et il sera pur.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 7, "word": {"french1910": "Il en fera sept fois l'aspersion sur celui qui doit être purifié de la lèpre. Puis il le déclarera pur, et il lâchera dans les champs l'oiseau vivant.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 16, "word": {"french1910": "Le sacrificateur trempera le doigt de sa main droite dans l'huile qui est dans le creux de sa main gauche, et il fera avec le doigt sept fois l'aspersion de l'huile devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 27, "word": {"french1910": "Le sacrificateur fera avec le doigt de sa main droite sept fois l'aspersion de l'huile qui est dans sa main gauche, devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"french1910": "Il prendra le bois de cèdre, l'hysope, le cramoisi et l'oiseau vivant; il les trempera dans le sang de l'oiseau égorgé et dans l'eau vive, et il en fera sept fois l'aspersion sur la maison.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 25, "word": {"french1910": "La femme qui aura un flux de sang pendant plusieurs jours hors de ses époques régulières, ou dont le flux durera plus qu'à l'ordinaire, sera impure tout le temps de son flux, comme au temps de son indisposition menstruelle.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"french1910": "L'Eternel dit à Moïse: Parle à ton frère Aaron, afin qu'il n'entre pas en tout temps dans le sanctuaire, au dedans du voile, devant le propitiatoire qui est sur l'arche, de peur qu'il ne meure; car j'apparaîtrai dans la nuée sur le propitiatoire.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"french1910": "Il prendra du sang du taureau, et il fera l'aspersion avec son doigt sur le devant du propitiatoire vers l'orient; il fera avec son doigt sept fois l'aspersion du sang devant le propitiatoire.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 19, "word": {"french1910": "Il fera avec son doigt sept fois l'aspersion du sang sur l'autel; il le purifiera et le sanctifiera, à cause des impuretés des enfants d'Israël.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"french1910": "Tu ne prendras point la soeur de ta femme, pour exciter une rivalité, en découvrant sa nudité à côté de ta femme pendant sa vie.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 26, "word": {"french1910": "Vous ne mangerez rien avec du sang. Vous n'observerez ni les serpents ni les nuages pour en tirer des pronostics.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"french1910": "Tu compteras sept sabbats d'années, sept fois sept années, et les jours de ces sept sabbats d'années feront quarante-neuf ans.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"french1910": "Quant aux villes des Lévites et aux maisons qu'ils y posséderont, les Lévites auront droit perpétuel de rachat.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 50, "word": {"french1910": "Il comptera avec celui qui l'a acheté depuis l'année où il s'est vendu jusqu'à l'année du jubilé; et le prix à payer dépendra du nombre d'années, lesquelles seront évaluées comme celles d'un mercenaire.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 5, "word": {"french1910": "A peine aurez-vous battu le blé que vous toucherez à la vendange, et la vendange atteindra les semailles; vous mangerez votre pain à satiété, et vous habiterez en sécurité dans votre pays.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"french1910": "Si, malgré cela, vous ne m'écoutez point, je vous châtierai sept fois plus pour vos péchés.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"french1910": "Si vous me résistez et ne voulez point m'écouter, je vous frapperai sept fois plus selon vos péchés.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"french1910": "je vous résisterai aussi et je vous frapperai sept fois plus pour vos péchés.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"french1910": "je vous résisterai aussi avec fureur et je vous châtierai sept fois plus pour vos péchés.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 6, "word": {"french1910": "quand vous sonnerez avec éclat pour la seconde fois, ceux qui campent au midi partiront: on sonnera avec éclat pour leur départ.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"french1910": "ce qu'est le terrain, s'il est gras ou maigre, s'il y a des arbres ou s'il n'y en a point. Ayez bon courage, et prenez des fruits du pays. C'était le temps des premiers raisins.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"french1910": "et ils le diront aux habitants de ce pays. Ils savaient que toi, l'Eternel, tu es au milieu de ce peuple; que tu apparais visiblement, toi, l'Eternel; que ta nuée se tient sur lui; que tu marches devant lui le jour dans une colonne de nuée, et la nuit dans une colonne de feu.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"french1910": "Tous ceux qui ont vu ma gloire, et les prodiges que j'ai faits en Egypte et dans le désert, qui m'ont tenté déjà dix fois, et qui n'ont point écouté ma voix,\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 4, "word": {"french1910": "Le sacrificateur Eléazar prendra du sang de la vache avec le doigt, et il en fera sept fois l'aspersion sur le devant de la tente d'assignation.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 15, "word": {"french1910": "Nos pères descendirent en Egypte, et nous y demeurâmes longtemps. Mais les Egyptiens nous ont maltraités, nous et nos pères.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 4, "word": {"french1910": "Moab dit aux anciens de Madian: Cette multitude va dévorer tout ce qui nous entoure, comme le boeuf broute la verdure des champs. Balak, fils de Tsippor, était alors roi de Moab.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 28, "word": {"french1910": "L'Eternel ouvrit la bouche de l'ânesse, et elle dit à Balaam: Que t'ai je fait, pour que tu m'aies frappée déjà trois fois?\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"french1910": "L'ange de l'Eternel lui dit: Pourquoi as-tu frappé ton ânesse déjà trois fois? Voici, je suis sorti pour te résister, car c'est un chemin de perdition qui est devant moi.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"french1910": "L'ânesse m'a vu, et elle s'est détournée devant moi déjà trois fois; si elle ne se fût pas détournée de moi, je t'aurais même tué, et je lui aurais laissé la vie.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 23, "word": {"french1910": "L'enchantement ne peut rien contre Jacob, Ni la divination contre Israël; Au temps marqué, il sera dit à Jacob et à Israël: Quelle est l'oeuvre de Dieu.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 1, "word": {"french1910": "Balaam vit que l'Eternel trouvait bon de bénir Israël, et il n'alla point comme les autres fois, à la rencontre des enchantements; mais il tourna son visage du côté du désert.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 10, "word": {"french1910": "La colère de Balak s'enflamma contre Balaam; il frappa des mains, et dit à Balaam: C'est pour maudire mes ennemis que je t'ai appelé, et voici, tu les as bénis déjà trois fois.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"french1910": "La terre ouvrit sa bouche, et les engloutit avec Koré, quand moururent ceux qui s'étaient assemblés, et que le feu consuma les deux cent cinquante hommes: ils servirent au peuple d'avertissement.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 10, "word": {"french1910": "La colère de l'Eternel s'enflamma ce jour-là, et il jura en disant:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"french1910": "Si le meurtrier sort du territoire de la ville de refuge où il s'est enfui,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 9, "word": {"french1910": "Dans ce temps-là, je vous dis: Je ne puis pas, à moi seul, vous porter.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"french1910": "Que l'Eternel, le Dieu de vos pères, vous augmente mille fois autant, et qu'il vous bénisse comme il vous l'a promis!\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"french1910": "Je donnai, dans le même temps, cet ordre à vos juges: Ecoutez vos frères, et jugez selon la justice les différends de chacun avec son frère ou avec l'étranger.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 18, "word": {"french1910": "C'est ainsi que je vous prescrivis, dans ce temps-là, tout ce que vous aviez à faire.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 10, "word": {"french1910": "Les Emim y habitaient auparavant; c'était un peuple grand, nombreux et de haute taille, comme les Anakim.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 12, "word": {"french1910": "Séir était habité autrefois par les Horiens; les enfants d'Esaü les chassèrent, les détruisirent devant eux, et s'établirent à leur place, comme l'a fait Israël dans le pays qu'il possède et que l'Eternel lui a donné.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 20, "word": {"french1910": "Ce pays passait aussi pour un pays de Rephaïm; des Rephaïm y habitaient auparavant, et les Ammonites les appelaient Zamzummim:\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"french1910": "Nous prîmes alors toutes ses villes, et nous les dévouâmes par interdit, hommes, femmes et petits enfants, sans en laisser échapper un seul.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"french1910": "Nous prîmes alors toutes ses villes, et il n'y en eut pas une qui ne tombât en notre pouvoir: soixante villes, toute la contrée d'Argob, le royaume d'Og en Basan.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 8, "word": {"french1910": "C'est ainsi que, dans ce temps-là, nous conquîmes sur les deux rois des Amoréens le pays de l'autre côté du Jourdain, depuis le torrent de l'Arnon jusqu'à la montagne de l'Hermon\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 12, "word": {"french1910": "Nous prîmes alors possession de ce pays. Je donnai aux Rubénites et aux Gadites le territoire à partir d'Aroër sur le torrent de l'Arnon et la moitié de la montagne de Galaad avec ses villes.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 18, "word": {"french1910": "En ce temps-là, je vous donnai cet ordre. L'Eternel, votre Dieu, vous livre ce pays, pour que vous le possédiez. Vous tous, soldats, vous marcherez en armes devant les enfants d'Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 21, "word": {"french1910": "En ce temps-là, je donnai des ordres à Josué, et je dis: Tes yeux ont vu tout ce que l'Eternel, votre Dieu, a fait à ces deux rois: ainsi fera l'Eternel à tous les royaumes contre lesquels tu vas marcher.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 23, "word": {"french1910": "En ce temps-là, j'implorai la miséricorde de l'Eternel, en disant:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 14, "word": {"french1910": "En ce temps-là, l'Eternel me commanda de vous enseigner des lois et des ordonnances, afin que vous les mettiez en pratique dans le pays dont vous allez prendre possession.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 42, "word": {"french1910": "afin qu'elles servissent de refuge au meurtrier qui aurait involontairement tué son prochain, sans avoir été auparavant son ennemi, et afin qu'il pût sauver sa vie en s'enfuyant dans l'une de ces villes.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"french1910": "Je me tins alors entre l'Eternel et vous, pour vous annoncer la parole de l'Eternel; car vous aviez peur du feu, et vous ne montâtes point sur la montagne. Il dit:\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 20, "word": {"french1910": "Lorsque ton fils te demandera un jour: Que signifient ces préceptes, ces lois et ces ordonnances, que l'Eternel, notre Dieu, vous a prescrits?\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 19, "word": {"french1910": "Car j'étais effrayé à la vue de la colère et de la fureur dont l'Eternel était animé contre vous jusqu'à vouloir vous détruire. Mais l'Eternel m'exauça encore cette fois.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"french1910": "L'Eternel était aussi très irrité contre Aaron, qu'il voulait faire périr, et pour qui j'intercédai encore dans ce temps-là.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 1, "word": {"french1910": "En ce temps-là, l'Eternel me dit: Taille deux tables de pierre comme les premières, et monte vers moi sur la montagne; tu feras aussi une arche de bois.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 8, "word": {"french1910": "En ce temps-là, l'Eternel sépara la tribu de Lévi, et lui ordonna de porter l'arche de l'alliance de l'Eternel, de se tenir devant l'Eternel pour le servir, et de bénir le peuple en son nom: ce qu'elle a fait jusqu'à ce jour.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 10, "word": {"french1910": "Je restai sur la montagne, comme précédemment, quarante jours et quarante nuits. L'Eternel m'exauça encore cette fois; l'Eternel ne voulut pas te détruire.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 9, "word": {"french1910": "Tu compteras sept semaines; dès que la faucille sera mise dans les blés, tu commenceras à compter sept semaines.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 16, "word": {"french1910": "Trois fois par année, tous les mâles d'entre vous se présenteront devant l'Eternel, ton Dieu, dans le lieu qu'il choisira: à la fête des pains sans levain, à la fête des semaines, et à la fête des tabernacles. On ne paraîtra point devant l'Eternel les mains vides.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"french1910": "Qu'on ne trouve chez toi personne qui fasse passer son fils ou sa fille par le feu, personne qui exerce le métier de devin, d'astrologue, d'augure, de magicien,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 14, "word": {"french1910": "Car ces nations que tu chasseras écoutent les astrologues et les devins; mais à toi, l'Eternel, ton Dieu, ne le permet pas.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 4, "word": {"french1910": "Cette loi s'appliquera au meurtrier qui s'enfuira là pour sauver sa vie, lorsqu'il aura involontairement tué son prochain, sans avoir été auparavant son ennemi.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 6, "word": {"french1910": "de peur que le vengeur du sang, échauffé par la colère et poursuivant le meurtrier, ne finisse par l'atteindre s'il y avait à faire beaucoup de chemin, et ne frappe mortellement celui qui ne mérite pas la mort, puisqu'il n'était point auparavant l'ennemi de son prochain.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 14, "word": {"french1910": "Tu ne reculeras point les bornes de ton prochain, posées par tes ancêtres, dans l'héritage que tu auras au pays dont l'Eternel, ton Dieu, te donne la possession.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"french1910": "Si tu fais un long siège pour t'emparer d'une ville avec laquelle tu es en guerre, tu ne détruiras point les arbres en y portant la hache, tu t'en nourriras et tu ne les abattras point; car l'arbre des champs est-il un homme pour être assiégé par toi?\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 35, "word": {"french1910": "A moi la vengeance et la rétribution, Quand leur pied chancellera! Car le jour de leur malheur est proche, Et ce qui les attend ne tardera pas.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 5, "word": {"french1910": "et, comme la porte a dû se fermer de nuit, ces hommes sont sortis; j'ignore où ils sont allés: hâtez-vous de les poursuivre et vous les atteindrez.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"french1910": "Quand les sacrificateurs qui portaient l'arche furent arrivés au Jourdain, et que leurs pieds se furent mouillés au bord de l'eau, -le Jourdain regorge par-dessus toutes ses rives tout le temps de la moisson,\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 6, "word": {"french1910": "afin que cela soit un signe au milieu de vous. Lorsque vos enfants demanderont un jour: Que signifient pour vous ces pierres?\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 21, "word": {"french1910": "Il dit aux enfants d'Israël: Lorsque vos enfants demanderont un jour à leurs pères: Que signifient ces pierres?\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 2, "word": {"french1910": "En ce temps-là, l'Eternel dit à Josué: Fais-toi des couteaux de pierre, et circoncis de nouveau les enfants d'Israël, une seconde fois.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"french1910": "Sept sacrificateurs porteront devant l'arche sept trompettes retentissantes; le septième jour, vous ferez sept fois le tour de la ville; et les sacrificateurs sonneront des trompettes.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"french1910": "Le septième jour, ils se levèrent de bon matin, dès l'aurore, et ils firent de la même manière sept fois le tour de la ville; ce fut le seul jour où ils firent sept fois le tour de la ville.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"french1910": "A la septième fois, comme les sacrificateurs sonnaient des trompettes, Josué dit au peuple: Poussez des cris, car l'Eternel vous a livré la ville!\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"french1910": "Ce fut alors que Josué jura, en disant: Maudit soit devant l'Eternel l'homme qui se lèvera pour rebâtir cette ville de Jéricho! Il en jettera les fondements au prix de son premier-né, et il en posera les portes au prix de son plus jeune fils.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"french1910": "Lorsque le roi d'Aï vit cela, les gens d'Aï se levèrent en hâte de bon matin, et sortirent à la rencontre d'Israël, pour le combattre. Le roi se dirigea, avec tout son peuple, vers un lieu fixé, du côté de la plaine, et il ne savait pas qu'il y avait derrière la ville une embuscade contre lui.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 27, "word": {"french1910": "Vers le coucher du soleil, Josué ordonna qu'on les descendît des arbres, on les jeta dans la caverne où ils s'étaient cachés, et l'on mit à l'entrée de la caverne de grosses pierres, qui y sont demeurées jusqu'à ce jour.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 42, "word": {"french1910": "Josué prit en même temps tous ces rois et leur pays, car l'Eternel, le Dieu d'Israël, combattait pour Israël.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"french1910": "L'Eternel dit à Josué: Ne les crains point, car demain, à ce moment-ci, je les livrerai tous frappés devant Israël. Tu couperas les jarrets à leurs chevaux, et tu brûleras au feu leurs chars.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"french1910": "A son retour, et dans le même temps, Josué prit Hatsor, et frappa son roi avec l'épée: Hatsor était autrefois la principale ville de tous ces royaumes.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 18, "word": {"french1910": "La guerre que soutint Josué contre tous ces rois fut de longue durée.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 21, "word": {"french1910": "Dans le même temps, Josué se mit en marche, et il extermina les Anakim de la montagne d'Hébron, de Debir, d'Anab, de toute la montagne de Juda et de toute la montagne d'Israël; Josué les dévoua par interdit, avec leurs villes.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 5, "word": {"french1910": "Si le vengeur du sang le poursuit, ils ne livreront point le meurtrier entre ses mains; car c'est sans le vouloir qu'il a tué son prochain, et sans avoir été auparavant son ennemi.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"french1910": "C'est bien plutôt par une sorte d'inquiétude que nous avons fait cela, en pensant que vos fils diraient un jour à nos fils: Qu'y a-t-il de commun entre vous et l'Eternel, le Dieu d'Israël?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 27, "word": {"french1910": "mais comme un témoin entre nous et vous, entre nos descendants et les vôtres, que nous voulons servir l'Eternel devant sa face par nos holocaustes et par nos sacrifices d'expiation et d'actions de grâces, afin que vos fils ne disent pas un jour à nos fils: Vous n'avez point de part à l'Eternel!\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 28, "word": {"french1910": "Nous avons dit: S'ils tiennent dans l'avenir ce langage à nous ou à nos descendants, nous répondrons: Voyez la forme de l'autel de l'Eternel, qu'ont fait nos pères, non pour des holocaustes et pour des sacrifices, mais comme témoin entre nous et vous.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 1, "word": {"french1910": "Depuis longtemps l'Eternel avait donné du repos à Israël, en le délivrant de tous les ennemis qui l'entouraient. Josué était vieux, avancé en âge.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 2, "word": {"french1910": "Josué dit à tout le peuple: Ainsi parle l'Eternel, le Dieu d'Israël: Vos pères, Térach, père d'Abraham et père de Nachor, habitaient anciennement de l'autre côté du fleuve, et ils servaient d'autres dieux.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"french1910": "Ils battirent dans ce temps-là environ dix mille hommes de Moab, tous robustes, tous vaillants, et pas un n'échappa.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"french1910": "Dans ce temps-là, Débora, prophétesse, femme de Lappidoth, était juge en Israël.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 8, "word": {"french1910": "Les arbres partirent pour aller oindre un roi et le mettre à leur tête. Ils dirent à l'olivier: Règne sur nous.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 14, "word": {"french1910": "Allez, invoquez les dieux que vous avez choisis; qu'ils vous délivrent au temps de votre détresse!\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 4, "word": {"french1910": "Quelque temps après, les fils d'Ammon firent la guerre à Israël.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 26, "word": {"french1910": "Voilà trois cents ans qu'Israël habite à Hesbon et dans les villes de son ressort, à Aroër et dans les villes de son ressort, et dans toutes les villes qui sont sur les bords de l'Arnon: pourquoi ne les lui avez-vous pas enlevées pendant ce temps-là?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"french1910": "Ils lui disaient alors: Hé bien, dis Schibboleth. Et il disait Sibboleth, car il ne pouvait pas bien prononcer. Sur quoi les hommes de Galaad le saisissaient, et l'égorgeaient près des gués du Jourdain. Il périt en ce temps-là quarante-deux mille hommes d'Ephraïm.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"french1910": "Sa femme lui répondit: Si l'Eternel eût voulu nous faire mourir, il n'aurait pas pris de nos mains l'holocauste et l'offrande, il ne nous aurait pas fait voir tout cela, et il ne nous aurait pas maintenant fait entendre pareilles choses.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 25, "word": {"french1910": "Et l'esprit de l'Eternel commença à l'agiter à Machané-Dan, entre Tsorea et Eschthaol.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 4, "word": {"french1910": "Son père et sa mère ne savaient pas que cela venait de l'Eternel: car Samson cherchait une occasion de dispute de la part des Philistins. En ce temps-là, les Philistins dominaient sur Israël.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 8, "word": {"french1910": "Quelque temps après, il se rendit de nouveau à Thimna pour la prendre, et se détourna pour voir le cadavre du lion. Et voici, il y avait un essaim d'abeilles et du miel dans le corps du lion.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"french1910": "Quelque temps après, à l'époque de la moisson des blés, Samson alla voir sa femme, et lui porta un chevreau. Il dit: Je veux entrer vers ma femme dans sa chambre. Mais le père de sa femme ne lui permit pas d'entrer.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"french1910": "Elle lui dit: Comment peux-tu dire: Je t'aime! puisque ton coeur n'est pas avec moi? Voilà trois fois que tu t'es joué de moi, et tu ne m'as pas déclaré d'où vient ta grande force.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 20, "word": {"french1910": "Elle dit alors: Les Philistins sont sur toi, Samson! Et il se réveilla de son sommeil, et dit: Je m'en tirerai comme les autres fois, et je me dégagerai. Il ne savait pas que l'Eternel s'était retiré de lui.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"french1910": "Ils établirent pour eux l'image taillée qu'avait faite Mica, pendant tout le temps que la maison de Dieu fut à Silo.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"french1910": "Le dénombrement que l'on fit en ce jour des Benjamites sortis des villes fut de vingt-six mille hommes, tirant l'épée, sans compter les habitants de Guibea formant sept cents hommes d'élite.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 30, "word": {"french1910": "Les enfants d'Israël montèrent contre les fils de Benjamin, le troisième jour, et ils se rangèrent en bataille devant Guibea, comme les autres fois.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"french1910": "Et les fils de Benjamin sortirent à la rencontre du peuple, et ils se laissèrent attirer loin de la ville. Ils commencèrent à frapper à mort parmi le peuple comme les autres fois, sur les routes dont l'une monte à Béthel et l'autre à Guibea par la campagne, et ils tuèrent environ trente hommes d'Israël.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"french1910": "En ce temps-là, les Benjamites revinrent, et on leur donna les femmes à qui l'on avait laissé la vie parmi les femmes de Jabès en Galaad. Mais il n'y en avait pas assez pour eux.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"french1910": "Si leurs pères ou leurs frères viennent se plaindre auprès de nous, nous leur dirons: Accordez-les-nous, car nous n'avons pas pris une femme pour chacun dans la guerre. Ce n'est pas vous qui les leur avez données; en ce cas, vous seriez coupables.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 24, "word": {"french1910": "Et dans le même temps les enfants d'Israël s'en allèrent de là chacun dans sa tribu et dans sa famille, ils retournèrent chacun dans son héritage.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 14, "word": {"french1910": "Au moment du repas, Boaz dit à Ruth: Approche, mange du pain, et trempe ton morceau dans le vinaigre. Elle s'assit à côté des moissonneurs. On lui donna du grain rôti; elle mangea et se rassasia, et elle garda le reste.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"french1910": "Autrefois en Israël, pour valider une affaire quelconque relative à un rachat ou à un échange, l'un ôtait son soulier et le donnait à l'autre: cela servait de témoignage en Israël.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"french1910": "Le jour où Elkana offrait son sacrifice, il donnait des portions à Peninna, sa femme, et à tous les fils et à toutes les filles qu'il avait d'elle.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 20, "word": {"french1910": "Dans le cours de l'année, Anne devint enceinte, et elle enfanta un fils, qu'elle nomma Samuel, car, dit-elle, je l'ai demandé à l'Eternel.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 2, "word": {"french1910": "En ce même temps, Eli, qui commençait à avoir les yeux troubles et ne pouvait plus voir, était couché à sa place,\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 8, "word": {"french1910": "L'Eternel appela de nouveau Samuel, pour la troisième fois. Et Samuel se leva, alla vers Eli, et dit: Me voici, car tu m'as appelé. Eli comprit que c'était l'Eternel qui appelait l'enfant,\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 10, "word": {"french1910": "L'Eternel vint et se présenta, et il appela comme les autres fois: Samuel, Samuel! Et Samuel répondit: Parle, car ton serviteur écoute.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 20, "word": {"french1910": "Comme elle allait mourir, les femmes qui étaient auprès d'elle lui dirent: Ne crains point, car tu as enfanté un fils! Mais elle ne répondit pas et n'y fit pas attention.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 2, "word": {"french1910": "Il s'était passé bien du temps depuis le jour où l'arche avait été déposée à Kirjath-Jearim. Vingt années s'étaient écoulées. Alors toute la maison d'Israël poussa des gémissements vers l'Eternel.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 9, "word": {"french1910": "Autrefois en Israël, quand on allait consulter Dieu, on disait: Venez, et allons au voyant! Car celui qu'on appelle aujourd'hui le prophète s'appelait autrefois le voyant. -\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"french1910": "Quand vous serez entrés dans la ville, vous le trouverez avant qu'il monte au haut lieu pour manger; car le peuple ne mangera point qu'il ne soit arrivé, parce qu'il doit bénir le sacrifice; après quoi, les conviés mangeront. Montez donc, car maintenant vous le trouverez.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"french1910": "Demain, à cette heure, je t'enverrai un homme du pays de Benjamin, et tu l'oindras pour chef de mon peuple d'Israël. Il sauvera mon peuple de la main des Philistins; car j'ai regardé mon peuple, parce que son cri est venu jusqu'à moi.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"french1910": "Le cuisinier donna l'épaule et ce qui l'entoure, et il la servit à Saül. Et Samuel dit: Voici ce qui a été réservé; mets-le devant toi, et mange, car on l'a gardé pour toi lorsque j'ai convié le peuple. Ainsi Saül mangea avec Samuel ce jour-là.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"french1910": "Tous ceux qui l'avaient connu auparavant virent qu'il prophétisait avec les prophètes, et l'on se disait l'un à l'autre dans le peuple: Qu'est-il arrivé au fils de Kis? Saül est-il aussi parmi les prophètes?\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"french1910": "Ils dirent aux messagers qui étaient venus: Vous parlerez ainsi aux habitants de Jabès en Galaad: Demain vous aurez du secours, quand le soleil sera dans sa chaleur. Les messagers portèrent cette nouvelle à ceux de Jabès, qui furent remplis de joie;\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 8, "word": {"french1910": "Il attendit sept jours, selon le terme fixé par Samuel. Mais Samuel n'arrivait pas à Guilgal, et le peuple se dispersait loin de Saül.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 18, "word": {"french1910": "Et Saül dit à Achija: Fais approcher l'arche de Dieu! -Car en ce temps l'arche de Dieu était avec les enfants d'Israël.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 21, "word": {"french1910": "Il y avait parmi les Philistins, comme auparavant, des Hébreux qui étaient montés avec eux dans le camp, où ils se trouvaient disséminés, et ils se joignirent à ceux d'Israël qui étaient avec Saül et Jonathan.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"french1910": "Le lendemain, le mauvais esprit de Dieu saisit Saül, qui eut des transports au milieu de la maison. David jouait, comme les autres jours, et Saül avait sa lance à la main.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"french1910": "Lorsque arriva le temps où Mérab, fille de Saül, devait être donnée à David, elle fut donnée pour femme à Adriel, de Mehola.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 7, "word": {"french1910": "Jonathan appela David, et lui rapporta toutes ces paroles; puis il l'amena auprès de Saül, en présence de qui David fut comme auparavant.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"french1910": "On en fit rapport à Saül, qui envoya d'autres gens, et eux aussi prophétisèrent. Il en envoya encore pour la troisième fois, et ils prophétisèrent également.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 12, "word": {"french1910": "Jonathan dit à David: Je prends à témoin l'Eternel, le Dieu d'Israël! Je sonderai mon père demain ou après-demain; et, dans le cas où il serait bien disposé pour David, si je n'envoie vers toi personne pour t'en informer,\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 25, "word": {"french1910": "Le roi s'assit comme à l'ordinaire sur son siège contre la paroi, Jonathan se leva, et Abner s'assit à côté de Saül; mais la place de David resta vide.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 35, "word": {"french1910": "Le lendemain matin, Jonathan alla dans les champs au lieu convenu avec David, et il était accompagné d'un petit garçon.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"french1910": "Après le départ du garçon, David se leva du côté du midi, puis se jeta le visage contre terre et se prosterna trois fois. Les deux amis s'embrassèrent et pleurèrent ensemble, David surtout fondit en larmes.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"french1910": "Abischaï dit à David: Dieu livre aujourd'hui ton ennemi entre tes mains; laisse-moi, je te prie, le frapper de ma lance et le clouer en terre d'un seul coup, pour que je n'aie pas à y revenir.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 7, "word": {"french1910": "Le temps que David demeura dans le pays des Philistins fut d'un an et quatre mois.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 11, "word": {"french1910": "Le temps pendant lequel David régna à Hébron sur la maison de Juda fut de sept ans et six mois.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 17, "word": {"french1910": "Abner eut un entretien avec les anciens d'Israël, et leur dit: Vous désiriez autrefois d'avoir David pour roi;\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 2, "word": {"french1910": "Autrefois déjà, lorsque Saül était notre roi, c'était toi qui conduisais et qui ramenais Israël. L'Eternel t'a dit: Tu paîtras mon peuple d'Israël, et tu seras le chef d'Israël.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"french1910": "Mais je n'ai point habité dans une maison depuis le jour où j'ai fait monter les enfants d'Israël hors d'Egypte jusqu'à ce jour; j'ai voyagé sous une tente et dans un tabernacle.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 10, "word": {"french1910": "j'ai donné une demeure à mon peuple, à Israël, et je l'ai planté pour qu'il y soit fixé et ne soit plus agité, pour que les méchants ne l'oppriment plus comme auparavant\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"french1910": "et comme à l'époque où j'avais établi des juges sur mon peuple d'Israël. Je t'ai accordé du repos en te délivrant de tous tes ennemis. Et l'Eternel t'annonce qu'il te créera une maison.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"french1910": "L'année suivante, au temps où les rois se mettaient en campagne, David envoya Joab, avec ses serviteurs et tout Israël, pour détruire les fils d'Ammon et pour assiéger Rabba. Mais David resta à Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"french1910": "Il envoya chercher à Tekoa une femme habile, et il lui dit: Montre-toi désolée, et revêts des habits de deuil; ne t'oins pas d'huile, et sois comme une femme qui depuis longtemps pleure un mort.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 29, "word": {"french1910": "Il fit demander Joab, pour l'envoyer vers le roi; mais Joab ne voulut point venir auprès de lui. Il le fit demander une seconde fois; et Joab ne voulut point venir.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 7, "word": {"french1910": "Huschaï répondit à Absalom: Pour cette fois le conseil qu'a donné Achitophel n'est pas bon.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"french1910": "De son vivant, Absalom s'était fait ériger un monument dans la vallée du roi; car il disait: Je n'ai point de fils par qui le souvenir de mon nom puisse être conservé. Et il donna son propre nom au monument, qu'on appelle encore aujourd'hui monument d'Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 5, "word": {"french1910": "Amasa partit pour convoquer Juda; mais il tarda au delà du temps que le roi lui avait fixé.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 18, "word": {"french1910": "Et elle dit: Autrefois on avait coutume de dire: Que l'on consulte Abel! Et tout se terminait ainsi.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 8, "word": {"french1910": "Voici les noms des vaillants hommes qui étaient au service de David. Joscheb-Basschébeth, le Tachkemonite, l'un des principaux officiers. Il brandit sa lance sur huit cents hommes, qu'il fit périr en une seule fois.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 13, "word": {"french1910": "Trois des trente chefs descendirent au temps de la moisson et vinrent auprès de David, dans la caverne d'Adullam, lorsqu'une troupe de Philistins était campée dans la vallée des Rephaïm.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 20, "word": {"french1910": "Benaja, fils de Jehojada, fils d'un homme de Kabtseel, rempli de valeur et célèbre par ses exploits. Il frappa les deux lions de Moab. Il descendit au milieu d'une citerne, où il frappa un lion, un jour de neige.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"french1910": "L'Eternel envoya la peste en Israël, depuis le matin jusqu'au temps fixé; et, de Dan à Beer-Schéba, il mourut soixante-dix mille hommes parmi le peuple.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 6, "word": {"french1910": "Son père ne lui avait de sa vie fait un reproche, en lui disant: Pourquoi agis-tu ainsi? Adonija était, en outre, très beau de figure, et il était né après Absalom.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 26, "word": {"french1910": "Le roi dit ensuite au sacrificateur Abiathar: Va-t'en à Anathoth dans tes terres, car tu mérites la mort; mais je ne te ferai pas mourir aujourd'hui, parce que tu as porté l'arche du Seigneur l'Eternel devant David, mon père, et parce que tu as eu part à toutes les souffrances de mon père.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 59, "word": {"french1910": "Que ces paroles, objet de mes supplications devant l'Eternel, soient jour et nuit présentes à l'Eternel, notre Dieu, et qu'il fasse en tout temps droit à son serviteur et à son peuple d'Israël,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 65, "word": {"french1910": "Salomon célébra la fête en ce temps-là, et tout Israël avec lui. Une grande multitude, venue depuis les environs de Hamath jusqu'au torrent d'Egypte, s'assembla devant l'Eternel, notre Dieu, pendant sept jours, et sept autres jours, soit quatorze jours.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 2, "word": {"french1910": "l'Eternel apparut à Salomon une seconde fois, comme il lui était apparu à Gabaon.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 25, "word": {"french1910": "Salomon offrit trois fois dans l'année des holocaustes et des sacrifices d'actions de grâces sur l'autel qu'il avait bâti à l'Eternel, et il brûla des parfums sur celui qui était devant l'Eternel. Et il acheva la maison.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"french1910": "Dans ce temps-là, Jéroboam, étant sorti de Jérusalem, fut rencontré en chemin par le prophète Achija de Silo, revêtu d'un manteau neuf. Ils étaient tous deux seuls dans les champs.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"french1910": "Salomon régna quarante ans à Jérusalem sur tout Israël.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 1, "word": {"french1910": "Dans ce temps-là, Abija, fils de Jéroboam, devint malade.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"french1910": "Le reste de toutes les actions d'Asa, tous ses exploits et tout ce qu'il a fait, et les villes qu'il a bâties, cela n'est-il pas écrit dans le livre des Chroniques des rois de Juda? Toutefois, à l'époque de sa vieillesse, il eut les pieds malades.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"french1910": "Et il s'étendit trois fois sur l'enfant, invoqua l'Eternel, et dit: Eternel, mon Dieu, je t'en prie, que l'âme de cet enfant revienne au dedans de lui!\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"french1910": "Lorsque midi fut passé, ils prophétisèrent jusqu'au moment de la présentation de l'offrande. Mais il n'y eut ni voix, ni réponse, ni signe d'attention.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 34, "word": {"french1910": "Il dit: Faites-le une seconde fois. Et ils le firent une seconde fois. Il dit: Faites-le une troisième fois. Et ils le firent une troisième fois.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"french1910": "Au moment de la présentation de l'offrande, Elie, le prophète, s'avança et dit: Eternel, Dieu d'Abraham, d'Isaac et d'Israël! que l'on sache aujourd'hui que tu es Dieu en Israël, que je suis ton serviteur, et que j'ai fait toutes ces choses par ta parole!\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 43, "word": {"french1910": "et dit à son serviteur: Monte, regarde du côté de la mer. Le serviteur monta, il regarda, et dit: Il n'y a rien. Elie dit sept fois: Retourne.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 44, "word": {"french1910": "A la septième fois, il dit: Voici un petit nuage qui s'élève de la mer, et qui est comme la paume de la main d'un homme. Elie dit: Monte, et dis à Achab: Attelle et descends, afin que la pluie ne t'arrête pas.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"french1910": "Jézabel envoya un messager à Elie, pour lui dire: Que les dieux me traitent dans toute leur rigueur, si demain, à cette heure, je ne fais de ta vie ce que tu as fait de la vie de chacun d'eux!\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"french1910": "L'ange de l'Eternel vint une seconde fois, le toucha, et dit: Lève-toi, mange, car le chemin est trop long pour toi.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 6, "word": {"french1910": "J'enverrai donc demain, à cette heure, mes serviteurs chez toi; ils fouilleront ta maison et les maisons de tes serviteurs, ils mettront la main sur tout ce que tu as de précieux, et ils l'emporteront.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 16, "word": {"french1910": "Et le roi lui dit: Combien de fois me faudra-t-il te faire jurer de ne me dire que la vérité au nom de l'Eternel?\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 6, "word": {"french1910": "Le roi Joram sortit alors de Samarie, et passa en revue tout Israël.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"french1910": "Elisée lui dit: A cette même époque, l'année prochaine, tu embrasseras un fils. Et elle dit: Non! mon seigneur, homme de Dieu, ne trompe pas ta servante!\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"french1910": "Cette femme devint enceinte, et elle enfanta un fils à la même époque, l'année suivante, comme Elisée lui avait dit.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 35, "word": {"french1910": "Elisée s'éloigna, alla çà et là par la maison, puis remonta et s'étendit sur l'enfant. Et l'enfant éternua sept fois, et il ouvrit les yeux.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 10, "word": {"french1910": "Elisée lui fit dire par un messager: Va, et lave-toi sept fois dans le Jourdain; ta chair redeviendra saine, et tu seras pur.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 14, "word": {"french1910": "Il descendit alors et se plongea sept fois dans le Jourdain, selon la parole de l'homme de Dieu; et sa chair redevint comme la chair d'un jeune enfant, et il fut pur.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"french1910": "Mais Elisée lui dit: Mon esprit n'était pas absent, lorsque cet homme a quitté son char pour venir à ta rencontre. Est-ce le temps de prendre de l'argent et de prendre des vêtements, puis des oliviers, des vignes, des brebis, des boeufs, des serviteurs et des servantes?\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 1, "word": {"french1910": "Elisée dit: Ecoutez la parole de l'Eternel! Ainsi parle l'Eternel: Demain, à cette heure, on aura une mesure de fleur de farine pour un sicle et deux mesures d'orge pour un sicle, à la porte de Samarie.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 18, "word": {"french1910": "L'homme de Dieu avait dit alors au roi: On aura deux mesures d'orge pour un sicle et une mesure de fleur de farine pour un sicle, demain, à cette heure, à la porte de Samarie.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 22, "word": {"french1910": "La rébellion d'Edom contre l'autorité de Juda a duré jusqu'à ce jour. Libna se révolta aussi dans le même temps.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"french1910": "Jéhu leur écrivit une seconde lettre où il était dit: Si vous êtes à moi et si vous obéissez à ma voix, prenez les têtes de ces hommes, fils de votre maître, et venez auprès de moi demain à cette heure, à Jizreel. Or les soixante-dix fils du roi étaient chez les grands de la ville, qui les élevaient.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 36, "word": {"french1910": "Jéhu avait régné vingt-huit ans sur Israël à Samarie.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 5, "word": {"french1910": "et l'Eternel donna un libérateur à Israël. Les enfants d'Israël échappèrent aux mains des Syriens, et ils habitèrent dans leurs tentes comme auparavant.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 19, "word": {"french1910": "L'homme de Dieu s'irrita contre lui, et dit: Il fallait frapper cinq ou six fois; alors tu aurais battu les Syriens jusqu'à leur extermination; maintenant tu les battras trois fois.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 25, "word": {"french1910": "Joas, fils de Joachaz, reprit des mains de Ben-Hadad, fils de Hazaël, les villes enlevées par Hazaël à Joachaz, son père, pendant la guerre. Joas le battit trois fois, et il recouvra les villes d'Israël.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 6, "word": {"french1910": "Dans ce même temps, Retsin, roi de Syrie, fit rentrer Elath au pouvoir des Syriens; il expulsa d'Elath les Juifs, et les Syriens vinrent à Elath, où ils ont habité jusqu'à ce jour.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"french1910": "Ce fut alors qu'Ezéchias, roi de Juda, enleva, pour les livrer au roi d'Assyrie, les lames d'or dont il avait couvert les portes et les linteaux du temple de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 25, "word": {"french1910": "N'as-tu pas appris que j'ai préparé ces choses de loin, Et que je les ai résolues dès les temps anciens? Maintenant j'ai permis qu'elles s'accomplissent, Et que tu réduisisses des villes fortes en monceaux de ruines.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 12, "word": {"french1910": "En ce même temps, Berodac-Baladan, fils de Baladan, roi de Babylone, envoya une lettre et un présent à Ezéchias, car il avait appris la maladie d'Ezéchias.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"french1910": "Il fit passer son fils par le feu; il observait les nuages et les serpents pour en tirer des pronostics, et il établit des gens qui évoquaient les esprits et qui prédisaient l'avenir. Il fit de plus en plus ce qui est mal aux yeux de l'Eternel, afin de l'irriter.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"french1910": "En ce temps-là, les serviteurs de Nebucadnetsar, roi de Babylone, montèrent contre Jérusalem, et la ville fut assiégée.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 20, "word": {"french1910": "et Phinées, fils d'Eléazar, avait été autrefois leur chef, et l'Eternel était avec lui.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 25, "word": {"french1910": "Leurs frères, qui demeuraient dans leurs villages, devaient de temps à autre venir auprès d'eux pendant sept jours.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 2, "word": {"french1910": "Autrefois déjà, même lorsque Saül était roi, c'était toi qui conduisais et qui ramenais Israël. L'Eternel, ton Dieu, t'a dit: Tu paîtras mon peuple d'Israël, et tu seras le chef de mon peuple d'Israël.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 11, "word": {"french1910": "Voici, d'après leur nombre, les vaillants hommes qui étaient au service de David. Jaschobeam, fils de Hacmoni, l'un des principaux officiers. Il brandit sa lance sur trois cents hommes, qu'il fit périr en une seule fois.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"french1910": "Et de jour en jour des gens arrivaient auprès de David pour le secourir, jusqu'à ce qu'il eût un grand camp, comme un camp de Dieu.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"french1910": "Des fils d'Issacar, ayant l'intelligence des temps pour savoir ce que devait faire Israël, deux cents chefs, et tous leurs frères sous leurs ordres.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"french1910": "et comme à l'époque où j'avais établi des juges sur mon peuple d'Israël. J'ai humilié tous tes ennemis. Et je t'annonce que l'Eternel te bâtira une maison.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"french1910": "L'année suivante, au temps où les rois se mettaient en campagne, Joab, à la tête d'une forte armée, alla ravager le pays des fils d'Ammon et assiéger Rabba. Mais David resta à Jérusalem. Joab battit Rabba et la détruisit.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 4, "word": {"french1910": "Après cela, il y eut une bataille à Guézer avec les Philistins. Alors Sibbecaï, le Huschatite, tua Sippaï, l'un des enfants de Rapha. Et les Philistins furent humiliés.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 3, "word": {"french1910": "Joab répondit: Que l'Eternel rende son peuple cent fois plus nombreux! O roi mon seigneur, ne sont-ils pas tous serviteurs de mon seigneur? Mais pourquoi mon seigneur demande-t-il cela? Pourquoi faire ainsi pécher Israël?\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 28, "word": {"french1910": "A cette époque-là, David, voyant que l'Eternel l'avait exaucé dans l'aire d'Ornan, le Jébusien, y offrait des sacrifices.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 22, "word": {"french1910": "Ils mangèrent et burent ce jour-là devant l'Eternel avec une grande joie, ils proclamèrent roi pour la seconde fois Salomon, fils de David, ils l'oignirent devant l'Eternel comme chef, et ils oignirent Tsadok comme sacrificateur.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"french1910": "Le temps qu'il régna sur Israël fut de quarante ans: à Hébron il régna sept ans, et à Jérusalem il régna trente-trois ans.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 30, "word": {"french1910": "avec tout son règne et tous ses exploits, et ce qui s'est passé de son temps, soit en Israël, soit dans tous les royaumes des autres pays.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 8, "word": {"french1910": "Salomon célébra la fête en ce temps-là pendant sept jours, et tout Israël avec lui; une grande multitude était venue depuis les environs de Hamath jusqu'au torrent d'Egypte.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"french1910": "Il offrait ce qui était prescrit par Moïse pour chaque jour, pour les sabbats, pour les nouvelles lunes, et pour les fêtes, trois fois l'année, à la fête des pains sans levain, à la fête des semaines, et à la fête des tabernacles.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 18, "word": {"french1910": "Les enfants d'Israël furent humiliés en ce temps, et les enfants de Juda remportèrent la victoire, parce qu'ils s'étaient appuyés sur l'Eternel, le Dieu de leurs pères.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 5, "word": {"french1910": "Dans ces temps-là, point de sécurité pour ceux qui allaient et venaient, car il y avait de grands troubles parmi tous les habitants du pays;\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"french1910": "Ce jour-là, ils sacrifièrent à l'Eternel, sur le butin qu'ils avaient amené, sept cents boeufs et sept mille brebis.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 7, "word": {"french1910": "Dans ce temps-là, Hanani, le voyant, alla auprès d'Asa, roi de Juda, et lui dit: Parce que tu t'es appuyé sur le roi de Syrie et que tu ne t'es pas appuyé sur l'Eternel, ton Dieu, l'armée du roi de Syrie s'est échappée de tes mains.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 10, "word": {"french1910": "Asa fut irrité contre le voyant, et il le fit mettre en prison, parce qu'il était en colère contre lui. Et dans le même temps Asa opprima aussi quelques-uns du peuple.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 15, "word": {"french1910": "Et le roi lui dit: Combien de fois me faudra-t-il te faire jurer de ne me dire que la vérité au nom de l'Eternel?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 34, "word": {"french1910": "Le combat devint acharné ce jour-là. Le roi d'Israël fut retenu dans son char, en face des Syriens, jusqu'au soir, et il mourut vers le coucher du soleil.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 10, "word": {"french1910": "La rébellion d'Edom contre l'autorité de Juda a duré jusqu'à ce jour. Libna se révolta dans le même temps contre son autorité, parce qu'il avait abandonné l'Eternel, le Dieu de ses pères.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"french1910": "elle augmenta de jour en jour, et sur la fin de la seconde année les entrailles de Joram sortirent par la force de son mal. Il mourut dans de violentes souffrances; et son peuple ne brûla point de parfums en son honneur, comme il l'avait fait pour ses pères.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"french1910": "Quand c'était le moment où les Lévites, voyant qu'il y avait beaucoup d'argent dans le coffre, devaient le livrer aux inspecteurs royaux, le secrétaire du roi et le commissaire du souverain sacrificateur venaient vider le coffre; ils le prenaient et le remettaient à sa place; ils faisaient ainsi journellement, et ils recueillirent de l'argent en abondance.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"french1910": "Depuis qu'Amatsia se fut détourné de l'Eternel, il se forma contre lui une conspiration à Jérusalem, et il s'enfuit à Lakis; mais on le poursuivit à Lakis, où on le fit mourir.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"french1910": "En ce temps-là, le roi Achaz envoya demander du secours aux rois d'Assyrie.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 22, "word": {"french1910": "Pendant qu'il était dans la détresse, il continuait à pécher contre l'Eternel, lui, le roi Achaz.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"french1910": "car on ne pouvait la faire en son temps, parce que les sacrificateurs ne s'étaient pas sanctifiés en assez grand nombre et que le peuple n'était pas rassemblé à Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"french1910": "ils décidèrent de faire une publication dans tout Israël, depuis Beer-Schéba jusqu'à Dan, pour que l'on vînt à Jérusalem célébrer la Pâque en l'honneur de l'Eternel, le Dieu d'Israël. Car elle n'était plus célébrée par la multitude comme il est écrit.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"french1910": "Il y eut à Jérusalem de grandes réjouissances; et depuis le temps de Salomon, fils de David, roi d'Israël, rien de semblable n'avait eu lieu dans Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"french1910": "Il fit passer ses fils par le feu dans la vallée des fils de Hinnom; il observait les nuages et les serpents pour en tirer des pronostics, il s'adonnait à la magie, et il établit des gens qui évoquaient les esprits et qui prédisaient l'avenir. Il fit de plus en plus ce qui est mal aux yeux de l'Eternel, afin de l'irriter.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 17, "word": {"french1910": "Les enfants d'Israël qui se trouvaient là célébrèrent la Pâque en ce temps et la fête des pains sans levain pendant sept jours.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"french1910": "L'Eternel, le Dieu de leurs pères, donna de bonne heure à ses envoyés la mission de les avertir, car il voulait épargner son peuple et sa propre demeure.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 10, "word": {"french1910": "et les autres peuples que le grand et illustre Osnappar a transportés et établis dans la ville de Samarie et autres lieux de ce côté du fleuve, etc.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 11, "word": {"french1910": "C'est ici la copie de la lettre qu'ils envoyèrent au roi Artaxerxès: Tes serviteurs, les gens de ce côté du fleuve, etc.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"french1910": "Qu'on fasse des recherches dans le livre des mémoires de tes pères; et tu trouveras et verras dans le livre des mémoires que cette ville est une ville rebelle, funeste aux rois et aux provinces, et qu'on s'y est livré à la révolte dès les temps anciens. C'est pourquoi cette ville a été détruite.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 17, "word": {"french1910": "Réponse envoyée par le roi à Rehum, gouverneur, à Schimschaï, secrétaire, et au reste de leurs collègues, demeurant à Samarie et autres lieux de l'autre côté du fleuve: Salut, etc.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"french1910": "J'ai donné ordre de faire des recherches; et l'on a trouvé que dès les temps anciens cette ville s'est soulevée contre les rois, et qu'on s'y est livré à la sédition et à la révolte.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 3, "word": {"french1910": "Dans ce même temps, Thathnaï, gouverneur de ce côté du fleuve, Schethar-Boznaï, et leurs collègues, vinrent auprès d'eux et leur parlèrent ainsi: Qui vous a donné l'autorisation de bâtir cette maison et de relever ces murs?\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"french1910": "Ce Scheschbatsar est donc venu, et il a posé les fondements de la maison de Dieu à Jérusalem; depuis lors jusqu'à présent elle se construit, et elle n'est pas achevée.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"french1910": "Artaxerxès, roi des rois, à Esdras, sacrificateur et scribe, versé dans la loi du Dieu des cieux, etc.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 34, "word": {"french1910": "Le tout ayant été vérifié, soit pour le nombre, soit pour le poids, on mit alors par écrit le poids du tout.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 13, "word": {"french1910": "Mais le peuple est nombreux, le temps est à la pluie, et il n'est pas possible de rester dehors; d'ailleurs, ce n'est pas l'oeuvre d'un jour ou deux, car il y en a beaucoup parmi nous qui ont péché dans cette affaire.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"french1910": "Que nos chefs restent donc pour toute l'assemblée; et tous ceux qui dans nos villes se sont alliés à des femmes étrangères viendront à des époques fixes, avec les anciens et les juges de chaque ville, jusqu'à ce que l'ardente colère de notre Dieu se soit détournée de nous au sujet de cette affaire.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 1, "word": {"french1910": "Au mois de Nisan, la vingtième année du roi Artaxerxès, comme le vin était devant lui, je pris le vin et je l'offris au roi. Jamais je n'avais paru triste en sa présence.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 6, "word": {"french1910": "Le roi, auprès duquel la reine était assise, me dit alors: Combien ton voyage durera-t-il, et quand seras-tu de retour? Il plut au roi de me laisser partir, et je lui fixai un temps.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 12, "word": {"french1910": "Or les Juifs qui habitaient près d'eux vinrent dix fois nous avertir, de tous les lieux d'où ils se rendaient vers nous.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 16, "word": {"french1910": "Depuis ce jour, la moitié de mes serviteurs travaillaient, et l'autre moitié était armée de lances, de boucliers, d'arcs et de cuirasses. Les chefs étaient derrière toute la maison de Juda.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"french1910": "Dans ce même temps, je dis encore au peuple: Que chacun passe la nuit dans Jérusalem avec son serviteur; faisons la garde pendant la nuit, et travaillons pendant le jour.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 14, "word": {"french1910": "Dès le jour où le roi m'établit leur gouverneur dans le pays de Juda, depuis la vingtième année jusqu'à la trente-deuxième année du roi Artaxerxès, pendant douze ans, ni moi ni mes frères n'avons vécu des revenus du gouverneur.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 1, "word": {"french1910": "Je n'avais pas encore posé les battants des portes, lorsque Sanballat, Tobija, Guéschem, l'Arabe, et nos autres ennemis apprirent que j'avais rebâti la muraille et qu'il n'y restait plus de brèche.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 4, "word": {"french1910": "Ils m'adressèrent quatre fois la même demande, et je leur fis la même réponse.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 5, "word": {"french1910": "Sanballat m'envoya ce message une cinquième fois par son serviteur, qui tenait à la main une lettre ouverte.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"french1910": "Alors tu les abandonnas entre les mains de leurs ennemis, qui les opprimèrent. Mais, au temps de leur détresse, ils crièrent à toi; et toi, tu les entendis du haut des cieux, et, dans ta grande miséricorde, tu leur donnas des libérateurs qui les sauvèrent de la main de leurs ennemis.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"french1910": "Quand ils eurent du repos, ils recommencèrent à faire le mal devant toi. Alors tu les abandonnas entre les mains de leurs ennemis, qui les dominèrent. Mais, de nouveau, ils crièrent à toi; et toi, tu les entendis du haut des cieux, et, dans ta grande miséricorde, tu les délivras maintes fois.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"french1910": "Et maintenant, ô notre Dieu, Dieu grand, puissant et redoutable, toi qui gardes ton alliance et qui exerces la miséricorde, ne regarde pas comme peu de chose toutes les souffrances que nous avons éprouvées, nous, nos rois, nos chefs, nos sacrificateurs, nos prophètes, nos pères et tout ton peuple, depuis le temps des rois d'Assyrie jusqu'à ce jour.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 34, "word": {"french1910": "Nous tirâmes au sort, sacrificateurs, Lévites et peuple, au sujet du bois qu'on devait chaque année apporter en offrande à la maison de notre Dieu, selon nos maisons paternelles, à des époques fixes, pour qu'il fût brûlé sur l'autel de l'Eternel, notre Dieu, comme il est écrit dans la loi.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"french1910": "En ce jour, on établit des hommes ayant la surveillance des chambres qui servaient de magasins pour les offrandes, les prémices et les dîmes, et on les chargea d'y recueillir du territoire des villes les portions assignées par la loi aux sacrificateurs et aux Lévites. Car Juda se réjouissait de ce que les sacrificateurs et les Lévites étaient à leur poste,\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"french1910": "avait disposé pour lui une grande chambre où l'on mettait auparavant les offrandes, l'encens, les ustensiles, la dîme du blé, du moût et de l'huile, ce qui était ordonné pour les Lévites, les chantres et les portiers, et ce qui était prélevé pour les sacrificateurs.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"french1910": "Je n'étais point à Jérusalem quand tout cela eut lieu, car j'étais retourné auprès du roi la trente-deuxième année d'Artaxerxès, roi de Babylone. A la fin de l'année, j'obtins du roi la permission\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"french1910": "Je les avertis, en leur disant: Pourquoi passez-vous la nuit devant la muraille? Si vous le faites encore, je mettrai la main sur vous. Dès ce moment, ils ne vinrent plus pendant le sabbat.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"french1910": "et ce qui concernait l'offrande du bois aux époques fixées, de même que les prémices. Souviens-toi favorablement de moi, ô mon Dieu!\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"french1910": "Alors le roi s'adressa aux sages qui avaient la connaissance des temps. Car ainsi se traitaient les affaires du roi, devant tous ceux qui connaissaient les lois et le droit.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 19, "word": {"french1910": "La seconde fois qu'on assembla les jeunes filles, Mardochée était assis à la porte du roi.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"french1910": "car, si tu te tais maintenant, le secours et la délivrance surgiront d'autre part pour les Juifs, et toi et la maison de ton père vous périrez. Et qui sait si ce n'est pas pour un temps comme celui-ci que tu es parvenue à la royauté?\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 9, "word": {"french1910": "Les secrétaires du roi furent appelés en ce temps, le vingt-troisième jour du troisième mois, qui est le mois de Sivan, et l'on écrivit, suivant tout ce qui fut ordonné par Mardochée, aux Juifs, aux satrapes, aux gouverneurs et aux chefs des cent vingt-sept provinces situées de l'Inde à l'Ethiopie, à chaque province selon son écriture, à chaque peuple selon sa langue, et aux Juifs selon leur écriture et selon leur langue.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 27, "word": {"french1910": "les Juifs prirent pour eux, pour leur postérité, et pour tous ceux qui s'attacheraient à eux, la résolution et l'engagement irrévocables de célébrer chaque année ces deux jours, selon le mode prescrit et au temps fixé.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 31, "word": {"french1910": "pour prescrire ces jours de Purim au temps fixé, comme le Juif Mardochée et la reine Esther les avaient établis pour eux, et comme ils les avaient établis pour eux-mêmes et pour leur postérité, à l'occasion de leur jeûne et de leurs cris.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 16, "word": {"french1910": "Ou je n'existerais pas, je serais comme un avorton caché, Comme des enfants qui n'ont pas vu la lumière.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 14, "word": {"french1910": "Ils rencontrent les ténèbres au milieu du jour, Ils tâtonnent en plein midi comme dans la nuit.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 17, "word": {"french1910": "Viennent les chaleurs, et ils tarissent, Les feux du soleil, et leur lit demeure à sec.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 1, "word": {"french1910": "Le sort de l'homme sur la terre est celui d'un soldat, Et ses jours sont ceux d'un mercenaire.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 5, "word": {"french1910": "Mais toi, si tu as recours à Dieu, Si tu implores le Tout-Puissant;\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"french1910": "Recourir à la force? Il est tout-puissant. A la justice? Qui me fera comparaître?\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"french1910": "Oh! si tu voulais me cacher dans le séjour des morts, M'y tenir à couvert jusqu'à ce que ta colère fût passée, Et me fixer un terme auquel tu te souviendras de moi!\r\n"}}, {"book": "Job", "chapter": 14, "verse": 14, "word": {"french1910": "Si l'homme une fois mort pouvait revivre, J'aurais de l'espoir tout le temps de mes souffrances, Jusqu'à ce que mon état vînt à changer.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 32, "word": {"french1910": "Elle arrivera avant le terme de ses jours, Et son rameau ne verdira plus.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 6, "word": {"french1910": "Il m'a rendu la fable des peuples, Et ma personne est un objet de mépris.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 3, "word": {"french1910": "Voilà dix fois que vous m'outragez; N'avez-vous pas honte de m'étourdir ainsi?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 16, "word": {"french1910": "Ils ont été emportés avant le temps, Ils ont eu la durée d'un torrent qui s'écoule.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 1, "word": {"french1910": "Pourquoi le Tout-Puissant ne met-il pas des temps en réserve, Et pourquoi ceux qui le connaissent ne voient-ils pas ses jours?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"french1910": "Et voici, comme les ânes sauvages du désert, Ils sortent le matin pour chercher de la nourriture, Ils n'ont que le désert pour trouver le pain de leurs enfants;\r\n"}}, {"book": "Job", "chapter": 24, "verse": 16, "word": {"french1910": "La nuit ils forcent les maisons, Le jour ils se tiennent enfermés; Ils ne connaissent pas la lumière.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 3, "word": {"french1910": "Desséchés par la misère et la faim, Ils fuient dans les lieux arides, Depuis longtemps abandonnés et déserts;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 29, "word": {"french1910": "Voilà tout ce que Dieu fait, Deux fois, trois fois, avec l'homme,\r\n"}}, {"book": "Job", "chapter": 38, "verse": 23, "word": {"french1910": "Que je tiens en réserve pour les temps de détresse, Pour les jours de guerre et de bataille?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"french1910": "Sais-tu quand les chèvres sauvages font leurs petits? Observes-tu les biches quand elles mettent bas?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"french1910": "Comptes-tu les mois pendant lesquels elles portent, Et connais-tu l'époque où elles enfantent?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 18, "word": {"french1910": "Quand elle se lève et prend sa course, Elle se rit du cheval et de son cavalier.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 7, "word": {"french1910": "Tu mets dans mon coeur plus de joie qu'ils n'en ont Quand abondent leur froment et leur moût.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 9, "word": {"french1910": "L'Eternel est un refuge pour l'opprimé, Un refuge au temps de la détresse.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 1, "word": {"french1910": "Pourquoi, ô Eternel! te tiens-tu éloigné? Pourquoi te caches-tu au temps de la détresse?\r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 6, "word": {"french1910": "Les paroles de l'Eternel sont des paroles pures, Un argent éprouvé sur terre au creuset, Et sept fois épuré.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"french1910": "Tu les rendras tels qu'une fournaise ardente, Le jour où tu te montreras; L'Eternel les anéantira dans sa colère, Et le feu les dévorera.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 2, "word": {"french1910": "Mon Dieu! je crie le jour, et tu ne réponds pas; La nuit, et je n'ai point de repos.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 5, "word": {"french1910": "Car il me protégera dans son tabernacle au jour du malheur, Il me cachera sous l'abri de sa tente; Il m'élèvera sur un rocher.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 15, "word": {"french1910": "Mes destinées sont dans ta main; Délivre-moi de mes ennemis et de mes persécuteurs!\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"french1910": "Qu'ainsi tout homme pieux te prie au temps convenable! Si de grandes eaux débordent, elles ne l'atteindront nullement.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"french1910": "De David. Lorsqu'il contrefit l'insensé en présence d'Abimélec, et qu'il s'en alla chassé par lui. Je bénirai l'Eternel en tout temps; Sa louange sera toujours dans ma bouche.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"french1910": "Ils ne sont pas confondus au temps du malheur, Et ils sont rassasiés aux jours de la famine.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"french1910": "Le salut des justes vient de l'Eternel; Il est leur protecteur au temps de la détresse.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 1, "word": {"french1910": "Au chef des chantres. Psaume de David. Heureux celui qui s'intéresse au pauvre! Au jour du malheur l'Eternel le délivre;\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"french1910": "Le jour, l'Eternel m'accordait sa grâce; La nuit, je chantais ses louanges, J'adressais une prière au Dieu de ma vie.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 1, "word": {"french1910": "Au chef des chantres. Des fils de Koré. Cantique. O Dieu! nous avons entendu de nos oreilles, Nos pères nous ont raconté Les oeuvres que tu as accomplies de leur temps, Aux jours d'autrefois.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 3, "word": {"french1910": "Quand je suis dans la crainte, En toi je me confie.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 8, "word": {"french1910": "Qu'ils périssent en se fondant, comme un limaçon; Sans voir le soleil, comme l'avorton d'une femme!\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 8, "word": {"french1910": "En tout temps, peuples, confiez-vous en lui, Répandez vos coeurs en sa présence! Dieu est notre refuge, -Pause.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"french1910": "Mais je t'adresse ma prière, ô Eternel! Que ce soit le temps favorable, ô Dieu, par ta grande bonté! Réponds-moi, en m'assurant ton secours!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"french1910": "Ne me rejette pas au temps de la vieillesse; Quand mes forces s'en vont, ne m'abandonne pas!\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 5, "word": {"french1910": "Je pense aux jours anciens, Aux années d'autrefois.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"french1910": "Il les conduisit le jour par la nuée, Et toute la nuit par un feu éclatant.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"french1910": "Toutefois, dans sa miséricorde, il pardonne l'iniquité et ne détruit pas; Il retient souvent sa colère et ne se livre pas à toute sa fureur.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 3, "word": {"french1910": "Sonnez de la trompette à la nouvelle lune, A la pleine lune, au jour de notre fête!\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 15, "word": {"french1910": "Ceux qui haïssent l'Eternel le flatteraient, Et le bonheur d'Israël durerait toujours;\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 47, "word": {"french1910": "Rappelle-toi ce qu'est la durée de ma vie, Et pour quel néant tu as créé tous les fils de l'homme.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"french1910": "Tu te lèveras, tu auras pitié de Sion; Car le temps d'avoir pitié d'elle, Le temps fixé est à son terme;\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 19, "word": {"french1910": "Jusqu'au temps où arriva ce qu'il avait annoncé, Et où la parole de l'Eternel l'éprouva.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 3, "word": {"french1910": "Heureux ceux qui observent la loi, Qui pratiquent la justice en tout temps!\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 43, "word": {"french1910": "Plusieurs fois il les délivra; Mais ils se montrèrent rebelles dans leurs desseins, Et ils devinrent malheureux par leur iniquité.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 2, "word": {"french1910": "Que le nom de l'Eternel soit béni, Dès maintenant et à jamais!\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 18, "word": {"french1910": "Mais nous, nous bénirons l'Eternel, Dès maintenant et à jamais. Louez l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 20, "word": {"french1910": "Mon âme est brisée par le désir Qui toujours la porte vers tes lois.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 126, "word": {"french1910": "Il est temps que l'Eternel agisse: Ils transgressent ta loi.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"french1910": "Sept fois le jour je te célèbre, A cause des lois de ta justice.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 8, "word": {"french1910": "L'Eternel gardera ton départ et ton arrivée, Dès maintenant et à jamais.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 1, "word": {"french1910": "Cantique des degrés. Ils m'ont assez opprimé dès ma jeunesse, Qu'Israël le dise!\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 2, "word": {"french1910": "Ils m'ont assez opprimé dès ma jeunesse, Mais ils ne m'ont pas vaincu.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"french1910": "Biche des amours, gazelle pleine de grâce: Sois en tout temps enivré de ses charmes, Sans cesse épris de son amour.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"french1910": "Celui qui ménage sa verge hait son fils, Mais celui qui l'aime cherche à le corriger.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"french1910": "L'ami aime en tout temps, Et dans le malheur il se montre un frère.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 16, "word": {"french1910": "Car sept fois le juste tombe, et il se relève, Mais les méchants sont précipités dans le malheur.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"french1910": "Comme la fraîcheur de la neige au temps de la moisson, Ainsi est un messager fidèle pour celui qui l'envoie; Il restaure l'âme de son maître.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"french1910": "Comme une dent cassée et un pied qui chancelle, Ainsi est la confiance en un perfide au jour de la détresse.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 25, "word": {"french1910": "Elle est revêtue de force et de gloire, Et elle se rit de l'avenir.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 10, "word": {"french1910": "S'il est une chose dont on dise: Vois ceci, c'est nouveau! cette chose existait déjà dans les siècles qui nous ont précédés.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"french1910": "Il y a un temps pour tout, un temps pour toute chose sous les cieux:\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 2, "word": {"french1910": "un temps pour naître, et un temps pour mourir; un temps pour planter, et un temps pour arracher ce qui a été planté;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 3, "word": {"french1910": "un temps pour tuer, et un temps pour guérir; un temps pour abattre, et un temps pour bâtir;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 4, "word": {"french1910": "un temps pour pleurer, et un temps pour rire; un temps pour se lamenter, et un temps pour danser;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 5, "word": {"french1910": "un temps pour lancer des pierres, et un temps pour ramasser des pierres; un temps pour embrasser, et un temps pour s'éloigner des embrassements;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 6, "word": {"french1910": "un temps pour chercher, et un temps pour perdre; un temps pour garder, et un temps pour jeter;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 7, "word": {"french1910": "un temps pour déchirer, et un temps pour coudre; un temps pour se taire, et un temps pour parler;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"french1910": "un temps pour aimer, et un temps pour haïr; un temps pour la guerre, et un temps pour la paix.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"french1910": "Il fait toute chose bonne en son temps; même il a mis dans leur coeur la pensée de l'éternité, bien que l'homme ne puisse pas saisir l'oeuvre que Dieu fait, du commencement jusqu'à la fin.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"french1910": "J'ai dit en mon coeur: Dieu jugera le juste et le méchant; car il y a là un temps pour toute chose et pour toute oeuvre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 3, "word": {"french1910": "Quand un homme aurait cent fils, vivrait un grand nombre d'années, et que les jours de ses années se multiplieraient, si son âme ne s'est point rassasiée de bonheur, et si de plus il n'a point de sépulture, je dis qu'un avorton est plus heureux que lui.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 17, "word": {"french1910": "Ne sois pas méchant à l'excès, et ne sois pas insensé: pourquoi mourrais-tu avant ton temps?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"french1910": "car ton coeur a senti bien des fois que tu as toi-même maudit les autres.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"french1910": "Celui qui observe le commandement ne connaît point de chose mauvaise, et le coeur du sage connaît le temps et le jugement.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 6, "word": {"french1910": "Car il y a pour toute chose un temps et un jugement, quand le malheur accable l'homme.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 9, "word": {"french1910": "J'ai vu tout cela, et j'ai appliqué mon coeur à tout ce qui se fait sous le soleil. Il y a un temps où l'homme domine sur l'homme pour le rendre malheureux.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"french1910": "Cependant, quoique le pécheur fasse cent fois le mal et qu'il y persévère longtemps, je sais aussi que le bonheur est pour ceux qui craignent Dieu, parce qu'ils ont de la crainte devant lui.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"french1910": "J'ai encore vu sous le soleil que la course n'est point aux agiles ni la guerre aux vaillants, ni le pain aux sages, ni la richesse aux intelligents, ni la faveur aux savants; car tout dépend pour eux du temps et des circonstances.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"french1910": "L'homme ne connaît pas non plus son heure, pareil aux poissons qui sont pris au filet fatal, et aux oiseaux qui sont pris au piège; comme eux, les fils de l'homme sont enlacés au temps du malheur, lorsqu'il tombe sur eux tout à coup.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"french1910": "Les fleurs paraissent sur la terre, Le temps de chanter est arrivé, Et la voix de la tourterelle se fait entendre dans nos campagnes.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 6, "word": {"french1910": "Il y aura un abri pour donner de l'ombre contre la chaleur du jour, Pour servir de refuge et d'asile contre l'orage et la pluie.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 11, "word": {"french1910": "Dans ce même temps, le Seigneur étendra une seconde fois sa main, Pour racheter le reste de son peuple, Dispersé en Assyrie et en Egypte, A Pathros et en Ethiopie, A Elam, à Schinear et à Hamath, Et dans les îles de la mer.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"french1910": "Les chacals hurleront dans ses palais, Et les chiens sauvages dans ses maisons de plaisance. Son temps est près d'arriver, Et ses jours ne se prolongeront pas.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"french1910": "Porte, gémis! ville, lamente-toi! Tremble, pays tout entier des Philistins! Car du nord vient une fumée, Et les rangs de l'ennemi sont serrés. -\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"french1910": "Telle est la parole que l'Eternel a prononcée dès longtemps sur Moab.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 7, "word": {"french1910": "En ce temps-là, des offrandes seront apportées à l'Eternel des armées, Par le peuple fort et vigoureux, Par le peuple redoutable depuis qu'il existe, Nation puissante et qui écrase tout, Et dont le pays est coupé par des fleuves; Elles seront apportées là où réside le nom de l'Eternel des armées, Sur la montagne de Sion.\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 2, "word": {"french1910": "en ce temps-là l'Eternel adressa la parole à Esaïe, fils d'Amots, et lui dit: Va, détache le sac de tes reins et ôte tes souliers de tes pieds. Il fit ainsi, marcha nu et déchaussé.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"french1910": "Puis elle s'écria, comme un lion: Seigneur, je me tiens sur la tour toute la journée, Et je suis à mon poste toutes les nuits;\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 17, "word": {"french1910": "Comme une femme enceinte, sur le point d'accoucher, Se tord et crie au milieu de ses douleurs, Ainsi avons-nous été, loin de ta face, ô Eternel!\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 19, "word": {"french1910": "Chaque fois qu'il passera, il vous saisira; Car il passera tous les matins, le jour et la nuit, Et son bruit seul donnera l'épouvante.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 8, "word": {"french1910": "Va maintenant, écris ces choses devant eux sur une table, Et grave-les dans un livre, Afin qu'elles subsistent dans les temps à venir, Eternellement et à perpétuité.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 2, "word": {"french1910": "Eternel, aie pitié de nous! Nous espérons en toi. Sois notre aide chaque matin, Et notre délivrance au temps de la détresse!\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"french1910": "Tes jours seront en sûreté; La sagesse et l'intelligence sont une source de salut; La crainte de l'Eternel, C'est là le trésor de Sion.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 26, "word": {"french1910": "N'as-tu pas appris que j'ai préparé ces choses de loin, Et que je les ai résolues dès les temps anciens? Maintenant j'ai permis qu'elles s'accomplissent, Et que tu réduisisses des villes fortes en monceaux de ruines.\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 1, "word": {"french1910": "En ce même temps, Merodac-Baladan, fils de Baladan, roi de Babylone, envoya une lettre et un présent à Ezéchias, parce qu'il avait appris sa maladie et son rétablissement.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 26, "word": {"french1910": "Qui l'a annoncé dès le commencement, pour que nous le sachions, Et longtemps d'avance, pour que nous disions: C'est vrai? Nul ne l'a annoncé, nul ne l'a prédit, Et personne n'a entendu vos paroles.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 14, "word": {"french1910": "J'ai longtemps gardé le silence, je me suis tu, je me suis contenu; Je crierai comme une femme en travail, Je serai haletant et je soufflerai tout à la fois.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 23, "word": {"french1910": "Qui parmi vous prêtera l'oreille à ces choses? Qui voudra s'y rendre attentif et écouter à l'avenir?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 8, "word": {"french1910": "N'ayez pas peur, et ne tremblez pas; Ne te l'ai-je pas dès longtemps annoncé et déclaré? Vous êtes mes témoins: Y a-t-il un autre Dieu que moi? Il n'y a pas d'autre rocher, je n'en connais point.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 21, "word": {"french1910": "Déclarez-le, et faites-les venir! Qu'ils prennent conseil les uns des autres! Qui a prédit ces choses dès le commencement, Et depuis longtemps les a annoncées? N'est-ce pas moi, l'Eternel? Il n'y a point d'autre Dieu que moi, Je suis le seul Dieu juste et qui sauve.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 10, "word": {"french1910": "J'annonce dès le commencement ce qui doit arriver, Et longtemps d'avance ce qui n'est pas encore accompli; Je dis: Mes arrêts subsisteront, Et j'exécuterai toute ma volonté.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 6, "word": {"french1910": "Tu entends! Considère tout cela! Et vous, ne l'avouerez-vous pas?... Maintenant, je t'annonce des choses nouvelles, Cachées, inconnues de toi.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 8, "word": {"french1910": "Tu n'en as rien appris, tu n'en as rien su, Et jadis ton oreille n'en a point été frappée: Car je savais que tu serais infidèle, Et que dès ta naissance tu fus appelé rebelle.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 16, "word": {"french1910": "Approchez-vous de moi, et écoutez! Dès le commencement, je n'ai point parlé en cachette, Dès l'origine de ces choses, j'ai été là. Et maintenant, le Seigneur, l'Eternel, m'a envoyé avec son esprit.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"french1910": "Ainsi parle l'Eternel: Au temps de la grâce je t'exaucerai, Et au jour du salut je te secourrai; Je te garderai, et je t'établirai pour traiter alliance avec le peuple, Pour relever le pays, Et pour distribuer les héritages désolés;\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 4, "word": {"french1910": "Car ainsi parle le Seigneur, l'Eternel: Jadis mon peuple descendit en Egypte, pour y séjourner; Puis l'Assyrien l'opprima sans cause.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"french1910": "Le plus petit deviendra un millier, Et le moindre une nation puissante. Moi, l'Eternel, je hâterai ces choses en leur temps.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 13, "word": {"french1910": "La parole de l'Eternel me fut adressée une seconde fois, en ces mots: Que vois-tu? Je répondis: Je vois une chaudière bouillante, du côté du septentrion.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 20, "word": {"french1910": "Tu as dès longtemps brisé ton joug, Rompu tes liens, Et tu as dit: Je ne veux plus être dans la servitude! Mais sur toute colline élevée Et sous tout arbre vert Tu t'es courbée comme une prostituée.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"french1910": "Ils disent au bois: Tu es mon père! Et à la pierre: Tu m'as donné la vie! Car ils me tournent le dos, ils ne me regardent pas. Et quand ils sont dans le malheur, ils disent: Lève-toi, sauve-nous!\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"french1910": "Où donc sont tes dieux que tu t'es faits? Qu'ils se lèvent, s'ils peuvent te sauver au temps du malheur! Car tu as autant de dieux que de villes, ô Juda!\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 4, "word": {"french1910": "Maintenant, n'est-ce pas? tu cries vers moi: Mon père! Tu as été l'ami de ma jeunesse!\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"french1910": "En ce temps-là, on appellera Jérusalem le trône de l'Eternel; Toutes les nations s'assembleront à Jérusalem, au nom de l'Eternel, Et elles ne suivront plus les penchants de leur mauvais coeur.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"french1910": "En ce temps-là, il sera dit à ce peuple et à Jérusalem: Un vent brûlant souffle des lieux élevés du désert Sur le chemin de la fille de mon peuple, Non pour vanner ni pour nettoyer le grain.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 15, "word": {"french1910": "Ils seront confus, car ils commettent des abominations; Ils ne rougissent pas, ils ne connaissent pas la honte; C'est pourquoi ils tomberont avec ceux qui tombent, Ils seront renversés quand je les châtierai, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"french1910": "En ce temps-là, dit l'Eternel, on tirera de leurs sépulcres les os des rois de Juda, les os de ses chefs, les os des sacrificateurs, les os des prophètes, et les os des habitants de Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"french1910": "Même la cigogne connaît dans les cieux sa saison; La tourterelle, l'hirondelle et la grue Observent le temps de leur arrivée; Mais mon peuple ne connaît pas la loi de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 12, "word": {"french1910": "Ils seront confus, car ils commettent des abominations; Ils ne rougissent pas, ils ne connaissent pas la honte; C'est pourquoi ils tomberont avec ceux qui tombent, Ils seront renversés quand je les châtierai, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 15, "word": {"french1910": "Nous espérions la paix, et il n'arrive rien d'heureux; Un temps de guérison, et voici la terreur! -\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"french1910": "Elles sont une chose de néant, une oeuvre de tromperie; Elles périront, quand viendra le châtiment.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"french1910": "Les villes de Juda et les habitants de Jérusalem Iront invoquer les dieux auxquels ils offrent de l'encens, Mais ils ne les sauveront pas au temps de leur malheur.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"french1910": "Et toi, n'intercède pas en faveur de ce peuple, N'élève pour eux ni supplications ni prières; Car je ne les écouterai pas, Quand ils m'invoqueront à cause de leur malheur.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 3, "word": {"french1910": "La parole de l'Eternel me fut adressée une seconde fois, en ces mots:\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"french1910": "Toi qui es l'espérance d'Israël, Son sauveur au temps de la détresse, Pourquoi serais-tu comme un étranger dans le pays, Comme un voyageur qui y entre pour passer la nuit?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 19, "word": {"french1910": "As-tu donc rejeté Juda, Et ton âme a-t-elle pris Sion en horreur? Pourquoi nous frappes-tu Sans qu'il y ait pour nous de guérison? Nous espérions la paix, et il n'arrive rien d'heureux, Un temps de guérison, et voici la terreur!\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"french1910": "L'Eternel dit: Certes, tu auras un avenir heureux; Certes, je forcerai l'ennemi à t'adresser ses supplications, Au temps du malheur et au temps de la détresse.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"french1910": "Et toi, Eternel, tu connais tous leurs complots pour me faire mourir; Ne pardonne pas leur iniquité, N'efface pas leur péché de devant toi! Qu'ils soient renversés en ta présence! Agis contre eux au temps de ta colère!\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 7, "word": {"french1910": "Toutes les nations lui seront soumises, à lui, à son fils, et au fils de son fils, jusqu'à ce que le temps de son pays arrive, et que des nations puissantes et de grands rois l'asservissent.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"french1910": "Malheur! car ce jour est grand; Il n'y en a point eu de semblable. C'est un temps d'angoisse pour Jacob; Mais il en sera délivré.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 20, "word": {"french1910": "Ses fils seront comme autrefois, Son assemblée subsistera devant moi, Et je châtierai tous ses oppresseurs.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 1, "word": {"french1910": "En ce temps-là, dit l'Eternel, Je serai le Dieu de toutes les familles d'Israël, Et ils seront mon peuple.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 1, "word": {"french1910": "La parole de l'Eternel fut adressée à Jérémie une seconde fois, en ces mots, pendant qu'il était encore enfermé dans la cour de la prison:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 15, "word": {"french1910": "En ces jours et en ce temps-là, Je ferai éclore à David un germe de justice; Il pratiquera la justice et l'équité dans le pays.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 10, "word": {"french1910": "Mais Nebuzaradan, chef des gardes, laissa dans le pays de Juda quelques-uns des plus pauvres du peuple, ceux qui n'avaient rien; et il leur donna alors des vignes et des champs.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 17, "word": {"french1910": "Là, on s'écrie: Pharaon, roi d'Egypte, Ce n'est qu'un bruit; il a laissé passer le moment.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 21, "word": {"french1910": "Ses mercenaires aussi sont au milieu d'elle comme des veaux engraissés. Et eux aussi, ils tournent le dos, ils fuient tous sans résister. Car le jour de leur malheur fond sur eux, Le temps de leur châtiment.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 8, "word": {"french1910": "Fuyez, tournez le dos, retirez-vous dans les cavernes, Habitants de Dedan! Car je fais venir le malheur sur Esaü, Le temps de son châtiment.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 19, "word": {"french1910": "Voici, tel qu'un lion, il monte des rives orgueilleuses du Jourdain Contre la demeure forte; Soudain j'en ferai fuir Edom, Et j'établirai sur elle celui que j'ai choisi. Car qui est semblable à moi? qui me donnera des ordres? Et quel est le chef qui me résistera?\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 4, "word": {"french1910": "En ces jours, en ce temps-là, dit l'Eternel, Les enfants d'Israël et les enfants de Juda reviendront ensemble; Ils marcheront en pleurant, Et ils chercheront l'Eternel, leur Dieu.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"french1910": "Exterminez de Babylone celui qui sème, Et celui qui manie la faucille au temps de la moisson! Devant le glaive destructeur, Que chacun se tourne vers son peuple, Que chacun fuie vers son pays.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"french1910": "En ces jours, en ce temps-là, dit l'Eternel, On cherchera l'iniquité d'Israël, et elle n'existera plus, Le péché de Juda, et il ne se trouvera plus; Car je pardonnerai au reste que j'aurai laissé.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 27, "word": {"french1910": "Tuez tous ses taureaux, qu'on les égorge! Malheur à eux! car leur jour est arrivé, Le temps de leur châtiment.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 31, "word": {"french1910": "Voici, j'en veux à toi, orgueilleuse! Dit le Seigneur, l'Eternel des armées; Car ton jour est arrivé, Le temps de ton châtiment.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 44, "word": {"french1910": "Voici, tel qu'un lion, il monte des rives orgueilleuses du Jourdain Contre la demeure forte; Soudain je les en chasserai, Et j'établirai sur elle celui que j'ai choisi. Car qui est semblable à moi? qui me donnera des ordres? Et quel est le chef qui me résistera?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 6, "word": {"french1910": "Fuyez de Babylone, et que chacun sauve sa vie, De peur que vous ne périssiez dans sa ruine! Car c'est un temps de vengeance pour l'Eternel; Il va lui rendre selon ses oeuvres.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"french1910": "Elles sont une chose de néant, une oeuvre de tromperie; Elles périront, quand viendra le châtiment.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 33, "word": {"french1910": "Car ainsi parle l'Eternel des armées, le Dieu d'Israël: La fille de Babylone est comme une aire dans le temps où on la foule; Encore un instant, et le moment de la moisson sera venu pour elle.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 20, "word": {"french1910": "Pourquoi nous oublierais-tu pour toujours, Nous abandonnerais-tu pour de longues années?\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"french1910": "La nourriture que tu mangeras sera du poids de vingt sicles par jour; tu en mangeras de temps à autre.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"french1910": "L'eau que tu boiras aura la mesure d'un sixième de hin; tu boiras de temps à autre.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 7, "word": {"french1910": "Ton tour arrive, habitant du pays! Le temps vient, le jour approche, jour de trouble, Et plus de cris de joie dans les montagnes!\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"french1910": "Le temps vient, le jour approche! Que l'acheteur ne se réjouisse pas, Que le vendeur ne s'afflige pas! Car la colère éclate contre toute leur multitude.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 27, "word": {"french1910": "Fils de l'homme, voici, la maison d'Israël dit: Les visions qu'il a ne sont pas près de s'accomplir; Il prophétise pour des temps éloignés.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"french1910": "Je passai près de toi, je te regardai, et voici, ton temps était là, le temps des amours. J'étendis sur toi le pan de ma robe, je couvris ta nudité, je te jurai fidélité, je fis alliance avec toi, dit le Seigneur, l'Eternel, et tu fus à moi.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 57, "word": {"french1910": "avant que ta méchanceté soit mise à nu, lorsque tu as reçu les outrages des filles de la Syrie et de tous ses alentours, des filles des Philistins, qui te méprisaient de tous côtés!\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 14, "word": {"french1910": "Et toi, fils de l'homme, prophétise, Et frappe des mains! Et que les coups de l'épée soient doublés, soient triplés! C'est l'épée du carnage, l'épée du grand carnage, L'épée qui doit les poursuivre.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"french1910": "Tu diras: Ainsi parle le Seigneur, l'Eternel: Ville qui répands le sang au milieu de toi, pour que ton jour arrive, et qui te fais des idoles pour te souiller!\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 20, "word": {"french1910": "Je te précipiterai avec ceux qui sont descendus dans la fosse, Vers le peuple d'autrefois, Je te placerai dans les profondeurs de la terre, Dans les solitudes éternelles, Près de ceux qui sont descendus dans la fosse, Afin que tu ne sois plus habitée; Et je réserverai la gloire pour le pays des vivants.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"french1910": "Et quand tu as été brisée par les mers, Quand tu as disparu dans les profondeurs des eaux, Tes marchandises et toute ta multitude Sont tombées avec toi.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 3, "word": {"french1910": "Car le jour approche, le jour de l'Eternel approche, Jour ténébreux: ce sera le temps des nations.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 5, "word": {"french1910": "Parce que tu avais une haine éternelle, Parce que tu as précipité par le glaive les enfants d'Israël, Au jour de leur détresse, Au temps où l'iniquité était à son terme,\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: En ce jour-là, des pensées s'élèveront dans ton coeur, Et tu formeras de mauvais desseins.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Est-ce toi de qui j'ai parlé jadis Par mes serviteurs les prophètes d'Israël, Qui ont prophétisé alors, pendant des années, Que je t'amènerais contre eux?\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 18, "word": {"french1910": "En ce jour-là, le jour où Gog marchera contre la terre d'Israël, Dit le Seigneur, l'Eternel, La fureur me montera dans les narines.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"french1910": "Sur tous les objets qui réclamaient de la sagesse et de l'intelligence, et sur lesquels le roi les interrogeait, il les trouvait dix fois supérieurs à tous les magiciens et astrologues qui étaient dans tout son royaume.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 8, "word": {"french1910": "Le roi reprit la parole et dit: Je m'aperçois, en vérité, que vous voulez gagner du temps, parce que vous voyez que la chose m'a échappé.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 9, "word": {"french1910": "Si donc vous ne me faites pas connaître le songe, la même sentence vous enveloppera tous; vous voulez vous préparer à me dire des mensonges et des faussetés, en attendant que les temps soient changés. C'est pourquoi dites-moi le songe, et je saurai si vous êtes capables de m'en donner l'explication.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 16, "word": {"french1910": "Et Daniel se rendit vers le roi, et le pria de lui accorder du temps pour donner au roi l'explication.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"french1910": "C'est lui qui change les temps et les circonstances, qui renverse et qui établit les rois, qui donne la sagesse aux sages et la science à ceux qui ont de l'intelligence.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"french1910": "Au moment où vous entendrez le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, de la cornemuse, et de toutes sortes d'instruments de musique, vous vous prosternerez et vous adorerez la statue d'or qu'a élevée le roi Nebucadnetsar.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"french1910": "C'est pourquoi, au moment où tous les peuples entendirent le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, et de toutes sortes d'instruments de musique, tous les peuples, les nations, les hommes de toutes langues se prosternèrent et adorèrent la statue d'or qu'avait élevée le roi Nebucadnetsar.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 8, "word": {"french1910": "A cette occasion, et dans le même temps, quelques Chaldéens s'approchèrent et accusèrent les Juifs.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"french1910": "Maintenant tenez-vous prêts, et au moment où vous entendrez le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, de la cornemuse, et de toutes sortes d'instruments, vous vous prosternerez et vous adorerez la statue que j'ai faite; si vous ne l'adorez pas, vous serez jetés à l'instant même au milieu d'une fournaise ardente. Et quel est le dieu qui vous délivrera de ma main?\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 19, "word": {"french1910": "Sur quoi Nebucadnetsar fut rempli de fureur, et il changea de visage en tournant ses regards contre Schadrac, Méschac et Abed-Nego. Il reprit la parole et ordonna de chauffer la fournaise sept fois plus qu'il ne convenait de la chauffer.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 16, "word": {"french1910": "Son coeur d'homme lui sera ôté, et un coeur de bête lui sera donné; et sept temps passeront sur lui.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"french1910": "Le roi a vu l'un de ceux qui veillent et qui sont saints descendre des cieux et dire: Abattez l'arbre, et détruisez-le; mais laissez en terre le tronc où se trouvent les racines, et liez-le avec des chaînes de fer et d'airain, parmi l'herbe des champs; qu'il soit trempé de la rosée du ciel, et que son partage soit avec les bêtes des champs, jusqu'à ce que sept temps soient passés sur lui.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"french1910": "On te chassera du milieu des hommes, tu auras ta demeure avec les bêtes des champs, et l'on te donnera comme aux boeufs de l'herbe à manger; tu seras trempé de la rosée du ciel, et sept temps passeront sur toi, jusqu'à ce que tu saches que le Très-Haut domine sur le règne des hommes et qu'il le donne à qui il lui plaît.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 32, "word": {"french1910": "On te chassera du milieu des hommes, tu auras ta demeure avec les bêtes des champs, on te donnera comme aux boeufs de l'herbe à manger; et sept temps passeront sur toi, jusqu'à ce que tu saches que le Très-Haut domine sur le règne des hommes et qu'il le donne à qui il lui plaît.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 36, "word": {"french1910": "En ce temps, la raison me revint; la gloire de mon royaume, ma magnificence et ma splendeur me furent rendues; mes conseillers et mes grands me redemandèrent; je fus rétabli dans mon royaume, et ma puissance ne fit que s'accroître.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"french1910": "Lorsque Daniel sut que le décret était écrit, il se retira dans sa maison, où les fenêtres de la chambre supérieure étaient ouvertes dans la direction de Jérusalem; et trois fois le jour il se mettait à genoux, il priait, et il louait son Dieu, comme il le faisait auparavant.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 13, "word": {"french1910": "Ils prirent de nouveau la parole et dirent au roi: Daniel, l'un des captifs de Juda, n'a tenu aucun compte de toi, ô roi, ni de la défense que tu as écrite, et il fait sa prière trois fois le jour.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"french1910": "Un fleuve de feu coulait et sortait de devant lui. Mille milliers le servaient, et dix mille millions se tenaient en sa présence. Les juges s'assirent, et les livres furent ouverts.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 12, "word": {"french1910": "Les autres animaux furent dépouillés de leur puissance, mais une prolongation de vie leur fut accordée jusqu'à un certain temps.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 22, "word": {"french1910": "jusqu'au moment où l'ancien des jours vint donner droit aux saints du Très-Haut, et le temps arriva où les saints furent en possession du royaume.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 25, "word": {"french1910": "Il prononcera des paroles contre le Très-Haut, il opprimera les saints du Très Haut, et il espérera changer les temps et la loi; et les saints seront livrés entre ses mains pendant un temps, des temps, et la moitié d'un temps.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 17, "word": {"french1910": "Il vint alors près du lieu où j'étais; et à son approche, je fus effrayé, et je tombai sur ma face. Il me dit: Sois attentif, fils de l'homme, car la vision concerne un temps qui sera la fin.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 19, "word": {"french1910": "Puis il me dit: Je vais t'apprendre, ce qui arrivera au terme de la colère, car il y a un temps marqué pour la fin.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"french1910": "A la fin de leur domination, lorsque les pécheurs seront consumés, il s'élèvera un roi impudent et artificieux.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"french1910": "je parlais encore dans ma prière, quand l'homme, Gabriel, que j'avais vu précédemment dans une vision, s'approcha de moi d'un vol rapide, au moment de l'offrande du soir.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"french1910": "Sache-le donc, et comprends! Depuis le moment où la parole a annoncé que Jérusalem sera rebâtie jusqu'à l'Oint, au Conducteur, il y a sept semaines; dans soixante-deux semaines, les places et les fossés seront rétablis, mais en des temps fâcheux.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"french1910": "La troisième année de Cyrus, roi de Perse, une parole fut révélée à Daniel, qu'on nommait Beltschatsar. Cette parole, qui est véritable, annonce une grande calamité. Il fut attentif à cette parole, et il eut l'intelligence de la vision.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"french1910": "Au bout de quelques années ils s'allieront, et la fille du roi du midi viendra vers le roi du septentrion pour rétablir la concorde. Mais elle ne conservera pas la force de son bras, et il ne résistera pas, ni lui, ni son bras; elle sera livrée avec ceux qui l'auront amenée, avec son père et avec celui qui aura été son soutien dans ce temps-là.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 14, "word": {"french1910": "En ce temps-là, plusieurs s'élèveront contre le roi du midi, et des hommes violents parmi ton peuple se révolteront pour accomplir la vision, et ils succomberont.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 24, "word": {"french1910": "Il entrera, au sein de la paix, dans les lieux les plus fertiles de la province; il fera ce que n'avaient pas fait ses pères, ni les pères de ses pères; il distribuera le butin, les dépouilles et les richesses; il formera des projets contre les forteresses, et cela pendant un certain temps.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 27, "word": {"french1910": "Les deux rois chercheront en leur coeur à faire le mal, et à la même table ils parleront avec fausseté. Mais cela ne réussira pas, car la fin n'arrivera qu'au temps marqué.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 29, "word": {"french1910": "A une époque fixée, il marchera de nouveau contre le midi; mais cette dernière fois les choses ne se passeront pas comme précédemment.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"french1910": "Quelques-uns des hommes sages succomberont, afin qu'ils soient épurés, purifiés et blanchis, jusqu'au temps de la fin, car elle n'arrivera qu'au temps marqué.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 40, "word": {"french1910": "Au temps de la fin, le roi du midi se heurtera contre lui. Et le roi du septentrion fondra sur lui comme une tempête, avec des chars et des cavaliers, et avec de nombreux navires; il s'avancera dans les terres, se répandra comme un torrent et débordera.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"french1910": "En ce temps-là se lèvera Micaël, le grand chef, le défenseur des enfants de ton peuple; et ce sera une époque de détresse, telle qu'il n'y en a point eu de semblable depuis que les nations existent jusqu'à cette époque. En ce temps-là, ceux de ton peuple qui seront trouvés inscrits dans le livre seront sauvés.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"french1910": "Toi, Daniel, tiens secrètes ces paroles, et scelle le livre jusqu'au temps de la fin. Plusieurs alors le liront, et la connaissance augmentera.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"french1910": "Et j'entendis l'homme vêtu de lin, qui se tenait au-dessus des eaux du fleuve; il leva vers les cieux sa main droite et sa main gauche, et il jura par celui qui vit éternellement que ce sera dans un temps, des temps, et la moitié d'un temps, et que toutes ces choses finiront quand la force du peuple saint sera entièrement brisée.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 9, "word": {"french1910": "Il répondit: Va, Daniel, car ces paroles seront tenues secrètes et scellées jusqu'au temps de la fin.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"french1910": "Depuis le temps où cessera le sacrifice perpétuel, et où sera dressée l'abomination du dévastateur, il y aura mille deux cent quatre-vingt-dix jours.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 9, "word": {"french1910": "C'est pourquoi je reprendrai mon blé en son temps et mon moût dans sa saison, et j'enlèverai ma laine et mon lin qui devaient couvrir sa nudité.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"french1910": "J'ai trouvé Israël comme des raisins dans le désert, J'ai vu vos pères comme les premiers fruits d'un figuier; Mais ils sont allés vers Baal-Peor, Ils se sont consacrés à l'infâme idole, Et ils sont devenus abominables comme l'objet de leur amour.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"french1910": "Semez selon la justice, moissonnez selon la miséricorde, Défrichez-vous un champ nouveau! Il est temps de chercher l'Eternel, Jusqu'à ce qu'il vienne, et répande pour vous la justice.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"french1910": "Car voici, en ces jours, en ce temps-là, Quand je ramènerai les captifs de Juda et de Jérusalem,\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"french1910": "Voilà pourquoi, en des temps comme ceux-ci, le sage se tait; Car ces temps sont mauvais.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 1, "word": {"french1910": "La parole de l'Eternel fut adressée à Jonas une seconde fois, en ces mots:\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel: Voici, je médite contre cette race un malheur; Vous n'en préserverez pas vos cous, Et vous ne marcherez pas la tête levée, Car ces temps seront mauvais.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 4, "word": {"french1910": "Alors ils crieront vers l'Eternel, Mais il ne leur répondra pas; Il leur cachera sa face en ce temps-là, Parce qu'ils ont fait de mauvaises actions.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 3, "word": {"french1910": "C'est pourquoi il les livrera Jusqu'au temps où enfantera celle qui doit enfanter, Et le reste de ses frères Reviendra auprès des enfants d'Israël.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 9, "word": {"french1910": "Que méditez-vous contre l'Eternel? C'est lui qui détruit. La détresse ne paraîtra pas deux fois.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 3, "word": {"french1910": "Car c'est une prophétie dont le temps est déjà fixé, Elle marche vers son terme, et elle ne mentira pas; Si elle tarde, attends-la, Car elle s'accomplira, elle s'accomplira certainement.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"french1910": "En ce temps-là, je fouillerai Jérusalem avec des lampes, Et je châtierai les hommes qui reposent sur leurs lies, Et qui disent dans leur coeur: L'Eternel ne fait ni bien ni mal.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"french1910": "Voici, en ce temps-là, j'agirai contre tous tes oppresseurs; Je délivrerai les boiteux et je recueillerai ceux qui ont été chassés, Je ferai d'eux un sujet de louange et de gloire Dans tous les pays où ils sont en opprobre.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"french1910": "En ce temps-là, je vous ramènerai; En ce temps-là, je vous rassemblerai; Car je ferai de vous un sujet de gloire et de louange Parmi tous les peuples de la terre, Quand je ramènerai vos captifs sous vos yeux, Dit l'Eternel.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 2, "word": {"french1910": "Ainsi parle l'Eternel des armées: Ce peuple dit: Le temps n'est pas venu, le temps de rebâtir la maison de l'Eternel.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 4, "word": {"french1910": "Est-ce le temps pour vous d'habiter vos demeures lambrissées, Quand cette maison est détruite?\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"french1910": "Demandez à l'Eternel la pluie, la pluie du printemps! L'Eternel produira des éclairs, Et il vous enverra une abondante pluie, Il donnera à chacun de l'herbe dans son champ.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 7, "word": {"french1910": "Ce sera un jour unique, connu de l'Eternel, Et qui ne sera ni jour ni nuit; Mais vers le soir la lumière paraîtra.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"french1910": "Pour vous je menacerai celui qui dévore, Et il ne vous détruira pas les fruits de la terre, Et la vigne ne sera pas stérile dans vos campagnes, Dit l'Eternel des armées.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 11, "word": {"french1910": "Josias engendra Jéchonias et ses frères, au temps de la déportation à Babylone.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"french1910": "Alors Hérode fit appeler en secret les mages, et s'enquit soigneusement auprès d'eux depuis combien de temps l'étoile brillait.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"french1910": "Alors Hérode, voyant qu'il avait été joué par les mages, se mit dans une grande colère, et il envoya tuer tous les enfants de deux ans et au-dessous qui étaient à Bethléhem et dans tout son territoire, selon la date dont il s'était soigneusement enquis auprès des mages.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"french1910": "et lui dit: Si tu es Fils de Dieu, jette-toi en bas; car il est écrit: Il donnera des ordres à ses anges à ton sujet; Et ils te porteront sur les mains, De peur que ton pied ne heurte contre une pierre.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"french1910": "Dès ce moment Jésus commença à prêcher, et à dire: Repentez-vous, car le royaume des cieux est proche.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 21, "word": {"french1910": "Vous avez entendu qu'il a été dit aux anciens: Tu ne tueras point; celui qui tuera mérite d'être puni par les juges.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"french1910": "Accorde-toi promptement avec ton adversaire, pendant que tu es en chemin avec lui, de peur qu'il ne te livre au juge, que le juge ne te livre à l'officier de justice, et que tu ne sois mis en prison.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"french1910": "Vous avez appris qu'il a été dit: Tu ne commettras point d'adultère.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 33, "word": {"french1910": "Vous avez encore appris qu'il a été dit aux anciens: Tu ne te parjureras point, mais tu t'acquitteras envers le Seigneur de ce que tu as déclaré par serment.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"french1910": "Et voici, ils s'écrièrent: Qu'y a-t-il entre nous et toi, Fils de Dieu? Es-tu venu ici pour nous tourmenter avant le temps?\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"french1910": "En ce temps-là, Jésus prit la parole, et dit: Je te loue, Père, Seigneur du ciel et de la terre, de ce que tu as caché ces choses aux sages et aux intelligents, et de ce que tu les as révélées aux enfants.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"french1910": "En ce temps-là, Jésus traversa des champs de blé un jour de sabbat. Ses disciples, qui avaient faim, se mirent à arracher des épis et à manger.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 15, "word": {"french1910": "Car le coeur de ce peuple est devenu insensible; Ils ont endurci leurs oreilles, et ils ont fermé leurs yeux, De peur qu'ils ne voient de leurs yeux, qu'ils n'entendent de leurs oreilles, Qu'ils ne comprennent de leur coeur, Qu'ils ne se convertissent, et que je ne les guérisse.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 30, "word": {"french1910": "Laissez croître ensemble l'un et l'autre jusqu'à la moisson, et, à l'époque de la moisson, je dirai aux moissonneurs: Arrachez d'abord l'ivraie, et liez-la en gerbes pour la brûler, mais amassez le blé dans mon grenier.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"french1910": "En ce temps-là, Hérode le tétrarque, ayant entendu parler de Jésus,\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 15, "word": {"french1910": "Le soir étant venu, les disciples s'approchèrent de lui, et dirent: Ce lieu est désert, et l'heure est déjà avancée; renvoie la foule, afin qu'elle aille dans les villages, pour s'acheter des vivres.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 3, "word": {"french1910": "et le matin: Il y aura de l'orage aujourd'hui, car le ciel est d'un rouge sombre. Vous savez discerner l'aspect du ciel, et vous ne pouvez discerner les signes des temps.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"french1910": "Dès lors Jésus commença à faire connaître à ses disciples qu'il fallait qu'il allât à Jérusalem, qu'il souffrît beaucoup de la part des anciens, des principaux sacrificateurs et des scribes, qu'il fût mis à mort, et qu'il ressuscitât le troisième jour.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"french1910": "Seigneur, aie pitié de mon fils, qui est lunatique, et qui souffre cruellement; il tombe souvent dans le feu, et souvent dans l'eau.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"french1910": "En ce moment, les disciples s'approchèrent de Jésus, et dirent: Qui donc est le plus grand dans le royaume des cieux?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"french1910": "Alors Pierre s'approcha de lui, et dit: Seigneur, combien de fois pardonnerai-je à mon frère, lorsqu'il péchera contre moi? Sera-ce jusqu'à sept fois?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"french1910": "Jésus lui dit: Je ne te dis pas jusqu'à sept fois, mais jusqu'à septante fois sept fois.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"french1910": "Lorsque le temps de la récolte fut arrivé, il envoya ses serviteurs vers les vignerons, pour recevoir le produit de sa vigne.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"french1910": "Car alors, la détresse sera si grande qu'il n'y en a point eu de pareille depuis le commencement du monde jusqu'à présent, et qu'il n'y en aura jamais.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 19, "word": {"french1910": "Longtemps après, le maître de ces serviteurs revint, et leur fit rendre compte.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 16, "word": {"french1910": "Depuis ce moment, il cherchait une occasion favorable pour livrer Jésus.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"french1910": "Il répondit: Allez à la ville chez un tel, et vous lui direz: Le maître dit: Mon temps est proche; je ferai chez toi la Pâque avec mes disciples.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"french1910": "Il s'éloigna une seconde fois, et pria ainsi: Mon Père, s'il n'est pas possible que cette coupe s'éloigne sans que je la boive, que ta volonté soit faite!\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"french1910": "Il les quitta, et, s'éloignant, il pria pour la troisième fois, répétant les mêmes paroles.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"french1910": "Il disait: Le temps est accompli, et le royaume de Dieu est proche. Repentez-vous, et croyez à la bonne nouvelle.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"french1910": "afin qu'en voyant ils voient et n'aperçoivent point, et qu'en entendant ils entendent et ne comprennent point, de peur qu'ils ne se convertissent, et que les péchés ne leur soient pardonnés.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 17, "word": {"french1910": "mais ils n'ont pas de racine en eux-mêmes, ils manquent de persistance, et, dès que survient une tribulation ou une persécution à cause de la parole, ils y trouvent une occasion de chute.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 35, "word": {"french1910": "Comme l'heure était déjà avancée, ses disciples s'approchèrent de lui, et dirent: Ce lieu est désert, et l'heure est déjà avancée;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"french1910": "Et souvent l'esprit l'a jeté dans le feu et dans l'eau pour le faire périr. Mais, si tu peux quelque chose, viens à notre secours, aie compassion de nous.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"french1910": "ne reçoive au centuple, présentement dans ce siècle-ci, des maisons, des frères, des soeurs, des mères, des enfants, et des terres, avec des persécutions, et, dans le siècle à venir, la vie éternelle.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 13, "word": {"french1910": "Apercevant de loin un figuier qui avait des feuilles, il alla voir s'il y trouverait quelque chose; et, s'en étant approché, il ne trouva que des feuilles, car ce n'était pas la saison des figues.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 19, "word": {"french1910": "Car la détresse, en ces jours, sera telle qu'il n'y en a point eu de semblable depuis le commencement du monde que Dieu a créé jusqu'à présent, et qu'il n'y en aura jamais.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"french1910": "Prenez garde, veillez et priez; car vous ne savez quand ce temps viendra.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"french1910": "Il revint pour la troisième fois, et leur dit: Dormez maintenant, et reposez-vous! C'est assez! L'heure est venue; voici, le Fils de l'homme est livré aux mains des pécheurs.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"french1910": "Aussitôt, pour la seconde fois, le coq chanta. Et Pierre se souvint de la parole que Jésus lui avait dite: Avant que le coq chante deux fois, tu me renieras trois fois. Et en y réfléchissant, il pleurait.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"french1910": "Toute la multitude du peuple était dehors en prière, à l'heure du parfum.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 57, "word": {"french1910": "Le temps où Elisabeth devait accoucher arriva, et elle enfanta un fils.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"french1910": "Le diable, l'ayant élevé, lui montra en un instant tous les royaumes de la terre,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 11, "word": {"french1910": "et: Ils te porteront sur les mains, De peur que ton pied ne heurte contre une pierre.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"french1910": "Il y avait aussi plusieurs lépreux en Israël du temps d'Elisée, le prophète; et cependant aucun d'eux ne fut purifié, si ce n'est Naaman le Syrien.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"french1910": "Tu ne m'as point donné de baiser; mais elle, depuis que je suis entré, elle n'a point cessé de me baiser les pieds.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 13, "word": {"french1910": "Ceux qui sont sur le roc, ce sont ceux qui, lorsqu'ils entendent la parole, la reçoivent avec joie; mais ils n'ont point de racine, ils croient pour un temps, et ils succombent au moment de la tentation.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"french1910": "Lorsque Jésus fut descendu à terre, il vint au-devant de lui un homme de la ville, qui était possédé de plusieurs démons. Depuis longtemps il ne portait point de vêtement, et avait sa demeure non dans une maison, mais dans les sépulcres.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"french1910": "Car Jésus commandait à l'esprit impur de sortir de cet homme, dont il s'était emparé depuis longtemps; on le gardait lié de chaînes et les fers aux pieds, mais il rompait les liens, et il était entraîné par le démon dans les déserts.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"french1910": "Lorsque le temps où il devait être enlevé du monde approcha, Jésus prit la résolution de se rendre à Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"french1910": "Sur ces entrefaites, les gens s'étant rassemblés par milliers, au point de se fouler les uns les autres, Jésus se mit à dire à ses disciples: Avant tout, gardez-vous du levain des pharisiens, qui est l'hypocrisie.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 56, "word": {"french1910": "Hypocrites! vous savez discerner l'aspect de la terre et du ciel; comment ne discernez-vous pas ce temps-ci?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 35, "word": {"french1910": "Voici, votre maison vous sera laissée; mais, je vous le dis, vous ne me verrez plus, jusqu'à ce que vous disiez: Béni soit celui qui vient au nom du Seigneur!\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 17, "word": {"french1910": "A l'heure du souper, il envoya son serviteur dire aux conviés: Venez, car tout est déjà prêt.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 29, "word": {"french1910": "Mais il répondit à son père: Voici, il y a tant d'années que je te sers, sans avoir jamais transgressé tes ordres, et jamais tu ne m'as donné un chevreau pour que je me réjouisse avec mes amis.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"french1910": "La loi et les prophètes ont subsisté jusqu'à Jean; depuis lors, le royaume de Dieu est annoncé, et chacun use de violence pour y entrer.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"french1910": "Abraham répondit: Mon enfant, souviens-toi que tu as reçu tes biens pendant ta vie, et que Lazare a eu les maux pendant la sienne; maintenant il est ici consolé, et toi, tu souffres.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"french1910": "Et s'il a péché contre toi sept fois dans un jour et que sept fois il revienne à toi, disant: Je me repens, -tu lui pardonneras.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"french1910": "ne reçoive beaucoup plus dans ce siècle-ci, et, dans le siècle à venir, la vie éternelle.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 44, "word": {"french1910": "ils te détruiront, toi et tes enfants au milieu de toi, et ils ne laisseront pas en toi pierre sur pierre, parce que tu n'as pas connu le temps où tu as été visitée.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"french1910": "Il se mit ensuite à dire au peuple cette parabole: Un homme planta une vigne, l'afferma à des vignerons, et quitta pour longtemps le pays.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 8, "word": {"french1910": "Jésus répondit: Prenez garde que vous ne soyez séduits. Car plusieurs viendront en mon nom, disant: C'est moi, et le temps approche. Ne les suivez pas.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"french1910": "Ils tomberont sous le tranchant de l'épée, ils seront emmenés captifs parmi toutes les nations, et Jérusalem sera foulée aux pieds par les nations, jusqu'à ce que les temps des nations soient accomplis.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"french1910": "Prenez garde à vous-mêmes, de crainte que vos coeurs ne s'appesantissent par les excès du manger et du boire, et par les soucis de la vie, et que ce jour ne vienne sur vous à l'improviste;\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"french1910": "Pendant le jour, Jésus enseignait dans le temple, et il allait passer la nuit à la montagne appelée montagne des oliviers.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"french1910": "et, ayant appris qu'il était de la juridiction d'Hérode, il le renvoya à Hérode, qui se trouvait aussi à Jérusalem en ces jours-là.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"french1910": "Pilate leur dit pour la troisième fois: Quel mal a-t-il fait? Je n'ai rien trouvé en lui qui mérite la mort. Je le relâcherai donc, après l'avoir fait battre de verges.\r\n"}}, {"book": "John", "chapter": 1, "verse": 18, "word": {"french1910": "Personne n'a jamais vu Dieu; le Fils unique, qui est dans le sein du Père, est celui qui l'a fait connaître.\r\n"}}, {"book": "John", "chapter": 3, "verse": 4, "word": {"french1910": "Nicodème lui dit: Comment un homme peut-il naître quand il est vieux? Peut-il rentrer dans le sein de sa mère et naître?\r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"french1910": "Jésus, l'ayant vu couché, et sachant qu'il était malade depuis longtemps, lui dit: Veux-tu être guéri?\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"french1910": "Et le Père qui m'a envoyé a rendu lui-même témoignage de moi. Vous n'avez jamais entendu sa voix, vous n'avez point vu sa face,\r\n"}}, {"book": "John", "chapter": 6, "verse": 66, "word": {"french1910": "Dès ce moment, plusieurs de ses disciples se retirèrent, et ils n'allaient plus avec lui.\r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"french1910": "Jésus leur dit: Mon temps n'est pas encore venu, mais votre temps est toujours prêt.\r\n"}}, {"book": "John", "chapter": 7, "verse": 8, "word": {"french1910": "Montez, vous, à cette fête; pour moi, je n'y monte point, parce que mon temps n'est pas encore accompli.\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"french1910": "Ils menèrent vers les pharisiens celui qui avait été aveugle.\r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"french1910": "Jésus dit: Otez la pierre. Marthe, la soeur du mort, lui dit: Seigneur, il sent déjà, car il y a quatre jours qu'il est là.\r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"french1910": "Jésus lui dit: Il y a si longtemps que je suis avec vous, et tu ne m'as pas connu, Philippe! Celui qui m'a vu a vu le Père; comment dis-tu: Montre-nous le Père?\r\n"}}, {"book": "John", "chapter": 16, "verse": 2, "word": {"french1910": "Ils vous excluront des synagogues; et même l'heure vient où quiconque vous fera mourir croira rendre un culte à Dieu.\r\n"}}, {"book": "John", "chapter": 16, "verse": 4, "word": {"french1910": "Je vous ai dit ces choses, afin que, lorsque l'heure sera venue, vous vous souveniez que je vous les ai dites. Je ne vous en ai pas parlé dès le commencement, parce que j'étais avec vous.\r\n"}}, {"book": "John", "chapter": 16, "verse": 25, "word": {"french1910": "Je vous ai dit ces choses en paraboles. L'heure vient où je ne vous parlerai plus en paraboles, mais où je vous parlerai ouvertement du Père.\r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"french1910": "Judas, qui le livrait, connaissait ce lieu, parce que Jésus et ses disciples s'y étaient souvent réunis.\r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"french1910": "C'était déjà la troisième fois que Jésus se montrait à ses disciples depuis qu'il était ressuscité des morts.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"french1910": "Il lui dit une seconde fois: Simon, fils de Jonas, m'aimes-tu? Pierre lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes brebis.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"french1910": "Il lui dit pour la troisième fois: Simon, fils de Jonas, m'aimes-tu? Pierre fut attristé de ce qu'il lui avait dit pour la troisième fois: M'aimes-tu? Et il lui répondit: Seigneur, tu sais toutes choses, tu sais que je t'aime. Jésus lui dit: Pais mes brebis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 6, "word": {"french1910": "Alors les apôtres réunis lui demandèrent: Seigneur, est-ce en ce temps que tu rétabliras le royaume d'Israël?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"french1910": "Il leur répondit: Ce n'est pas à vous de connaître les temps ou les moments que le Père a fixés de sa propre autorité.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"french1910": "Il faut donc que, parmi ceux qui nous ont accompagnés tout le temps que le Seigneur Jésus a vécu avec nous,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"french1910": "Repentez-vous donc et convertissez-vous, pour que vos péchés soient effacés, afin que des temps de rafraîchissement viennent de la part du Seigneur,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"french1910": "que le ciel doit recevoir jusqu'aux temps du rétablissement de toutes choses, dont Dieu a parlé anciennement par la bouche de ses saints prophètes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 13, "word": {"french1910": "Et la seconde fois, Joseph fut reconnu par ses frères, et Pharaon sut de quelle famille il était.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 17, "word": {"french1910": "Le temps approchait où devait s'accomplir la promesse que Dieu avait faite à Abraham, et le peuple s'accrut et se multiplia en Egypte,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"french1910": "A cette époque, naquit Moïse, qui était beau aux yeux de Dieu. Il fut nourri trois mois dans la maison de son père;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"french1910": "Saul avait approuvé le meurtre d'Etienne. Il y eut, ce jour-là, une grande persécution contre l'Eglise de Jérusalem; et tous, excepté les apôtres, se dispersèrent dans les contrées de la Judée et de la Samarie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"french1910": "Il y avait auparavant dans la ville un homme nommé Simon, qui, se donnant pour un personnage important, exerçait la magie et provoquait l'étonnement du peuple de la Samarie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 11, "word": {"french1910": "Ils l'écoutaient attentivement, parce qu'il les avait longtemps étonnés par ses actes de magie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"french1910": "Et pour la seconde fois la voix se fit encore entendre à lui: Ce que Dieu a déclaré pur, ne le regarde pas comme souillé.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 8, "word": {"french1910": "Mais je dis: Non, Seigneur, car jamais rien de souillé ni d'impur n'est entré dans ma bouche.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"french1910": "Cela arriva jusqu'à trois fois; puis tout fut retiré dans le ciel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 1, "word": {"french1910": "Vers le même temps, le roi Hérode se mit à maltraiter quelques membres de l'Eglise,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 18, "word": {"french1910": "Il les nourrit près de quarante ans dans le désert;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"french1910": "Ils restèrent cependant assez longtemps à Icone, parlant avec assurance, appuyés sur le Seigneur, qui rendait témoignage à la parole de sa grâce et permettait qu'il se fît par leurs mains des prodiges et des miracles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 16, "word": {"french1910": "Ce Dieu, dans les âges passés, a laissé toutes les nations suivre leurs propres voies,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 28, "word": {"french1910": "Et ils demeurèrent assez longtemps avec les disciples.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"french1910": "Car, depuis bien des générations, Moïse a dans chaque ville des gens qui le prêchent, puisqu'on le lit tous les jours de sabbat dans les synagogues.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 21, "word": {"french1910": "Or, tous les Athéniens et les étrangers demeurant à Athènes ne passaient leur temps qu'à dire ou à écouter des nouvelles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 26, "word": {"french1910": "Il a fait que tous les hommes, sortis d'un seul sang, habitassent sur toute la surface de la terre, ayant déterminé la durée des temps et les bornes de leur demeure;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 30, "word": {"french1910": "Dieu, sans tenir compte des temps d'ignorance, annonce maintenant à tous les hommes, en tous lieux, qu'ils aient à se repentir,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 20, "word": {"french1910": "qui le prièrent de prolonger son séjour. Mais il n'y consentit point,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"french1910": "Lorsqu'il eut passé quelque temps à Antioche, Paul se mit en route, et parcourut successivement la Galatie et la Phrygie, fortifiant tous les disciples.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 23, "word": {"french1910": "Il survint, à cette époque, un grand trouble au sujet de la voie du Seigneur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"french1910": "Paul avait résolu de passer devant Ephèse sans s'y arrêter, afin de ne pas perdre de temps en Asie; car il se hâtait pour se trouver, si cela lui était possible, à Jérusalem le jour de la Pentecôte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 25, "word": {"french1910": "Mais, comme Paul discourait sur la justice, sur la tempérance, et sur le jugement à venir, Félix, effrayé, dit: Pour le moment retire-toi; quand j'en trouverai l'occasion, je te rappellerai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 9, "word": {"french1910": "Un temps assez long s'était écoulé, et la navigation devenait dangereuse, car l'époque même du jeûne était déjà passée. C'est pourquoi Paul avertit\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"french1910": "Je ne veux pas vous laisser ignorer, frères, que j'ai souvent formé le projet d'aller vous voir, afin de recueillir quelque fruit parmi vous, comme parmi les autres nations; mais j'en ai été empêché jusqu'ici.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"french1910": "de montrer sa justice dans le temps présent, de manière à être juste tout en justifiant celui qui a la foi en Jésus.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"french1910": "Car, lorsque nous étions encore sans force, Christ, au temps marqué, est mort pour des impies.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 18, "word": {"french1910": "J'estime que les souffrances du temps présent ne sauraient être comparées à la gloire à venir qui sera révélée pour nous.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 9, "word": {"french1910": "Voici, en effet, la parole de la promesse: Je reviendrai à cette même époque, et Sara aura un fils.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"french1910": "De même aussi dans le temps présent il y a un reste, selon l'élection de la grâce.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"french1910": "De même que vous avez autrefois désobéi à Dieu et que par leur désobéissance vous avez maintenant obtenu miséricorde,\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 11, "word": {"french1910": "Cela importe d'autant plus que vous savez en quel temps nous sommes: c'est l'heure de vous réveiller enfin du sommeil, car maintenant le salut est plus près de nous que lorsque nous avons cru.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"french1910": "Or, tout ce qui a été écrit d'avance l'a été pour notre instruction, afin que, par la patience, et par la consolation que donnent les Ecritures, nous possédions l'espérance.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"french1910": "C'est pourquoi ne jugez de rien avant le temps, jusqu'à ce que vienne le Seigneur, qui mettra en lumière ce qui est caché dans les ténèbres, et qui manifestera les desseins des coeurs. Alors chacun recevra de Dieu la louange qui lui sera due.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"french1910": "Ne vous privez point l'un de l'autre, si ce n'est d'un commun accord pour un temps, afin de vaquer à la prière; puis retournez ensemble, de peur que Satan ne vous tente par votre incontinence.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 29, "word": {"french1910": "Voici ce que je dis, frères, c'est que le temps est court; que désormais ceux qui ont des femmes soient comme n'en ayant pas,\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"french1910": "Qui jamais fait le service militaire à ses propres frais? Qui est-ce qui plante une vigne, et n'en mange pas le fruit? Qui est-ce qui fait paître un troupeau, et ne se nourrit pas du lait du troupeau?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 8, "word": {"french1910": "Après eux tous, il m'est aussi apparu à moi, comme à l'avorton;\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"french1910": "Pour ce qui est du frère Apollos, je l'ai beaucoup exhorté à se rendre chez vous avec les frères, mais ce n'était décidément pas sa volonté de le faire maintenant; il partira quand il en aura l'occasion.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 2, "word": {"french1910": "Car il dit: Au temps favorable je t'ai exaucé, Au jour du salut je t'ai secouru. Voici maintenant le temps favorable, voici maintenant le jour du salut.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 14, "word": {"french1910": "mais de suivre une règle d'égalité: dans la circonstance présente votre superflu pourvoira à leurs besoins, afin que leur superflu pourvoie pareillement aux vôtres, en sorte qu'il y ait égalité,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"french1910": "Nous envoyons avec eux notre frère, dont nous avons souvent éprouvé le zèle dans beaucoup d'occasions, et qui en montre plus encore cette fois à cause de sa grande confiance en vous.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"french1910": "cinq fois j'ai reçu des Juifs quarante coups moins un,\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 14, "word": {"french1910": "Voici, pour la troisième fois je suis prêt à aller chez vous, et je ne vous serai point à charge; car ce ne sont pas vos biens que je cherche, c'est vous-mêmes. Ce n'est pas, en effet, aux enfants à amasser pour leurs parents, mais aux parents pour leurs enfants.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 1, "word": {"french1910": "Je vais chez vous pour la troisième fois. Toute affaire se réglera sur la déclaration de deux ou de trois témoins.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"french1910": "Lorsque j'étais présent pour la seconde fois, j'ai déjà dit, et aujourd'hui que je suis absent je dis encore d'avance à ceux qui ont péché précédemment et à tous les autres que, si je retourne chez vous, je n'userai d'aucun ménagement,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 13, "word": {"french1910": "Vous avez su, en effet, quelle était autrefois ma conduite dans le judaïsme, comment je persécutais à outrance et ravageais l'Eglise de Dieu,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"french1910": "seulement, elles avaient entendu dire: Celui qui autrefois nous persécutait annonce maintenant la foi qu'il s'efforçait alors de détruire.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 2, "word": {"french1910": "mais il est sous des tuteurs et des administrateurs jusqu'au temps marqué par le père.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 4, "word": {"french1910": "mais, lorsque les temps ont été accomplis, Dieu a envoyé son Fils, né d'une femme, né sous la loi,\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 10, "word": {"french1910": "Vous observez les jours, les mois, les temps et les années!\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 21, "word": {"french1910": "l'envie, l'ivrognerie, les excès de table, et les choses semblables. Je vous dis d'avance, comme je l'ai déjà dit, que ceux qui commettent de telles choses n'hériteront point le royaume de Dieu.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"french1910": "pour le mettre à exécution lorsque les temps seraient accomplis, de réunir toutes choses en Christ, celles qui sont dans les cieux et celles qui sont sur la terre.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"french1910": "dans lesquels vous marchiez autrefois, selon le train de ce monde, selon le prince de la puissance de l'air, de l'esprit qui agit maintenant dans les fils de la rébellion.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"french1910": "Nous tous aussi, nous étions de leur nombre, et nous vivions autrefois selon les convoitises de notre chair, accomplissant les volontés de la chair et de nos pensées, et nous étions par nature des enfants de colère, comme les autres...\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 11, "word": {"french1910": "C'est pourquoi, vous autrefois païens dans la chair, appelés incirconcis par ceux qu'on appelle circoncis et qui le sont en la chair par la main de l'homme, souvenez-vous\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"french1910": "que vous étiez en ce temps-là sans Christ, privés du droit de cité en Israël, étrangers aux alliances de la promesse, sans espérance et sans Dieu dans le monde.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"french1910": "Mais maintenant, en Jésus-Christ, vous qui étiez jadis éloignés, vous avez été rapprochés par le sang de Christ.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 8, "word": {"french1910": "Autrefois vous étiez ténèbres, et maintenant vous êtes lumière dans le Seigneur. Marchez comme des enfants de lumière!\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"french1910": "rachetez le temps, car les jours sont mauvais.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 21, "word": {"french1910": "Et vous, qui étiez autrefois étrangers et ennemis par vos pensées et par vos mauvaises oeuvres, il vous a maintenant réconciliés\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 7, "word": {"french1910": "parmi lesquels vous marchiez autrefois, lorsque vous viviez dans ces péchés.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"french1910": "Conduisez-vous avec sagesse envers ceux du dehors, et rachetez le temps.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 5, "word": {"french1910": "Jamais, en effet, nous n'avons usé de paroles flatteuses, comme vous le savez; jamais nous n'avons eu la cupidité pour mobile, Dieu en est témoin.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 17, "word": {"french1910": "Pour nous, frères, après avoir été quelque temps séparés de vous, de corps mais non de coeur, nous avons eu d'autant plus ardemment le vif désir de vous voir.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 1, "word": {"french1910": "Pour ce qui est des temps et des moments, vous n'avez pas besoin, frères, qu'on vous en écrive.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 6, "word": {"french1910": "Et maintenant vous savez ce qui le retient, afin qu'il ne paraisse qu'en son temps.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 6, "word": {"french1910": "qui s'est donné lui-même en rançon pour tous. C'est là le témoignage rendu en son propre temps,\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"french1910": "Mais l'Esprit dit expressément que, dans les derniers temps, quelques-uns abandonneront la foi, pour s'attacher à des esprits séducteurs et à des doctrines de démons,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 15, "word": {"french1910": "que manifestera en son temps le bienheureux et seul souverain, le roi des rois, et le Seigneur des seigneurs,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"french1910": "et de s'amasser ainsi pour l'avenir un trésor placé sur un fondement solide, afin de saisir la vie véritable.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 1, "word": {"french1910": "Sache que, dans les derniers jours, il y aura des temps difficiles.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"french1910": "Car il viendra un temps où les hommes ne supporteront pas la saine doctrine; mais, ayant la démangeaison d'entendre des choses agréables, ils se donneront une foule de docteurs selon leurs propres désirs,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 6, "word": {"french1910": "Car pour moi, je sers déjà de libation, et le moment de mon départ approche.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 3, "word": {"french1910": "et qui a manifesté sa parole en son temps par la prédication qui m'a été confiée d'après l'ordre de Dieu notre Sauveur,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"french1910": "Car nous aussi, nous étions autrefois insensés, désobéissants, égarés, asservis à toute espèce de convoitises et de voluptés, vivant dans la méchanceté et dans l'envie, dignes d'être haïs, et nous haïssant les uns les autres.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 11, "word": {"french1910": "qui autrefois t'a été inutile, mais qui maintenant est utile, et à toi et à moi.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"french1910": "Après avoir autrefois, à plusieurs reprises et de plusieurs manières, parlé à nos pères par les prophètes, Dieu,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"french1910": "Car auquel des anges Dieu a-t-il jamais dit: Tu es mon Fils, Je t'ai engendré aujourd'hui? Et encore: Je serai pour lui un père, et il sera pour moi un fils?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"french1910": "Et auquel des anges a-t-il jamais dit: Assieds-toi à ma droite, jusqu'à ce que je fasse de tes ennemis ton marchepied?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 1, "word": {"french1910": "C'est pourquoi nous devons d'autant plus nous attacher aux choses que nous avons entendues, de peur que nous ne soyons emportés loin d'elles.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"french1910": "et qu'il délivrât tous ceux qui, par crainte de la mort, étaient toute leur vie retenus dans la servitude.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"french1910": "Dieu fixe de nouveau un jour-aujourd'hui-en disant dans David si longtemps après, comme il est dit plus haut: Aujourd'hui, si vous entendez sa voix, N'endurcissez pas vos coeurs.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"french1910": "Approchons-nous donc avec assurance du trône de la grâce, afin d'obtenir miséricorde et de trouver grâce, pour être secourus dans nos besoins.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"french1910": "Vous, en effet, qui depuis longtemps devriez être des maîtres, vous avez encore besoin qu'on vous enseigne les premiers rudiments des oracles de Dieu, vous en êtes venus à avoir besoin de lait et non d'une nourriture solide.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"french1910": "C'est une figure pour le temps actuel, où l'on présente des offrandes et des sacrifices qui ne peuvent rendre parfait sous le rapport de la conscience celui qui rend ce culte,\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"french1910": "et qui, avec les aliments, les boissons et les diverses ablutions, étaient des ordonnances charnelles imposées seulement jusqu'à une époque de réformation.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"french1910": "de même Christ, qui s'est offert une seule fois pour porter les péchés de plusieurs, apparaîtra sans péché une seconde fois à ceux qui l'attendent pour leur salut.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"french1910": "Et tandis que tout sacrificateur fait chaque jour le service et offre souvent les mêmes sacrifices, qui ne peuvent jamais ôter les péchés,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"french1910": "Et que dirai-je encore? Car le temps me manquerait pour parler de Gédéon, de Barak, de Samson, de Jephthé, de David, de Samuel, et des prophètes,\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"french1910": "Vous qui ne savez pas ce qui arrivera demain! car, qu'est-ce que votre vie? Vous êtes une vapeur qui paraît pour un peu de temps, et qui ensuite disparaît.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"french1910": "vous qui, par la puissance de Dieu, êtes gardés par la foi pour le salut prêt à être révélé dans les derniers temps!\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 11, "word": {"french1910": "voulant sonder l'époque et les circonstances marquées par l'Esprit de Christ qui était en eux, et qui attestait d'avance les souffrances de Christ et la gloire dont elles seraient suivies.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"french1910": "Et si vous invoquez comme Père celui qui juge selon l'oeuvre de chacun, sans acception de personnes, conduisez-vous avec crainte pendant le temps de votre pèlerinage,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"french1910": "prédestiné avant la fondation du monde, et manifesté à la fin des temps, à cause de vous,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"french1910": "vous qui autrefois n'étiez pas un peuple, et qui maintenant êtes le peuple de Dieu, vous qui n'aviez pas obtenu miséricorde, et qui maintenant avez obtenu miséricorde.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"french1910": "Ainsi se paraient autrefois les saintes femmes qui espéraient en Dieu, soumises à leurs maris,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"french1910": "qui autrefois avaient été incrédules, lorsque la patience de Dieu se prolongeait, aux jours de Noé, pendant la construction de l'arche, dans laquelle un petit nombre de personnes, c'est-à-dire, huit, furent sauvées à travers l'eau.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"french1910": "afin de vivre, non plus selon les convoitises des hommes, mais selon la volonté de Dieu, pendant le temps qui lui reste à vivre dans la chair.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"french1910": "C'est assez, en effet, d'avoir dans le temps passé accompli la volonté des païens, en marchant dans la dissolution, les convoitises, l'ivrognerie, les excès du manger et du boire, et les idolâtries criminelles.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"french1910": "Car c'est le moment où le jugement va commencer par la maison de Dieu. Or, si c'est par nous qu'il commence, quelle sera la fin de ceux qui n'obéissent pas à l'Evangile de Dieu?\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 6, "word": {"french1910": "Humiliez-vous donc sous la puissante main de Dieu, afin qu'il vous élève au temps convenable;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"french1910": "car ce n'est pas par une volonté d'homme qu'une prophétie a jamais été apportée, mais c'est poussés par le Saint-Esprit que des hommes ont parlé de la part de Dieu.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 3, "word": {"french1910": "Par cupidité, ils trafiqueront de vous au moyen de paroles trompeuses, eux que menace depuis longtemps la condamnation, et dont la ruine ne sommeille point.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 13, "word": {"french1910": "recevant ainsi le salaire de leur iniquité. Ils trouvent leurs délices à se livrer au plaisir en plein jour; hommes tarés et souillés, ils se délectent dans leurs tromperies, en faisant bonne chère avec vous.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 18, "word": {"french1910": "Petits enfants, c'est la dernière heure, et comme vous avez appris qu'un antéchrist vient, il y a maintenant plusieurs antéchrists: par là nous connaissons que c'est la dernière heure.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"french1910": "Personne n'a jamais vu Dieu; si nous nous aimons les uns les autres, Dieu demeure en nous, et son amour est parfait en nous.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"french1910": "Ils vous disaient qu'au dernier temps il y aurait des moqueurs, marchant selon leurs convoitises impies;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 3, "word": {"french1910": "Heureux celui qui lit et ceux qui entendent les paroles de la prophétie, et qui gardent les choses qui y sont écrites! Car le temps est proche.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"french1910": "Je regardai, et j'entendis la voix de beaucoup d'anges autour du trône et des êtres vivants et des vieillards, et leur nombre était des myriades de myriades et des milliers de milliers.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"french1910": "et les étoiles du ciel tombèrent sur la terre, comme lorsqu'un figuier secoué par un vent violent jette ses figues vertes.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"french1910": "et jura par celui qui vit aux siècles des siècles, qui a créé le ciel et les choses qui y sont, la terre et les choses qui y sont, et la mer et les choses qui y sont, qu'il n'y aurait plus de temps,\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"french1910": "Les nations se sont irritées; et ta colère est venue, et le temps est venu de juger les morts, de récompenser tes serviteurs les prophètes, les saints et ceux qui craignent ton nom, les petits et les grands, et de détruire ceux qui détruisent la terre.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"french1910": "C'est pourquoi réjouissez-vous, cieux, et vous qui habitez dans les cieux. Malheur à la terre et à la mer! car le diable est descendu vers vous, animé d'une grande colère, sachant qu'il a peu de temps.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 14, "word": {"french1910": "Et les deux ailes du grand aigle furent données à la femme, afin qu'elle s'envolât au désert, vers son lieu, où elle est nourrie un temps, des temps, et la moitié d'un temps, loin de la face du serpent.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"french1910": "Et un autre ange sortit du temple, criant d'une voix forte à celui qui était assis sur la nuée: Lance ta faucille, et moissonne; car l'heure de moissonner est venue, car la moisson de la terre est mûre.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 10, "word": {"french1910": "Et il me dit: Ne scelle point les paroles de la prophétie de ce livre. Car le temps est proche.\r\n"}}]}}}