{"topics": {"angel": {"verses": [{"book": "Genesis", "chapter": 16, "verse": 7, "word": {"french1910": "L'ange de l'Eternel la trouva près d'une source d'eau dans le désert, près de la source qui est sur le chemin de Schur.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 9, "word": {"french1910": "L'ange de l'Eternel lui dit: Retourne vers ta maîtresse, et humilie-toi sous sa main.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 10, "word": {"french1910": "L'ange de l'Eternel lui dit: Je multiplierai ta postérité, et elle sera si nombreuse qu'on ne pourra la compter.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 11, "word": {"french1910": "L'ange de l'Eternel lui dit: Voici, tu es enceinte, et tu enfanteras un fils, à qui tu donneras le nom d'Ismaël; car l'Eternel t'a entendue dans ton affliction.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"french1910": "Les deux anges arrivèrent à Sodome sur le soir; et Lot était assis à la porte de Sodome. Quand Lot les vit, il se leva pour aller au-devant d'eux, et se prosterna la face contre terre.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"french1910": "Dès l'aube du jour, les anges insistèrent auprès de Lot, en disant: Lève-toi, prends ta femme et tes deux filles qui se trouvent ici, de peur que tu ne périsses dans la ruine de la ville.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"french1910": "Dieu entendit la voix de l'enfant; et l'ange de Dieu appela du ciel Agar, et lui dit: Qu'as-tu, Agar? Ne crains point, car Dieu a entendu la voix de l'enfant dans le lieu où il est.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"french1910": "Alors l'ange de l'Eternel l'appela des cieux, et dit: Abraham! Abraham! Et il répondit: Me voici!\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"french1910": "L'ange de l'Eternel appela une seconde fois Abraham des cieux,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"french1910": "L'Eternel, le Dieu du ciel, qui m'a fait sortir de la maison de mon père et de ma patrie, qui m'a parlé et qui m'a juré, en disant: Je donnerai ce pays à ta postérité, lui-même enverra son ange devant toi; et c'est de là que tu prendras une femme pour mon fils.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"french1910": "Et il m'a répondu: L'Eternel, devant qui j'ai marché, enverra son ange avec toi, et fera réussir ton voyage; et tu prendras pour mon fils une femme de la famille et de la maison de mon père.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"french1910": "Il eut un songe. Et voici, une échelle était appuyée sur la terre, et son sommet touchait au ciel. Et voici, les anges de Dieu montaient et descendaient par cette échelle.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 11, "word": {"french1910": "Et l'ange de Dieu me dit en songe: Jacob! Je répondis: Me voici!\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 1, "word": {"french1910": "Jacob poursuivit son chemin; et des anges de Dieu le rencontrèrent.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"french1910": "L'ange de l'Eternel lui apparut dans une flamme de feu, au milieu d'un buisson. Moïse regarda; et voici, le buisson était tout en feu, et le buisson ne se consumait point.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 19, "word": {"french1910": "L'ange de Dieu, qui allait devant le camp d'Israël, partit et alla derrière eux; et la colonne de nuée qui les précédait, partit et se tint derrière eux.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 2, "word": {"french1910": "J'enverrai devant toi un ange, et je chasserai les Cananéens, les Amoréens, les Héthiens, les Phéréziens, les Héviens et les Jébusiens.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"french1910": "Nous avons crié à l'Eternel, et il a entendu notre voix. Il a envoyé un ange, et nous a fait sortir de l'Egypte. Et voici, nous sommes à Kadès, ville à l'extrémité de ton territoire.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 22, "word": {"french1910": "La colère de Dieu s'enflamma, parce qu'il était parti; et l'ange de l'Eternel se plaça sur le chemin, pour lui résister. Balaam était monté sur son ânesse, et ses deux serviteurs étaient avec lui.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 23, "word": {"french1910": "L'ânesse vit l'ange de l'Eternel qui se tenait sur le chemin, son épée nue dans la main; elle se détourna du chemin et alla dans les champs. Balaam frappa l'ânesse pour la ramener dans le chemin.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 24, "word": {"french1910": "L'ange de l'Eternel se plaça dans un sentier entre les vignes; il y avait un mur de chaque côté.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 25, "word": {"french1910": "L'ânesse vit l'ange de l'Eternel; elle se serra contre le mur, et pressa le pied de Balaam contre le mur. Balaam la frappa de nouveau.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 26, "word": {"french1910": "L'ange de l'Eternel passa plus loin, et se plaça dans un lieu où il n'y avait point d'espace pour se détourner à droite ou à gauche.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 27, "word": {"french1910": "L'ânesse vit l'ange de l'Eternel, et elle s'abattit sous Balaam. La colère de Balaam s'enflamma, et il frappa l'ânesse avec un bâton.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"french1910": "L'Eternel ouvrit les yeux de Balaam, et Balaam vit l'ange de l'Eternel qui se tenait sur le chemin, son épée nue dans la main; et il s'inclina, et se prosterna sur son visage.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"french1910": "L'ange de l'Eternel lui dit: Pourquoi as-tu frappé ton ânesse déjà trois fois? Voici, je suis sorti pour te résister, car c'est un chemin de perdition qui est devant moi.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"french1910": "Balaam dit à l'ange de l'Eternel: J'ai péché, car je ne savais pas que tu te fusses placé au-devant de moi sur le chemin; et maintenant, si tu me désapprouves, je m'en retournerai.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 35, "word": {"french1910": "L'ange de l'Eternel dit à Balaam: Va avec ces hommes; mais tu ne feras que répéter les paroles que je te dirai. Et Balaam alla avec les chefs de Balak.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"french1910": "Mais je crains les insultes de l'ennemi, Je crains que leurs adversaires ne se méprennent, Et qu'ils ne disent: Notre main a été puissante, Et ce n'est pas l'Eternel qui a fait toutes ces choses.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 1, "word": {"french1910": "Un envoyé de l'Eternel monta de Guilgal à Bokim, et dit: Je vous ai fait monter hors d'Egypte, et je vous ai amenés dans le pays que j'ai juré à vos pères de vous donner. J'ai dit: Jamais je ne romprai mon alliance avec vous;\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"french1910": "Lorsque l'envoyé de l'Eternel eut dit ces paroles à tous les enfants d'Israël, le peuple éleva la voix et pleura.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"french1910": "Maudissez Méroz, dit l'ange de l'Eternel, Maudissez, maudissez ses habitants, Car ils ne vinrent pas au secours de l'Eternel, Au secours de l'Eternel, parmi les hommes vaillants.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 11, "word": {"french1910": "Puis vint l'ange de l'Eternel, et il s'assit sous le térébinthe d'Ophra, qui appartenait à Joas, de la famille d'Abiézer. Gédéon, son fils, battait du froment au pressoir, pour le mettre à l'abri de Madian.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 12, "word": {"french1910": "L'ange de l'Eternel lui apparut, et lui dit: L'Eternel est avec toi, vaillant héros!\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 20, "word": {"french1910": "L'ange de Dieu lui dit: Prends la chair et les pains sans levain, pose-les sur ce rocher, et répands le jus. Et il fit ainsi.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"french1910": "L'ange de l'Eternel avança l'extrémité du bâton qu'il avait à la main, et toucha la chair et les pains sans levain. Alors il s'éleva du rocher un feu qui consuma la chair et les pains sans levain. Et l'ange de l'Eternel disparut à ses yeux.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 22, "word": {"french1910": "Gédéon, voyant que c'était l'ange de l'Eternel, dit: Malheur à moi, Seigneur Eternel! car j'ai vu l'ange de l'Eternel face à face.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 3, "word": {"french1910": "Un ange de l'Eternel apparut à la femme, et lui dit: Voici, tu es stérile, et tu n'as point d'enfants; tu deviendras enceinte, et tu enfanteras un fils.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"french1910": "La femme alla dire à son mari; Un homme de Dieu est venu vers moi, et il avait l'aspect d'un ange de Dieu, un aspect redoutable. Je ne lui ai pas demandé d'où il était, et il ne m'a pas fait connaître son nom.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"french1910": "Dieu exauça la prière de Manoach, et l'ange de Dieu vint encore vers la femme. Elle était assise dans un champ, et Manoach, son mari, n'était pas avec elle.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 13, "word": {"french1910": "L'ange de l'Eternel répondit à Manoach: La femme s'abstiendra de tout ce que je lui ai dit.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"french1910": "Manoach dit à l'ange de l'Eternel: Permets-nous de te retenir, et de t'apprêter un chevreau.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 16, "word": {"french1910": "L'ange de l'Eternel répondit à Manoach: Quand tu me retiendrais, je ne mangerais pas de ton mets; mais si tu veux faire un holocauste, tu l'offriras à l'Eternel. Manoach ne savait point que ce fût un ange de l'Eternel.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 17, "word": {"french1910": "Et Manoach dit à l'ange de l'Eternel: Quel est ton nom, afin que nous te rendions gloire, quand ta parole s'accomplira?\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 18, "word": {"french1910": "L'ange de l'Eternel lui répondit: Pourquoi demandes-tu mon nom? Il est merveilleux.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"french1910": "Manoach prit le chevreau et l'offrande, et fit un sacrifice à l'Eternel sur le rocher. Il s'opéra un prodige, pendant que Manoach et sa femme regardaient.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"french1910": "Comme la flamme montait de dessus l'autel vers le ciel, l'ange de l'Eternel monta dans la flamme de l'autel. A cette vue, Manoach et sa femme tombèrent la face contre terre.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"french1910": "L'ange de l'Eternel n'apparut plus à Manoach et à sa femme. Alors Manoach comprit que c'était l'ange de l'Eternel,\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 9, "word": {"french1910": "Akisch répondit à David: Je le sais, car tu es agréable à mes yeux comme un ange de Dieu; mais les princes des Philistins disent: Il ne montera point avec nous pour combattre.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 17, "word": {"french1910": "Ta servante a dit: Que la parole de mon seigneur le roi me donne le repos. Car mon seigneur le roi est comme un ange de Dieu, prêt à entendre le bien et le mal. Et que l'Eternel, ton Dieu, soit avec toi!\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"french1910": "C'est pour donner à la chose une autre tournure que ton serviteur Joab a fait cela. Mais mon seigneur est aussi sage qu'un ange de Dieu, pour connaître tout ce qui se passe sur la terre.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 27, "word": {"french1910": "Et il a calomnié ton serviteur auprès de mon seigneur le roi. Mais mon seigneur le roi est comme un ange de Dieu. Fais ce qui te semblera bon.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"french1910": "Comme l'ange étendait la main sur Jérusalem pour la détruire, l'Eternel se repentit de ce mal, et il dit à l'ange qui faisait périr le peuple: Assez! Retire maintenant ta main. L'ange de l'Eternel était près de l'aire d'Aravna, le Jébusien.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"french1910": "David, voyant l'ange qui frappait parmi le peuple, dit à l'Eternel: Voici, j'ai péché! C'est moi qui suis coupable; mais ces brebis, qu'ont-elles fait? Que ta main soit donc sur moi et sur la maison de mon père!\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"french1910": "Et il lui dit: Moi aussi, je suis prophète comme toi; et un ange m'a parlé de la part de l'Eternel, et m'a dit: Ramène-le avec toi dans ta maison, et qu'il mange du pain et boive de l'eau. Il lui mentait.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 5, "word": {"french1910": "Il se coucha et s'endormit sous un genêt. Et voici, un ange le toucha, et lui dit: Lève-toi, mange.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"french1910": "L'ange de l'Eternel vint une seconde fois, le toucha, et dit: Lève-toi, mange, car le chemin est trop long pour toi.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 3, "word": {"french1910": "Mais l'ange de l'Eternel dit à Elie, le Thischbite: Lève-toi, monte à la rencontre des messagers du roi de Samarie, et dis-leur: Est-ce parce qu'il n'y a point de Dieu en Israël que vous allez consulter Baal-Zebub, dieu d'Ekron?\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 15, "word": {"french1910": "L'ange de l'Eternel dit à Elie: Descends avec lui, n'aie aucune crainte de lui. Elie se leva et descendit avec lui vers le roi.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"french1910": "Cette nuit-là, l'ange de l'Eternel sortit, et frappa dans le camp des Assyriens cent quatre-vingt-cinq mille hommes. Et quand on se leva le matin, voici, c'étaient tous des corps morts.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 12, "word": {"french1910": "ou trois années de famine, ou trois mois pendant lesquels tu seras détruit par tes adversaires et atteint par l'épée de tes ennemis, ou trois jours pendant lesquels l'épée de l'Eternel et la peste seront dans le pays et l'ange de l'Eternel portera la destruction dans tout le territoire d'Israël. Vois maintenant ce que je dois répondre à celui qui m'envoie.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"french1910": "Dieu envoya un ange à Jérusalem pour la détruire; et comme il la détruisait, l'Eternel regarda et se repentit de ce mal, et il dit à l'ange qui détruisait: Assez! Retire maintenant ta main. L'ange de l'Eternel se tenait près de l'aire d'Ornan, le Jébusien.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"french1910": "David leva les yeux, et vit l'ange de l'Eternel se tenant entre la terre et le ciel et ayant à la main son épée nue tournée contre Jérusalem. Alors David et les anciens, couverts de sacs, tombèrent sur leur visage.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 18, "word": {"french1910": "L'ange de l'Eternel dit à Gad de parler à David, afin qu'il montât pour élever un autel à l'Eternel dans l'aire d'Ornan, le Jébusien.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 20, "word": {"french1910": "Ornan se retourna et vit l'ange, et ses quatre fils se cachèrent avec lui: il foulait alors du froment.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 27, "word": {"french1910": "Alors l'Eternel parla à l'ange, qui remit son épée dans le fourreau.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 30, "word": {"french1910": "David ne pouvait pas aller devant cet autel pour chercher Dieu, parce que l'épée de l'ange de l'Eternel lui avait causé de l'épouvante.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"french1910": "Alors l'Eternel envoya un ange, qui extermina dans le camp du roi d'Assyrie tous les vaillants hommes, les princes et les chefs. Et le roi confus retourna dans son pays. Il entra dans la maison de son dieu, et là ceux qui étaient sortis de ses entrailles le firent tomber par l'épée.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 18, "word": {"french1910": "Si Dieu n'a pas confiance en ses serviteurs, S'il trouve de la folie chez ses anges,\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"french1910": "Tu l'as fait de peu inférieur à Dieu, Et tu l'as couronné de gloire et de magnificence.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"french1910": "L'ange de l'Eternel campe autour de ceux qui le craignent, Et il les arrache au danger.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 5, "word": {"french1910": "Qu'ils soient comme la balle emportée par le vent, Et que l'ange de l'Eternel les chasse!\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 6, "word": {"french1910": "Que leur route soit ténébreuse et glissante, Et que l'ange de l'Eternel les poursuive!\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"french1910": "Les chars de l'Eternel se comptent par vingt mille, Par milliers et par milliers; Le Seigneur est au milieu d'eux, le Sinaï est dans le sanctuaire.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"french1910": "Ils mangèrent tous le pain des grands, Il leur envoya de la nourriture à satiété.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"french1910": "Il lança contre eux son ardente colère, La fureur, la rage et la détresse, Une troupe de messagers de malheur.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 11, "word": {"french1910": "Car il ordonnera à ses anges De te garder dans toutes tes voies;\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"french1910": "Bénissez l'Eternel, vous ses anges, Qui êtes puissants en force, et qui exécutez ses ordres, En obéissant à la voix de sa parole!\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"french1910": "Il fait des vents ses messagers, Des flammes de feu ses serviteurs.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"french1910": "Louez-le, vous tous ses anges! Louez-le, vous toutes ses armées!\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"french1910": "Ne permets pas à ta bouche de faire pécher ta chair, et ne dis pas en présence de l'envoyé que c'est une inadvertance. Pourquoi Dieu s'irriterait-il de tes paroles, et détruirait-il l'ouvrage de tes mains?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"french1910": "L'ange de l'Eternel sortit, et frappa dans le camp des Assyriens cent quatre-vingt-cinq mille hommes. Et quand on se leva le matin, voici, c'étaient tous des corps morts.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"french1910": "Dans toutes leurs détresses ils n'ont pas été sans secours, Et l'ange qui est devant sa face les a sauvés; Il les a lui-même rachetés, dans son amour et sa miséricorde, Et constamment il les a soutenus et portés, aux anciens jours.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 28, "word": {"french1910": "Nebucadnetsar prit la parole et dit: Béni soit le Dieu de Schadrac, de Méschac et d'Abed-Nego, lequel a envoyé son ange et délivré ses serviteurs qui ont eu confiance en lui, et qui ont violé l'ordre du roi et livré leurs corps plutôt que de servir et d'adorer aucun autre dieu que leur Dieu!\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 22, "word": {"french1910": "Mon Dieu a envoyé son ange et fermé la gueule des lions, qui ne m'ont fait aucun mal, parce que j'ai été trouvé innocent devant lui; et devant toi non plus, ô roi, je n'ai rien fait de mauvais.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"french1910": "Il lutta avec l'ange, et il fut vainqueur, Il pleura, et lui adressa des supplications. Jacob l'avait trouvé à Béthel, Et c'est là que Dieu nous a parlé.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 9, "word": {"french1910": "Je dis: Qui sont ces chevaux, mon seigneur? Et l'ange qui parlait avec moi me dit: Je te ferai voir qui sont ces chevaux.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 11, "word": {"french1910": "Et ils s'adressèrent à l'ange de l'Eternel, qui se tenait parmi les myrtes, et ils dirent: Nous avons parcouru la terre, et voici, toute la terre est en repos et tranquille.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"french1910": "Alors l'ange de l'Eternel prit la parole et dit: Eternel des armées, jusques à quand n'auras-tu pas compassion de Jérusalem et des villes de Juda, contre lesquelles tu es irrité depuis soixante-dix ans?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 13, "word": {"french1910": "L'Eternel répondit par de bonnes paroles, par des paroles de consolation, à l'ange qui parlait avec moi.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"french1910": "Et l'ange qui parlait avec moi me dit: Crie, et dis: Ainsi parle l'Eternel des armées: Je suis ému d'une grande jalousie pour Jérusalem et pour Sion,\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"french1910": "Je dis à l'ange qui parlait avec moi: Qu'est-ce que ces cornes? Et il me dit: Ce sont les cornes qui ont dispersé Juda, Israël et Jérusalem.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 3, "word": {"french1910": "Et voici, l'ange qui parlait avec moi s'avança, et un autre ange vint à sa rencontre.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 1, "word": {"french1910": "Il me fit voir Josué, le souverain sacrificateur, debout devant l'ange de l'Eternel, et Satan qui se tenait à sa droite pour l'accuser.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 3, "word": {"french1910": "Or Josué était couvert de vêtements sales, et il se tenait debout devant l'ange.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"french1910": "Je dis: Qu'on mette sur sa tête un turban pur! Et ils mirent un turban pur sur sa tête, et ils lui mirent des vêtements. L'ange de l'Eternel était là.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 6, "word": {"french1910": "L'ange de l'Eternel fit à Josué cette déclaration:\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 1, "word": {"french1910": "L'ange qui parlait avec moi revint, et il me réveilla comme un homme que l'on réveille de son sommeil.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 4, "word": {"french1910": "Et reprenant la parole, je dis à l'ange qui parlait avec moi: Que signifient ces choses, mon seigneur?\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"french1910": "L'ange qui parlait avec moi me répondit: Ne sais-tu pas ce que signifient ces choses? Je dis: Non, mon seigneur.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 5, "word": {"french1910": "L'ange qui parlait avec moi s'avança, et il me dit: Lève les yeux, et regarde ce qui sort là.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 10, "word": {"french1910": "Je dis à l'ange qui parlait avec moi: Où emportent-elles l'épha?\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 4, "word": {"french1910": "Je pris la parole et je dis à l'ange qui parlait avec moi: Qu'est-ce, mon seigneur?\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"french1910": "L'ange me répondit: Ce sont les quatre vents des cieux, qui sortent du lieu où ils se tenaient devant le Seigneur de toute la terre.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"french1910": "En ce jour-là, l'Eternel protégera les habitants de Jérusalem, Et le faible parmi eux sera dans ce jour comme David; La maison de David sera comme Dieu, Comme l'ange de l'Eternel devant eux.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"french1910": "Comme il y pensait, voici, un ange du Seigneur lui apparut en songe, et dit: Joseph, fils de David, ne crains pas de prendre avec toi Marie, ta femme, car l'enfant qu'elle a conçu vient du Saint-Esprit;\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"french1910": "Joseph s'étant réveillé fit ce que l'ange du Seigneur lui avait ordonné, et il prit sa femme avec lui.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 13, "word": {"french1910": "Lorsqu'ils furent partis, voici, un ange du Seigneur apparut en songe à Joseph, et dit: Lève-toi, prends le petit enfant et sa mère, fuis en Egypte, et restes-y jusqu'à ce que je te parle; car Hérode cherchera le petit enfant pour le faire périr.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 19, "word": {"french1910": "Quand Hérode fut mort, voici, un ange du Seigneur apparut en songe à Joseph, en Egypte,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"french1910": "et lui dit: Si tu es Fils de Dieu, jette-toi en bas; car il est écrit: Il donnera des ordres à ses anges à ton sujet; Et ils te porteront sur les mains, De peur que ton pied ne heurte contre une pierre.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"french1910": "Alors le diable le laissa. Et voici, des anges vinrent auprès de Jésus, et le servaient.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"french1910": "l'ennemi qui l'a semée, c'est le diable; la moisson, c'est la fin du monde; les moissonneurs, ce sont les anges.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 41, "word": {"french1910": "Le Fils de l'homme enverra ses anges, qui arracheront de son royaume tous les scandales et ceux qui commettent l'iniquité:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"french1910": "Il en sera de même à la fin du monde. Les anges viendront séparer les méchants d'avec les justes,\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 27, "word": {"french1910": "Car le Fils de l'homme doit venir dans la gloire de son Père, avec ses anges; et alors il rendra à chacun selon ses oeuvres.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"french1910": "Gardez-vous de mépriser un seul de ces petits; car je vous dis que leurs anges dans les cieux voient continuellement la face de mon Père qui est dans les cieux.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"french1910": "Car, à la résurrection, les hommes ne prendront point de femmes, ni les femmes de maris, mais ils seront comme les anges de Dieu dans le ciel.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"french1910": "Il enverra ses anges avec la trompette retentissante, et ils rassembleront ses élus des quatre vents, depuis une extrémité des cieux jusqu'à l'autre.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"french1910": "Pour ce qui est du jour et de l'heure, personne ne le sait, ni les anges des cieux, ni le Fils, mais le Père seul.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"french1910": "Lorsque le Fils de l'homme viendra dans sa gloire, avec tous les anges, il s'assiéra sur le trône de sa gloire.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"french1910": "Ensuite il dira à ceux qui seront à sa gauche: Retirez-vous de moi, maudits; allez dans le feu éternel qui a été préparé pour le diable et pour ses anges.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"french1910": "Penses-tu que je ne puisse pas invoquer mon Père, qui me donnerait à l'instant plus de douze légions d'anges?\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"french1910": "Et voici, il y eut un grand tremblement de terre; car un ange du Seigneur descendit du ciel, vint rouler la pierre, et s'assit dessus.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"french1910": "Mais l'ange prit la parole, et dit aux femmes: Pour vous, ne craignez pas; car je sais que vous cherchez Jésus qui a été crucifié.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 13, "word": {"french1910": "où il passa quarante jours, tenté par Satan. Il était avec les bêtes sauvages, et les anges le servaient.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"french1910": "Car quiconque aura honte de moi et de mes paroles au milieu de cette génération adultère et pécheresse, le Fils de l'homme aura aussi honte de lui, quand il viendra dans la gloire de son Père, avec les saints anges.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"french1910": "Car, à la résurrection des morts, les hommes ne prendront point de femmes, ni les femmes de maris, mais ils seront comme les anges dans les cieux.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"french1910": "Alors il enverra les anges, et il rassemblera les élus des quatre vents, de l'extrémité de la terre jusqu'à l'extrémité du ciel.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"french1910": "Pour ce qui est du jour ou de l'heure, personne ne le sait, ni les anges dans le ciel, ni le Fils, mais le Père seul.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 11, "word": {"french1910": "Alors un ange du Seigneur apparut à Zacharie, et se tint debout à droite de l'autel des parfums.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"french1910": "Mais l'ange lui dit: Ne crains point, Zacharie; car ta prière a été exaucée. Ta femme Elisabeth t'enfantera un fils, et tu lui donneras le nom de Jean.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"french1910": "Zacharie dit à l'ange: A quoi reconnaîtrai-je cela? Car je suis vieux, et ma femme est avancée en âge.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 19, "word": {"french1910": "L'ange lui répondit: Je suis Gabriel, je me tiens devant Dieu; j'ai été envoyé pour te parler, et pour t'annoncer cette bonne nouvelle.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"french1910": "Au sixième mois, l'ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 28, "word": {"french1910": "L'ange entra chez elle, et dit: Je te salue, toi à qui une grâce a été faite; le Seigneur est avec toi.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 30, "word": {"french1910": "L'ange lui dit: Ne crains point, Marie; car tu as trouvé grâce devant Dieu.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 34, "word": {"french1910": "Marie dit à l'ange: Comment cela se fera-t-il, puisque je ne connais point d'homme?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"french1910": "L'ange lui répondit: Le Saint-Esprit viendra sur toi, et la puissance du Très-Haut te couvrira de son ombre. C'est pourquoi le saint enfant qui naîtra de toi sera appelé Fils de Dieu.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 38, "word": {"french1910": "Marie dit: Je suis la servante du Seigneur; qu'il me soit fait selon ta parole! Et l'ange la quitta.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 9, "word": {"french1910": "Et voici, un ange du Seigneur leur apparut, et la gloire du Seigneur resplendit autour d'eux. Ils furent saisis d'une grande frayeur.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 10, "word": {"french1910": "Mais l'ange leur dit: Ne craignez point; car je vous annonce une bonne nouvelle, qui sera pour tout le peuple le sujet d'une grande joie:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"french1910": "Et soudain il se joignit à l'ange une multitude de l'armée céleste, louant Dieu et disant:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"french1910": "Lorsque les anges les eurent quittés pour retourner au ciel, les bergers se dirent les uns aux autres: Allons jusqu'à Bethléhem, et voyons ce qui est arrivé, ce que le Seigneur nous a fait connaître.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"french1910": "Le huitième jour, auquel l'enfant devait être circoncis, étant arrivé, on lui donna le nom de Jésus, nom qu'avait indiqué l'ange avant qu'il fût conçu dans le sein de sa mère.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 10, "word": {"french1910": "car il est écrit: Il donnera des ordres à ses anges à ton sujet, Afin qu'ils te gardent;\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"french1910": "Car quiconque aura honte de moi et de mes paroles, le Fils de l'homme aura honte de lui, quand il viendra dans sa gloire, et dans celle du Père et des saints anges.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 8, "word": {"french1910": "Je vous le dis, quiconque me confessera devant les hommes, le Fils de l'homme le confessera aussi devant les anges de Dieu;\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 9, "word": {"french1910": "mais celui qui me reniera devant les hommes sera renié devant les anges de Dieu.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"french1910": "De même, je vous le dis, il y a de la joie devant les anges de Dieu pour un seul pécheur qui se repent.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 22, "word": {"french1910": "Le pauvre mourut, et il fut porté par les anges dans le sein d'Abraham. Le riche mourut aussi, et il fut enseveli.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"french1910": "Car ils ne pourront plus mourir, parce qu'ils seront semblables aux anges, et qu'ils seront fils de Dieu, étant fils de la résurrection.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"french1910": "Alors un ange lui apparut du ciel, pour le fortifier.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 23, "word": {"french1910": "et n'ayant pas trouvé son corps, elles sont venues dire que des anges leur sont apparus et ont annoncé qu'il est vivant.\r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"french1910": "Et il lui dit: En vérité, en vérité, vous verrez désormais le ciel ouvert et les anges de Dieu monter et descendre sur le Fils de l'homme.\r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"french1910": "car un ange descendait de temps en temps dans la piscine, et agitait l'eau; et celui qui y descendait le premier après que l'eau avait été agitée était guéri, quelle que fût sa maladie.\r\n"}}, {"book": "John", "chapter": 12, "verse": 29, "word": {"french1910": "La foule qui était là, et qui avait entendu, disait que c'était un tonnerre. D'autres disaient: Un ange lui a parlé.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"french1910": "et elle vit deux anges vêtus de blanc, assis à la place où avait été couché le corps de Jésus, l'un à la tête, l'autre aux pieds.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 19, "word": {"french1910": "Mais un ange du Seigneur, ayant ouvert pendant la nuit les portes de la prison, les fit sortir, et leur dit:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 15, "word": {"french1910": "Tous ceux qui siégeaient au sanhédrin ayant fixé les regards sur Etienne, son visage leur parut comme celui d'un ange.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"french1910": "Quarante ans plus tard, un ange lui apparut, au désert de la montagne de Sinaï, dans la flamme d'un buisson en feu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"french1910": "Ce Moïse, qu'ils avaient renié, en disant: Qui t'a établi chef et juge? c'est lui que Dieu envoya comme chef et comme libérateur avec l'aide de l'ange qui lui était apparu dans le buisson.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 38, "word": {"french1910": "C'est lui qui, lors de l'assemblée au désert, étant avec l'ange qui lui parlait sur la montagne de Sinaï et avec nos pères, reçut des oracles vivants, pour nous les donner.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 53, "word": {"french1910": "vous qui avez reçu la loi d'après des commandements d'anges, et qui ne l'avez point gardée!...\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"french1910": "Un ange du Seigneur, s'adressant à Philippe, lui dit: Lève-toi, et va du côté du midi, sur le chemin qui descend de Jérusalem à Gaza, celui qui est désert.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 3, "word": {"french1910": "Vers la neuvième heure du jour, il vit clairement dans une vision un ange de Dieu qui entra chez lui, et qui lui dit: Corneille!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 7, "word": {"french1910": "Dès que l'ange qui lui avait parlé fut parti, Corneille appela deux de ses serviteurs, et un soldat pieux d'entre ceux qui étaient attachés à sa personne;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"french1910": "Ils répondirent: Corneille, centenier, homme juste et craignant Dieu, et de qui toute la nation des Juifs rend un bon témoignage, a été divinement averti par un saint ange de te faire venir dans sa maison et d'entendre tes paroles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 13, "word": {"french1910": "Cet homme nous raconta comment il avait vu dans sa maison l'ange se présentant à lui et disant: Envoie à Joppé, et fais venir Simon, surnommé Pierre,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 7, "word": {"french1910": "Et voici, un ange du Seigneur survint, et une lumière brilla dans la prison. L'ange réveilla Pierre, en le frappant au côté, et en disant: Lève-toi promptement! Les chaînes tombèrent de ses mains.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"french1910": "Et l'ange lui dit: Mets ta ceinture et tes sandales. Et il fit ainsi. L'ange lui dit encore: Enveloppe-toi de ton manteau, et suis-moi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"french1910": "Pierre sortit, et le suivit, ne sachant pas que ce qui se faisait par l'ange fût réel, et s'imaginant avoir une vision.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"french1910": "Lorsqu'ils eurent passé la première garde, puis la seconde, ils arrivèrent à la porte de fer qui mène à la ville, et qui s'ouvrit d'elle-même devant eux; ils sortirent, et s'avancèrent dans une rue. Aussitôt l'ange quitta Pierre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 11, "word": {"french1910": "Revenu à lui-même, Pierre dit: Je vois maintenant d'une manière certaine que le Seigneur a envoyé son ange, et qu'il m'a délivré de la main d'Hérode et de tout ce que le peuple juif attendait.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 15, "word": {"french1910": "Ils lui dirent: Tu es folle. Mais elle affirma que la chose était ainsi. Et ils dirent: C'est son ange.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 23, "word": {"french1910": "Au même instant, un ange du Seigneur le frappa, parce qu'il n'avait pas donné gloire à Dieu. Et il expira, rongé des vers.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 8, "word": {"french1910": "Nous partîmes le lendemain, et nous arrivâmes à Césarée. Etant entrés dans la maison de Philippe l'évangéliste, qui était l'un des sept, nous logeâmes chez lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"french1910": "Car les sadducéens disent qu'il n'y a point de résurrection, et qu'il n'existe ni ange ni esprit, tandis que les pharisiens affirment les deux choses.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"french1910": "Il y eut une grande clameur, et quelques scribes du parti des pharisiens, s'étant levés, engagèrent un vif débat, et dirent: Nous ne trouvons aucun mal en cet homme; peut-être un esprit ou un ange lui a-t-il parlé.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 23, "word": {"french1910": "Un ange du Dieu à qui j'appartiens et que je sers m'est apparu cette nuit,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"french1910": "Car j'ai l'assurance que ni la mort ni la vie, ni les anges ni les dominations, ni les choses présentes ni les choses à venir, ni les puissances,\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"french1910": "Car Dieu, ce me semble, a fait de nous, apôtres, les derniers des hommes, des condamnés à mort en quelque sorte, puisque nous avons été en spectacle au monde, aux anges et aux hommes.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"french1910": "Ne savez-vous pas que nous jugerons les anges? Et nous ne jugerions pas, à plus forte raison, les choses de cette vie?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"french1910": "C'est pourquoi la femme, à cause des anges, doit avoir sur la tête une marque de l'autorité dont elle dépend.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 1, "word": {"french1910": "Quand je parlerais les langues des hommes et des anges, si je n'ai pas la charité, je suis un airain qui résonne, ou une cymbale qui retentit.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 14, "word": {"french1910": "Et cela n'est pas étonnant, puisque Satan lui-même se déguise en ange de lumière.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"french1910": "Mais, quand nous-mêmes, quand un ange du ciel annoncerait un autre Evangile que celui que nous vous avons prêché, qu'il soit anathème!\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 19, "word": {"french1910": "Pourquoi donc la loi? Elle a été donnée ensuite à cause des transgressions, jusqu'à ce que vînt la postérité à qui la promesse avait été faite; elle a été promulguée par des anges, au moyen d'un médiateur.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"french1910": "Et mis à l'épreuve par ma chair, vous n'avez témoigné ni mépris ni dégoût; vous m'avez, au contraire, reçu comme un ange de Dieu, comme Jésus-Christ.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"french1910": "Et il a donné les uns comme apôtres, les autres comme prophètes, les autres comme évangélistes, les autres comme pasteurs et docteurs,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 18, "word": {"french1910": "Qu'aucun homme, sous une apparence d'humilité et par un culte des anges, ne vous ravisse à son gré le prix de la course, tandis qu'il s'abandonne à ses visions et qu'il est enflé d'un vain orgueil par ses pensées charnelles,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"french1910": "Car le Seigneur lui-même, à un signal donné, à la voix d'un archange, et au son de la trompette de Dieu, descendra du ciel, et les morts en Christ ressusciteront premièrement.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"french1910": "et de vous donner, à vous qui êtes affligés, du repos avec nous, lorsque le Seigneur Jésus apparaîtra du ciel avec les anges de sa puissance,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"french1910": "Et, sans contredit, le mystère de la piété est grand: celui qui a été manifesté en chair, justifié par l'Esprit, vu des anges, prêché aux Gentils, cru dans le monde, élevé dans la gloire.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"french1910": "Je te conjure devant Dieu, devant Jésus-Christ, et devant les anges élus, d'observer ces choses sans prévention, et de ne rien faire par faveur.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 5, "word": {"french1910": "Mais toi, sois sobre en toutes choses, supporte les souffrances, fais l'oeuvre d'un évangéliste, remplis bien ton ministère.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 4, "word": {"french1910": "devenu d'autant supérieur aux anges qu'il a hérité d'un nom plus excellent que le leur.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"french1910": "Car auquel des anges Dieu a-t-il jamais dit: Tu es mon Fils, Je t'ai engendré aujourd'hui? Et encore: Je serai pour lui un père, et il sera pour moi un fils?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"french1910": "Et lorsqu'il introduit de nouveau dans le monde le premier-né, il dit: Que tous les anges de Dieu l'adorent!\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"french1910": "De plus, il dit des anges: Celui qui fait de ses anges des vents, Et de ses serviteurs une flamme de feu.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"french1910": "Et auquel des anges a-t-il jamais dit: Assieds-toi à ma droite, jusqu'à ce que je fasse de tes ennemis ton marchepied?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 2, "word": {"french1910": "Car, si la parole annoncée par des anges a eu son effet, et si toute transgression et toute désobéissance a reçu une juste rétribution,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"french1910": "En effet, ce n'est pas à des anges que Dieu a soumis le monde à venir dont nous parlons.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"french1910": "Tu l'as abaissé pour un peu de temps au-dessous des anges, Tu l'as couronné de gloire et d'honneur,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"french1910": "Mais celui qui a été abaissé pour un peu de temps au-dessous des anges, Jésus, nous le voyons couronné de gloire et d'honneur à cause de la mort qu'il a soufferte, afin que, par la grâce de Dieu, il souffrît la mort pour tous.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 16, "word": {"french1910": "Car assurément ce n'est pas à des anges qu'il vient en aide, mais c'est à la postérité d'Abraham.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"french1910": "Mais vous vous êtes approchés de la montagne de Sion, de la cité du Dieu vivant, la Jérusalem céleste, des myriades qui forment le choeur des anges,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 2, "word": {"french1910": "N'oubliez pas l'hospitalité; car, en l'exerçant, quelques-uns ont logé des anges, sans le savoir.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"french1910": "Il leur fut révélé que ce n'était pas pour eux-mêmes, mais pour vous, qu'ils étaient les dispensateurs de ces choses, que vous ont annoncées maintenant ceux qui vous ont prêché l'Evangile par le Saint-Esprit envoyé du ciel, et dans lesquelles les anges désirent plonger leurs regards.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"french1910": "qui est à la droite de Dieu, depuis qu'il est allé au ciel, et que les anges, les autorités et les puissances, lui ont été soumis.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"french1910": "Car, si Dieu n'a pas épargné les anges qui ont péché, mais s'il les a précipités dans les abîmes de ténèbres et les réserve pour le jugement;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"french1910": "tandis que les anges, supérieurs en force et en puissance, ne portent pas contre elles de jugement injurieux devant le Seigneur.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 6, "word": {"french1910": "qu'il a réservé pour le jugement du grand jour, enchaînés éternellement par les ténèbres, les anges qui n'ont pas gardé leur dignité, mais qui ont abandonné leur propre demeure;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"french1910": "Or, l'archange Michel, lorsqu'il contestait avec le diable et lui disputait le corps de Moïse, n'osa pas porter contre lui un jugement injurieux, mais il dit: Que le Seigneur te réprime!\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"french1910": "Révélation de Jésus-Christ, que Dieu lui a donnée pour montrer à ses serviteurs les choses qui doivent arriver bientôt, et qu'il a fait connaître, par l'envoi de son ange, à son serviteur Jean,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 20, "word": {"french1910": "le mystère des sept étoiles que tu as vues dans ma main droite, et des sept chandeliers d'or. Les sept étoiles sont les anges des sept Eglises, et les sept chandeliers sont les sept Eglises.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 1, "word": {"french1910": "Ecris à l'ange de l'Eglise d'Ephèse: Voici ce que dit celui qui tient les sept étoiles dans sa main droite, celui qui marche au milieu des sept chandeliers d'or:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 8, "word": {"french1910": "Ecris à l'ange de l'Eglise de Smyrne: Voici ce que dit le premier et le dernier, celui qui était mort, et qui est revenu à la vie:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 12, "word": {"french1910": "Ecris à l'ange de l'Eglise de Pergame: Voici ce que dit celui qui a l'épée aiguë, à deux tranchants:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"french1910": "Ecris à l'ange de l'Eglise de Thyatire: Voici ce que dit le Fils de Dieu, celui qui a les yeux comme une flamme de feu, et dont les pieds sont semblables à de l'airain ardent:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 1, "word": {"french1910": "Ecris à l'ange de l'Eglise de Sardes: Voici ce que dit celui qui a les sept esprits de Dieu et les sept étoiles: Je connais tes oeuvres. Je sais que tu passes pour être vivant, et tu es mort.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"french1910": "Celui qui vaincra sera revêtu ainsi de vêtements blancs; je n'effacerai point son nom du livre de vie, et je confesserai son nom devant mon Père et devant ses anges.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"french1910": "Ecris à l'ange de l'Eglise de Philadelphie: Voici ce que dit le Saint, le Véritable, celui qui a la clef de David, celui qui ouvre, et personne ne fermera, celui qui ferme, et personne n'ouvrira:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"french1910": "Ecris à l'ange de l'Eglise de Laodicée: Voici ce que dit l'Amen, le témoin fidèle et véritable, le commencement de la création de Dieu:\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"french1910": "Et je vis un ange puissant, qui criait d'une voix forte: Qui est digne d'ouvrir le livre, et d'en rompre les sceaux?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"french1910": "Je regardai, et j'entendis la voix de beaucoup d'anges autour du trône et des êtres vivants et des vieillards, et leur nombre était des myriades de myriades et des milliers de milliers.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 1, "word": {"french1910": "Après cela, je vis quatre anges debout aux quatre coins de la terre; ils retenaient les quatre vents de la terre, afin qu'il ne soufflât point de vent sur la terre, ni sur la mer, ni sur aucun arbre.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"french1910": "Et je vis un autre ange, qui montait du côté du soleil levant, et qui tenait le sceau du Dieu vivant; il cria d'une voix forte aux quatre anges à qui il avait été donné de faire du mal à la terre et à la mer,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 11, "word": {"french1910": "Et tous les anges se tenaient autour du trône et des vieillards et des quatre êtres vivants; et ils se prosternèrent sur leurs faces devant le trône, et ils adorèrent Dieu,\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 2, "word": {"french1910": "Et je vis les sept anges qui se tiennent devant Dieu, et sept trompettes leur furent données.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"french1910": "Et un autre ange vint, et il se tint sur l'autel, ayant un encensoir d'or; on lui donna beaucoup de parfums, afin qu'il les offrît, avec les prières de tous les saints, sur l'autel d'or qui est devant le trône.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"french1910": "La fumée des parfums monta, avec les prières des saints, de la main de l'ange devant Dieu.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"french1910": "Et l'ange prit l'encensoir, le remplit du feu de l'autel, et le jeta sur la terre. Et il y eut des voix, des tonnerres, des éclairs, et un tremblement de terre.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 6, "word": {"french1910": "Et les sept anges qui avaient les sept trompettes se préparèrent à en sonner.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"french1910": "Le premier sonna de la trompette. Et il y eut de la grêle et du feu mêlés de sang, qui furent jetés sur la terre; et le tiers de la terre fut brûlé, et le tiers des arbres fut brûlé, et toute herbe verte fut brûlée.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"french1910": "Le second ange sonna de la trompette. Et quelque chose comme une grande montagne embrasée par le feu fut jeté dans la mer; et le tiers de la mer devint du sang,\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"french1910": "Le troisième ange sonna de la trompette. Et il tomba du ciel une grande étoile ardente comme un flambeau; et elle tomba sur le tiers des fleuves et sur les sources des eaux.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"french1910": "Le quatrième ange sonna de la trompette. Et le tiers du soleil fut frappé, et le tiers de la lune, et le tiers des étoiles, afin que le tiers en fût obscurci, et que le jour perdît un tiers de sa clarté, et la nuit de même.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"french1910": "Je regardai, et j'entendis un aigle qui volait au milieu du ciel, disant d'une voix forte: Malheur, malheur, malheur aux habitants de la terre, à cause des autres sons de la trompette des trois anges qui vont sonner!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"french1910": "Le cinquième ange sonna de la trompette. Et je vis une étoile qui était tombée du ciel sur la terre. La clef du puits de l'abîme lui fut donnée,\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 11, "word": {"french1910": "Elles avaient sur elles comme roi l'ange de l'abîme, nommé en hébreu Abaddon, et en grec Apollyon.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"french1910": "Le sixième ange sonna de la trompette. Et j'entendis une voix venant des quatre cornes de l'autel d'or qui est devant Dieu,\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 14, "word": {"french1910": "et disant au sixième ange qui avait la trompette: Délie les quatre anges qui sont liés sur le grand fleuve d'Euphrate.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 15, "word": {"french1910": "Et les quatre anges qui étaient prêts pour l'heure, le jour, le mois et l'année, furent déliés afin qu'ils tuassent le tiers des hommes.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"french1910": "Je vis un autre ange puissant, qui descendait du ciel, enveloppé d'une nuée; au-dessus de sa tête était l'arc-en-ciel, et son visage était comme le soleil, et ses pieds comme des colonnes de feu.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"french1910": "Et l'ange, que je voyais debout sur la mer et sur la terre, leva sa main droite vers le ciel,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"french1910": "mais qu'aux jours de la voix du septième ange, quand il sonnerait de la trompette, le mystère de Dieu s'accomplirait, comme il l'a annoncé à ses serviteurs, les prophètes.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"french1910": "Et la voix, que j'avais entendue du ciel, me parla de nouveau, et dit: Va, prends le petit livre ouvert dans la main de l'ange qui se tient debout sur la mer et sur la terre.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 9, "word": {"french1910": "Et j'allai vers l'ange, en lui disant de me donner le petit livre. Et il me dit: Prends-le, et avale-le; il sera amer à tes entrailles, mais dans ta bouche il sera doux comme du miel.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"french1910": "Je pris le petit livre de la main de l'ange, et je l'avalai; il fut dans ma bouche doux comme du miel, mais quand je l'eus avalé, mes entrailles furent remplies d'amertume.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"french1910": "On me donna un roseau semblable à une verge, en disant: Lève-toi, et mesure le temple de Dieu, l'autel, et ceux qui y adorent.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"french1910": "Le septième ange sonna de la trompette. Et il y eut dans le ciel de fortes voix qui disaient: Le royaume du monde est remis à notre Seigneur et à son Christ; et il régnera aux siècles des siècles.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"french1910": "Et il y eut guerre dans le ciel. Michel et ses anges combattirent contre le dragon. Et le dragon et ses anges combattirent,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"french1910": "Et il fut précipité, le grand dragon, le serpent ancien, appelé le diable et Satan, celui qui séduit toute la terre, il fut précipité sur la terre, et ses anges furent précipités avec lui.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"french1910": "Je vis un autre ange qui volait par le milieu du ciel, ayant un Evangile éternel, pour l'annoncer aux habitants de la terre, à toute nation, à toute tribu, à toute langue, et à tout peuple.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"french1910": "Et un autre, un second ange suivit, en disant: Elle est tombée, elle est tombée, Babylone la grande, qui a abreuvé toutes les nations du vin de la fureur de son impudicité!\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"french1910": "Et un autre, un troisième ange les suivit, en disant d'une voix forte: Si quelqu'un adore la bête et son image, et reçoit une marque sur son front ou sur sa main,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"french1910": "il boira, lui aussi, du vin de la fureur de Dieu, versé sans mélange dans la coupe de sa colère, et il sera tourmenté dans le feu et le soufre, devant les saints anges et devant l'agneau.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"french1910": "Et un autre ange sortit du temple, criant d'une voix forte à celui qui était assis sur la nuée: Lance ta faucille, et moissonne; car l'heure de moissonner est venue, car la moisson de la terre est mûre.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"french1910": "Et un autre ange sortit du temple qui est dans le ciel, ayant, lui aussi, une faucille tranchante.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"french1910": "Et un autre ange, qui avait autorité sur le feu, sortit de l'autel, et s'adressa d'une voix forte à celui qui avait la faucille tranchante, disant: Lance ta faucille tranchante, et vendange les grappes de la vigne de la terre; car les raisins de la terre sont mûrs.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"french1910": "Et l'ange jeta sa faucille sur la terre. Et il vendangea la vigne de la terre, et jeta la vendange dans la grande cuve de la colère de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"french1910": "Puis je vis dans le ciel un autre signe, grand et admirable: sept anges, qui tenaient sept fléaux, les derniers, car par eux s'accomplit la colère de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"french1910": "Et les sept anges qui tenaient les sept fléaux sortirent du temple, revêtus d'un lin pur, éclatant, et ayant des ceintures d'or autour de la poitrine.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"french1910": "Et l'un des quatre êtres vivants donna aux sept anges sept coupes d'or, pleines de la colère du Dieu qui vit aux siècles des siècles.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"french1910": "Et le temple fut rempli de fumée, à cause de la gloire de Dieu et de sa puissance; et personne ne pouvait entrer dans le temple, jusqu'à ce que les sept fléaux des sept anges fussent accomplis.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"french1910": "Et j'entendis une voix forte qui venait du temple, et qui disait aux sept anges: Allez, et versez sur la terre les sept coupes de la colère de Dieu.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 3, "word": {"french1910": "Le second versa sa coupe dans la mer. Et elle devint du sang, comme celui d'un mort; et tout être vivant mourut, tout ce qui était dans la mer.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"french1910": "Le troisième versa sa coupe dans les fleuves et dans les sources d'eaux. Et ils devinrent du sang.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"french1910": "Et j'entendis l'ange des eaux qui disait: Tu es juste, toi qui es, et qui étais; tu es saint, parce que tu as exercé ce jugement.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"french1910": "Le quatrième versa sa coupe sur le soleil. Et il lui fut donné de brûler les hommes par le feu;\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 10, "word": {"french1910": "Le cinquième versa sa coupe sur le trône de la bête. Et son royaume fut couvert de ténèbres; et les hommes se mordaient la langue de douleur,\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"french1910": "Le sixième versa sa coupe sur le grand fleuve, l'Euphrate. Et son eau tarit, afin que le chemin des rois venant de l'Orient fût préparé.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"french1910": "Le septième versa sa coupe dans l'air. Et il sortit du temple, du trône, une voix forte qui disait: C'en est fait!\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"french1910": "Puis un des sept anges qui tenaient les sept coupes vint, et il m'adressa la parole, en disant: Viens, je te montrerai le jugement de la grande prostituée qui est assise sur les grandes eaux.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"french1910": "Et l'ange me dit: Pourquoi t'étonnes-tu? Je te dirai le mystère de la femme et de la bête qui la porte, qui a les sept têtes et les dix cornes.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"french1910": "Après cela, je vis descendre du ciel un autre ange, qui avait une grande autorité; et la terre fut éclairée de sa gloire.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"french1910": "Alors un ange puissant prit une pierre semblable à une grande meule, et il la jeta dans la mer, en disant: Ainsi sera précipitée avec violence Babylone, la grande ville, et elle ne sera plus trouvée.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"french1910": "Et je vis un ange qui se tenait dans le soleil. Et il cria d'une voix forte, disant à tous les oiseaux qui volaient par le milieu du ciel: Venez, rassemblez-vous pour le grand festin de Dieu,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"french1910": "Puis je vis descendre du ciel un ange, qui avait la clef de l'abîme et une grande chaîne dans sa main.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"french1910": "Puis un des sept anges qui tenaient les sept coupes remplies des sept derniers fléaux vint, et il m'adressa la parole, en disant: Viens, je te montrerai l'épouse, la femme de l'agneau.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 12, "word": {"french1910": "Elle avait une grande et haute muraille. Elle avait douze portes, et sur les portes douze anges, et des noms écrits, ceux des douze tribus des fils d'Israël:\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 17, "word": {"french1910": "Il mesura la muraille, et trouva cent quarante-quatre coudées, mesure d'homme, qui était celle de l'ange.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"french1910": "Et il me dit: Ces paroles sont certaines et véritables; et le Seigneur, le Dieu des esprits des prophètes, a envoyé son ange pour montrer à ses serviteurs les choses qui doivent arriver bientôt.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"french1910": "C'est moi Jean, qui ai entendu et vu ces choses. Et quand j'eus entendu et vu, je tombai aux pieds de l'ange qui me les montrait, pour l'adorer.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"french1910": "Moi, Jésus, j'ai envoyé mon ange pour vous attester ces choses dans les Eglises. Je suis le rejeton et la postérité de David, l'étoile brillante du matin.\r\n"}}]}}}