{"topics": {"owe": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 16, "word": {"french1910": "Tu feras à l'arche une fenêtre, que tu réduiras à une coudée en haut; tu établiras une porte sur le côté de l'arche; et tu construiras un étage inférieur, un second et un troisième.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"french1910": "Ils dirent encore: Allons! bâtissons-nous une ville et une tour dont le sommet touche au ciel, et faisons-nous un nom, afin que nous ne soyons pas dispersés sur la face de toute la terre.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"french1910": "L'Eternel descendit pour voir la ville et la tour que bâtissaient les fils des hommes.\r\n"}}, {"book": "Genesis", "chapter": 15, "verse": 4, "word": {"french1910": "Alors la parole de l'Eternel lui fut adressée ainsi: Ce n'est pas lui qui sera ton héritier, mais c'est celui qui sortira de tes entrailles qui sera ton héritier.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 2, "word": {"french1910": "Il leva les yeux, et regarda: et voici, trois hommes étaient debout près de lui. Quand il les vit, il courut au-devant d'eux, depuis l'entrée de sa tente, et se prosterna en terre.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"french1910": "Les deux anges arrivèrent à Sodome sur le soir; et Lot était assis à la porte de Sodome. Quand Lot les vit, il se leva pour aller au-devant d'eux, et se prosterna la face contre terre.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 7, "word": {"french1910": "Abraham se leva, et se prosterna devant le peuple du pays, devant les fils de Heth.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 12, "word": {"french1910": "Abraham se prosterna devant le peuple du pays.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"french1910": "Alors l'homme s'inclina et se prosterna devant l'Eternel,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"french1910": "Puis je me suis incliné et prosterné devant l'Eternel, et j'ai béni l'Eternel, le Dieu de mon seigneur Abraham, qui m'a conduit fidèlement, afin que je prisse la fille du frère de mon seigneur pour son fils.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 61, "word": {"french1910": "Rebecca se leva, avec ses servantes; elles montèrent sur les chameaux, et suivirent l'homme. Et le serviteur emmena Rebecca, et partit.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 23, "word": {"french1910": "Et l'Eternel lui dit: Deux nations sont dans ton ventre, et deux peuples se sépareront au sortir de tes entrailles; un de ces peuples sera plus fort que l'autre, et le plus grand sera assujetti au plus petit.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 12, "word": {"french1910": "Isaac sema dans ce pays, et il recueillit cette année le centuple; car l'Eternel le bénit.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 20, "word": {"french1910": "Jacob fit un voeu, en disant: Si Dieu est avec moi et me garde pendant ce voyage que je fais, s'il me donne du pain à manger et des habits pour me vêtir,\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 26, "word": {"french1910": "Donne-moi mes femmes et mes enfants, pour lesquels je t'ai servi, et je m'en irai; car tu sais quel service j'ai fait pour toi.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 29, "word": {"french1910": "Jacob lui dit: Tu sais comment je t'ai servi, et ce qu'est devenu ton troupeau avec moi;\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 6, "word": {"french1910": "Vous savez vous-mêmes que j'ai servi votre père de tout mon pouvoir.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 13, "word": {"french1910": "Je suis le Dieu de Béthel, où tu as oint un monument, où tu m'as fait un voeu. Maintenant, lève-toi, sors de ce pays, et retourne au pays de ta naissance.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"french1910": "Ma main est assez forte pour vous faire du mal; mais le Dieu de votre père m'a dit hier: Garde-toi de parler à Jacob ni en bien ni en mal!\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 19, "word": {"french1910": "Il donna le même ordre au second, au troisième, et à tous ceux qui suivaient les troupeaux: C'est ainsi que vous parlerez à mon seigneur Esaü, quand vous le rencontrerez.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"french1910": "Il dit encore: ton nom ne sera plus Jacob, mais tu seras appelé Israël; car tu as lutté avec Dieu et avec des hommes, et tu as été vainqueur.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"french1910": "Lui-même passa devant eux; et il se prosterna en terre sept fois, jusqu'à ce qu'il fût près de son frère.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 6, "word": {"french1910": "Les servantes s'approchèrent, elles et leurs enfants, et se prosternèrent;\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 7, "word": {"french1910": "Léa et ses enfants s'approchèrent aussi, et se prosternèrent; ensuite Joseph et Rachel s'approchèrent, et se prosternèrent.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 13, "word": {"french1910": "Jacob lui répondit: Mon seigneur sait que les enfants sont délicats, et que j'ai des brebis et des vaches qui allaitent; si l'on forçait leur marche un seul jour, tout le troupeau périrait.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 21, "word": {"french1910": "Israël partit; et il dressa sa tente au delà de Migdal-Eder.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 6, "word": {"french1910": "Joseph commandait dans le pays; c'est lui qui vendait du blé à tout le peuple du pays. Les frères de Joseph vinrent, et se prosternèrent devant lui la face contre terre.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 26, "word": {"french1910": "Quand Joseph fut arrivé à la maison, ils lui offrirent le présent qu'ils avaient apporté, et ils se prosternèrent en terre devant lui.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"french1910": "Ils répondirent: Ton serviteur, notre père, est en bonne santé; il vit encore. Et ils s'inclinèrent et se prosternèrent.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"french1910": "Ses entrailles étaient émues pour son frère, et il avait besoin de pleurer; il entra précipitamment dans une chambre, et il y pleura.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 6, "word": {"french1910": "Le pays d'Egypte est devant toi; établis ton père et tes frères dans la meilleure partie du pays. Qu'ils habitent dans le pays de Gosen; et, si tu trouves parmi eux des hommes capables, mets-les à la tête de mes troupeaux.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"french1910": "Jacob dit: Jure-le-moi. Et Joseph le lui jura. Puis Israël se prosterna sur le chevet de son lit.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 12, "word": {"french1910": "Joseph les retira des genoux de son père, et il se prosterna en terre devant lui.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"french1910": "Ruben, toi, mon premier-né, Ma force et les prémices de ma vigueur, Supérieur en dignité et supérieur en puissance,\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 15, "word": {"french1910": "Il voit que le lieu où il repose est agréable, Et que la contrée est magnifique; Et il courbe son épaule sous le fardeau, Il s'assujettit à un tribut.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"french1910": "Et le peuple crut. Ils apprirent que l'Eternel avait visité les enfants d'Israël, qu'il avait vu leur souffrance; et ils s'inclinèrent et se prosternèrent.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 12, "word": {"french1910": "Ils jetèrent tous leurs verges, et elles devinrent des serpents. Et la verge d'Aaron engloutit leurs verges.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"french1910": "Mais, je t'ai laissé subsister, afin que tu voies ma puissance, et que l'on publie mon nom par toute la terre.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 5, "word": {"french1910": "Elles couvriront la surface de la terre, et l'on ne pourra plus voir la terre; elles dévoreront le reste de ce qui est échappé, ce que vous a laissé la grêle, elles dévoreront tous les arbres qui croissent dans vos champs;\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 7, "word": {"french1910": "Les serviteurs de Pharaon lui dirent: Jusqu'à quand cet homme sera-t-il pour nous un piège? Laisse aller ces gens, et qu'ils servent l'Eternel, leur Dieu. Ne vois-tu pas encore que l'Egypte périt?\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"french1910": "vous répondrez: C'est le sacrifice de Pâque en l'honneur de l'Eternel, qui a passé par-dessus les maisons des enfants d'Israël en Egypte, lorsqu'il frappa l'Egypte et qu'il sauva nos maisons. Le peuple s'inclina et se prosterna.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"french1910": "Les enfants d'Israël firent ce que Moïse avait dit, et ils demandèrent aux Egyptiens des vases d'argent, des vases d'or et des vêtements.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"french1910": "Ta droite, ô Eternel! a signalé sa force; Ta droite, ô Eternel! a écrasé l'ennemi.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 12, "word": {"french1910": "Tu as étendu ta droite: La terre les a engloutis.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"french1910": "Car en six jours l'Eternel a fait les cieux, la terre et la mer, et tout ce qui y est contenu, et il s'est reposé le septième jour: c'est pourquoi l'Eternel a béni le jour du repos et l'a sanctifié.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"french1910": "Si elle déplaît à son maître, qui s'était proposé de la prendre pour femme, il facilitera son rachat; mais il n'aura pas le pouvoir de la vendre à des étrangers, après lui avoir été infidèle.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 31, "word": {"french1910": "Tu feras un chandelier d'or pur; ce chandelier sera fait d'or battu; son pied, sa tige, ses calices, ses pommes et ses fleurs seront d'une même pièce.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 33, "word": {"french1910": "Il y aura sur une branche trois calices en forme d'amande, avec pommes et fleurs, et sur une autre branche trois calices en forme d'amande, avec pommes et fleurs; il en sera de même pour les six branches sortant du chandelier.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 34, "word": {"french1910": "A la tige du chandelier, il y aura quatre calices en forme d'amande, avec leurs pommes et leurs fleurs.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 21, "word": {"french1910": "Tu prendras du sang qui sera sur l'autel et de l'huile d'onction, et tu en feras l'aspersion sur Aaron et sur ses vêtements, sur ses fils et sur leurs vêtements. Ainsi seront consacrés Aaron et ses vêtements, ses fils et leurs vêtements.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"french1910": "Moïse implora l'Eternel, son Dieu, et dit: Pourquoi, ô Eternel! ta colère s'enflammerait-elle contre ton peuple, que tu as fait sortir du pays d'Egypte par une grande puissance et par une main forte?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 22, "word": {"french1910": "Aaron répondit: Que la colère de mon seigneur ne s'enflamme point! Tu sais toi-même que ce peuple est porté au mal.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"french1910": "Aussitôt Moïse s'inclina à terre et se prosterna.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 17, "word": {"french1910": "Il fit le chandelier d'or pur; il fit le chandelier d'or battu; son pied, sa tige, ses calices, ses pommes et ses fleurs, étaient d'une même pièce.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 19, "word": {"french1910": "Il y avait sur une branche trois calices en forme d'amande, avec pommes et fleurs, et sur une autre branche trois calices en forme d'amande, avec pommes et fleurs; il en était de même pour les six branches sortant du chandelier.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 20, "word": {"french1910": "A la tige du chandelier il y avait quatre calices en forme d'amande, avec leurs pommes et leurs fleurs.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 3, "word": {"french1910": "Lorsque, sans y prendre garde, il touchera une souillure humaine quelconque, et qu'il s'en aperçoive plus tard, il en sera coupable.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"french1910": "Lorsque quelqu'un, parlant à la légère, jure de faire du mal ou du bien, et que, ne l'ayant pas remarqué d'abord, il s'en aperçoive plus tard, il en sera coupable.\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"french1910": "Elle restera encore trente-trois jours à se purifier de son sang; elle ne touchera aucune chose sainte, et elle n'ira point au sanctuaire, jusqu'à ce que les jours de sa purification soient accomplis.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 20, "word": {"french1910": "Le sacrificateur l'examinera. Si la tache paraît plus enfoncée que la peau, et que le poil soit devenu blanc, le sacrificateur le déclarera impur: c'est une plaie de lèpre, qui a fait éruption dans l'ulcère.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 21, "word": {"french1910": "Si le sacrificateur voit qu'il n'y a point de poil blanc dans la tache, qu'elle n'est pas plus enfoncée que la peau, et qu'elle est devenue pâle, il enfermera cet homme pendant sept jours.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 26, "word": {"french1910": "Si le sacrificateur voit qu'il n'y a point de poil blanc dans la tache, qu'elle n'est pas plus enfoncée que la peau, et qu'elle est devenue pâle, il enfermera cet homme pendant sept jours.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 39, "word": {"french1910": "le sacrificateur l'examinera. S'il y a sur la peau de son corps des taches d'un blanc pâle, ce ne sont que des taches qui ont fait éruption sur la peau: il est pur.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 37, "word": {"french1910": "Le sacrificateur examinera la plaie. S'il voit qu'elle offre sur les murs de la maison des cavités verdâtres ou rougeâtres, paraissant plus enfoncées que le mur,\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 24, "word": {"french1910": "Si un homme couche avec elle et que l'impureté de cette femme vienne sur lui, il sera impur pendant sept jours, et tout lit sur lequel il couchera sera impur.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 33, "word": {"french1910": "pour celle qui a son flux menstruel, pour l'homme ou la femme qui a un flux, et pour l'homme qui couche avec une femme impure.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 8, "word": {"french1910": "Celui qui en mangera portera la peine de son péché, car il profane ce qui est consacré à l'Eternel: cette personne-là sera retranchée de son peuple.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"french1910": "Je vous ai dit: C'est vous qui posséderez leur pays; je vous en donnerai la possession: c'est un pays où coulent le lait et le miel. Je suis l'Eternel, votre Dieu, qui vous ai séparés des peuples.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"french1910": "Vous ne profanerez point mon saint nom, afin que je sois sanctifié au milieu des enfants d'Israël. Je suis l'Eternel, qui vous sanctifie,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 5, "word": {"french1910": "Tu ne moissonneras point ce qui proviendra des grains tombés de ta moisson, et tu ne vendangeras point les raisins de ta vigne non taillée: ce sera une année de repos pour la terre.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 11, "word": {"french1910": "La cinquantième année sera pour vous le jubilé: vous ne sèmerez point, vous ne moissonnerez point ce que les champs produiront d'eux-mêmes, et vous ne vendangerez point la vigne non taillée.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"french1910": "Je briserai l'orgueil de votre force, je rendrai votre ciel comme du fer, et votre terre comme de l'airain.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"french1910": "Ils se renverseront les uns sur les autres comme devant l'épée, sans qu'on les poursuive. Vous ne subsisterez point en présence de vos ennemis;\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 8, "word": {"french1910": "Si celui qui a fait le voeu est trop pauvre pour payer ton estimation, on le présentera au sacrificateur, qui le taxera, et le sacrificateur fera une estimation en rapport avec les ressources de cet homme.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 13, "word": {"french1910": "Car tout premier-né m'appartient; le jour où j'ai frappé tous les premiers-nés dans le pays d'Egypte, je me suis consacré tous les premiers-nés en Israël, tant des hommes que des animaux: ils m'appartiendront. Je suis l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 10, "word": {"french1910": "Les choses qu'on aura consacrées lui appartiendront, ce qu'on lui aura remis lui appartiendra.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 22, "word": {"french1910": "et que ces eaux qui apportent la malédiction entrent dans tes entrailles pour te faire enfler le ventre et dessécher la cuisse! Et la femme dira: Amen! Amen!\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 21, "word": {"french1910": "Telle est la loi pour celui qui fait voeu de naziréat; telle est son offrande à l'Eternel pour son naziréat, outre ce que lui permettront ses ressources. Il accomplira ce qui est ordonné pour le voeu qu'il a fait, selon la loi de son naziréat.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"french1910": "Le chandelier était d'or battu; jusqu'à son pied, jusqu'à ses fleurs, il était d'or battu; Moïse avait fait le chandelier d'après le modèle que l'Eternel lui avait montré.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"french1910": "Et Moïse dit: Ne nous quitte pas, je te prie; puisque tu connais les lieux où nous campons dans le désert, tu nous serviras de guide.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"french1910": "L'Eternel dit à Moïse: Assemble auprès de moi soixante-dix hommes des anciens d'Israël, de ceux que tu connais comme anciens du peuple et ayant autorité sur lui; amène-les à la tente d'assignation, et qu'ils s'y présentent avec toi.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"french1910": "Voici ce qu'ils racontèrent à Moïse: Nous sommes allés dans le pays où tu nous as envoyés. A la vérité, c'est un pays où coulent le lait et le miel, et en voici les fruits.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"french1910": "Si l'Eternel nous est favorable, il nous mènera dans ce pays, et nous le donnera: c'est un pays où coulent le lait et le miel.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"french1910": "Maintenant, que la puissance du Seigneur se montre dans sa grandeur, comme tu l'as déclaré en disant:\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 24, "word": {"french1910": "Et parce que mon serviteur Caleb a été animé d'un autre esprit, et qu'il a pleinement suivi ma voie, je le ferai entrer dans le pays où il est allé, et ses descendants le posséderont.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"french1910": "N'est-ce pas assez que tu nous aies fait sortir d'un pays où coulent le lait et le miel pour nous faire mourir au désert, sans que tu continues à dominer sur nous?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"french1910": "Et ce n'est pas dans un pays où coulent le lait et le miel que tu nous as menés, ce ne sont pas des champs et des vignes que tu nous as donnés en possession. Penses-tu crever les yeux de ces gens? Nous ne monterons pas.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"french1910": "Moïse se leva, et alla vers Dathan et Abiram; et les anciens d'Israël le suivirent.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 32, "word": {"french1910": "La terre ouvrit sa bouche, et les engloutit, eux et leurs maisons, avec tous les gens de Koré et tous leurs biens.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"french1910": "Dis à Eléazar, fils du sacrificateur Aaron, de retirer de l'incendie les brasiers et d'en répandre au loin le feu, car ils sont sanctifiés.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 38, "word": {"french1910": "Avec les brasiers de ces gens qui ont péché au péril de leur vie, que l'on fasse des lames étendues dont on couvrira l'autel. Puisqu'ils ont été présentés devant l'Eternel et qu'ils sont sanctifiés, ils serviront de souvenir aux enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 8, "word": {"french1910": "L'Eternel dit à Aaron: Voici, de toutes les choses que consacrent les enfants d'Israël, je te donne celles qui me sont offertes par élévation; je te les donne, à toi et à tes fils, comme droit d'onction, par une loi perpétuelle.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 29, "word": {"french1910": "Sur tous les dons qui vous seront faits, vous prélèverez toutes les offrandes pour l'Eternel; sur tout ce qu'il y aura de meilleur, vous prélèverez la portion consacrée.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"french1910": "De Kadès, Moïse envoya des messagers au roi d'Edom, pour lui dire: Ainsi parle ton frère Israël: Tu sais toutes les souffrances que nous avons éprouvées.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 2, "word": {"french1910": "Alors Israël fit un voeu à l'Eternel, et dit: Si tu livres ce peuple entre mes mains, je dévouerai ses villes par interdit.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"french1910": "L'Eternel ouvrit les yeux de Balaam, et Balaam vit l'ange de l'Eternel qui se tenait sur le chemin, son épée nue dans la main; et il s'inclina, et se prosterna sur son visage.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"french1910": "Balaam dit à Balak: Voici, je suis venu vers toi; maintenant, me sera-t-il permis de dire quoi que ce soit? Je dirai les paroles que Dieu mettra dans ma bouche.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 2, "word": {"french1910": "Elles invitèrent le peuple aux sacrifices de leurs dieux; et le peuple mangea, et se prosterna devant leurs dieux.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"french1910": "La terre ouvrit sa bouche, et les engloutit avec Koré, quand moururent ceux qui s'étaient assemblés, et que le feu consuma les deux cent cinquante hommes: ils servirent au peuple d'avertissement.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"french1910": "mais si son père la désapprouve le jour où il en a connaissance, tous ses voeux et tous les engagements par lesquels elle se sera liée n'auront aucune valeur; et l'Eternel lui pardonnera, parce qu'elle a été désapprouvée de son père.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"french1910": "Lorsqu'elle sera mariée, après avoir fait des voeux, ou s'être liée par une parole échappée de ses lèvres,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"french1910": "mais si son mari la désapprouve le jour où il en a connaissance, il annulera le voeu qu'elle a fait et la parole échappée de ses lèvres, par laquelle elle s'est liée; et l'Eternel lui pardonnera.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"french1910": "Lorsqu'une femme, dans la maison de son mari, fera des voeux ou se liera par un serment,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"french1910": "et que son mari en aura connaissance, -s'il garde le silence envers elle et ne la désapprouve pas, tous ses voeux seront valables, et tous les engagements par lesquels elle se sera liée seront valables;\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 11, "word": {"french1910": "Ces hommes qui sont montés d'Egypte, depuis l'âge de vingt ans et au-dessus, ne verront point le pays que j'ai juré de donner à Abraham, à Isaac et à Jacob, car ils n'ont pas suivi pleinement ma voie,\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 12, "word": {"french1910": "excepté Caleb, fils de Jephunné, le Kenizien, et Josué, fils de Nun, qui ont pleinement suivi la voie de l'Eternel.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 36, "word": {"french1910": "excepté Caleb, fils de Jephunné; il le verra, lui, et je donnerai à lui et à ses enfants le pays sur lequel il a marché, parce qu'il a pleinement suivi la voie de l'Eternel.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 7, "word": {"french1910": "Car l'Eternel, ton Dieu, t'a béni dans tout le travail de tes mains, il a connu ta marche dans ce grand désert. Voilà quarante années que l'Eternel, ton Dieu, est avec toi: tu n'as manqué de rien.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 3, "word": {"french1910": "Vos yeux ont vu ce que l'Eternel a fait à l'occasion de Baal-Peor: l'Eternel, ton Dieu, a détruit du milieu de toi tous ceux qui étaient allés après Baal-Peor.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"french1910": "Il a aimé tes pères, et il a choisi leur postérité après eux; il t'a fait lui-même sortir d'Egypte par sa grande puissance;\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"french1910": "Tu les écouteras donc, Israël, et tu auras soin de les mettre en pratique, afin que tu sois heureux et que vous multipliiez beaucoup, comme te l'a dit l'Eternel, le Dieu de tes pères, en te promettant un pays où coulent le lait et le miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"french1910": "L'Eternel éloignera de toi toute maladie; il ne t'enverra aucune de ces mauvaises maladies d'Egypte qui te sont connues, mais il en frappera tous ceux qui te haïssent.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"french1910": "Garde-toi de dire en ton coeur: Ma force et la puissance de ma main m'ont acquis ces richesses.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"french1910": "Souviens-toi de l'Eternel, ton Dieu, car c'est lui qui te donnera de la force pour les acquérir, afin de confirmer, comme il le fait aujourd'hui, son alliance qu'il a jurée à tes pères.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 2, "word": {"french1910": "d'un peuple grand et de haute taille, les enfants d'Anak, que tu connais, et dont tu as entendu dire: Qui pourra tenir contre les enfants d'Anak?\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"french1910": "Ils sont pourtant ton peuple et ton héritage, que tu as fait sortir d'Egypte par ta grande puissance et par ton bras étendu.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 6, "word": {"french1910": "ce qu'il a fait à Dathan et à Abiram, fils d'Eliab, fils de Ruben, comment la terre ouvrit sa bouche et les engloutit, avec leurs maisons et leurs tentes et tout ce qui était à leur suite, au milieu de tout Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"french1910": "et afin que vous prolongiez vos jours dans le pays que l'Eternel a juré à vos pères de leur donner, à eux et à leur postérité, pays où coulent le lait et le miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 10, "word": {"french1910": "Car le pays dont tu vas entrer en possession, n'est pas comme le pays d'Egypte, d'où vous êtes sortis, où tu jetais dans les champs ta semence et les arrosais avec ton pied comme un jardin potager.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 17, "word": {"french1910": "Tu ne pourras pas manger dans tes portes la dîme de ton blé, de ton moût et de ton huile, ni les premiers-nés de ton gros et de ton menu bétail, ni aucune de tes offrandes en accomplissement d'un voeu, ni tes offrandes volontaires, ni tes prémices.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"french1910": "Mais tu pourras détruire et abattre les arbres que tu sauras ne pas être des arbres servant à la nourriture, et en construire des retranchements contre la ville qui te fait la guerre, jusqu'à ce qu'elle succombe.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 23, "word": {"french1910": "Mais tu observeras et tu accompliras ce qui sortira de tes lèvres, par conséquent les voeux que tu feras volontairement à l'Eternel, ton Dieu, et que ta bouche aura prononcés.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"french1910": "Il nous a conduits dans ce lieu, et il nous a donné ce pays, pays où coulent le lait et le miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 13, "word": {"french1910": "Tu diras devant l'Eternel, ton Dieu: J'ai ôté de ma maison ce qui est consacré, et je l'ai donné au Lévite, à l'étranger, à l'orphelin et à la veuve, selon tous les ordres que tu m'as prescrits; je n'ai transgressé ni oublié aucun de tes commandements.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"french1910": "Regarde de ta demeure sainte, des cieux, et bénis ton peuple d'Israël et le pays que tu nous as donné, comme tu l'avais juré à nos pères, ce pays où coulent le lait et le miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"french1910": "Tu écriras sur ces pierres toutes les paroles de cette loi, lorsque tu auras passé le Jourdain, pour entrer dans le pays que l'Eternel, ton Dieu, te donne, pays où coulent le lait et le miel, comme te l'a dit l'Eternel, le Dieu de tes pères.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"french1910": "Un peuple que tu n'auras point connu mangera le fruit de ton sol et tout le produit de ton travail, et tu seras tous les jours opprimé et écrasé.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"french1910": "à la vue du soufre, du sel, de l'embrasement de toute la contrée, où il n'y aura ni semence, ni produit, ni aucune herbe qui croisse, comme au bouleversement de Sodome, de Gomorrhe, d'Adma et de Tseboïm, que l'Eternel détruisit dans sa colère et dans sa fureur, -\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"french1910": "Car je mènerai ce peuple dans le pays que j'ai juré à ses pères de lui donner, pays où coulent le lait et le miel; il mangera, se rassasiera, s'engraissera; puis il se tournera vers d'autres dieux et les servira, il me méprisera et violera mon alliance;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 2, "word": {"french1910": "Que mes instructions se répandent comme la pluie, Que ma parole tombe comme la rosée, Comme des ondées sur la verdure, Comme des gouttes d'eau sur l'herbe!\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"french1910": "Car le feu de ma colère s'est allumé, Et il brûlera jusqu'au fond du séjour des morts; Il dévorera la terre et ses produits, Il embrasera les fondements des montagnes.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"french1910": "L'Eternel jugera son peuple; Mais il aura pitié de ses serviteurs, En voyant que leur force est épuisée, Et qu'il n'y a plus ni esclave ni homme libre.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 6, "word": {"french1910": "Et l'Eternel l'enterra dans la vallée, au pays de Moab, vis-à-vis de Beth-Peor. Personne n'a connu son sépulcre jusqu'à ce jour.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"french1910": "Quand les sacrificateurs qui portaient l'arche furent arrivés au Jourdain, et que leurs pieds se furent mouillés au bord de l'eau, -le Jourdain regorge par-dessus toutes ses rives tout le temps de la moisson,\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"french1910": "Lorsque les sacrificateurs qui portaient l'arche de l'alliance de l'Eternel furent sortis du milieu du Jourdain, et que la plante de leurs pieds se posa sur le sec, les eaux du Jourdain retournèrent à leur place, et se répandirent comme auparavant sur tous ses bords.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"french1910": "Car les enfants d'Israël avaient marché quarante ans dans le désert jusqu'à la destruction de toute la nation des hommes de guerre qui étaient sortis d'Egypte et qui n'avaient point écouté la voix de l'Eternel; l'Eternel leur jura de ne pas leur faire voir le pays qu'il avait juré à leurs pères de nous donner, pays où coulent le lait et le miel.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 8, "word": {"french1910": "Lorsque Josué eut parlé au peuple, les sept sacrificateurs qui portaient devant l'Eternel les sept trompettes retentissantes se mirent en marche et sonnèrent des trompettes. L'arche de l'alliance de l'Eternel allait derrière eux.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"french1910": "Les gens d'Aï, ayant regardé derrière eux, virent la fumée de la ville monter vers le ciel, et ils ne purent se sauver d'aucun côté. Le peuple qui fuyait vers le désert se retourna contre ceux qui le poursuivaient;\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"french1910": "Les fils de Juda s'approchèrent de Josué, à Guilgal; et Caleb, fils de Jephunné, le Kenizien, lui dit: Tu sais ce que l'Eternel a déclaré à Moïse, homme de Dieu, au sujet de moi et au sujet de toi, à Kadès-Barnéa.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 8, "word": {"french1910": "Mes frères qui étaient montés avec moi découragèrent le peuple, mais moi je suivis pleinement la voie de l'Eternel, mon Dieu.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"french1910": "Et ce jour-là Moïse jura, en disant: Le pays que ton pied a foulé sera ton héritage à perpétuité, pour toi et pour tes enfants, parce que tu as pleinement suivi la voie de l'Eternel, mon Dieu.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 14, "word": {"french1910": "C'est ainsi que Caleb, fils de Jephunné, le Kenizien, a eu jusqu'à ce jour Hébron pour héritage, parce qu'il avait pleinement suivi la voie de l'Eternel, le Dieu d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"french1910": "Josué dit à la maison de Joseph, à Ephraïm et à Manassé: Vous êtes un peuple nombreux, et votre force est grande, vous n'aurez pas un simple lot.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"french1910": "Dieu, Dieu, l'Eternel, Dieu, Dieu, l'Eternel le sait, et Israël le saura! Si c'est par rébellion et par infidélité envers l'Eternel, ne viens point à notre aide en ce jour!\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"french1910": "Si vous transgressez l'alliance que l'Eternel, votre Dieu, vous a prescrite, et si vous allez servir d'autres dieux et vous prosterner devant eux, la colère de l'Eternel s'enflammera contre vous, et vous périrez promptement dans le bon pays qu'il vous a donné.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 12, "word": {"french1910": "Ils abandonnèrent l'Eternel, le Dieu de leurs pères, qui les avait fait sortir du pays d'Egypte, et ils allèrent après d'autres dieux d'entre les dieux des peuples qui les entouraient; ils se prosternèrent devant eux, et ils irritèrent l'Eternel.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"french1910": "Mais ils n'écoutèrent pas même leurs juges, car ils se prostituèrent à d'autres dieux, se prosternèrent devant eux. Ils se détournèrent promptement de la voie qu'avaient suivie leurs pères, et ils n'obéirent point comme eux aux commandements de l'Eternel.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"french1910": "Aux pieds de Jaël il s'est affaissé, il est tombé, il s'est couché; A ses pieds il s'est affaissé, il est tombé; Là où il s'est affaissé, là il est tombé sans vie.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"french1910": "Gédéon fit descendre le peuple vers l'eau, et l'Eternel dit à Gédéon: Tous ceux qui laperont l'eau avec la langue comme lape le chien, tu les sépareras de tous ceux qui se mettront à genoux pour boire.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 6, "word": {"french1910": "Ceux qui lapèrent l'eau en la portant à la bouche avec leur main furent au nombre de trois cents hommes, et tout le reste du peuple se mit à genoux pour boire.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 9, "word": {"french1910": "Et il dit aussi aux gens de Penuel: Quand je reviendrai en paix, je renverserai cette tour.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"french1910": "Il renversa aussi la tour de Penuel, et tua les gens de la ville.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 4, "word": {"french1910": "Ils lui donnèrent soixante-dix sicles d'argent, qu'ils enlevèrent de la maison de Baal-Berith. Abimélec s'en servit pour acheter des misérables et des turbulents, qui allèrent après lui.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"french1910": "Abimélec attaqua la ville pendant toute la journée; il s'en empara, et tua le peuple qui s'y trouvait. Puis il rasa la ville, et y sema du sel.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 46, "word": {"french1910": "A cette nouvelle, tous les habitants de la tour de Sichem se rendirent dans la forteresse de la maison du dieu Berith.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 47, "word": {"french1910": "On avertit Abimélec que tous les habitants de la tour de Sichem s'y étaient rassemblés.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"french1910": "Et ils coupèrent chacun une branche, et suivirent Abimélec; ils placèrent les branches contre la forteresse, et l'incendièrent avec ceux qui y étaient. Ainsi périrent tous les gens de la tour de Sichem, au nombre d'environ mille, hommes et femmes.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"french1910": "Il y avait au milieu de la ville une forte tour, où se réfugièrent tous les habitants de la ville, hommes et femmes; ils fermèrent sur eux, et montèrent sur le toit de la tour.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"french1910": "Abimélec parvint jusqu'à la tour; il l'attaqua, et s'approcha de la porte pour y mettre le feu.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 30, "word": {"french1910": "Jephthé fit un voeu à l'Eternel, et dit: Si tu livres entre mes mains les fils d'Ammon,\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 39, "word": {"french1910": "Au bout des deux mois, elle revint vers son père, et il accomplit sur elle le voeu qu'il avait fait. Elle n'avait point connu d'homme. Dès lors s'établit en Israël la coutume\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"french1910": "Les gens de la ville dirent à Samson le septième jour, avant le coucher du soleil: Quoi de plus doux que le miel, et quoi de plus fort que le lion? Et il leur dit: Si vous n'aviez pas labouré avec ma génisse, vous n'auriez pas découvert mon énigme.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"french1910": "Sur quoi trois mille hommes de Juda descendirent à la caverne du rocher d'Etam, et dirent à Samson: Ne sais-tu pas que les Philistins dominent sur nous? Que nous as-tu donc fait? Il leur répondit: Je les ai traités comme ils m'ont traité.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"french1910": "Samson dit: Que je meure avec les Philistins! Il se pencha fortement, et la maison tomba sur les princes et sur tout le peuple qui y était. Ceux qu'il fit périr à sa mort furent plus nombreux que ceux qu'il avait tués pendant sa vie.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"french1910": "Le mari se levait pour s'en aller, avec sa concubine et son serviteur; mais son beau-père, le père de la jeune femme, lui dit: Voici, le jour baisse, il se fait tard, passez donc la nuit; voici, le jour est sur son déclin, passe ici la nuit, et que ton coeur se réjouisse; demain vous vous lèverez de bon matin pour vous mettre en route, et tu t'en iras à ta tente.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"french1910": "Alors elle tomba sur sa face et se prosterna contre terre, et elle lui dit: Comment ai-je trouvé grâce à tes yeux, pour que tu t'intéresses à moi, à moi qui suis une étrangère?\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 2, "word": {"french1910": "Et maintenant Boaz, avec les servantes duquel tu as été, n'est-il pas notre parent? Voici, il doit vanner cette nuit les orges qui sont dans l'aire.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 10, "word": {"french1910": "Et il dit: Sois bénie de l'Eternel, ma fille! Ce dernier trait témoigne encore plus en ta faveur que le premier, car tu n'as pas recherché des jeunes gens, pauvres ou riches.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"french1910": "Elle fit un voeu, en disant: Eternel des armées! si tu daignes regarder l'affliction de ta servante, si tu te souviens de moi et n'oublies point ta servante, et si tu donnes à ta servante un enfant mâle, je le consacrerai à l'Eternel pour tous les jours de sa vie, et le rasoir ne passera point sur sa tête.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 33, "word": {"french1910": "Je laisserai subsister auprès de mon autel l'un des tiens, afin de consumer tes yeux et d'attrister ton âme; mais tous ceux de ta maison mourront dans la force de l'âge.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"french1910": "Je lui ai déclaré que je veux punir sa maison à perpétuité, à cause du crime dont il a connaissance, et par lequel ses fils se sont rendus méprisables, sans qu'il les ait réprimés.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"french1910": "Sa belle-fille, femme de Phinées, était enceinte et sur le point d'accoucher. Lorsqu'elle entendit la nouvelle de la prise de l'arche de Dieu, de la mort de son beau-père et de celle de son mari, elle se courba et accoucha, car les douleurs la surprirent.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"french1910": "Il y avait un homme de Benjamin, nommé Kis, fils d'Abiel, fils de Tseror, fils de Becorath, fils d'Aphiach, fils d'un Benjamite. C'était un homme fort et vaillant.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 2, "word": {"french1910": "Aujourd'hui, après m'avoir quitté, tu trouveras deux hommes près du sépulcre de Rachel, sur la frontière de Benjamin, à Tseltsach. Ils te diront: Les ânesses que tu es allé chercher sont retrouvées; et voici, ton père ne pense plus aux ânesses, mais il est en peine de vous, et dit: Que dois-je faire au sujet de mon fils?\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 7, "word": {"french1910": "Il y eut aussi des Hébreux qui passèrent le Jourdain, pour aller au pays de Gad et de Galaad. Saül était encore à Guilgal, et tout le peuple qui se trouvait auprès de lui tremblait.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"french1910": "Tous les hommes d'Israël qui s'étaient cachés dans la montagne d'Ephraïm, apprenant que les Philistins fuyaient, se mirent aussi à les poursuivre dans la bataille.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 13, "word": {"french1910": "Les trois fils aînés d'Isaï avaient suivi Saül à la guerre; le premier-né de ses trois fils qui étaient partis pour la guerre s'appelait Eliab, le second Abinadab, et le troisième Schamma.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 14, "word": {"french1910": "David était le plus jeune. Et lorsque les trois aînés eurent suivi Saül,\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"french1910": "David dit encore, en jurant: Ton père sait bien que j'ai trouvé grâce à tes yeux, et il aura dit: Que Jonathan ne le sache pas; cela lui ferait de la peine. Mais l'Eternel est vivant et ton âme est vivante! il n'y a qu'un pas entre moi et la mort.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"french1910": "Après le départ du garçon, David se leva du côté du midi, puis se jeta le visage contre terre et se prosterna trois fois. Les deux amis s'embrassèrent et pleurèrent ensemble, David surtout fondit en larmes.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 4, "word": {"french1910": "Le sacrificateur répondit à David: Je n'ai pas de pain ordinaire sous la main, mais il y a du pain consacré; si du moins tes gens se sont abstenus de femmes!\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 6, "word": {"french1910": "Alors le sacrificateur lui donna du pain consacré, car il n'y avait là d'autre pain que du pain de proposition, qu'on avait ôté de devant l'Eternel pour le remplacer par du pain chaud au moment où on l'avait pris.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 17, "word": {"french1910": "et lui dit: Ne crains rien, car la main de Saül, mon père, ne t'atteindra pas. Tu régneras sur Israël, et moi je serai au second rang près de toi; Saül, mon père, le sait bien aussi.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 8, "word": {"french1910": "Après cela, David se leva et sortit de la caverne. Il se mit alors à crier après Saül: O roi, mon seigneur! Saül regarda derrière lui, et David s'inclina le visage contre terre et se prosterna.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 23, "word": {"french1910": "Lorsque Abigaïl aperçut David, elle descendit rapidement de l'âne, tomba sur sa face en présence de David, et se prosterna contre terre.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"french1910": "Elle se leva, se prosterna le visage contre terre, et dit: Voici, ta servante sera une esclave pour laver les pieds des serviteurs de mon seigneur.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"french1910": "La femme lui répondit: Voici, tu sais ce que Saül a fait, comment il a retranché du pays ceux qui évoquent les morts et ceux qui prédisent l'avenir; pourquoi donc tends-tu un piège à ma vie pour me faire mourir?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 14, "word": {"french1910": "Il lui dit: Quelle figure a-t-il? Et elle répondit: C'est un vieillard qui monte et il est enveloppé d'un manteau. Saül comprit que c'était Samuel, et il s'inclina le visage contre terre et se prosterna.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"french1910": "Alors David et le peuple qui était avec lui élevèrent la voix et pleurèrent jusqu'à ce qu'ils n'eussent plus la force de pleurer.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 2, "word": {"french1910": "Les Philistins poursuivirent Saül et ses fils, et tuèrent Jonathan, Abinadab et Malkischua, fils de Saül.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 5, "word": {"french1910": "David dit au jeune homme qui lui apportait ces nouvelles: Comment sais-tu que Saül et Jonathan, son fils, sont morts?\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 6, "word": {"french1910": "Et le jeune homme qui lui apportait ces nouvelles répondit: Je me trouvais sur la montagne de Guilboa; et voici, Saül s'appuyait sur sa lance, et voici, les chars et les cavaliers étaient près de l'atteindre.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 10, "word": {"french1910": "Isch-Boscheth, fils de Saül, était âgé de quarante ans, lorsqu'il devint roi d'Israël, et il régna deux ans. Il n'y eut que la maison de Juda qui resta attachée à David.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 26, "word": {"french1910": "Abner appela Joab, et dit: L'épée dévorera-t-elle toujours? Ne sais-tu pas qu'il y aura de l'amertume à la fin? Jusques à quand tarderas-tu à dire au peuple de ne plus poursuivre ses frères?\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 25, "word": {"french1910": "Tu connais Abner, fils de Ner! c'est pour te tromper qu'il est venu, pour épier tes démarches, et pour savoir tout ce que tu fais.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 31, "word": {"french1910": "David dit à Joab et à tout le peuple qui était avec lui: Déchirez vos vêtements, ceignez-vous de sacs, et pleurez devant Abner! Et le roi David marcha derrière le cercueil.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 12, "word": {"french1910": "Quand tes jours seront accomplis et que tu seras couché avec tes pères, j'élèverai ta postérité après toi, celui qui sera sorti de tes entrailles, et j'affermirai son règne.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 20, "word": {"french1910": "Que pourrait te dire de plus David? Tu connais ton serviteur, Seigneur Eternel!\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 8, "word": {"french1910": "Il se prosterna, et dit: Qu'est ton serviteur, pour que tu regardes un chien mort, tel que moi?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"french1910": "Puis David dit à Urie: Descends dans ta maison, et lave tes pieds. Urie sortit de la maison royale, et il fut suivi d'un présent du roi.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"french1910": "Joab tomba la face contre terre et se prosterna, et il bénit le roi. Puis il dit: Ton serviteur connaît aujourd'hui que j'ai trouvé grâce à tes yeux, ô roi mon seigneur, puisque le roi agit selon la parole de son serviteur.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 33, "word": {"french1910": "Joab alla vers le roi, et lui rapporta cela. Et le roi appela Absalom, qui vint auprès de lui et se prosterna la face contre terre en sa présence. Le roi baisa Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"french1910": "Au bout de quarante ans, Absalom dit au roi: Permets que j'aille à Hébron, pour accomplir le voeu que j'ai fait à l'Eternel.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"french1910": "Car ton serviteur a fait un voeu, pendant que je demeurais à Gueschur en Syrie; j'ai dit: Si l'Eternel me ramène à Jérusalem, je servirai l'Eternel.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"french1910": "Et David dit à Abischaï et à tous ses serviteurs: Voici, mon fils, qui est sorti de mes entrailles, en veut à ma vie; à plus forte raison ce Benjamite! Laissez-le, et qu'il maudisse, car l'Eternel le lui a dit.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"french1910": "Et Huschaï dit: Tu connais la bravoure de ton père et de ses gens, ils sont furieux comme le serait dans les champs une ourse à qui l'on aurait enlevé ses petits. Ton père est un homme de guerre, et il ne passera pas la nuit avec le peuple;\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 10, "word": {"french1910": "Alors le plus vaillant, eût-il un coeur de lion, sera saisi d'épouvante; car tout Israël sait que ton père est un héros et qu'il a des braves avec lui.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 16, "word": {"french1910": "Maintenant, envoyez tout de suite informer David et faites-lui dire: Ne passe point la nuit dans les plaines du désert, mais va plus loin, de peur que le roi et tout le peuple qui est avec lui ne soient exposés à périr.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"french1910": "Achitophel, voyant que son conseil n'était pas suivi, sella son âne et partit pour s'en aller chez lui dans sa ville. Il donna ses ordres à sa maison, et il s'étrangla. C'est ainsi qu'il mourut, et on l'enterra dans le sépulcre de son père.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 21, "word": {"french1910": "Et Joab dit à Cuschi: Va, et annonce au roi ce que tu as vu. Cuschi se prosterna devant Joab, et courut.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 14, "word": {"french1910": "David fléchit le coeur de tous ceux de Juda, comme s'ils n'eussent été qu'un seul homme; et ils envoyèrent dire au roi: Reviens, toi, et tous tes serviteurs.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"french1910": "Et tous les hommes d'Israël s'éloignèrent de David, et suivirent Schéba, fils de Bicri. Mais les hommes de Juda restèrent fidèles à leur roi, et l'accompagnèrent depuis le Jourdain jusqu'à Jérusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"french1910": "Amasa ne prit point garde à l'épée qui était dans la main de Joab; et Joab l'en frappa au ventre et répandit ses entrailles à terre, sans lui porter un second coup. Et Amasa mourut. Joab et son frère Abischaï marchèrent à la poursuite de Schéba, fils de Bicri.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 12, "word": {"french1910": "Amasa se roulait dans le sang au milieu de la route; et cet homme, ayant vu que tout le peuple s'arrêtait, poussa Amasa hors de la route dans un champ, et jeta sur lui un vêtement, lorsqu'il vit que tous ceux qui arrivaient près de lui s'arrêtaient.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"french1910": "Dieu est mon rocher, où je trouve un abri, Mon bouclier et la force qui me sauve, Ma haute retraite et mon refuge. O mon Sauveur! tu me garantis de la violence.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"french1910": "Il abaissa les cieux, et il descendit: Il y avait une épaisse nuée sous ses pieds.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"french1910": "C'est Dieu qui est ma puissante forteresse, Et qui me conduit dans la voie droite.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"french1910": "Il accorde de grandes délivrances à son roi, Et il fait miséricorde à son oint, A David, et à sa postérité, pour toujours.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 20, "word": {"french1910": "Aravna regarda, et il vit le roi et ses serviteurs qui se dirigeaient vers lui; et Aravna sortit, et se prosterna devant le roi, le visage contre terre.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 11, "word": {"french1910": "Alors Nathan dit à Bath-Schéba, mère de Salomon: N'as-tu pas appris qu'Adonija, fils de Haggith, est devenu roi, sans que notre seigneur David le sache?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 16, "word": {"french1910": "Bath-Schéba s'inclina et se prosterna devant le roi. Et le roi dit: Qu'as-tu?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 18, "word": {"french1910": "Et maintenant voici, Adonija règne! Et tu ne le sais pas, ô roi mon seigneur!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"french1910": "On l'annonça au roi, en disant: Voici Nathan le prophète! Il entra en présence du roi, et se prosterna devant le roi, le visage contre terre.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 31, "word": {"french1910": "Bath-Schéba s'inclina le visage contre terre, et se prosterna devant le roi. Et elle dit: Vive à jamais mon seigneur le roi David!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 47, "word": {"french1910": "Et les serviteurs du roi sont venus pour bénir notre seigneur le roi David, en disant: Que ton Dieu rende le nom de Salomon plus célèbre que ton nom, et qu'il élève son trône au-dessus de ton trône! Et le roi s'est prosterné sur son lit.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 53, "word": {"french1910": "Et le roi Salomon envoya des gens, qui le firent descendre de l'autel. Il vint se prosterner devant le roi Salomon, et Salomon lui dit: Va dans ta maison.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"french1910": "Tu sais ce que m'a fait Joab, fils de Tseruja, ce qu'il a fait à deux chefs de l'armée d'Israël, à Abner, fils de Ner, et à Amasa, fils de Jéther. Il les a tués; il a versé pendant la paix le sang de la guerre, et il a mis le sang de la guerre sur la ceinture qu'il avait aux reins et sur la chaussure qu'il avait aux pieds.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"french1910": "Maintenant, tu ne le laisseras pas impuni; car tu es un homme sage, et tu sais comment tu dois le traiter. Tu feras descendre ensanglantés ses cheveux blancs dans le séjour des morts.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"french1910": "Et il dit: Tu sais que la royauté m'appartenait, et que tout Israël portait ses regards sur moi pour me faire régner. Mais la royauté a tourné, et elle est échue à mon frère, parce que l'Eternel la lui a donnée.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 19, "word": {"french1910": "Bath-Schéba se rendit auprès du roi Salomon, pour lui parler en faveur d'Adonija. Le roi se leva pour aller à sa rencontre, il se prosterna devant elle, et il s'assit sur son trône. On plaça un siège pour la mère du roi, et elle s'assit à sa droite.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"french1910": "Et le roi dit à Schimeï: Tu sais au dedans de ton coeur tout le mal que tu as fait à David, mon père; l'Eternel fait retomber ta méchanceté sur ta tête.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"french1910": "Alors la femme dont le fils était vivant sentit ses entrailles s'émouvoir pour son fils, et elle dit au roi: Ah! mon seigneur, donnez-lui l'enfant qui vit, et ne le faites point mourir. Mais l'autre dit: Il ne sera ni à moi ni à toi; coupez-le!\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"french1910": "Tu sais que David, mon père, n'a pas pu bâtir une maison à l'Eternel, son Dieu, à cause des guerres dont ses ennemis l'ont enveloppé jusqu'à ce que l'Eternel les eût mis sous la plante de ses pieds.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 6, "word": {"french1910": "Ordonne maintenant que l'on coupe pour moi des cèdres du Liban. Mes serviteurs seront avec les tiens, et je te paierai le salaire de tes serviteurs tel que tu l'auras fixé; car tu sais qu'il n'y a personne parmi nous qui s'entende à couper les bois comme les Sidoniens.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 6, "word": {"french1910": "L'étage inférieur était large de cinq coudées, celui du milieu de six coudées, et le troisième de sept coudées; car il ménagea des retraites à la maison tout autour en dehors, afin que la charpente n'entrât pas dans les murs de la maison.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 18, "word": {"french1910": "Le bois de cèdre à l'intérieur de la maison offrait des sculptures de coloquintes et de fleurs épanouies; tout était de cèdre, on ne voyait aucune pierre.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 29, "word": {"french1910": "Il fit sculpter sur tout le pourtour des murs de la maison, à l'intérieur et à l'extérieur, des chérubins, des palmes et des fleurs épanouies.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 32, "word": {"french1910": "Les deux battants étaient de bois d'olivier sauvage. Il y fit sculpter des chérubins, des palmes et des fleurs épanouies, et il les couvrit d'or; il étendit aussi l'or sur les chérubins et sur les palmes.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 35, "word": {"french1910": "Il y fit sculpter des chérubins, des palmes et des fleurs épanouies, et il les couvrit d'or, qu'il étendit sur la sculpture.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"french1910": "Son épaisseur était d'un palme; et son bord, semblable au bord d'une coupe, était façonné en fleur de lis. Elle contenait deux mille baths.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 49, "word": {"french1910": "les chandeliers d'or pur, cinq à droite et cinq à gauche, devant le sanctuaire, avec les fleurs, les lampes et les mouchettes d'or;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"french1910": "exauce-le des cieux, du lieu de ta demeure, et pardonne; agis, et rends à chacun selon ses voies, toi qui connais le coeur de chacun, car seul tu connais le coeur de tous les enfants des hommes,\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"french1910": "Et l'Eternel lui dit: J'exauce ta prière et ta supplication que tu m'as adressées, je sanctifie cette maison que tu as bâtie pour y mettre à jamais mon nom, et j'aurai toujours là mes yeux et mon coeur.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 7, "word": {"french1910": "j'exterminerai Israël du pays que je lui ai donné, je rejetterai loin de moi la maison que j'ai consacrée à mon nom, et Israël sera un sujet de sarcasme et de raillerie parmi tous les peuples.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"french1910": "Salomon rassembla des chars et de la cavalerie; il avait quatorze cents chars et douze mille cavaliers, qu'il plaça dans les villes où il tenait ses chars et à Jérusalem près du roi.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 20, "word": {"french1910": "Tout Israël ayant appris que Jéroboam était de retour, ils l'envoyèrent appeler dans l'assemblée, et ils le firent roi sur tout Israël. La tribu de Juda fut la seule qui suivit la maison de David.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 31, "word": {"french1910": "Jéroboam fit une maison de hauts lieux, et il créa des sacrificateurs pris parmi tout le peuple et n'appartenant point aux fils de Lévi.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"french1910": "Après cet événement, Jéroboam ne se détourna point de sa mauvaise voie. Il créa de nouveau des prêtres des hauts lieux pris parmi tout le peuple; quiconque en avait le désir, il le consacrait prêtre des hauts lieux.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 8, "word": {"french1910": "j'ai arraché le royaume de la maison de David et je te l'ai donné. Et tu n'as pas été comme mon serviteur David, qui a observé mes commandements et qui a marché après moi de tout son coeur, ne faisant que ce qui est droit à mes yeux.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 21, "word": {"french1910": "Alors le peuple d'Israël se divisa en deux partis: une moitié du peuple voulait faire roi Thibni, fils de Guinath, et l'autre moitié était pour Omri.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 22, "word": {"french1910": "Ceux qui suivaient Omri l'emportèrent sur ceux qui suivaient Thibni, fils de Guinath. Thibni mourut, et Omri régna.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 18, "word": {"french1910": "Elie répondit: Je ne trouble point Israël; c'est toi, au contraire, et la maison de ton père, puisque vous avez abandonné les commandements de l'Eternel et que tu es allé après les Baals.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"french1910": "Mais je laisserai en Israël sept mille hommes, tous ceux qui n'ont point fléchi les genoux devant Baal, et dont la bouche ne l'a point baisé.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"french1910": "Lorsque les serviteurs des chefs des provinces et l'armée qui les suivait furent sortis de la ville,\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"french1910": "Les fils des prophètes qui étaient à Béthel sortirent vers Elisée, et lui dirent: Sais-tu que l'Eternel enlève aujourd'hui ton maître au-dessus de ta tête? Et il répondit: Je le sais aussi; taisez-vous.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"french1910": "Les fils des prophètes qui étaient à Jéricho s'approchèrent d'Elisée, et lui dirent: Sais-tu que l'Eternel enlève aujourd'hui ton maître au-dessus de ta tête? Et il répondit: Je le sais aussi; taisez-vous.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"french1910": "Les fils des prophètes qui étaient à Jéricho, vis-à-vis, l'ayant vu, dirent: L'esprit d'Elie repose sur Elisée! Et ils allèrent à sa rencontre, et se prosternèrent contre terre devant lui.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 9, "word": {"french1910": "Le roi d'Israël, le roi de Juda et le roi d'Edom, partirent; et après une marche de sept jours, ils manquèrent d'eau pour l'armée et pour les bêtes qui la suivaient.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"french1910": "Une femme d'entre les femmes des fils des prophètes cria à Elisée, en disant: Ton serviteur mon mari est mort, et tu sais que ton serviteur craignait l'Eternel; or le créancier est venu pour prendre mes deux enfants et en faire ses esclaves.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 30, "word": {"french1910": "La mère de l'enfant dit: L'Eternel est vivant et ton âme est vivante! je ne te quitterai point. Et il se leva et la suivit.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"french1910": "Elle alla se jeter à ses pieds, et se prosterna contre terre. Et elle prit son fils, et sortit.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 21, "word": {"french1910": "Et Guéhazi courut après Naaman. Naaman, le voyant courir après lui, descendit de son char pour aller à sa rencontre, et dit: Tout va-t-il bien?\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 24, "word": {"french1910": "Arrivé à la colline, Guéhazi les prit de leurs mains et les déposa dans la maison, et il renvoya ces gens qui partirent.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"french1910": "Et comme l'un d'eux abattait une poutre, le fer tomba dans l'eau. Il s'écria: Ah! mon seigneur, il était emprunté!\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 17, "word": {"french1910": "La sentinelle placée sur la tour de Jizreel vit venir la troupe de Jéhu, et dit: Je vois une troupe. Joram dit: Prends un cavalier, et envoie-le au-devant d'eux pour demander si c'est la paix.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 27, "word": {"french1910": "Achazia, roi de Juda, ayant vu cela, s'enfuit par le chemin de la maison du jardin. Jéhu le poursuivit, et dit: Lui aussi, frappez-le sur le char! Et on le frappa à la montée de Gur, près de Jibleam. Il se réfugia à Meguiddo, et il y mourut.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 15, "word": {"french1910": "Alors le sacrificateur Jehojada donna cet ordre aux chefs de centaines, qui étaient à la tête de l'armée: Faites-la sortir en dehors des rangs, et tuez par l'épée quiconque la suivra. Car le sacrificateur avait dit: Qu'elle ne soit pas mise à mort dans la maison de l'Eternel!\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"french1910": "On ne demandait pas de compte aux hommes entre les mains desquels on remettait l'argent pour qu'ils le donnassent à ceux qui faisaient l'ouvrage, car ils agissaient avec probité.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"french1910": "Joas, roi de Juda, prit toutes les choses consacrées, ce qui avait été consacré par Josaphat, par Joram et par Achazia, ses pères, rois de Juda, ce qu'il avait consacré lui-même, et tout l'or qui se trouvait dans les trésors de la maison de l'Eternel et de la maison du roi, et il envoya le tout à Hazaël, roi de Syrie, qui ne monta pas contre Jérusalem.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"french1910": "Il fit ce qui est mal aux yeux de l'Eternel; il commit les mêmes péchés que Jéroboam, fils de Nebath, qui avait fait pécher Israël, et il ne s'en détourna point.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"french1910": "Les enfants d'Israël firent en secret contre l'Eternel, leur Dieu, des choses qui ne sont pas bien. Ils se bâtirent des hauts lieux dans toutes leurs villes, depuis les tours des gardes jusqu'aux villes fortes.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 15, "word": {"french1910": "Ils rejetèrent ses lois, l'alliance qu'il avait faite avec leurs pères, et les avertissements qu'il leur avait adressés. Ils allèrent après des choses de néant et ne furent eux-mêmes que néant, et après les nations qui les entouraient et que l'Eternel leur avait défendu d'imiter.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"french1910": "Ils craignaient aussi l'Eternel, et ils se créèrent des prêtres des hauts lieux pris parmi tout le peuple: ces prêtres offraient pour eux des sacrifices dans les maisons des hauts lieux.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"french1910": "Mais vous craindrez l'Eternel, qui vous a fait monter du pays d'Egypte avec une grande puissance et à bras étendu; c'est devant lui que vous vous prosternerez, et c'est à lui que vous offrirez des sacrifices.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"french1910": "Il battit les Philistins jusqu'à Gaza, et ravagea leur territoire depuis les tours des gardes jusqu'aux villes fortes.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"french1910": "Leurs habitants sont impuissants, Epouvantés et confus; Ils sont comme l'herbe des champs et la tendre verdure, Comme le gazon des toits Et le blé qui sèche avant la formation de sa tige.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 2, "word": {"french1910": "Les Philistins poursuivirent Saül et ses fils, et tuèrent Jonathan, Abinadab et Malki-Schua, fils de Saül.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 18, "word": {"french1910": "Que pourrait te dire encore David sur la gloire accordée à ton serviteur? Tu connais ton serviteur.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"french1910": "L'année suivante, au temps où les rois se mettaient en campagne, Joab, à la tête d'une forte armée, alla ravager le pays des fils d'Ammon et assiéger Rabba. Mais David resta à Jérusalem. Joab battit Rabba et la détruisit.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 21, "word": {"french1910": "Lorsque David arriva auprès d'Ornan, Ornan regarda, et il aperçut David; puis il sortit de l'aire, et se prosterna devant David, le visage contre terre.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"french1910": "A toi, Eternel, la grandeur, la force et la magnificence, l'éternité et la gloire, car tout ce qui est au ciel et sur la terre t'appartient; à toi, Eternel, le règne, car tu t'élèves souverainement au-dessus de tout!\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"french1910": "C'est de toi que viennent la richesse et la gloire, c'est toi qui domines sur tout, c'est dans ta main que sont la force et la puissance, et c'est ta main qui a le pouvoir d'agrandir et d'affermir toutes choses.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"french1910": "David dit à toute l'assemblée: Bénissez l'Eternel, votre Dieu! Et toute l'assemblée bénit l'Eternel, le Dieu de leurs pères. Ils s'inclinèrent et se prosternèrent devant l'Eternel et devant le roi.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 25, "word": {"french1910": "L'Eternel éleva au plus haut degré Salomon sous les yeux de tout Israël, et il rendit son règne plus éclatant que ne fut celui d'aucun roi d'Israël avant lui.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"french1910": "Son épaisseur était d'un palme; et son bord, semblable au bord d'une coupe, était façonné en fleur de lis. Elle pouvait contenir trois mille baths.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 21, "word": {"french1910": "les fleurs, les lampes et les mouchettes d'or, d'or très pur;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"french1910": "exauce-le des cieux, du lieu de ta demeure, et pardonne; rends à chacun selon ses voies, toi qui connais le coeur de chacun, car seul tu connais le coeur des enfants des hommes,\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"french1910": "Tous les enfants d'Israël virent descendre le feu et la gloire de l'Eternel sur la maison; ils s'inclinèrent le visage contre terre sur le pavé, se prosternèrent et louèrent l'Eternel, en disant: Car il est bon, car sa miséricorde dure à toujours!\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"french1910": "Salomon consacra le milieu du parvis, qui est devant la maison de l'Eternel; car il offrit là les holocaustes et les graisses des sacrifices d'actions de grâces, parce que l'autel d'airain qu'avait fait Salomon ne pouvait contenir les holocaustes, les offrandes et les graisses.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"french1910": "Salomon avait quatre mille crèches pour les chevaux destinés à ses chars, et douze mille cavaliers qu'il plaça dans les villes où il tenait ses chars et à Jérusalem près du roi.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 7, "word": {"french1910": "Il dit à Juda: Bâtissons ces villes, et entourons-les de murs, de tours, de portes et de barres; le pays est encore devant nous, car nous avons recherché l'Eternel, notre Dieu, nous l'avons recherché, et il nous a donné du repos de tous côtés. Ils bâtirent donc, et réussirent.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"french1910": "Asa invoqua l'Eternel, son Dieu, et dit: Eternel, toi seul peux venir en aide au faible comme au fort: viens à notre aide, Eternel, notre Dieu! car c'est sur toi que nous nous appuyons, et nous sommes venus en ton nom contre cette multitude. Eternel, tu es notre Dieu: que ce ne soit pas l'homme qui l'emporte sur toi!\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"french1910": "Et il dit: Eternel, Dieu de nos pères, n'es-tu pas Dieu dans les cieux, et n'est-ce pas toi qui domines sur tous les royaumes des nations? N'est-ce pas toi qui as en main la force et la puissance, et à qui nul ne peut résister?\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"french1910": "Josaphat s'inclina le visage contre terre, et tout Juda et les habitants de Jérusalem tombèrent devant l'Eternel pour se prosterner en sa présence.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 24, "word": {"french1910": "Lorsque Juda fut arrivé sur la hauteur d'où l'on aperçoit le désert, ils regardèrent du côté de la multitude, et voici, c'étaient des cadavres étendus à terre, et personne n'avait échappé.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 15, "word": {"french1910": "et toi, il te frappera d'une maladie violente, d'une maladie d'entrailles, qui augmentera de jour en jour jusqu'à ce que tes entrailles sortent par la force du mal.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 18, "word": {"french1910": "Après tout cela, l'Eternel le frappa d'une maladie d'entrailles qui était sans remède;\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"french1910": "elle augmenta de jour en jour, et sur la fin de la seconde année les entrailles de Joram sortirent par la force de son mal. Il mourut dans de violentes souffrances; et son peuple ne brûla point de parfums en son honneur, comme il l'avait fait pour ses pères.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"french1910": "Il chercha Achazia, et on le saisit dans Samarie, où il s'était caché. On l'amena auprès de Jéhu, et on le fit mourir. Puis ils l'enterrèrent, car ils disaient: C'est le fils de Josaphat, qui cherchait l'Eternel de tout son coeur. Et il ne resta personne de la maison d'Achazia qui fût en état de régner.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 14, "word": {"french1910": "Alors le sacrificateur Jehojada, faisant approcher les chefs de centaines qui étaient à la tête de l'armée, leur dit: Faites-la sortir en dehors des rangs, et que l'on tue par l'épée quiconque la suivra. Car le sacrificateur avait dit: Ne la mettez pas à mort dans la maison de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"french1910": "Si tu vas avec eux, quand même tu ferais au combat des actes de vaillance, Dieu te fera tomber devant l'ennemi, car Dieu a le pouvoir d'aider et de faire tomber.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 14, "word": {"french1910": "Lorsqu'Amatsia fut de retour après la défaite des Edomites, il fit venir les dieux des fils de Séir, et se les établit pour dieux; il se prosterna devant eux, et leur offrit des parfums.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"french1910": "Ozias bâtit des tours à Jérusalem sur la porte de l'angle, sur la porte de la vallée, et sur l'angle, et il les fortifia.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"french1910": "Il bâtit des tours dans le désert, et il creusa beaucoup de citernes, parce qu'il avait de nombreux troupeaux dans les vallées et dans la plaine, et des laboureurs et des vignerons dans les montagnes et au Carmel, car il aimait l'agriculture.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"french1910": "Ils commandaient à une armée de trois cent sept mille cinq cents soldats capables de soutenir le roi contre l'ennemi.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"french1910": "Il fit faire à Jérusalem des machines inventées par un ingénieur, et destinées à être placées sur les tours et sur les angles, pour lancer des flèches et de grosses pierres. Sa renommée s'étendit au loin, car il fut merveilleusement soutenu jusqu'à ce qu'il devînt puissant.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 4, "word": {"french1910": "Il bâtit des villes dans la montagne de Juda, et des châteaux et des tours dans les bois.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 29, "word": {"french1910": "Et quand on eut achevé d'offrir l'holocauste, le roi et tous ceux qui étaient avec lui fléchirent le genou et se prosternèrent.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"french1910": "Puis le roi Ezéchias et les chefs dirent aux Lévites de célébrer l'Eternel avec les paroles de David et du prophète Asaph; et ils le célébrèrent avec des transports de joie, et ils s'inclinèrent et se prosternèrent.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"french1910": "Ezéchias prit courage; il reconstruisit la muraille qui était en ruine et l'éleva jusqu'aux tours, bâtit un autre mur en dehors, fortifia Millo dans la cité de David, et prépara une quantité d'armes et de boucliers.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"french1910": "Après cela, Sanchérib, roi d'Assyrie, envoya ses serviteurs à Jérusalem, pendant qu'il était devant Lakis avec toutes ses forces; il les envoya vers Ezéchias, roi de Juda, et vers tous ceux de Juda qui étaient à Jérusalem, pour leur dire:\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"french1910": "Alors l'Eternel envoya un ange, qui extermina dans le camp du roi d'Assyrie tous les vaillants hommes, les princes et les chefs. Et le roi confus retourna dans son pays. Il entra dans la maison de son dieu, et là ceux qui étaient sortis de ses entrailles le firent tomber par l'épée.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"french1910": "On renversa devant lui les autels des Baals, et il abattit les statues consacrées au soleil qui étaient dessus; il brisa les idoles, les images taillées et les images en fonte, et les réduisit en poussière, et il répandit la poussière sur les sépulcres de ceux qui leur avaient sacrifié;\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"french1910": "Tous les chefs des sacrificateurs et le peuple multiplièrent aussi les transgressions, selon toutes les abominations des nations; et ils profanèrent la maison de l'Eternel, qu'il avait sanctifiée à Jérusalem.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"french1910": "Aussitôt que la copie de la lettre du roi Artaxerxès eut été lue devant Rehum, Schimschaï, le secrétaire, et leurs collègues, ils allèrent en hâte à Jérusalem vers les Juifs, et firent cesser leurs travaux par violence et par force.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"french1910": "J'aurais eu honte de demander au roi une escorte et des cavaliers pour nous protéger contre l'ennemi pendant la route, car nous avions dit au roi: La main de notre Dieu est pour leur bien sur tous ceux qui le cherchent, mais sa force et sa colère sont sur tous ceux qui l'abandonnent.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"french1910": "Ils sont tes serviteurs et ton peuple, que tu as rachetés par ta grande puissance et par ta main forte.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 1, "word": {"french1910": "Eliaschib, le souverain sacrificateur, se leva avec ses frères, les sacrificateurs, et ils bâtirent la porte des brebis. Ils la consacrèrent et en posèrent les battants; ils la consacrèrent, depuis la tour de Méa jusqu'à la tour de Hananeel.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 11, "word": {"french1910": "Une autre portion de la muraille et la tour des fours furent réparées par Malkija, fils de Harim, et par Haschub, fils de Pachath-Moab.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 25, "word": {"french1910": "Palal, fils d'Uzaï, travailla vis-à-vis de l'angle et de la tour supérieure qui fait saillie en avant de la maison du roi près de la cour de la prison. Après lui travailla Pedaja, fils de Pareosch.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 26, "word": {"french1910": "Les Néthiniens demeurant sur la colline travaillèrent jusque vis-à-vis de la porte des eaux, à l'orient, et de la tour en saillie.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 27, "word": {"french1910": "Après eux les Tekoïtes réparèrent une autre portion, vis-à-vis de la grande tour en saillie jusqu'au mur de la colline.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 13, "word": {"french1910": "C'est pourquoi je plaçai, dans les enfoncements derrière la muraille et sur des terrains secs, le peuple par familles, tous avec leurs épées, leurs lances et leurs arcs.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 23, "word": {"french1910": "Et nous ne quittions point nos vêtements, ni moi, ni mes frères, ni mes serviteurs, ni les hommes de garde qui me suivaient; chacun n'avait que ses armes et de l'eau.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"french1910": "D'autres disaient: Nous avons emprunté de l'argent sur nos champs et nos vignes pour le tribut du roi.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"french1910": "Et pourtant notre chair est comme la chair de nos frères, nos enfants sont comme leurs enfants; et voici, nous soumettons à la servitude nos fils et nos filles, et plusieurs de nos filles y sont déjà réduites; nous sommes sans force, et nos champs et nos vignes sont à d'autres.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"french1910": "Esdras bénit l'Eternel, le grand Dieu, et tout le peuple répondit, en levant les mains: Amen! amen! Et ils s'inclinèrent et se prosternèrent devant l'Eternel, le visage contre terre.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 38, "word": {"french1910": "Le second choeur se mit en marche à l'opposite. J'étais derrière lui avec l'autre moitié du peuple, sur la muraille. Passant au-dessus de la tour des fours, on alla jusqu'à la muraille large;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 39, "word": {"french1910": "puis au-dessus de la porte d'Ephraïm, de la vieille porte, de la porte des poissons, de la tour de Hananeel et de la tour de Méa, jusqu'à la porte des brebis. Et l'on s'arrêta à la porte de la prison.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"french1910": "La troisième année de son règne, il fit un festin à tous ses princes et à ses serviteurs; les commandants de l'armée des Perses et des Mèdes, les grands et les chefs des provinces furent réunis en sa présence.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 2, "word": {"french1910": "Tous les serviteurs du roi, qui se tenaient à la porte du roi, fléchissaient le genou et se prosternaient devant Haman, car tel était l'ordre du roi à son égard. Mais Mardochée ne fléchissait point le genou et ne se prosternait point.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"french1910": "Et Haman vit que Mardochée ne fléchissait point le genou et ne se prosternait point devant lui. Il fut rempli de fureur;\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"french1910": "car, si tu te tais maintenant, le secours et la délivrance surgiront d'autre part pour les Juifs, et toi et la maison de ton père vous périrez. Et qui sait si ce n'est pas pour un temps comme celui-ci que tu es parvenue à la royauté?\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"french1910": "Par ces lettres, le roi donnait aux Juifs, en quelque ville qu'ils fussent, la permission de se rassembler et de défendre leur vie, de détruire, de tuer et de faire périr, avec leurs petits enfants et leurs femmes, tous ceux de chaque peuple et de chaque province qui prendraient les armes pour les attaquer, et de livrer leurs biens au pillage,\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"french1910": "Au douzième mois, qui est le mois d'Adar, le treizième jour du mois, jour où devaient s'exécuter l'ordre et l'édit du roi, et où les ennemis des Juifs avaient espéré dominer sur eux, ce fut le contraire qui arriva, et les Juifs dominèrent sur leurs ennemis.\r\n"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"french1910": "Tous les faits concernant sa puissance et ses exploits, et les détails sur la grandeur à laquelle le roi éleva Mardochée, ne sont-ils pas écrits dans le livre des Chroniques des rois des Mèdes et des Perses?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"french1910": "L'Eternel dit à Satan: Voici, tout ce qui lui appartient, je te le livre; seulement, ne porte pas la main sur lui. Et Satan se retira de devant la face de l'Eternel.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 5, "word": {"french1910": "Sa moisson est dévorée par des affamés, Qui viennent l'enlever jusque dans les épines, Et ses biens sont engloutis par des hommes altérés.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"french1910": "Il te sauvera de la mort pendant la famine, Et des coups du glaive pendant la guerre.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"french1910": "Elles seraient plus pesantes que le sable de la mer; Voilà pourquoi mes paroles vont jusqu'à la folie!\r\n"}}, {"book": "Job", "chapter": 6, "verse": 5, "word": {"french1910": "L'âne sauvage crie-t-il auprès de l'herbe tendre? Le boeuf mugit-il auprès de son fourrage?\r\n"}}, {"book": "Job", "chapter": 10, "verse": 7, "word": {"french1910": "Sachant bien que je ne suis pas coupable, Et que nul ne peut me délivrer de ta main?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 11, "word": {"french1910": "Car il connaît les vicieux, Il voit facilement les coupables.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"french1910": "J'ai tout aussi bien que vous de l'intelligence, moi, Je ne vous suis point inférieur; Et qui ne sait les choses que vous dites?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 9, "word": {"french1910": "Qui ne reconnaît chez eux la preuve Que la main de l'Eternel a fait toutes choses?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 19, "word": {"french1910": "Il emmène captifs les sacrificateurs; Il fait tomber les puissants.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 2, "word": {"french1910": "Il naît, il est coupé comme une fleur; Il fuit et disparaît comme une ombre.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 21, "word": {"french1910": "Que ses fils soient honorés, il n'en sait rien; Qu'ils soient dans l'abaissement, il l'ignore.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 9, "word": {"french1910": "Que sais-tu que nous ne sachions pas? Quelle connaissance as-tu que nous n'ayons pas?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 23, "word": {"french1910": "Il court çà et là pour chercher du pain, Il sait que le jour des ténèbres l'attend.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 33, "word": {"french1910": "Il sera comme une vigne dépouillée de ses fruits encore verts, Comme un olivier dont on a fait tomber les fleurs.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 21, "word": {"french1910": "Point d'autre destinée pour le méchant, Point d'autre sort pour qui ne connaît pas Dieu!\r\n"}}, {"book": "Job", "chapter": 20, "verse": 4, "word": {"french1910": "Ne sais-tu pas que, de tout temps, Depuis que l'homme a été placé sur la terre,\r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"french1910": "Mais sa nourriture se transformera dans ses entrailles, Elle deviendra dans son corps un venin d'aspic.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 15, "word": {"french1910": "Il a englouti des richesses, il les vomira; Dieu les chassera de son ventre.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"french1910": "Pourquoi les méchants vivent-ils? Pourquoi les voit-on vieillir et accroître leur force?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"french1910": "Emploierait-il toute sa force à me combattre? Ne daignerait-il pas au moins m'écouter?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 10, "word": {"french1910": "Il sait néanmoins quelle voie j'ai suivie; Et, s'il m'éprouvait, je sortirais pur comme l'or.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 8, "word": {"french1910": "Ils sont percés par la pluie des montagnes, Et ils embrassent les rochers comme unique refuge.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"french1910": "Non! Dieu par sa force prolonge les jours des violents, Et les voilà debout quand ils désespéraient de la vie;\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"french1910": "Comme tu sais bien venir en aide à la faiblesse! Comme tu prêtes secours au bras sans force!\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"french1910": "Par sa force il soulève la mer, Par son intelligence il en brise l'orgueil.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"french1910": "Ce sont là les bords de ses voies, C'est le bruit léger qui nous en parvient; Mais qui entendra le tonnerre de sa puissance?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 7, "word": {"french1910": "L'oiseau de proie n'en connaît pas le sentier, L'oeil du vautour ne l'a point aperçu;\r\n"}}, {"book": "Job", "chapter": 28, "verse": 13, "word": {"french1910": "L'homme n'en connaît point le prix; Elle ne se trouve pas dans la terre des vivants.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 23, "word": {"french1910": "C'est Dieu qui en sait le chemin, C'est lui qui en connaît la demeure;\r\n"}}, {"book": "Job", "chapter": 30, "verse": 27, "word": {"french1910": "Mes entrailles bouillonnent sans relâche, Les jours de la calamité m'ont surpris.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 25, "word": {"french1910": "Car il connaît leurs oeuvres. Il les renverse de nuit, et ils sont écrasés;\r\n"}}, {"book": "Job", "chapter": 34, "verse": 33, "word": {"french1910": "Est-ce d'après toi que Dieu rendra la justice? C'est toi qui rejettes, qui choisis, mais non pas moi; Ce que tu sais, dis-le donc!\r\n"}}, {"book": "Job", "chapter": 35, "verse": 15, "word": {"french1910": "Mais, parce que sa colère ne sévit point encore, Ce n'est pas à dire qu'il ait peu souci du crime.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"french1910": "Dieu est grand par sa puissance; Qui saurait enseigner comme lui?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 20, "word": {"french1910": "Lui annoncera-t-on que je parlerai? Mais quel est l'homme qui désire sa perte?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"french1910": "Nous ne saurions parvenir jusqu'au Tout-Puissant, Grand par la force, Par la justice, par le droit souverain: Il ne répond pas!\r\n"}}, {"book": "Job", "chapter": 38, "verse": 5, "word": {"french1910": "Qui en a fixé les dimensions, le sais-tu? Ou qui a étendu sur elle le cordeau?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 18, "word": {"french1910": "As-tu embrassé du regard l'étendue de la terre? Parle, si tu sais toutes ces choses.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 21, "word": {"french1910": "Tu le sais, car alors tu étais né, Et le nombre de tes jours est grand!\r\n"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"french1910": "Connais-tu les lois du ciel? Règles-tu son pouvoir sur la terre?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 38, "word": {"french1910": "Pour que la poussière se mette à ruisseler, Et que les mottes de terre se collent ensemble?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"french1910": "Sais-tu quand les chèvres sauvages font leurs petits? Observes-tu les biches quand elles mettent bas?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"french1910": "Comptes-tu les mois pendant lesquels elles portent, Et connais-tu l'époque où elles enfantent?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 24, "word": {"french1910": "Bouillonnant d'ardeur, il dévore la terre, Il ne peut se contenir au bruit de la trompette.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"french1910": "Je veux encore parler de ses membres, Et de sa force, et de la beauté de sa structure.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"french1910": "Car l'Eternel connaît la voie des justes, Et la voie des pécheurs mène à la ruine.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"french1910": "Tu l'as fait de peu inférieur à Dieu, Et tu l'as couronné de gloire et de magnificence.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"french1910": "Eternel, mon rocher, ma forteresse, mon libérateur! Mon Dieu, mon rocher, où je trouve un abri! Mon bouclier, la force qui me sauve, ma haute retraite!\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"french1910": "Il abaissa les cieux, et il descendit: Il y avait une épaisse nuée sous ses pieds.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"french1910": "Lève-toi, Eternel, avec ta force! Nous voulons chanter, célébrer ta puissance.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 14, "word": {"french1910": "Je suis comme de l'eau qui s'écoule, Et tous mes os se séparent; Mon coeur est comme de la cire, Il se fond dans mes entrailles.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"french1910": "Protège mon âme contre le glaive, Ma vie contre le pouvoir des chiens!\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"french1910": "La voix de l'Eternel est puissante, La voix de l'Eternel est majestueuse.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"french1910": "Comme pour un ami, pour un frère, je me traînais lentement; Comme pour le deuil d'une mère, je me courbais avec tristesse.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 25, "word": {"french1910": "Qu'ils ne disent pas dans leur coeur: Ah! voilà ce que nous voulions! Qu'ils ne disent pas: Nous l'avons englouti!\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 18, "word": {"french1910": "L'Eternel connaît les jours des hommes intègres, Et leur héritage dure à jamais.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"french1910": "Le méchant emprunte, et il ne rend pas; Le juste est compatissant, et il donne.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"french1910": "J'ai vu le méchant dans toute sa puissance; Il s'étendait comme un arbre verdoyant.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 6, "word": {"french1910": "Je suis courbé, abattu au dernier point; Tout le jour je marche dans la tristesse.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 6, "word": {"french1910": "Oui, l'homme se promène comme une ombre, Il s'agite vainement; Il amasse, et il ne sait qui recueillera.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 9, "word": {"french1910": "J'annonce la justice dans la grande assemblée; Voici, je ne ferme pas mes lèvres, Eternel, tu le sais!\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 21, "word": {"french1910": "Dieu ne le saurait-il pas, Lui qui connaît les secrets du coeur?\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 25, "word": {"french1910": "Car notre âme est abattue dans la poussière, Notre corps est attaché à la terre.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 12, "word": {"french1910": "Parcourez Sion, parcourez-en l'enceinte, Comptez ses tours,\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"french1910": "Mais Dieu sauvera mon âme du séjour des morts, Car il me prendra sous sa protection. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 6, "word": {"french1910": "Ils avaient tendu un filet sous mes pas: Mon âme se courbait; Ils avaient creusé une fosse devant moi: Ils y sont tombés. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"french1910": "Ne les tue pas, de peur que mon peuple ne l'oublie; Fais-les errer par ta puissance, et précipite-les, Seigneur, notre bouclier!\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"french1910": "Et moi, je chanterai ta force; Dès le matin, je célébrerai ta bonté. Car tu es pour moi une haute retraite, Un refuge au jour de ma détresse.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"french1910": "Car tu es pour moi un refuge, Une tour forte, en face de l'ennemi.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"french1910": "Dieu a parlé une fois; Deux fois j'ai entendu ceci: C'est que la force est à Dieu.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"french1910": "Ainsi je te contemple dans le sanctuaire, Pour voir ta puissance et ta gloire.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 8, "word": {"french1910": "Mon âme est attachée à toi; Ta droite me soutient.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 9, "word": {"french1910": "Mais ceux qui cherchent à m'ôter la vie Iront dans les profondeurs de la terre;\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"french1910": "Il affermit les montagnes par sa force, Il est ceint de puissance;\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 10, "word": {"french1910": "En arrosant ses sillons, en aplanissant ses mottes, Tu la détrempes par des pluies, tu bénis son germe.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"french1910": "Dites à Dieu: Que tes oeuvres sont redoutables! A cause de la grandeur de ta force, tes ennemis te flattent.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"french1910": "Il domine éternellement par sa puissance, Ses yeux observent les nations: Que les rebelles ne s'élèvent pas! -Pause.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 25, "word": {"french1910": "En tête vont les chanteurs, puis ceux qui jouent des instruments, Au milieu de jeunes filles battant du tambourin.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"french1910": "De ton sanctuaire, ô Dieu! tu es redoutable. Le Dieu d'Israël donne à son peuple la force et la puissance. Béni soit Dieu!\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 5, "word": {"french1910": "O Dieu! tu connais ma folie, Et mes fautes ne te sont point cachées.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"french1910": "Dès le ventre de ma mère je m'appuie sur toi; C'est toi qui m'as fait sortir du sein maternel; tu es sans cesse l'objet de mes louanges.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"french1910": "Ne m'abandonne pas, ô Dieu! même dans la blanche vieillesse, Afin que j'annonce ta force à la génération présente, Ta puissance à la génération future!\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 6, "word": {"french1910": "Il sera comme une pluie qui tombe sur un terrain fauché, Comme des ondées qui arrosent la campagne.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"french1910": "Nous ne voyons plus nos signes; Il n'y a plus de prophète, Et personne parmi nous qui sache jusqu'à quand...\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 20, "word": {"french1910": "Voici, il a frappé le rocher, et des eaux ont coulé, Et des torrents se sont répandus; Pourra-t-il aussi donner du pain, Ou fournir de la viande à son peuple?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"french1910": "Il fit souffler dans les cieux le vent d'orient, Et il amena par sa puissance le vent du midi;\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"french1910": "Que les gémissements des captifs parviennent jusqu'à toi! Par ton bras puissant sauve ceux qui vont périr!\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"french1910": "Car ta bonté est grande envers moi, Et tu délivres mon âme du séjour profond des morts.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 6, "word": {"french1910": "Tu m'as jeté dans une fosse profonde, Dans les ténèbres, dans les abîmes.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 5, "word": {"french1910": "Tu les emportes, semblables à un songe, Qui, le matin, passe comme l'herbe:\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 6, "word": {"french1910": "Elle fleurit le matin, et elle passe, On la coupe le soir, et elle sèche.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"french1910": "Qui prend garde à la force de ta colère, Et à ton courroux, selon la crainte qui t'est due?\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 6, "word": {"french1910": "L'homme stupide n'y connaît rien, Et l'insensé n'y prend point garde.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 11, "word": {"french1910": "L'Eternel connaît les pensées de l'homme, Il sait qu'elles sont vaines.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 14, "word": {"french1910": "Car il sait de quoi nous sommes formés, Il se souvient que nous sommes poussière.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 15, "word": {"french1910": "L'homme! ses jours sont comme l'herbe, Il fleurit comme la fleur des champs.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 19, "word": {"french1910": "Il a fait la lune pour marquer les temps; Le soleil sait quand il doit se coucher.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"french1910": "Mais il les sauva à cause de son nom, Pour manifester sa puissance.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 17, "word": {"french1910": "La terre s'ouvrit et engloutit Dathan, Et elle se referma sur la troupe d'Abiram;\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"french1910": "Qu'il revête la malédiction comme son vêtement, Qu'elle pénètre comme de l'eau dans son intérieur, Comme de l'huile dans ses os!\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"french1910": "Ton peuple est plein d'ardeur, quand tu rassembles ton armée; Avec des ornements sacrés, du sein de l'aurore Ta jeunesse vient à toi comme une rosée.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"french1910": "Il a manifesté à son peuple la puissance de ses oeuvres, En lui livrant l'héritage des nations.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"french1910": "Ils nous auraient engloutis tout vivants, Quand leur colère s'enflamma contre nous;\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 3, "word": {"french1910": "Des laboureurs ont labouré mon dos, Ils y ont tracé de longs sillons.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 6, "word": {"french1910": "Qu'ils soient comme l'herbe des toits, Qui sèche avant qu'on l'arrache!\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 7, "word": {"french1910": "Le moissonneur n'en remplit point sa main, Celui qui lie les gerbes n'en charge point son bras,\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 2, "word": {"french1910": "Il jura à l'Eternel, Il fit ce voeu au puissant de Jacob:\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 6, "word": {"french1910": "L'Eternel est élevé: il voit les humbles, Et il reconnaît de loin les orgueilleux.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 2, "word": {"french1910": "Tu sais quand je m'assieds et quand je me lève, Tu pénètres de loin ma pensée;\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 4, "word": {"french1910": "Car la parole n'est pas sur ma langue, Que déjà, ô Eternel! tu la connais entièrement.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"french1910": "Je te loue de ce que je suis une créature si merveilleuse. Tes oeuvres sont admirables, Et mon âme le reconnaît bien.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 15, "word": {"french1910": "Mon corps n'était point caché devant toi, Lorsque j'ai été fait dans un lieu secret, Tissé dans les profondeurs de la terre.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 2, "word": {"french1910": "Mon bienfaiteur et ma forteresse, Ma haute retraite et mon libérateur, Mon bouclier, celui qui est mon refuge, Qui m'assujettit mon peuple!\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"french1910": "Ils diront la gloire de ton règne, Et ils proclameront ta puissance,\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 14, "word": {"french1910": "L'Eternel soutient tous ceux qui tombent, Et il redresse tous ceux qui sont courbés.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"french1910": "L'Eternel ouvre les yeux des aveugles; L'Eternel redresse ceux qui sont courbés; L'Eternel aime les justes.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"french1910": "Notre Seigneur est grand, puissant par sa force, Son intelligence n'a point de limite.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"french1910": "Louez l'Eternel! Louez Dieu dans son sanctuaire! Louez-le dans l'étendue, où éclate sa puissance!\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"french1910": "Ne refuse pas un bienfait à celui qui y a droit, Quand tu as le pouvoir de l'accorder.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 14, "word": {"french1910": "La perversité est dans son coeur, Il médite le mal en tout temps, Il excite des querelles.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 19, "word": {"french1910": "Le faux témoin qui dit des mensonges, Et celui qui excite des querelles entre frères.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"french1910": "Jusqu'à ce qu'une flèche lui perce le foie, Comme l'oiseau qui se précipite dans le filet, Sans savoir que c'est au prix de sa vie.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 13, "word": {"french1910": "La folie est une femme bruyante, Stupide et ne sachant rien.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"french1910": "Et il ne sait pas que là sont les morts, Et que ses invités sont dans les vallées du séjour des morts.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 18, "word": {"french1910": "Le méchant fait un gain trompeur, Mais celui qui sème la justice a un salaire véritable.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"french1910": "Celui qui cultive son champ est rassasié de pain, Mais celui qui poursuit des choses vaines est dépourvu de sens.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 6, "word": {"french1910": "La justice garde celui dont la voie est intègre, Mais la méchanceté cause la ruine du pécheur.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 10, "word": {"french1910": "Le coeur connaît ses propres chagrins, Et un étranger ne saurait partager sa joie.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"french1910": "La voie du méchant est en horreur à l'Eternel, Mais il aime celui qui poursuit la justice.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"french1910": "L'homme pervers excite des querelles, Et le rapporteur divise les amis.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 10, "word": {"french1910": "Le nom de l'Eternel est une tour forte; Le juste s'y réfugie, et se trouve en sûreté.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"french1910": "La mort et la vie sont au pouvoir de la langue; Quiconque l'aime en mangera les fruits.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"french1910": "Le juste considère la maison du méchant; L'Eternel précipite les méchants dans le malheur.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"french1910": "Celui qui poursuit la justice et la bonté Trouve la vie, la justice et la gloire.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 7, "word": {"french1910": "Le riche domine sur les pauvres, Et celui qui emprunte est l'esclave de celui qui prête.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 8, "word": {"french1910": "Celui qui sème l'iniquité moissonne l'iniquité, Et la verge de sa fureur disparaît.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"french1910": "Les yeux de l'Eternel gardent la science, Mais il confond les paroles du perfide.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 22, "word": {"french1910": "Car soudain leur ruine surgira, Et qui connaît les châtiments des uns et des autres?\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 7, "word": {"french1910": "Car il vaut mieux qu'on te dise: Monte-ici! Que si l'on t'abaisse devant le prince que tes yeux voient.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 1, "word": {"french1910": "Ne te vante pas du lendemain, Car tu ne sais pas ce qu'un jour peut enfanter.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 19, "word": {"french1910": "Celui qui cultive son champ est rassasié de pain, Mais celui qui poursuit des choses vaines est rassasié de pauvreté.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 4, "word": {"french1910": "Un roi affermit le pays par la justice, Mais celui qui reçoit des présents le ruine.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"french1910": "Et qui sait s'il sera sage ou insensé? Cependant il sera maître de tout mon travail, de tout le fruit de ma sagesse sous le soleil. C'est encore là une vanité.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 21, "word": {"french1910": "Qui sait si le souffle des fils de l'homme monte en haut, et si le souffle de la bête descend en bas dans la terre?\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"french1910": "J'ai considéré ensuite toutes les oppressions qui se commettent sous le soleil; et voici, les opprimés sont dans les larmes, et personne qui les console! ils sont en butte à la violence de leurs oppresseurs, et personne qui les console!\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 4, "word": {"french1910": "Lorsque tu as fait un voeu à Dieu, ne tarde pas à l'accomplir, car il n'aime pas les insensés: accomplis le voeu que tu as fait.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"french1910": "Mais, si Dieu a donné à un homme des richesses et des biens, s'il l'a rendu maître d'en manger, d'en prendre sa part, et de se réjouir au milieu de son travail, c'est là un don de Dieu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"french1910": "Il y a tel homme à qui Dieu a donné des richesses, des biens, et de la gloire, et qui ne manque pour son âme de rien de ce qu'il désire, mais que Dieu ne laisse pas maître d'en jouir, car c'est un étranger qui en jouira. C'est là une vanité et un mal grave.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"french1910": "Car quel avantage le sage a-t-il sur l'insensé? quel avantage a le malheureux qui sait se conduire en présence des vivants?\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"french1910": "Car qui sait ce qui est bon pour l'homme dans la vie, pendant le nombre des jours de sa vie de vanité, qu'il passe comme une ombre? Et qui peut dire à l'homme ce qui sera après lui sous le soleil?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"french1910": "car ton coeur a senti bien des fois que tu as toi-même maudit les autres.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"french1910": "Qui est comme le sage, et qui connaît l'explication des choses? La sagesse d'un homme fait briller son visage, et la sévérité de sa face est changée.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"french1910": "parce que la parole du roi est puissante; et qui lui dira: Que fais-tu?\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 7, "word": {"french1910": "Mais il ne sait point ce qui arrivera, et qui lui dira comment cela arrivera?\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"french1910": "L'homme n'est pas maître de son souffle pour pouvoir le retenir, et il n'a aucune puissance sur le jour de la mort; il n'y a point de délivrance dans ce combat, et la méchanceté ne saurait sauver les méchants.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"french1910": "Oui, j'ai appliqué mon coeur à tout cela, j'ai fait de tout cela l'objet de mon examen, et j'ai vu que les justes et les sages, et leurs travaux, sont dans la main de Dieu, et l'amour aussi bien que la haine; les hommes ne savent rien: tout est devant eux.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"french1910": "L'homme ne connaît pas non plus son heure, pareil aux poissons qui sont pris au filet fatal, et aux oiseaux qui sont pris au piège; comme eux, les fils de l'homme sont enlacés au temps du malheur, lorsqu'il tombe sur eux tout à coup.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"french1910": "Le travail de l'insensé le fatigue, parce qu'il ne sait pas aller à la ville.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"french1910": "donnes-en une part à sept et même à huit, car tu ne sais pas quel malheur peut arriver sur la terre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 5, "word": {"french1910": "Comme tu ne sais pas quel est le chemin du vent, ni comment se forment les os dans le ventre de la femme enceinte, tu ne connais pas non plus l'oeuvre de Dieu qui fait tout.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 6, "word": {"french1910": "Dès le matin sème ta semence, et le soir ne laisse pas reposer ta main; car tu ne sais point ce qui réussira, ceci ou cela, ou si l'un et l'autre sont également bons.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"french1910": "Les fleurs paraissent sur la terre, Le temps de chanter est arrivé, Et la voix de la tourterelle se fait entendre dans nos campagnes.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"french1910": "Ton cou est comme la tour de David, Bâtie pour être un arsenal; Mille boucliers y sont suspendus, Tous les boucliers des héros.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"french1910": "Mon bien-aimé a passé la main par la fenêtre, Et mes entrailles se sont émues pour lui.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 13, "word": {"french1910": "Ses joues sont comme un parterre d'aromates, Une couche de plantes odorantes; Ses lèvres sont des lis, D'où découle la myrrhe.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 4, "word": {"french1910": "Ton cou est comme une tour d'ivoire; Tes yeux sont comme les étangs de Hesbon, Près de la porte de Bath-Rabbim; Ton nez est comme la tour du Liban, Qui regarde du côté de Damas.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 10, "word": {"french1910": "Je suis un mur, Et mes seins sont comme des tours; J'ai été à ses yeux comme celle qui trouve la paix.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 3, "word": {"french1910": "Le boeuf connaît son possesseur, Et l'âne la crèche de son maître: Israël ne connaît rien, Mon peuple n'a point d'intelligence.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"french1910": "Tes chefs sont rebelles et complices des voleurs, Tous aiment les présents et courent après les récompenses; Ils ne font pas droit à l'orphelin, Et la cause de la veuve ne vient pas jusqu'à eux.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"french1910": "Les petits seront abattus, et les grands seront abaissés: Tu ne leur pardonneras point.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 11, "word": {"french1910": "L'homme au regard hautain sera abaissé, Et l'orgueilleux sera humilié: L'Eternel seul sera élevé ce jour-là.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 15, "word": {"french1910": "Contre toutes les hautes tours, Et contre toutes les murailles fortifiées;\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 17, "word": {"french1910": "L'homme orgueilleux sera humilié, Et le hautain sera abaissé: L'Eternel seul sera élevé ce jour-là.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 2, "word": {"french1910": "Il en remua le sol, ôta les pierres, et y mit un plant délicieux; Il bâtit une tour au milieu d'elle, Et il y creusa aussi une cuve. Puis il espéra qu'elle produirait de bons raisins, Mais elle en a produit de mauvais.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 11, "word": {"french1910": "Aussi mes entrailles frémissent sur Moab, comme une harpe, Et mon coeur sur Kir-Harès.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 3, "word": {"french1910": "Vous tous, habitants du monde, habitants de la terre, Voyez la bannière qui se dresse sur les montagnes, Ecoutez la trompette qui sonne!\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 5, "word": {"french1910": "Mais avant la moisson, quand la pousse est achevée, Quand la fleur devient un raisin qui mûrit, Il coupe les sarments avec des serpes, Il enlève, il tranche les ceps...\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 3, "word": {"french1910": "C'est pourquoi mes reins sont remplis d'angoisses; Des douleurs me saisissent, Comme les douleurs d'une femme en travail; Les spasmes m'empêchent d'entendre, Le tremblement m'empêche de voir.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 5, "word": {"french1910": "On dresse la table, la garde veille, on mange, on boit... Debout, princes! oignez le bouclier!\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"french1910": "Puis elle s'écria, comme un lion: Seigneur, je me tiens sur la tour toute la journée, Et je suis à mon poste toutes les nuits;\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"french1910": "Vous regardez les brèches nombreuses faites à la ville de David, Et vous retenez les eaux de l'étang inférieur.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 13, "word": {"french1910": "Vois les Chaldéens, qui n'étaient pas un peuple, Ces habitants du désert, pour qui l'Assyrien a fondé un pays; Ils élèvent des tours, ils renversent les palais de Tyr, Ils les mettent en ruines.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 2, "word": {"french1910": "Et il en est du sacrificateur comme du peuple, Du maître comme du serviteur, De la maîtresse comme de la servante, Du vendeur comme de l'acheteur, Du prêteur comme de l'emprunteur, Du créancier comme du débiteur.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"french1910": "Malheur à la couronne superbe des ivrognes d'Ephraïm, A la fleur fanée, qui fait l'éclat de sa parure, Sur la cime de la fertile vallée de ceux qui s'enivrent!\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"french1910": "Et la fleur fanée, qui fait l'éclat de sa parure, Sur la cime de la fertile vallée, Sera comme une figue hâtive qu'on aperçoit avant la récolte, Et qui, à peine dans la main, est aussitôt avalée.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"french1910": "Mais eux aussi, ils chancellent dans le vin, Et les boissons fortes leur donnent des vertiges; Sacrificateurs et prophètes chancellent dans les boissons fortes, Ils sont absorbés par le vin, Ils ont des vertiges à cause des boissons fortes; Ils chancellent en prophétisant, Ils vacillent en rendant la justice.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 20, "word": {"french1910": "Le lit sera trop court pour s'y étendre, Et la couverture trop étroite pour s'en envelopper.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 15, "word": {"french1910": "Malheur à ceux qui cachent leurs desseins Pour les dérober à l'Eternel, Qui font leurs oeuvres dans les ténèbres, Et qui disent: Qui nous voit et qui nous connaît?\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"french1910": "Les boeufs et les ânes, qui labourent la terre, Mangeront un fourrage salé, Qu'on aura vanné avec la pelle et le van.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 25, "word": {"french1910": "Sur toute haute montagne et sur toute colline élevée, Il y aura des ruisseaux, des courants d'eau, Au jour du grand carnage, A la chute des tours.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"french1910": "Le palais est abandonné, La ville bruyante est délaissée; La colline et la tour serviront à jamais de cavernes; Les ânes sauvages y joueront, les troupeaux y paîtront,\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 18, "word": {"french1910": "Ton coeur se souviendra de la terreur: Où est le secrétaire, où est le trésorier? Où est celui qui inspectait les tours?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"french1910": "Leurs habitants sont impuissants, Epouvantés et confus; Ils sont comme l'herbe des champs et la tendre verdure, Comme le gazon des toits Et le blé qui sèche avant la formation de sa tige.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"french1910": "Que ceci soit un signe pour toi: On a mangé une année le produit du grain tombé, et une seconde année ce qui croît de soi-même; mais la troisième année, vous sèmerez, vous moissonnerez, vous planterez des vignes, et vous en mangerez le fruit.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"french1910": "Une voix dit: Crie! -Et il répond: Que crierai-je? Toute chair est comme l'herbe, Et tout son éclat comme la fleur des champs.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 7, "word": {"french1910": "L'herbe sèche, la fleur tombe, Quand le vent de l'Eternel souffle dessus. -Certainement le peuple est comme l'herbe:\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 8, "word": {"french1910": "L'herbe sèche, la fleur tombe; Mais la parole de notre Dieu subsiste éternellement.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"french1910": "Levez vos yeux en haut, et regardez! Qui a créé ces choses? Qui fait marcher en ordre leur armée? Il les appelle toutes par leur nom; Par son grand pouvoir et par sa force puissante, Il n'en est pas une qui fasse défaut.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"french1910": "Il donne de la force à celui qui est fatigué, Et il augmente la vigueur de celui qui tombe en défaillance.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"french1910": "Qui mit en campagne des chars et des chevaux, Une armée et de vaillants guerriers, Soudain couchés ensemble, pour ne plus se relever, Anéantis, éteints comme une mèche:\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"french1910": "Cieux, réjouissez-vous! car l'Eternel a agi; Profondeurs de la terre, retentissez d'allégresse! Montagnes, éclatez en cris de joie! Vous aussi, forêts, avec tous vos arbres! Car l'Eternel a racheté Jacob, Il a manifesté sa gloire en Israël.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"french1910": "Bel s'écroule, Nebo tombe; On met leurs idoles sur des animaux, sur des bêtes; Vous les portiez, et les voilà chargées, Devenues un fardeau pour l'animal fatigué!\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"french1910": "Voici, ils sont comme de la paille, le feu les consume, Ils ne sauveront pas leur vie des flammes: Ce ne sera pas du charbon dont on se chauffe, Ni un feu auprès duquel on s'assied.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"french1910": "Ta postérité serait comme le sable, Et les fruits de tes entrailles comme les grains de sable; Ton nom ne serait point effacé, anéanti devant moi.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 1, "word": {"french1910": "Iles, écoutez-moi! Peuples lointains, soyez attentifs! L'Eternel m'a appelé dès ma naissance, Il m'a nommé dès ma sortie des entrailles maternelles.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 19, "word": {"french1910": "Dans tes places ravagées et désertes, Dans ton pays ruiné, Tes habitants seront désormais à l'étroit; Et ceux qui te dévoraient s'éloigneront.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"french1910": "Je suis venu: pourquoi n'y avait-il personne? J'ai appelé: pourquoi personne n'a-t-il répondu? Ma main est-elle trop courte pour racheter? N'ai-je pas assez de force pour délivrer? Par ma menace, je dessèche la mer, Je réduis les fleuves en désert; Leurs poissons se corrompent, faute d'eau, Et ils périssent de soif.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"french1910": "Voici, j'ai créé l'ouvrier qui souffle le charbon au feu, Et qui fabrique une arme par son travail; Mais j'ai créé aussi le destructeur pour la briser.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 5, "word": {"french1910": "Voici, tu appelleras des nations que tu ne connais pas, Et les nations qui ne te connaissent pas accourront vers toi, A cause de l'Eternel, ton Dieu, Du Saint d'Israël, qui te glorifie.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"french1910": "Comme la pluie et la neige descendent des cieux, Et n'y retournent pas Sans avoir arrosé, fécondé la terre, et fait germer les plantes, Sans avoir donné de la semence au semeur Et du pain à celui qui mange,\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"french1910": "Je publierai les grâces de l'Eternel, les louanges de l'Eternel, D'après tout ce que l'Eternel a fait pour nous; Je dirai sa grande bonté envers la maison d'Israël, Qu'il a traitée selon ses compassions et la richesse de son amour.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"french1910": "Regarde du ciel, et vois, De ta demeure sainte et glorieuse: Où sont ton zèle et ta puissance? Le frémissement de tes entrailles et tes compassions Ne se font plus sentir envers moi.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 3, "word": {"french1910": "Lorsque tu fis des prodiges que nous n'attendions pas, Tu descendis, et les montagnes s'ébranlèrent devant toi.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"french1910": "Aussi les pluies ont-elles été retenues, Et la pluie du printemps a-t-elle manqué; Mais tu as eu le front d'une femme prostituée, Tu n'as pas voulu avoir honte.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 19, "word": {"french1910": "Mes entrailles! mes entrailles: je souffre au dedans de mon coeur, Le coeur me bat, je ne puis me taire; Car tu entends, mon âme, le son de la trompette, Le cri de guerre.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 15, "word": {"french1910": "Voici, je fais venir de loin une nation contre vous, maison d'Israël, Dit l'Eternel; C'est une nation forte, c'est une nation ancienne, Une nation dont tu ne connais pas la langue, Et dont tu ne comprendras point les paroles.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 27, "word": {"french1910": "Je t'avais établi en observation parmi mon peuple, Comme une forteresse, Pour que tu connusses et sondasses leur voie.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"french1910": "Même la cigogne connaît dans les cieux sa saison; La tourterelle, l'hirondelle et la grue Observent le temps de leur arrivée; Mais mon peuple ne connaît pas la loi de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 24, "word": {"french1910": "Mais que celui qui veut se glorifier se glorifie D'avoir de l'intelligence et de me connaître, De savoir que je suis l'Eternel, Qui exerce la bonté, le droit et la justice sur la terre; Car c'est à cela que je prends plaisir, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"french1910": "Il a créé la terre par sa puissance, Il a fondé le monde par sa sagesse, Il a étendu les cieux par son intelligence.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 3, "word": {"french1910": "Et toi, Eternel, tu me connais, Tu me vois, tu sondes mon coeur qui est avec toi. Enlève-les comme des brebis qu'on doit égorger, Et prépare-les pour le jour du carnage!\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"french1910": "Parmi les idoles des nations, en est-il qui fassent pleuvoir? Ou est-ce le ciel qui donne la pluie? N'est-ce pas toi, Eternel, notre Dieu? Nous espérons en toi, Car c'est toi qui as fait toutes ces choses.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"french1910": "Je te fais passer avec ton ennemi dans un pays que tu ne connais pas, Car le feu de ma colère s'est allumé, Il brûle sur vous.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"french1910": "Tu sais tout, ô Eternel, souviens-toi de moi, ne m'oublie pas, Venge-moi de mes persécuteurs! Ne m'enlève pas, tandis que tu te montres lent à la colère! Sache que je supporte l'opprobre à cause de toi.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"french1910": "Tu perdras par ta faute l'héritage que je t'avais donné; Je t'asservirai à ton ennemi dans un pays que tu ne connais pas; Car vous avez allumé le feu de ma colère, Et il brûlera toujours.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 16, "word": {"french1910": "Et moi, pour t'obéir, je n'ai pas refusé d'être pasteur; Je n'ai pas non plus désiré le jour du malheur, tu le sais; Ce qui est sorti de mes lèvres a été découvert devant toi.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"french1910": "Et toi, Eternel, tu connais tous leurs complots pour me faire mourir; Ne pardonne pas leur iniquité, N'efface pas leur péché de devant toi! Qu'ils soient renversés en ta présence! Agis contre eux au temps de ta colère!\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"french1910": "Michée, de Moréscheth, prophétisait du temps d'Ezéchias, roi de Juda, et il disait à tout le peuple de Juda: Ainsi parle l'Eternel des armées: Sion sera labourée comme un champ, Jérusalem deviendra un monceau de pierres, Et la montagne de la maison une haute forêt.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"french1910": "C'est moi qui ai fait la terre, les hommes et les animaux qui sont sur la terre, par ma grande puissance et par mon bras étendu, et je donne la terre à qui cela me plaît.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"french1910": "Ephraïm est-il donc pour moi un fils chéri, Un enfant qui fait mes délices? Car plus je parle de lui, plus encore son souvenir est en moi; Aussi mes entrailles sont émues en sa faveur: J'aurai pitié de lui, dit l'Eternel. -\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"french1910": "Voici, les jours viennent, dit l'Eternel, Où la ville sera rebâtie à l'honneur de l'Eternel, Depuis la tour de Hananeel jusqu'à la porte de l'angle.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"french1910": "Ah! Seigneur Eternel, Voici, tu as fait les cieux et la terre Par ta grande puissance et par ton bras étendu: Rien n'est étonnant de ta part.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 3, "word": {"french1910": "Invoque-moi, et je te répondrai; Je t'annoncerai de grandes choses, des choses cachées, Que tu ne connais pas.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"french1910": "Ainsi parle l'Eternel des armées, le Dieu d'Israël: Vous et vos femmes, vous avez déclaré de vos bouches et exécuté de vos mains ce que vous dites: Nous voulons accomplir les voeux que nous avons faits, offrir de l'encens à la reine du ciel, et lui faire des libations. Maintenant que vous avez accompli vos voeux, exécuté vos promesses,\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"french1910": "Exterminez de Babylone celui qui sème, Et celui qui manie la faucille au temps de la moisson! Devant le glaive destructeur, Que chacun se tourne vers son peuple, Que chacun fuie vers son pays.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"french1910": "Il a crée la terre par sa puissance, Il a fondé le monde par sa sagesse, Il a étendu les cieux par son intelligence.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"french1910": "Nebucadnetsar, roi de Babylone, m'a dévorée, m'a détruite; Il a fait de moi un vase vide; Tel un dragon, il m'a engloutie, Il a rempli son ventre de ce que j'avais de précieux; Il m'a chassée.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 44, "word": {"french1910": "Je châtierai Bel à Babylone, J'arracherai de sa bouche ce qu'il a englouti, Et les nations n'afflueront plus vers lui. La muraille même de Babylone est tombée!\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"french1910": "Eternel, regarde ma détresse! Mes entrailles bouillonnent, Mon coeur est bouleversé au dedans de moi, Car j'ai été rebelle. Au dehors l'épée a fait ses ravages, au dedans la mort.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"french1910": "Le Seigneur a détruit sans pitié toutes les demeures de Jacob; Il a, dans sa fureur, renversé les forteresses de la fille de Juda, Il les a fait rouler à terre; Il a profané le royaume et ses chefs.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"french1910": "Le Seigneur a été comme un ennemi; Il a dévoré Israël, il a dévoré tous ses palais, Il a détruit ses forteresses; Il a rempli la fille de Juda de plaintes et de gémissements.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"french1910": "Mes yeux se consument dans les larmes, mes entrailles bouillonnent, Ma bile se répand sur la terre, A cause du désastre de la fille de mon peuple, Des enfants et des nourrissons en défaillance dans les rues de la ville.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 16, "word": {"french1910": "Tous tes ennemis ouvrent la bouche contre toi, Ils sifflent, ils grincent des dents, Ils disent: Nous l'avons engloutie! C'est bien le jour que nous attendions, nous l'avons atteint, nous le voyons!\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"french1910": "Les eaux ont inondé ma tête; Je disais: Je suis perdu!\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 3, "word": {"french1910": "Il me dit: Fils de l'homme, nourris ton ventre et remplis tes entrailles de ce rouleau que je te donne! Je le mangeai, et il fut dans ma bouche doux comme du miel.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"french1910": "Ils jetteront leur argent dans les rues, Et leur or sera pour eux un objet d'horreur; Leur argent et leur or ne pourront les sauver, Au jour de la fureur de l'Eternel; Ils ne pourront ni rassasier leur âme, Ni remplir leurs entrailles; Car c'est ce qui les a fait tomber dans leur iniquité.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"french1910": "En cheminant, elles allaient de leurs quatre côtés, et elles ne se tournaient point dans leur marche; mais elles allaient dans la direction de la tête, sans se tourner dans leur marche.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 11, "word": {"french1910": "Dis à ceux qui la couvrent de plâtre qu'elle s'écroulera; Une pluie violente surviendra; Et vous, pierres de grêle, vous tomberez, Et la tempête éclatera.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 13, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Je ferai, dans ma fureur, éclater la tempête; Il surviendra, dans ma colère, une pluie violente; Et des pierres de grêle tomberont avec fureur pour détruire.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 34, "word": {"french1910": "Tu as été le contraire des autres prostituées, parce qu'on ne te recherchait pas; et en donnant un salaire au lieu d'en recevoir un, tu as été le contraire des autres.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"french1910": "Dis: Ainsi parle le Seigneur, l'Eternel: Prospérera-t-elle? Le premier aigle n'arrachera-t-il pas ses racines, n'enlèvera-t-il pas son fruit, afin qu'elle se dessèche, afin que toutes les feuilles qu'elle a poussées se dessèchent? Et il ne faudra ni beaucoup de force ni un peuple nombreux pour la séparer de ses racines.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"french1910": "Voici, au dedans de toi, tous les princes d'Israël usent de leur force pour répandre le sang;\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 4, "word": {"french1910": "Elles détruiront les murs de Tyr, Elles abattront ses tours, Et j'en raclerai la poussière; Je ferai d'elle un rocher nu;\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 9, "word": {"french1910": "Il dirigera les coups de son bélier contre tes murs, et il renversera tes tours avec ses machines.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 11, "word": {"french1910": "Les enfants d'Arvad et tes guerriers garnissaient tes murs, Et de vaillants hommes occupaient tes tours; Ils suspendaient leurs boucliers à tous tes murs, Ils rendaient ta beauté parfaite.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 26, "word": {"french1910": "Tes rameurs t'ont fait voguer sur les grandes eaux: Un vent d'orient t'a brisée au coeur des mers.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 10, "word": {"french1910": "C'est pourquoi voici, j'en veux à toi et à tes fleuves, Et je ferai du pays d'Egypte un désert et une solitude, Depuis Migdol jusqu'à Syène et aux frontières de l'Ethiopie.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"french1910": "Ainsi parle l'Eternel: Ils tomberont, les soutiens de l'Egypte, Et l'orgueil de sa force périra; De Migdol à Syène ils tomberont par l'épée, Dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"french1910": "Je ferai d'elles et des environs de ma colline un sujet de bénédiction; j'enverrai la pluie en son temps, et ce sera une pluie de bénédiction.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 3, "word": {"french1910": "Prophétise et dis: Ainsi parle le Seigneur, l'Eternel: Oui, parce qu'on a voulu de toutes parts vous dévaster et vous engloutir, Pour que vous soyez la propriété des autres nations, Parce que vous avez été l'objet des discours et des propos des peuples,\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 3, "word": {"french1910": "Il me dit: Fils de l'homme, ces os pourront-ils revivre? Je répondis: Seigneur Eternel, tu le sais.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 18, "word": {"french1910": "Le pavé était au côté des portes, et répondait à la longueur des portes; c'était le pavé inférieur.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 19, "word": {"french1910": "Il mesura la largeur depuis la porte d'en bas jusqu'au parvis intérieur en dehors; il y avait cent coudées, à l'orient et au septentrion.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 7, "word": {"french1910": "Les chambres occupaient plus d'espace, à mesure qu'elles s'élevaient, et l'on allait en tournant; car on montait autour de la maison par un escalier tournant. Il y avait ainsi plus d'espace dans le haut de la maison, et l'on montait de l'étage inférieur à l'étage supérieur par celui du milieu.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 5, "word": {"french1910": "Les chambres supérieures étaient plus étroites que les inférieures et que celles du milieu du bâtiment, parce que les galeries leur ôtaient de la place.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 6, "word": {"french1910": "Il y avait trois étages, mais il n'y avait point de colonnes, comme les colonnes des parvis; c'est pourquoi, à partir du sol, les chambres du haut étaient plus étroites que celles du bas et du milieu.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 14, "word": {"french1910": "Depuis la base sur le sol jusqu'à l'encadrement inférieur il y avait deux coudées, et une coudée de largeur; et depuis le petit jusqu'au grand encadrement il y avait quatre coudées, et une coudée de largeur.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 22, "word": {"french1910": "Il révèle ce qui est profond et caché, il connaît ce qui est dans les ténèbres, et la lumière demeure avec lui.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"french1910": "O roi, tu es le roi des rois, car le Dieu des cieux t'a donné l'empire, la puissance, la force et la gloire;\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"french1910": "Les satrapes, les intendants, les gouverneurs, et les conseillers du roi s'assemblèrent; ils virent que le feu n'avait eu aucun pouvoir sur le corps de ces hommes, que les cheveux de leur tête n'avaient pas été brûlés, que leurs caleçons n'étaient point endommagés, et que l'odeur du feu ne les avait pas atteints.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"french1910": "le roi prit la parole et dit: N'est-ce pas ici Babylone la grande, que j'ai bâtie, comme résidence royale, par la puissance de ma force et pour la gloire de ma magnificence?\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"french1910": "C'est lui qui délivre et qui sauve, qui opère des signes et des prodiges dans les cieux et sur la terre. C'est lui qui a délivré Daniel de la puissance des lions.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"french1910": "Il arriva jusqu'au bélier qui avait des cornes, et que j'avais vu se tenant devant le fleuve, et il courut sur lui dans toute sa fureur.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"french1910": "Je le vis qui s'approchait du bélier et s'irritait contre lui; il frappa le bélier et lui brisa les deux cornes, sans que le bélier eût la force de lui résister; il le jeta par terre et le foula, et il n'y eut personne pour délivrer le bélier.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"french1910": "Les quatre cornes qui se sont élevées pour remplacer cette corne brisée, ce sont quatre royaumes qui s'élèveront de cette nation, mais qui n'auront pas autant de force.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"french1910": "Sa puissance s'accroîtra, mais non par sa propre force; il fera d'incroyables ravages, il réussira dans ses entreprises, il détruira les puissants et le peuple des saints.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 20, "word": {"french1910": "Il me dit: Sais-tu pourquoi je suis venu vers toi? Maintenant je m'en retourne pour combattre le chef de la Perse; et quand je partirai, voici, le chef de Javan viendra.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"french1910": "Au bout de quelques années ils s'allieront, et la fille du roi du midi viendra vers le roi du septentrion pour rétablir la concorde. Mais elle ne conservera pas la force de son bras, et il ne résistera pas, ni lui, ni son bras; elle sera livrée avec ceux qui l'auront amenée, avec son père et avec celui qui aura été son soutien dans ce temps-là.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"french1910": "A la tête d'une grande armée il emploiera sa force et son ardeur contre le roi du midi. Et le roi du midi s'engagera dans la guerre avec une armée nombreuse et très puissante; mais il ne résistera pas, car on méditera contre lui de mauvais desseins.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"french1910": "Il se rendra maître des trésors d'or et d'argent, et de toutes les choses précieuses de l'Egypte; les Libyens et les Ethiopiens seront à sa suite.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"french1910": "Et j'entendis l'homme vêtu de lin, qui se tenait au-dessus des eaux du fleuve; il leva vers les cieux sa main droite et sa main gauche, et il jura par celui qui vit éternellement que ce sera dans un temps, des temps, et la moitié d'un temps, et que toutes ces choses finiront quand la force du peuple saint sera entièrement brisée.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"french1910": "Des étrangers consument sa force, Et il ne s'en doute pas; La vieillesse s'empare de lui, Et il ne s'en doute pas.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 8, "word": {"french1910": "Israël est anéanti! Ils sont maintenant parmi les nations Comme un vase qui n'a pas de prix.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"french1910": "Vous avez cultivé le mal, moissonné l'iniquité, Mangé le fruit du mensonge; Car tu as eu confiance dans ta voie, Dans le nombre de tes vaillants hommes.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 1, "word": {"french1910": "Ephraïm se repaît de vent, et poursuit le vent d'orient; Chaque jour il multiplie le mensonge et la violence; Il fait alliance avec l'Assyrie, Et on porte de l'huile en Egypte.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"french1910": "Dans le sein maternel Jacob saisit son frère par le talon, Et dans sa vigueur, il lutta avec Dieu.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"french1910": "Il lutta avec l'ange, et il fut vainqueur, Il pleura, et lui adressa des supplications. Jacob l'avait trouvé à Béthel, Et c'est là que Dieu nous a parlé.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"french1910": "Je les rachèterai de la puissance du séjour des morts, Je les délivrerai de la mort. O mort, où est ta peste? Séjour des morts, où est ta destruction? Mais le repentir se dérobe à mes regards!\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"french1910": "Qui sait s'il ne reviendra pas et ne se repentira pas, Et s'il ne laissera pas après lui la bénédiction, Des offrandes et des libations pour l'Eternel, votre Dieu?\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 15, "word": {"french1910": "L'Eternel m'a pris derrière le troupeau, et l'Eternel m'a dit: Va, prophétise à mon peuple d'Israël.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 13, "word": {"french1910": "Voici, les jours viennent, dit l'Eternel, Où le laboureur suivra de près le moissonneur, Et celui qui foule le raisin celui qui répand la semence, Où le moût ruissellera des montagnes Et coulera de toutes les collines.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 13, "word": {"french1910": "Ces hommes ramaient pour gagner la terre, mais ils ne le purent, parce que la mer s'agitait toujours plus contre eux.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"french1910": "Pour moi, je t'offrirai des sacrifices avec un cri d'actions de grâces, J'accomplirai les voeux que j'ai faits: Le salut vient de l'Eternel.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"french1910": "Malheur à ceux qui méditent l'iniquité et qui forgent le mal Sur leur couche! Au point du jour ils l'exécutent, Quand ils ont le pouvoir en main.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"french1910": "Mais moi, je suis rempli de force, de l'esprit de l'Eternel, Je suis rempli de justice et de vigueur, Pour faire connaître à Jacob son crime, Et à Israël son péché.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"french1910": "C'est pourquoi, à cause de vous, Sion sera labourée comme un champ, Jérusalem deviendra un monceau de pierres, Et la montagne du temple une sommité couverte de bois.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"french1910": "Et toi, tour du troupeau, colline de la fille de Sion, A toi viendra, à toi arrivera l'ancienne domination, Le royaume de la fille de Jérusalem.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 7, "word": {"french1910": "Le reste de Jacob sera au milieu des peuples nombreux Comme une rosée qui vient de l'Eternel, Comme des gouttes d'eau sur l'herbe: Elles ne comptent pas sur l'homme, Elles ne dépendent pas des enfants des hommes.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"french1910": "L'Eternel est lent à la colère, il est grand par sa force; Il ne laisse pas impuni. L'Eternel marche dans la tempête, dans le tourbillon; Les nuées sont la poussière de ses pieds.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 4, "word": {"french1910": "Il menace la mer et la dessèche, Il fait tarir tous les fleuves; Le Basan et le Carmel languissent, La fleur du Liban se flétrit.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 7, "word": {"french1910": "L'Eternel est bon, Il est un refuge au jour de la détresse; Il connaît ceux qui se confient en lui.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"french1910": "Le destructeur marche contre toi. Garde la forteresse! Veille sur la route! affermis tes reins! Recueille toute ta force!...\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"french1910": "Alors son ardeur redouble, Il poursuit sa marche, et il se rend coupable. Sa force à lui, voilà son dieu!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 1, "word": {"french1910": "J'étais à mon poste, Et je me tenais sur la tour; Je veillais, pour voir ce que l'Eternel me dirait, Et ce que je répliquerais après ma plainte.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"french1910": "Malheur à celui qui amasse pour sa maison des gains iniques, Afin de placer son nid dans un lieu élevé, Pour se garantir de la main du malheur!\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"french1910": "C'est comme l'éclat de la lumière; Des rayons partent de sa main; Là réside sa force.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 16, "word": {"french1910": "Un jour où retentiront la trompette et les cris de guerre Contre les villes fortes et les tours élevées.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 5, "word": {"french1910": "L'Eternel est juste au milieu d'elle, Il ne commet point d'iniquité; Chaque matin il produit à la lumière ses jugements, Sans jamais y manquer; Mais celui qui est inique ne connaît pas la honte.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 6, "word": {"french1910": "J'ai exterminé des nations; leurs tours sont détruites; J'ai dévasté leurs rues, plus de passants! Leurs villes sont ravagées, plus d'hommes, plus d'habitants!\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"french1910": "L'ange qui parlait avec moi me répondit: Ne sais-tu pas ce que signifient ces choses? Je dis: Non, mon seigneur.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"french1910": "Alors il reprit et me dit: C'est ici la parole que l'Eternel adresse à Zorobabel: Ce n'est ni par la puissance ni par la force, mais c'est par mon esprit, dit l'Eternel des armées.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 13, "word": {"french1910": "Il me répondit: Ne sais-tu pas ce qu'ils signifient? Je dis: Non, mon seigneur.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"french1910": "Voici, le Seigneur s'en emparera, Il précipitera sa puissance dans la mer, Et elle sera consumée par le feu.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"french1910": "Demandez à l'Eternel la pluie, la pluie du printemps! L'Eternel produira des éclairs, Et il vous enverra une abondante pluie, Il donnera à chacun de l'herbe dans son champ.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"french1910": "Tout le pays deviendra comme la plaine, de Guéba à Rimmon, Au midi de Jérusalem; Et Jérusalem sera élevée et restera à sa place, Depuis la porte de Benjamin jusqu'au lieu de la première porte, Jusqu'à la porte des angles, Et depuis la tour de Hananeel jusqu'aux pressoirs du roi.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 14, "word": {"french1910": "Maudit soit le trompeur qui a dans son troupeau un mâle, Et qui voue et sacrifie au Seigneur une bête chétive! Car je suis un grand roi, dit l'Eternel des armées, Et mon nom est redoutable parmi les nations.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 20, "word": {"french1910": "Aussitôt, ils laissèrent les filets, et le suivirent.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 22, "word": {"french1910": "et aussitôt ils laissèrent la barque et leur père, et le suivirent.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"french1910": "Une grande foule le suivit, de la Galilée, de la Décapole, de Jérusalem, de la Judée, et d'au delà du Jourdain.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 8, "word": {"french1910": "Ne leur ressemblez pas; car votre Père sait de quoi vous avez besoin, avant que vous le lui demandiez.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"french1910": "Voici donc comment vous devez prier: Notre Père qui es aux cieux! Que ton nom soit sanctifié;\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"french1910": "ne nous induis pas en tentation, mais délivre-nous du malin. Car c'est à toi qu'appartiennent, dans tous les siècles, le règne, la puissance et la gloire. Amen!\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"french1910": "Car toutes ces choses, ce sont les païens qui les recherchent. Votre Père céleste sait que vous en avez besoin.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 1, "word": {"french1910": "Lorsque Jésus fut descendu de la montagne, une grande foule le suivit.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"french1910": "Après l'avoir entendu, Jésus fut dans l'étonnement, et il dit à ceux qui le suivaient: Je vous le dis en vérité, même en Israël je n'ai pas trouvé une aussi grande foi.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 23, "word": {"french1910": "Il monta dans la barque, et ses disciples le suivirent.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"french1910": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés: Lève-toi, dit-il au paralytique, prends ton lit, et va dans ta maison.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"french1910": "Quand la foule vit cela, elle fut saisie de crainte, et elle glorifia Dieu, qui a donné aux hommes un tel pouvoir.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"french1910": "De là étant allé plus loin, Jésus vit un homme assis au lieu des péages, et qui s'appelait Matthieu. Il lui dit: Suis-moi. Cet homme se leva, et le suivit.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"french1910": "Jésus se leva, et le suivit avec ses disciples.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"french1910": "Etant parti de là, Jésus fut suivi par deux aveugles, qui criaient: Aie pitié de nous, Fils de David!\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"french1910": "Puis, ayant appelé ses douze disciples, il leur donna le pouvoir de chasser les esprits impurs, et de guérir toute maladie et toute infirmité.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 38, "word": {"french1910": "celui qui ne prend pas sa croix, et ne me suit pas, n'est pas digne de moi.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"french1910": "Toutes choses m'ont été données par mon Père, et personne ne connaît le Fils, si ce n'est le Père; personne non plus ne connaît le Père, si ce n'est le Fils et celui à qui le Fils veut le révéler.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"french1910": "Mais Jésus, l'ayant su, s'éloigna de ce lieu. Une grande foule le suivit. Il guérit tous les malades,\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 3, "word": {"french1910": "Il leur parla en paraboles sur beaucoup de choses, et il dit: Un semeur sortit pour semer.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 4, "word": {"french1910": "Comme il semait, une partie de la semence tomba le long du chemin: les oiseaux vinrent, et la mangèrent.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 18, "word": {"french1910": "Vous donc, écoutez ce que signifie la parabole du semeur.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"french1910": "Il leur proposa une autre parabole, et il dit: Le royaume des cieux est semblable à un homme qui a semé une bonne semence dans son champ.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"french1910": "Mais, pendant que les gens dormaient, son ennemi vint, sema de l'ivraie parmi le blé, et s'en alla.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"french1910": "Il leur proposa une autre parabole, et il dit: Le royaume des cieux est semblable à un grain de sénevé qu'un homme a pris et semé dans son champ.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 37, "word": {"french1910": "Il répondit: Celui qui sème la bonne semence, c'est le Fils de l'homme;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"french1910": "l'ennemi qui l'a semée, c'est le diable; la moisson, c'est la fin du monde; les moissonneurs, ce sont les anges.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"french1910": "A cette nouvelle, Jésus partit de là dans une barque, pour se retirer à l'écart dans un lieu désert; et la foule, l'ayant su, sortit des villes et le suivit à pied.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"french1910": "Alors ses disciples s'approchèrent, et lui dirent: Sais-tu que les pharisiens ont été scandalisés des paroles qu'ils ont entendues?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"french1910": "Comme il parlait encore, une nuée lumineuse les couvrit. Et voici, une voix fit entendre de la nuée ces paroles: Celui-ci est mon Fils bien-aimé, en qui j'ai mis toute mon affection: écoutez-le!\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"french1910": "Quand il se mit à compter, on lui en amena un qui devait dix mille talents.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 28, "word": {"french1910": "Après qu'il fut sorti, ce serviteur rencontra un de ses compagnons qui lui devait cent deniers. Il le saisit et l'étranglait, en disant: Paie ce que tu me dois.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 2, "word": {"french1910": "Une grande foule le suivit, et là il guérit les malades.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 27, "word": {"french1910": "Pierre, prenant alors la parole, lui dit: Voici, nous avons tout quitté, et nous t'avons suivi; qu'en sera-t-il pour nous?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"french1910": "Jésus leur répondit: Je vous le dis en vérité, quand le Fils de l'homme, au renouvellement de toutes choses, sera assis sur le trône de sa gloire, vous qui m'avez suivi, vous serez de même assis sur douze trônes, et vous jugerez les douze tribus d'Israël.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 29, "word": {"french1910": "Lorsqu'ils sortirent de Jéricho, une grande foule suivit Jésus.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"french1910": "Emu de compassion, Jésus toucha leurs yeux; et aussitôt ils recouvrèrent la vue, et le suivirent.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 9, "word": {"french1910": "Ceux qui précédaient et ceux qui suivaient Jésus criaient: Hosanna au Fils de David! Béni soit celui qui vient au nom du Seigneur! Hosanna dans les lieux très hauts!\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"french1910": "Ecoutez une autre parabole. Il y avait un homme, maître de maison, qui planta une vigne. Il l'entoura d'une haie, y creusa un pressoir, et bâtit une tour; puis il l'afferma à des vignerons, et quitta le pays.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"french1910": "Jésus leur répondit: Vous êtes dans l'erreur, parce que vous ne comprenez ni les Ecritures, ni la puissance de Dieu.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"french1910": "Aussitôt après ces jours de détresse, le soleil s'obscurcira, la lune ne donnera plus sa lumière, les étoiles tomberont du ciel, et les puissances des cieux seront ébranlées.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"french1910": "Alors le signe du Fils de l'homme paraîtra dans le ciel, toutes les tribus de la terre se lamenteront, et elles verront le Fils de l'homme venant sur les nuées du ciel avec puissance et une grande gloire.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"french1910": "Pour ce qui est du jour et de l'heure, personne ne le sait, ni les anges des cieux, ni le Fils, mais le Père seul.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 26, "word": {"french1910": "Son maître lui répondit: Serviteur méchant et paresseux, tu savais que je moissonne où je n'ai pas semé, et que j'amasse où je n'ai pas vanné;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 58, "word": {"french1910": "Pierre le suivit de loin jusqu'à la cour du souverain sacrificateur, y entra, et s'assit avec les serviteurs, pour voir comment cela finirait.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"french1910": "Jésus lui répondit: Tu l'as dit. De plus, je vous le déclare, vous verrez désormais le Fils de l'homme assis à la droite de la puissance de Dieu, et venant sur les nuées du ciel.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"french1910": "Ils tressèrent une couronne d'épines, qu'ils posèrent sur sa tête, et ils lui mirent un roseau dans la main droite; puis, s'agenouillant devant lui, ils le raillaient, en disant: Salut, roi des Juifs!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"french1910": "Il y avait là plusieurs femmes qui regardaient de loin; qui avaient accompagné Jésus depuis la Galilée, pour le servir.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"french1910": "Le lendemain, qui était le jour après la préparation, les principaux sacrificateurs et les pharisiens allèrent ensemble auprès de Pilate,\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"french1910": "Jésus, s'étant approché, leur parla ainsi: Tout pouvoir m'a été donné dans le ciel et sur la terre.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 18, "word": {"french1910": "Aussitôt, ils laissèrent leurs filets, et le suivirent.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 36, "word": {"french1910": "Simon et ceux qui étaient avec lui se mirent à sa recherche;\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"french1910": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés:\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 14, "word": {"french1910": "En passant, il vit Lévi, fils d'Alphée, assis au bureau des péages. Il lui dit: Suis-moi. Lévi se leva, et le suivit.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"french1910": "Comme Jésus était à table dans la maison de Lévi, beaucoup de publicains et de gens de mauvaise vie se mirent aussi à table avec lui et avec ses disciples; car ils étaient nombreux, et l'avaient suivi.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"french1910": "Jésus se retira vers la mer avec ses disciples. Une grande multitude le suivit de la Galilée; et de la Judée,\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"french1910": "avec le pouvoir de chasser les démons.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 3, "word": {"french1910": "Ecoutez. Un semeur sortit pour semer.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 4, "word": {"french1910": "Comme il semait, une partie de la semence tomba le long du chemin: les oiseaux vinrent, et la mangèrent.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 14, "word": {"french1910": "Le semeur sème la parole.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 27, "word": {"french1910": "qu'il dorme ou qu'il veille, nuit et jour, la semence germe et croît sans qu'il sache comment.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 32, "word": {"french1910": "mais, lorsqu'il a été semé, il monte, devient plus grand que tous les légumes, et pousse de grandes branches, en sorte que les oiseaux du ciel peuvent habiter sous son ombre.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"french1910": "Jésus s'en alla avec lui. Et une grande foule le suivait et le pressait.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"french1910": "Alors il appela les douze, et il commença à les envoyer deux à deux, en leur donnant pouvoir sur les esprits impurs.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"french1910": "Il leur dit encore: Je vous le dis en vérité, quelques-uns de ceux qui sont ici ne mourront point, qu'ils n'aient vu le royaume de Dieu venir avec puissance.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"french1910": "Une nuée vint les couvrir, et de la nuée sortit une voix: Celui-ci est mon Fils bien-aimé: écoutez-le!\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 20, "word": {"french1910": "On le lui amena. Et aussitôt que l'enfant vit Jésus, l'esprit l'agita avec violence; il tomba par terre, et se roulait en écumant.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"french1910": "Jean lui dit: Maître, nous avons vu un homme qui chasse des démons en ton nom; et nous l'en avons empêché, parce qu'il ne nous suit pas.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"french1910": "Tu connais les commandements: Tu ne commettras point d'adultère; tu ne tueras point; tu ne déroberas point; tu ne diras point de faux témoignage; tu ne feras tort à personne; honore ton père et ta mère.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 28, "word": {"french1910": "Pierre se mit à lui dire; Voici, nous avons tout quitté, et nous t'avons suivi.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"french1910": "Ils étaient en chemin pour monter à Jérusalem, et Jésus allait devant eux. Les disciples étaient troublés, et le suivaient avec crainte. Et Jésus prit de nouveau les douze auprès de lui, et commença à leur dire ce qui devait lui arriver:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"french1910": "Et Jésus lui dit: Va, ta foi t'a sauvé. Aussitôt il recouvra la vue, et suivit Jésus dans le chemin.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 9, "word": {"french1910": "Ceux qui précédaient et ceux qui suivaient Jésus criaient: Hosanna! Béni soit celui qui vient au nom du Seigneur!\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"french1910": "Jésus se mit ensuite à leur parler en paraboles. Un homme planta une vigne. Il l'entoura d'une haie, creusa un pressoir, et bâtit une tour; puis il l'afferma à des vignerons, et quitta le pays.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"french1910": "Jésus leur répondit: N'êtes-vous pas dans l'erreur, parce que vous ne comprenez ni les Ecritures, ni la puissance de Dieu?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"french1910": "les étoiles tomberont du ciel, et les puissances qui sont dans les cieux seront ébranlées.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"french1910": "Alors on verra le Fils de l'homme venant sur les nuées avec une grande puissance et avec gloire.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"french1910": "Pour ce qui est du jour ou de l'heure, personne ne le sait, ni les anges dans le ciel, ni le Fils, mais le Père seul.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 51, "word": {"french1910": "Un jeune homme le suivait, n'ayant sur le corps qu'un drap. On se saisit de lui;\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"french1910": "Pierre le suivit de loin jusque dans l'intérieur de la cour du souverain sacrificateur; il s'assit avec les serviteurs, et il se chauffait près du feu.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"french1910": "Jésus répondit: Je le suis. Et vous verrez le Fils de l'homme assis à la droite de la puissance de Dieu, et venant sur les nuées du ciel.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"french1910": "qui le suivaient et le servaient lorsqu'il était en Galilée, et plusieurs autres qui étaient montées avec lui à Jérusalem.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"french1910": "il marchera devant Dieu avec l'esprit et la puissance d'Elie, pour ramener les coeurs des pères vers les enfants, et les rebelles à la sagesse des justes, afin de préparer au Seigneur un peuple bien disposé.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"french1910": "L'ange lui répondit: Le Saint-Esprit viendra sur toi, et la puissance du Très-Haut te couvrira de son ombre. C'est pourquoi le saint enfant qui naîtra de toi sera appelé Fils de Dieu.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"french1910": "et lui dit: Je te donnerai toute cette puissance, et la gloire de ces royaumes; car elle m'a été donnée, et je la donne à qui je veux.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"french1910": "Jésus, revêtu de la puissance de l'Esprit, retourna en Galilée, et sa renommée se répandit dans tout le pays d'alentour.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"french1910": "On était frappé de sa doctrine; car il parlait avec autorité.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"french1910": "Tous furent saisis de stupeur, et ils se disaient les uns aux autres: Quelle est cette parole? il commande avec autorité et puissance aux esprits impurs, et ils sortent!\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 11, "word": {"french1910": "Et, ayant ramené les barques à terre, ils laissèrent tout, et le suivirent.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"french1910": "Un jour Jésus enseignait. Des pharisiens et des docteurs de la loi étaient là assis, venus de tous les villages de la Galilée, de la Judée et de Jérusalem; et la puissance du Seigneur se manifestait par des guérisons.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"french1910": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés: Je te l'ordonne, dit-il au paralytique, lève-toi, prends ton lit, et va dans ta maison.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 28, "word": {"french1910": "Et, laissant tout, il se leva, et le suivit.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"french1910": "Lorsque Jésus entendit ces paroles, il admira le centenier, et, se tournant vers la foule qui le suivait, il dit: Je vous le dis, même en Israël je n'ai pas trouvé une aussi grande foi.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 41, "word": {"french1910": "Un créancier avait deux débiteurs: l'un devait cinq cents deniers, et l'autre cinquante.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 5, "word": {"french1910": "Un semeur sortit pour semer sa semence. Comme il semait, une partie de la semence tomba le long du chemin: elle fut foulée aux pieds, et les oiseaux du ciel la mangèrent.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"french1910": "Jésus, ayant assemblé les douze, leur donna force et pouvoir sur tous les démons, avec la puissance de guérir les maladies.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 11, "word": {"french1910": "Les foules, l'ayant su, le suivirent. Jésus les accueillit, et il leur parlait du royaume de Dieu; il guérit aussi ceux qui avaient besoin d'être guéris.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"french1910": "Comme il parlait ainsi, une nuée vint les couvrir; et les disciples furent saisis de frayeur en les voyant entrer dans la nuée.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"french1910": "Et tous furent frappés de la grandeur de Dieu. Tandis que chacun était dans l'admiration de tout ce que faisait Jésus, il dit à ses disciples:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"french1910": "Jean prit la parole, et dit: Maître, nous avons vu un homme qui chasse des démons en ton nom; et nous l'en avons empêché, parce qu'il ne nous suit pas.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"french1910": "Voici, je vous ai donné le pouvoir de marcher sur les serpents et les scorpions, et sur toute la puissance de l'ennemi; et rien ne pourra vous nuire.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 22, "word": {"french1910": "Toutes choses m'ont été données par mon Père, et personne ne connaît qui est le Fils, si ce n'est le Père, ni qui est le Père, si ce n'est le Fils et celui à qui le Fils veut le révéler.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"french1910": "Il leur dit: Quand vous priez, dites: Père! Que ton nom soit sanctifié; que ton règne vienne.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"french1910": "Je vous montrerai qui vous devez craindre. Craignez celui qui, après avoir tué, a le pouvoir de jeter dans la géhenne; oui, je vous le dis, c'est lui que vous devez craindre.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"french1910": "Quand on vous mènera devant les synagogues, les magistrats et les autorités, ne vous inquiétez pas de la manière dont vous vous défendrez ni de ce que vous direz;\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 30, "word": {"french1910": "Car toutes ces choses, ce sont les païens du monde qui les recherchent. Votre Père sait que vous en avez besoin.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 54, "word": {"french1910": "Il dit encore aux foules: Quand vous voyez un nuage se lever à l'occident, vous dites aussitôt: La pluie vient. Et il arrive ainsi.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"french1910": "Ou bien, ces dix-huit personnes sur qui est tombée la tour de Siloé et qu'elle a tuées, croyez-vous qu'elles fussent plus coupables que tous les autres habitants de Jérusalem?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"french1910": "Et voici, il y avait là une femme possédée d'un esprit qui la rendait infirme depuis dix-huit ans; elle était courbée, et ne pouvait pas du tout se redresser.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 9, "word": {"french1910": "et que celui qui vous a invités l'un et l'autre ne vienne te dire: Cède la place à cette personne-là. Tu aurais alors la honte d'aller occuper la dernière place.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"french1910": "Mais, lorsque tu seras invité, va te mettre à la dernière place, afin que, quand celui qui t'a invité viendra, il te dise: Mon ami, monte plus haut. Alors cela te fera honneur devant tous ceux qui seront à table avec toi.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 28, "word": {"french1910": "Car, lequel de vous, s'il veut bâtir une tour, ne s'assied d'abord pour calculer la dépense et voir s'il a de quoi la terminer,\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 5, "word": {"french1910": "Et, faisant venir chacun des débiteurs de son maître, il dit au premier: Combien dois-tu à mon maître?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 7, "word": {"french1910": "Il dit ensuite à un autre: Et toi, combien dois-tu? Cent mesures de blé, répondit-il. Et il lui dit: Prends ton billet, et écris quatre-vingts.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 15, "word": {"french1910": "Jésus leur dit: Vous, vous cherchez à paraître justes devant les hommes, mais Dieu connaît vos coeurs; car ce qui est élevé parmi les hommes est une abomination devant Dieu.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"french1910": "Tu connais les commandements: Tu ne commettras point d'adultère; tu ne tueras point; tu ne déroberas point; tu ne diras point de faux témoignage; honore ton père et ta mère.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 28, "word": {"french1910": "Pierre dit alors: Voici, nous avons tout quitté, et nous t'avons suivi.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"french1910": "A l'instant il recouvra la vue, et suivit Jésus, en glorifiant Dieu. Tout le peuple, voyant cela, loua Dieu.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"french1910": "Ils se mirent à observer Jésus; et ils envoyèrent des gens qui feignaient d'être justes, pour lui tendre des pièges et saisir de lui quelque parole, afin de le livrer au magistrat et à l'autorité du gouverneur.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"french1910": "les hommes rendant l'âme de terreur dans l'attente de ce qui surviendra pour la terre; car les puissances des cieux seront ébranlées.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"french1910": "Alors on verra le Fils de l'homme venant sur une nuée avec puissance et une grande gloire.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 34, "word": {"french1910": "Et Jésus dit: Pierre, je te le dis, le coq ne chantera pas aujourd'hui que tu n'aies nié trois fois de me connaître.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 39, "word": {"french1910": "Après être sorti, il alla, selon sa coutume, à la montagne des oliviers. Ses disciples le suivirent.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"french1910": "J'étais tous les jours avec vous dans le temple, et vous n'avez pas mis la main sur moi. Mais c'est ici votre heure, et la puissance des ténèbres.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 54, "word": {"french1910": "Après avoir saisi Jésus, ils l'emmenèrent, et le conduisirent dans la maison du souverain sacrificateur. Pierre suivait de loin.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"french1910": "Désormais le Fils de l'homme sera assis à la droite de la puissance de Dieu.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 27, "word": {"french1910": "Il était suivi d'une grande multitude des gens du peuple, et de femmes qui se frappaient la poitrine et se lamentaient sur lui.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 49, "word": {"french1910": "Tous ceux de la connaissance de Jésus, et les femmes qui l'avaient accompagné depuis la Galilée, se tenaient dans l'éloignement et regardaient ce qui se passait.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 55, "word": {"french1910": "Les femmes qui étaient venues de la Galilée avec Jésus accompagnèrent Joseph, virent le sépulcre et la manière dont le corps de Jésus y fut déposé,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 5, "word": {"french1910": "Saisies de frayeur, elles baissèrent le visage contre terre; mais ils leur dirent: Pourquoi cherchez-vous parmi les morts celui qui est vivant?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"french1910": "Et voici, j'enverrai sur vous ce que mon Père a promis; mais vous, restez dans la ville jusqu'à ce que vous soyez revêtus de la puissance d'en haut.\r\n"}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"french1910": "Mais à tous ceux qui l'ont reçue, à ceux qui croient en son nom, elle a donné le pouvoir de devenir enfants de Dieu,\r\n"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"french1910": "Les deux disciples l'entendirent prononcer ces paroles, et ils suivirent Jésus.\r\n"}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"french1910": "André, frère de Simon Pierre, était l'un des deux qui avaient entendu les paroles de Jean, et qui avaient suivi Jésus.\r\n"}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"french1910": "D'où me connais-tu? lui dit Nathanaël. Jésus lui répondit: Avant que Philippe t'appelât, quand tu étais sous le figuier, je t'ai vu.\r\n"}}, {"book": "John", "chapter": 3, "verse": 8, "word": {"french1910": "Le vent souffle où il veut, et tu en entends le bruit; mais tu ne sais d'où il vient, ni où il va. Il en est ainsi de tout homme qui est né de l'Esprit.\r\n"}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"french1910": "Jésus lui répondit: Tu es le docteur d'Israël, et tu ne sais pas ces choses!\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"french1910": "Celui qui moissonne reçoit un salaire, et amasse des fruits pour la vie éternelle, afin que celui qui sème et celui qui moissonne se réjouissent ensemble.\r\n"}}, {"book": "John", "chapter": 4, "verse": 37, "word": {"french1910": "Car en ceci ce qu'on dit est vrai: Autre est celui qui sème, et autre celui qui moissonne.\r\n"}}, {"book": "John", "chapter": 4, "verse": 38, "word": {"french1910": "Je vous ai envoyés moissonner ce que vous n'avez pas travaillé; d'autres ont travaillé, et vous êtes entrés dans leur travail.\r\n"}}, {"book": "John", "chapter": 6, "verse": 2, "word": {"french1910": "Une grande foule le suivait, parce qu'elle voyait les miracles qu'il opérait sur les malades.\r\n"}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"french1910": "Après avoir ramé environ vingt-cinq ou trente stades, ils virent Jésus marchant sur la mer et s'approchant de la barque. Et ils eurent peur.\r\n"}}, {"book": "John", "chapter": 7, "verse": 15, "word": {"french1910": "Les Juifs s'étonnaient, disant: Comment connaît-il les Ecritures, lui qui n'a point étudié?\r\n"}}, {"book": "John", "chapter": 7, "verse": 27, "word": {"french1910": "Cependant celui-ci, nous savons d'où il est; mais le Christ, quand il viendra, personne ne saura d'où il est.\r\n"}}, {"book": "John", "chapter": 7, "verse": 49, "word": {"french1910": "Mais cette foule qui ne connaît pas la loi, ce sont des maudits!\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"french1910": "Jésus leur parla de nouveau, et dit: Je suis la lumière du monde; celui qui me suit ne marchera pas dans les ténèbres, mais il aura la lumière de la vie.\r\n"}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"french1910": "comme le Père me connaît et comme je connais le Père; et je donne ma vie pour mes brebis.\r\n"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"french1910": "Personne ne me l'ôte, mais je la donne de moi-même; j'ai le pouvoir de la donner, et j'ai le pouvoir de la reprendre: tel est l'ordre que j'ai reçu de mon Père.\r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"french1910": "Les Juifs qui étaient avec Marie dans la maison et qui la consolaient, l'ayant vue se lever promptement et sortir, la suivirent, disant: Elle va au sépulcre, pour y pleurer.\r\n"}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"french1910": "Jésus leur dit: La lumière est encore pour un peu de temps au milieu de vous. Marchez, pendant que vous avez la lumière, afin que les ténèbres ne vous surprennent point: celui qui marche dans les ténèbres ne sait où il va.\r\n"}}, {"book": "John", "chapter": 13, "verse": 4, "word": {"french1910": "se leva de table, ôta ses vêtements, et prit un linge, dont il se ceignit.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"french1910": "Ensuite il versa de l'eau dans un bassin, et il se mit à laver les pieds des disciples, et à les essuyer avec le linge dont il était ceint.\r\n"}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"french1910": "Jésus lui répondit: Ce que je fais, tu ne le comprends pas maintenant, mais tu le comprendras bientôt.\r\n"}}, {"book": "John", "chapter": 14, "verse": 17, "word": {"french1910": "l'Esprit de vérité, que le monde ne peut recevoir, parce qu'il ne le voit point et ne le connaît point; mais vous, vous le connaissez, car il demeure avec vous, et il sera en vous.\r\n"}}, {"book": "John", "chapter": 15, "verse": 15, "word": {"french1910": "Je ne vous appelle plus serviteurs, parce que le serviteur ne sait pas ce que fait son maître; mais je vous ai appelés amis, parce que je vous ai fait connaître tout ce que j'ai appris de mon Père.\r\n"}}, {"book": "John", "chapter": 16, "verse": 30, "word": {"french1910": "Maintenant nous savons que tu sais toutes choses, et que tu n'as pas besoin que personne t'interroge; c'est pourquoi nous croyons que tu es sorti de Dieu.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"french1910": "selon que tu lui as donné pouvoir sur toute chair, afin qu'il accorde la vie éternelle à tous ceux que tu lui as donnés.\r\n"}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"french1910": "Simon Pierre, avec un autre disciple, suivait Jésus. Ce disciple était connu du souverain sacrificateur, et il entra avec Jésus dans la cour du souverain sacrificateur;\r\n"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"french1910": "Pilate lui dit: Est-ce à moi que tu ne parles pas? Ne sais-tu pas que j'ai le pouvoir de te crucifier, et que j'ai le pouvoir de te relâcher?\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"french1910": "Jésus répondit: Tu n'aurais sur moi aucun pouvoir, s'il ne t'avait été donné d'en haut. C'est pourquoi celui qui me livre à toi commet un plus grand péché.\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"french1910": "Quand Jésus eut pris le vinaigre, il dit: Tout est accompli. Et, baissant la tête, il rendit l'esprit.\r\n"}}, {"book": "John", "chapter": 19, "verse": 35, "word": {"french1910": "Celui qui l'a vu en a rendu témoignage, et son témoignage est vrai; et il sait qu'il dit vrai, afin que vous croyiez aussi.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"french1910": "Après qu'ils eurent mangé, Jésus dit à Simon Pierre: Simon, fils de Jonas, m'aimes-tu plus que ne m'aiment ceux-ci? Il lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes agneaux.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"french1910": "Il lui dit une seconde fois: Simon, fils de Jonas, m'aimes-tu? Pierre lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes brebis.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"french1910": "Il lui dit pour la troisième fois: Simon, fils de Jonas, m'aimes-tu? Pierre fut attristé de ce qu'il lui avait dit pour la troisième fois: M'aimes-tu? Et il lui répondit: Seigneur, tu sais toutes choses, tu sais que je t'aime. Jésus lui dit: Pais mes brebis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"french1910": "Il leur répondit: Ce n'est pas à vous de connaître les temps ou les moments que le Père a fixés de sa propre autorité.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"french1910": "Mais vous recevrez une puissance, le Saint-Esprit survenant sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie, et jusqu'aux extrémités de la terre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"french1910": "Cet homme, ayant acquis un champ avec le salaire du crime, est tombé, s'est rompu par le milieu du corps, et toutes ses entrailles se sont répandues.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"french1910": "Puis ils firent cette prière: Seigneur, toi qui connais les coeurs de tous, désigne lequel de ces deux tu as choisi,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"french1910": "Pierre, voyant cela, dit au peuple: Hommes Israélites, pourquoi vous étonnez-vous de cela? Pourquoi avez-vous les regards fixés sur nous, comme si c'était par notre propre puissance ou par notre piété que nous eussions fait marcher cet homme?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"french1910": "Ils firent placer au milieu d'eux Pierre et Jean, et leur demandèrent: Par quel pouvoir, ou au nom de qui avez-vous fait cela?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"french1910": "Les apôtres rendaient avec beaucoup de force témoignage de la résurrection du Seigneur Jésus. Et une grande grâce reposait sur eux tous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"french1910": "S'il n'eût pas été vendu, ne te restait-il pas? Et, après qu'il a été vendu, le prix n'était-il pas à ta disposition? Comment as-tu pu mettre en ton coeur un pareil dessein? Ce n'est pas à des hommes que tu as menti, mais à Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"french1910": "Etienne, plein de grâce et de puissance, faisait des prodiges et de grands miracles parmi le peuple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"french1910": "Tous, depuis le plus petit jusqu'au plus grand, l'écoutaient attentivement, et disaient: Celui-ci est la puissance de Dieu, celle qui s'appelle la grande.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"french1910": "en disant: Accordez-moi aussi ce pouvoir, afin que celui à qui j'imposerai les mains reçoive le Saint-Esprit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"french1910": "vous savez comment Dieu a oint du Saint-Esprit et de force Jésus de Nazareth, qui allait de lieu en lieu faisant du bien et guérissant tous ceux qui étaient sous l'empire du diable, car Dieu était avec lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"french1910": "Pierre sortit, et le suivit, ne sachant pas que ce qui se faisait par l'ange fût réel, et s'imaginant avoir une vision.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"french1910": "et, à l'issue de l'assemblée, beaucoup de Juifs et de prosélytes pieux suivirent Paul et Barnabas, qui s'entretinrent avec eux, et les exhortèrent à rester attachés à la grâce de Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 8, "word": {"french1910": "Et Dieu, qui connaît les coeurs, leur a rendu témoignage, en leur donnant le Saint-Esprit comme à nous;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 17, "word": {"french1910": "et se mit à nous suivre, Paul et nous. Elle criait: Ces hommes sont les serviteurs du Dieu Très-Haut, et ils vous annoncent la voie du salut.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"french1910": "Cependant le secrétaire, ayant apaisé la foule, dit: Hommes Ephésiens, quel est celui qui ignore que la ville d'Ephèse est la gardienne du temple de la grande Diane et de son simulacre tombé du ciel?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 36, "word": {"french1910": "car la multitude du peuple suivait, en criant: Fais-le mourir!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"french1910": "Paul dit: C'est devant le tribunal de César que je comparais, c'est là que je dois être jugé. Je n'ai fait aucun tort aux Juifs, comme tu le sais fort bien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"french1910": "afin que tu leur ouvres les yeux, pour qu'ils passent des ténèbres à la lumière et de la puissance de Satan à Dieu, pour qu'ils reçoivent, par la foi en moi, le pardon des péchés et l'héritage avec les sanctifiés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 26, "word": {"french1910": "Le roi est instruit de ces choses, et je lui en parle librement; car je suis persuadé qu'il n'en ignore aucune, puisque ce n'est pas en cachette qu'elles se sont passées.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"french1910": "et déclaré Fils de Dieu avec puissance, selon l'Esprit de sainteté, par sa résurrection d'entre les morts, Jésus-Christ notre Seigneur,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"french1910": "Car je n'ai point honte de l'Evangile: c'est une puissance de Dieu pour le salut de quiconque croit, du Juif premièrement, puis du Grec,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"french1910": "En effet, les perfections invisibles de Dieu, sa puissance éternelle et sa divinité, se voient comme à l'oeil, depuis la création du monde, quand on les considère dans ses ouvrages. Ils sont donc inexcusables,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 18, "word": {"french1910": "qui connais sa volonté, qui apprécies la différence des choses, étant instruit par la loi;\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 27, "word": {"french1910": "et celui qui sonde les coeurs connaît quelle est la pensée de l'Esprit, parce que c'est selon Dieu qu'il intercède en faveur des saints.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"french1910": "Car j'ai l'assurance que ni la mort ni la vie, ni les anges ni les dominations, ni les choses présentes ni les choses à venir, ni les puissances,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"french1910": "Car l'Ecriture dit à Pharaon: Je t'ai suscité à dessein pour montrer en toi ma puissance, et afin que mon nom soit publié par toute la terre.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"french1910": "Le potier n'est-il pas maître de l'argile, pour faire avec la même masse un vase d'honneur et un vase d'un usage vil?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"french1910": "Et que dire, si Dieu, voulant montrer sa colère et faire connaître sa puissance, a supporté avec une grande patience des vases de colère formés pour la perdition,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"french1910": "Que dirons-nous donc? Les païens, qui ne cherchaient pas la justice, ont obtenu la justice, la justice qui vient de la foi,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 31, "word": {"french1910": "tandis qu'Israël, qui cherchait une loi de justice, n'est pas parvenu à cette loi.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"french1910": "Mais quelle réponse Dieu lui fait-il? Je me suis réservé sept mille hommes, qui n'ont point fléchi le genou devant Baal.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"french1910": "Que toute personne soit soumise aux autorités supérieures; car il n'y a point d'autorité qui ne vienne de Dieu, et les autorités qui existent ont été instituées de Dieu.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"french1910": "C'est pourquoi celui qui s'oppose à l'autorité résiste à l'ordre que Dieu a établi, et ceux qui résistent attireront une condamnation sur eux-mêmes.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"french1910": "Ce n'est pas pour une bonne action, c'est pour une mauvaise, que les magistrats sont à redouter. Veux-tu ne pas craindre l'autorité? Fais-le bien, et tu auras son approbation.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"french1910": "Cette foi que tu as, garde-la pour toi devant Dieu. Heureux celui qui ne se condamne pas lui-même dans ce qu'il approuve!\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"french1910": "Que le Dieu de l'espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en espérance, par la puissance du Saint-Esprit!\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"french1910": "par la puissance des miracles et des prodiges, par la puissance de l'Esprit de Dieu, en sorte que, depuis Jérusalem et les pays voisins jusqu'en Illyrie, j'ai abondamment répandu l'Evangile de Christ.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 6, "word": {"french1910": "Saluez Marie, qui a pris beaucoup de peine pour vous.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"french1910": "A celui qui peut vous affermir selon mon Evangile et la prédication de Jésus-Christ, conformément à la révélation du mystère caché pendant des siècles,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"french1910": "Car la prédication de la croix est une folie pour ceux qui périssent; mais pour nous qui sommes sauvés, elle est une puissance de Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"french1910": "mais puissance de Dieu et sagesse de Dieu pour ceux qui sont appelés, tant Juifs que Grecs.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"french1910": "et ma parole et ma prédication ne reposaient pas sur les discours persuasifs de la sagesse, mais sur une démonstration d'Esprit et de puissance,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"french1910": "afin que votre foi fût fondée, non sur la sagesse des hommes, mais sur la puissance de Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"french1910": "Lequel des hommes, en effet, connaît les choses de l'homme, si ce n'est l'esprit de l'homme qui est en lui? De même, personne ne connaît les choses de Dieu, si ce n'est l'Esprit de Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"french1910": "Et encore: Le Seigneur connaît les pensées des sages, Il sait qu'elles sont vaines.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 16, "word": {"french1910": "Je vous en conjure donc, soyez mes imitateurs.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"french1910": "Mais j'irai bientôt chez vous, si c'est la volonté du Seigneur, et je connaîtrai, non les paroles, mais la puissance de ceux qui se sont enflés.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"french1910": "Car le royaume de Dieu ne consiste pas en paroles, mais en puissance.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"french1910": "Au nom du Seigneur Jésus, vous et mon esprit étant assemblés avec la puissance de notre Seigneur Jésus,\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"french1910": "Tout m'est permis, mais tout n'est pas utile; tout m'est permis, mais je ne me laisserai asservir par quoi que ce soit.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"french1910": "Et Dieu, qui a ressuscité le Seigneur, nous ressuscitera aussi par sa puissance.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"french1910": "La femme n'a pas autorité sur son propre corps, mais c'est le mari; et pareillement, le mari n'a pas autorité sur son propre corps, mais c'est la femme.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"french1910": "Car que sais-tu, femme, si tu sauveras ton mari? Ou que sais-tu, mari, si tu sauveras ta femme?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 36, "word": {"french1910": "Si quelqu'un regarde comme déshonorant pour sa fille de dépasser l'âge nubile, et comme nécessaire de la marier, qu'il fasse ce qu'il veut, il ne pèche point; qu'on se marie.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"french1910": "Mais celui qui a pris une ferme résolution, sans contrainte et avec l'exercice de sa propre volonté, et qui a décidé en son coeur de garder sa fille vierge, celui-là fait bien.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 2, "word": {"french1910": "Si quelqu'un croit savoir quelque chose, il n'a pas encore connu comme il faut connaître.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"french1910": "N'avons-nous pas le droit de manger et de boire?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"french1910": "N'avons-nous pas le droit de mener avec nous une soeur qui soit notre femme, comme font les autres apôtres, et les frères du Seigneur, et Céphas?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"french1910": "Ou bien, est-ce que moi seul et Barnabas nous n'avons pas le droit de ne point travailler?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"french1910": "ou parle-t-il uniquement à cause de nous? Oui, c'est à cause de nous qu'il a été écrit que celui qui laboure doit labourer avec espérance, et celui qui foule le grain fouler avec l'espérance d'y avoir part.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"french1910": "Si d'autres jouissent de ce droit sur vous, n'est-ce pas plutôt à nous d'en jouir? Mais nous n'avons point usé de ce droit; au contraire, nous souffrons tout, afin de ne pas créer d'obstacle à l'Evangile de Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"french1910": "Quelle est donc ma récompense? C'est d'offrir gratuitement l'Evangile que j'annonce, sans user de mon droit de prédicateur de l'Evangile.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 4, "word": {"french1910": "et qu'ils ont tous bu le même breuvage spirituel, car ils buvaient à un rocher spirituel qui les suivait, et ce rocher était Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 1, "word": {"french1910": "Soyez mes imitateurs, comme je le suis moi-même de Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"french1910": "C'est pourquoi la femme, à cause des anges, doit avoir sur la tête une marque de l'autorité dont elle dépend.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"french1910": "Par la grâce de Dieu je suis ce que je suis, et sa grâce envers moi n'a pas été vaine; loin de là, j'ai travaillé plus qu'eux tous, non pas moi toutefois, mais la grâce de Dieu qui est avec moi.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"french1910": "Ensuite viendra la fin, quand il remettra le royaume à celui qui est Dieu et Père, après avoir détruit toute domination, toute autorité et toute puissance.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 36, "word": {"french1910": "Insensé! ce que tu sèmes ne reprend point vie, s'il ne meurt.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 37, "word": {"french1910": "Et ce que tu sèmes, ce n'est pas le corps qui naîtra; c'est un simple grain, de blé peut-être, ou de quelque autre semence;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"french1910": "il est semé méprisable, il ressuscite glorieux; il est semé infirme, il ressuscite plein de force;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 54, "word": {"french1910": "Lorsque ce corps corruptible aura revêtu l'incorruptibilité, et que ce corps mortel aura revêtu l'immortalité, alors s'accomplira la parole qui est écrite: La mort a été engloutie dans la victoire.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"french1910": "vous-mêmes aussi nous assistant de vos prières, afin que la grâce obtenue pour nous par plusieurs soit pour plusieurs une occasion de rendre grâces à notre sujet.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"french1910": "en sorte que vous devez bien plutôt lui pardonner et le consoler, de peur qu'il ne soit accablé par une tristesse excessive.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"french1910": "Nous portons ce trésor dans des vases de terre, afin que cette grande puissance soit attribuée à Dieu, et non pas à nous.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"french1910": "Car tandis que nous sommes dans cette tente, nous gémissons, accablés, parce que nous voulons, non pas nous dépouiller, mais nous revêtir, afin que ce qui est mortel soit englouti par la vie.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"french1910": "par la parole de vérité, par la puissance de Dieu, par les armes offensives et défensives de la justice;\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 12, "word": {"french1910": "Vous n'êtes point à l'étroit au dedans de nous; mais vos entrailles se sont rétrécies.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 9, "word": {"french1910": "je me réjouis à cette heure, non pas de ce que vous avez été attristés, mais de ce que votre tristesse vous a portés à la repentance; car vous avez été attristés selon Dieu, afin de ne recevoir de notre part aucun dommage.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"french1910": "Et voici, cette même tristesse selon Dieu, quel empressement n'a-t-elle pas produit en vous! Quelle justification, quelle indignation, quelle crainte, quel désir ardent, quel zèle, quelle punition! Vous avez montré à tous égards que vous étiez purs dans cette affaire.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"french1910": "Nous vous faisons connaître, frères, la grâce de Dieu qui s'est manifestée dans les Eglises de la Macédoine.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"french1910": "Ils ont, je l'atteste, donné volontairement selon leurs moyens, et même au delà de leurs moyens,\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 6, "word": {"french1910": "Sachez-le, celui qui sème peu moissonnera peu, et celui qui sème abondamment moissonnera abondamment.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"french1910": "Celui qui Fournit de la semence au semeur, Et du pain pour sa nourriture, vous fournira et vous multipliera la semence, et il augmentera les fruits de votre justice.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"french1910": "Car, dit-on, ses lettres sont sévères et fortes; mais, présent en personne, il est faible, et sa parole est méprisable.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"french1910": "Pourquoi?... Parce que je ne vous aime pas?... Dieu le sait!\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"french1910": "Dieu, qui est le Père du Seigneur Jésus, et qui est béni éternellement, sait que je ne mens point!...\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"french1910": "Je connais un homme en Christ, qui fut, il y a quatorze ans, ravi jusqu'au troisième ciel si ce fut dans son corps je ne sais, si ce fut hors de son corps je ne sais, Dieu le sait).\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 3, "word": {"french1910": "Et je sais que cet homme si ce fut dans son corps ou sans son corps je ne sais, Dieu le sait)\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"french1910": "et il m'a dit: Ma grâce te suffit, car ma puissance s'accomplit dans la faiblesse. Je me glorifierai donc bien plus volontiers de mes faiblesses, afin que la puissance de Christ repose sur moi.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"french1910": "Car il a été crucifié à cause de sa faiblesse, mais il vit par la puissance de Dieu; nous aussi, nous sommes faibles en lui, mais nous vivrons avec lui par la puissance de Dieu pour agir envers vous.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"french1910": "C'est pourquoi j'écris ces choses étant absent, afin que, présent, je n'aie pas à user de rigueur, selon l'autorité que le Seigneur m'a donnée pour l'édification et non pour la destruction.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 11, "word": {"french1910": "Je crains d'avoir inutilement travaillé pour vous.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 7, "word": {"french1910": "Ne vous y trompez pas: on ne se moque pas de Dieu. Ce qu'un homme aura semé, il le moissonnera aussi.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"french1910": "Celui qui sème pour sa chair moissonnera de la chair la corruption; mais celui qui sème pour l'Esprit moissonnera de l'Esprit la vie éternelle.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"french1910": "et quelle est envers nous qui croyons l'infinie grandeur de sa puissance, se manifestant avec efficacité par la vertu de sa force.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"french1910": "au-dessus de toute domination, de toute autorité, de toute puissance, de toute dignité, et de tout nom qui se peut nommer, non seulement dans le siècle présent, mais encore dans le siècle à venir.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"french1910": "dans lesquels vous marchiez autrefois, selon le train de ce monde, selon le prince de la puissance de l'air, de l'esprit qui agit maintenant dans les fils de la rébellion.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"french1910": "En lui tout l'édifice, bien coordonné, s'élève pour être un temple saint dans le Seigneur.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"french1910": "dont j'ai été fait ministre selon le don de la grâce de Dieu, qui m'a été accordée par l'efficacité de sa puissance.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"french1910": "afin que les dominations et les autorités dans les lieux célestes connaissent aujourd'hui par l'Eglise la sagesse infiniment variée de Dieu,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"french1910": "Or, à celui qui peut faire, par la puissance qui agit en nous, infiniment au delà de tout ce que nous demandons ou pensons,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 9, "word": {"french1910": "Or, que signifie: Il est monté, sinon qu'il est aussi descendu dans les régions inférieures de la terre?\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 1, "word": {"french1910": "Devenez donc les imitateurs de Dieu, comme des enfants bien-aimés;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"french1910": "Au reste, fortifiez-vous dans le Seigneur, et par sa force toute-puissante.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"french1910": "Car nous n'avons pas à lutter contre la chair et le sang, mais contre les dominations, contre les autorités, contre les princes de ce monde de ténèbres, contre les esprits méchants dans les lieux célestes.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"french1910": "Car Dieu m'est témoin que je vous chéris tous avec la tendresse de Jésus-Christ.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"french1910": "Si donc il y a quelque consolation en Christ, s'il y a quelque soulagement dans la charité, s'il y a quelque union d'esprit, s'il y a quelque compassion et quelque miséricorde,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"french1910": "Afin de connaître Christ, et la puissance de sa résurrection, et la communion de ses souffrances, en devenant conforme à lui dans sa mort,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 17, "word": {"french1910": "Soyez tous mes imitateurs, frères, et portez les regards sur ceux qui marchent selon le modèle que vous avez en nous.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"french1910": "fortifiés à tous égards par sa puissance glorieuse, en sorte que vous soyez toujours et avec joie persévérants et patients.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"french1910": "qui nous a délivrés de la puissance des ténèbres et nous a transportés dans le royaume du Fils de son amour,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"french1910": "Car en lui ont été créées toutes les choses qui sont dans les cieux et sur la terre, les visibles et les invisibles, trônes, dignités, dominations, autorités. Tout a été créé par lui et pour lui.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"french1910": "Vous avez tout pleinement en lui, qui est le chef de toute domination et de toute autorité.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"french1910": "il a dépouillé les dominations et les autorités, et les a livrées publiquement en spectacle, en triomphant d'elles par la croix.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"french1910": "Ainsi donc, comme des élus de Dieu, saints et bien-aimés, revêtez-vous d'entrailles de miséricorde, de bonté, d'humilité, de douceur, de patience.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"french1910": "notre Evangile ne vous ayant pas été prêché en paroles seulement, mais avec puissance, avec l'Esprit Saint, et avec une pleine persuasion; car vous n'ignorez pas que nous nous sommes montrés ainsi parmi vous, à cause de vous.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 6, "word": {"french1910": "Et vous-mêmes, vous avez été mes imitateurs et ceux du Seigneur, en recevant la parole au milieu de beaucoup de tribulations, avec la joie du Saint Esprit,\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"french1910": "mais, selon que Dieu nous a jugés dignes de nous confier l'Evangile, ainsi nous parlons, non comme pour plaire à des hommes, mais pour plaire à Dieu, qui sonde nos coeurs.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"french1910": "Car vous, frères, vous êtes devenus les imitateurs des Eglises de Dieu qui sont en Jésus-Christ dans la Judée, parce que vous aussi, vous avez souffert de la part de vos propres compatriotes les mêmes maux qu'elles ont soufferts de la part des Juifs.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"french1910": "Nous devons à votre sujet, frères, rendre continuellement grâces à Dieu, comme cela est juste, parce que votre foi fait de grands progrès, et que la charité de chacun de vous tous à l'égard des autres augmente de plus en plus.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"french1910": "Ils auront pour châtiment une ruine éternelle, loin de la face du Seigneur et de la gloire de sa force,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"french1910": "C'est pourquoi aussi nous prions continuellement pour vous, afin que notre Dieu vous juge dignes de la vocation, et qu'il accomplisse par sa puissance tous les desseins bienveillants de sa bonté, et l'oeuvre de votre foi,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"french1910": "L'apparition de cet impie se fera, par la puissance de Satan, avec toutes sortes de miracles, de signes et de prodiges mensongers,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"french1910": "Ce n'est pas que nous n'en eussions le droit, mais nous avons voulu vous donner en nous-mêmes un modèle à imiter.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"french1910": "qu'elle soit recommandable par de bonnes oeuvres, ayant élevé des enfants, exercé l'hospitalité, lavé les pieds des saints, secouru les malheureux, pratiqué toute espèce de bonne oeuvre.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"french1910": "qui seul possède l'immortalité, qui habite une lumière inaccessible, que nul homme n'a vu ni ne peut voir, à qui appartiennent l'honneur et la puissance éternelle. Amen!\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"french1910": "Car ce n'est pas un esprit de timidité que Dieu nous a donné, mais un esprit de force, d'amour et de sagesse.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"french1910": "N'aie donc point honte du témoignage à rendre à notre Seigneur, ni de moi son prisonnier. Mais souffre avec moi pour l'Evangile, par la puissance de Dieu\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 15, "word": {"french1910": "Tu sais que tous ceux qui sont en Asie m'ont abandonné, entre autres Phygelle et Hermogène.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"french1910": "Que le Seigneur lui donne d'obtenir miséricorde auprès du Seigneur en ce jour-là. Tu sais mieux que personne combien de services il m'a rendus à Ephèse.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 19, "word": {"french1910": "Néanmoins, le solide fondement de Dieu reste debout, avec ces paroles qui lui servent de sceau: Le Seigneur connaît ceux qui lui appartiennent; et: Quiconque prononce le nom du Seigneur, qu'il s'éloigne de l'iniquité.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"french1910": "ayant l'apparence de la piété, mais reniant ce qui en fait la force. Eloigne-toi de ces hommes-là.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"french1910": "Rappelle-leur d'être soumis aux magistrats et aux autorités, d'obéir, d'être prêts à toute bonne oeuvre,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"french1910": "J'ai, en effet, éprouvé beaucoup de joie et de consolation au sujet de ta charité; car par toi, frère, le coeur des saints a été tranquillisé.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 12, "word": {"french1910": "Je te le renvoie lui, mes propres entrailles.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 18, "word": {"french1910": "Et s'il t'a fait quelque tort, ou s'il te doit quelque chose, mets-le sur mon compte.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 19, "word": {"french1910": "Moi Paul, je l'écris de ma propre main, -je paierai, pour ne pas te dire que tu te dois toi-même à moi.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"french1910": "Oui, frère, que j'obtienne de toi cet avantage, dans le Seigneur; tranquillise mon coeur en Christ.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"french1910": "et qui, étant le reflet de sa gloire et l'empreinte de sa personne, et soutenant toutes choses par sa parole puissante, a fait la purification des péchés et s'est assis à la droite de la majesté divine dans les lieux très hauts,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"french1910": "Tu l'as abaissé pour un peu de temps au-dessous des anges, Tu l'as couronné de gloire et d'honneur,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"french1910": "Mais celui qui a été abaissé pour un peu de temps au-dessous des anges, Jésus, nous le voyons couronné de gloire et d'honneur à cause de la mort qu'il a soufferte, afin que, par la grâce de Dieu, il souffrît la mort pour tous.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"french1910": "Ainsi donc, puisque les enfants participent au sang et à la chair, il y a également participé lui-même, afin que, par la mort, il anéantît celui qui a la puissance de la mort, c'est-à-dire le diable,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"french1910": "Car la parole de Dieu est vivante et efficace, plus tranchante qu'une épée quelconque à deux tranchants, pénétrante jusqu'à partager âme et esprit, jointures et moelles; elle juge les sentiments et les pensées du coeur.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"french1910": "qui ont goûté la bonne parole de Dieu et les puissances du siècle à venir,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"french1910": "en sorte que vous ne vous relâchiez point, et que vous imitiez ceux qui, par la foi et la persévérance, héritent des promesses.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"french1910": "institué, non d'après la loi d'une ordonnance charnelle, mais selon la puissance d'une vie impérissable;\r\n"}}, {"book": "James", "chapter": 1, "verse": 10, "word": {"french1910": "Que le riche, au contraire, se glorifie de son humiliation; car il passera comme la fleur de l'herbe.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"french1910": "Le soleil s'est levé avec sa chaleur ardente, il a desséché l'herbe, sa fleur est tombée, et la beauté de son aspect a disparu: ainsi le riche se flétrira dans ses entreprises.\r\n"}}, {"book": "James", "chapter": 4, "verse": 17, "word": {"french1910": "Celui donc qui sait faire ce qui est bien, et qui ne le fait pas, commet un péché.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"french1910": "vous qui, par la puissance de Dieu, êtes gardés par la foi pour le salut prêt à être révélé dans les derniers temps!\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 24, "word": {"french1910": "Car Toute chair est comme l'herbe, Et toute sa gloire comme la fleur de l'herbe. L'herbe sèche, et la fleur tombe;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 4, "word": {"french1910": "Approchez-vous de lui, pierre vivante, rejetée par les hommes, mais choisie et précieuse devant Dieu;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"french1910": "L'honneur est donc pour vous, qui croyez. Mais, pour les incrédules, La pierre qu'ont rejetée ceux qui bâtissaient Est devenue la principale de l'angle,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 13, "word": {"french1910": "Et qui vous maltraitera, si vous êtes zélés pour le bien?\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"french1910": "qui est à la droite de Dieu, depuis qu'il est allé au ciel, et que les anges, les autorités et les puissances, lui ont été soumis.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"french1910": "Comme sa divine puissance nous a donné tout ce qui contribue à la vie et à la piété, au moyen de la connaissance de celui qui nous a appelés par sa propre gloire et par sa vertu,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"french1910": "Ce n'est pas, en effet, en suivant des fables habilement conçues, que nous vous avons fait connaître la puissance et l'avènement de notre Seigneur Jésus-Christ, mais c'est comme ayant vu sa majesté de nos propres yeux.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 9, "word": {"french1910": "le Seigneur sait délivrer de l'épreuve les hommes pieux, et réserver les injustes pour être punis au jour du jugement,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"french1910": "tandis que les anges, supérieurs en force et en puissance, ne portent pas contre elles de jugement injurieux devant le Seigneur.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"french1910": "et que par ces choses le monde d'alors périt, submergé par l'eau,\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"french1910": "Mais celui qui hait son frère est dans les ténèbres, il marche dans les ténèbres, et il ne sait où il va, parce que les ténèbres ont aveuglé ses yeux.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"french1910": "Voyez quel amour le Père nous a témoigné, pour que nous soyons appelés enfants de Dieu! Et nous le sommes. Si le monde ne nous connaît pas, c'est qu'il ne l'a pas connu.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"french1910": "Si quelqu'un possède les biens du monde, et que, voyant son frère dans le besoin, il lui ferme ses entrailles, comment l'amour de Dieu demeure-t-il en lui?\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 20, "word": {"french1910": "car si notre coeur nous condamne, Dieu est plus grand que notre coeur, et il connaît toutes choses.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 6, "word": {"french1910": "Nous, nous sommes de Dieu; celui qui connaît Dieu nous écoute; celui qui n'est pas de Dieu ne nous écoute pas: c'est par là que nous connaissons l'esprit de la vérité et l'esprit de l'erreur.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"french1910": "Bien-aimés, aimons nous les uns les autres; car l'amour est de Dieu, et quiconque aime est né de Dieu et connaît Dieu.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"french1910": "Celui qui n'aime pas n'a pas connu Dieu, car Dieu est amour.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"french1910": "Dieu seul, notre Sauveur, par Jésus-Christ notre Seigneur, soient gloire, majesté, force et puissance, dès avant tous les temps, et maintenant, et dans tous les siècles! Amen!\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"french1910": "Que celui qui a des oreilles entende ce que l'Esprit dit aux Eglises: A celui qui vaincra je donnerai de la manne cachée, et je lui donnerai un caillou blanc; et sur ce caillou est écrit un nom nouveau, que personne ne connaît, si ce n'est celui qui le reçoit.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"french1910": "A celui qui vaincra, et qui gardera jusqu'à la fin mes oeuvres, je donnerai autorité sur les nations.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 17, "word": {"french1910": "Parce que tu dis: Je suis riche, je me suis enrichi, et je n'ai besoin de rien, et parce que tu ne sais pas que tu es malheureux, misérable, pauvre, aveugle et nu,\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"french1910": "Tu es digne, notre Seigneur et notre Dieu, de recevoir la gloire et l'honneur et la puissance; car tu as créé toutes choses, et c'est par ta volonté qu'elles existent et qu'elles ont été créées.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"french1910": "Ils disaient d'une voix forte: L'agneau qui a été immolé est digne de recevoir la puissance, la richesse, la sagesse, la force, l'honneur, la gloire, et la louange.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"french1910": "Et toutes les créatures qui sont dans le ciel, sur la terre, sous la terre, sur la mer, et tout ce qui s'y trouve, je les entendis qui disaient: A celui qui est assis sur le trône, et à l'agneau, soient la louange, l'honneur, la gloire, et la force, aux siècles des siècles!\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"french1910": "Et il sortit un autre cheval, roux. Celui qui le montait reçut le pouvoir d'enlever la paix de la terre, afin que les hommes s'égorgeassent les uns les autres; et une grande épée lui fut donnée.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"french1910": "Je regardai, et voici, parut un cheval d'une couleur pâle. Celui qui le montait se nommait la mort, et le séjour des morts l'accompagnait. Le pouvoir leur fut donné sur le quart de la terre, pour faire périr les hommes par l'épée, par la famine, par la mortalité, et par les bêtes sauvages de la terre.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"french1910": "en disant: Amen! La louange, la gloire, la sagesse, l'action de grâces, l'honneur, la puissance, et la force, soient à notre Dieu, aux siècles des siècles! Amen!\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 14, "word": {"french1910": "Je lui dis: Mon seigneur, tu le sais. Et il me dit: Ce sont ceux qui viennent de la grande tribulation; ils ont lavé leurs robes, et ils les ont blanchies dans le sang de l'agneau.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"french1910": "Le premier sonna de la trompette. Et il y eut de la grêle et du feu mêlés de sang, qui furent jetés sur la terre; et le tiers de la terre fut brûlé, et le tiers des arbres fut brûlé, et toute herbe verte fut brûlée.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"french1910": "De la fumée sortirent des sauterelles, qui se répandirent sur la terre; et il leur fut donné un pouvoir comme le pouvoir qu'ont les scorpions de la terre.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"french1910": "Elles avaient des queues semblables à des scorpions et des aiguillons, et c'est dans leurs queues qu'était le pouvoir de faire du mal aux hommes pendant cinq mois.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"french1910": "Car le pouvoir des chevaux était dans leurs bouches et dans leurs queues; leurs queues étaient semblables à des serpents ayant des têtes, et c'est avec elles qu'ils faisaient du mal.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"french1910": "Je donnerai à mes deux témoins le pouvoir de prophétiser, revêtus de sacs, pendant mille deux cent soixante jours.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"french1910": "Ils ont le pouvoir de fermer le ciel, afin qu'il ne tombe point de pluie pendant les jours de leur prophétie; et ils ont le pouvoir de changer les eaux en sang, et de frapper la terre de toute espèce de plaie, chaque fois qu'ils le voudront.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"french1910": "en disant: Nous te rendons grâces, Seigneur Dieu tout-puissant, qui es, et qui étais, de ce que tu as saisi ta grande puissance et pris possession de ton règne.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"french1910": "Et j'entendis dans le ciel une voix forte qui disait: Maintenant le salut est arrivé, et la puissance, et le règne de notre Dieu, et l'autorité de son Christ; car il a été précipité, l'accusateur de nos frères, celui qui les accusait devant notre Dieu jour et nuit.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"french1910": "C'est pourquoi réjouissez-vous, cieux, et vous qui habitez dans les cieux. Malheur à la terre et à la mer! car le diable est descendu vers vous, animé d'une grande colère, sachant qu'il a peu de temps.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"french1910": "Et la terre secourut la femme, et la terre ouvrit sa bouche et engloutit le fleuve que le dragon avait lancé de sa bouche.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"french1910": "La bête que je vis était semblable à un léopard; ses pieds étaient comme ceux d'un ours, et sa gueule comme une gueule de lion. Le dragon lui donna sa puissance, et son trône, et une grande autorité.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"french1910": "Et ils adorèrent le dragon, parce qu'il avait donné l'autorité à la bête; ils adorèrent la bête, en disant: Qui est semblable à la bête, et qui peut combattre contre elle?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"french1910": "Et il lui fut donné une bouche qui proférait des paroles arrogantes et des blasphèmes; et il lui fut donné le pouvoir d'agir pendant quarante-deux mois.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"french1910": "Et il lui fut donné de faire la guerre aux saints, et de les vaincre. Et il lui fut donné autorité sur toute tribu, tout peuple, toute langue, et toute nation.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"french1910": "Elle exerçait toute l'autorité de la première bête en sa présence, et elle faisait que la terre et ses habitants adoraient la première bête, dont la blessure mortelle avait été guérie.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"french1910": "Et elle séduisait les habitants de la terre par les prodiges qu'il lui était donné d'opérer en présence de la bête, disant aux habitants de la terre de faire une image à la bête qui avait la blessure de l'épée et qui vivait.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"french1910": "Et il lui fut donné d'animer l'image de la bête, afin que l'image de la bête parlât, et qu'elle fît que tous ceux qui n'adoreraient pas l'image de la bête fussent tués.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"french1910": "Et un autre, un second ange suivit, en disant: Elle est tombée, elle est tombée, Babylone la grande, qui a abreuvé toutes les nations du vin de la fureur de son impudicité!\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"french1910": "Et un autre, un troisième ange les suivit, en disant d'une voix forte: Si quelqu'un adore la bête et son image, et reçoit une marque sur son front ou sur sa main,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"french1910": "Et un autre ange, qui avait autorité sur le feu, sortit de l'autel, et s'adressa d'une voix forte à celui qui avait la faucille tranchante, disant: Lance ta faucille tranchante, et vendange les grappes de la vigne de la terre; car les raisins de la terre sont mûrs.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"french1910": "Et le temple fut rempli de fumée, à cause de la gloire de Dieu et de sa puissance; et personne ne pouvait entrer dans le temple, jusqu'à ce que les sept fléaux des sept anges fussent accomplis.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"french1910": "Le quatrième versa sa coupe sur le soleil. Et il lui fut donné de brûler les hommes par le feu;\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"french1910": "et les hommes furent brûlés par une grande chaleur, et ils blasphémèrent le nom du Dieu qui a l'autorité sur ces fléaux, et ils ne se repentirent pas pour lui donner gloire.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"french1910": "Les dix cornes que tu as vues sont dix rois, qui n'ont pas encore reçu de royaume, mais qui reçoivent autorité comme rois pendant une heure avec la bête.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"french1910": "Ils ont un même dessein, et ils donnent leur puissance et leur autorité à la bête.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"french1910": "Après cela, je vis descendre du ciel un autre ange, qui avait une grande autorité; et la terre fut éclairée de sa gloire.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"french1910": "Après cela, j'entendis dans le ciel comme une voix forte d'une foule nombreuse qui disait: Alléluia! Le salut, la gloire, et la puissance sont à notre Dieu,\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"french1910": "Les armées qui sont dans le ciel le suivaient sur des chevaux blancs, revêtues d'un fin lin, blanc, pur.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"french1910": "Heureux et saints ceux qui ont part à la première résurrection! La seconde mort n'a point de pouvoir sur eux; mais ils seront sacrificateurs de Dieu et de Christ, et ils régneront avec lui pendant mille ans.\r\n"}}]}}}