{"topics": {"sand": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 16, "word": {"french1910": "Et il dit à Sara: Voici, je donne à ton frère mille pièces d'argent; cela te sera un voile sur les yeux pour tous ceux qui sont avec toi, et auprès de tous tu seras justifiée.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"french1910": "je te bénirai et je multiplierai ta postérité, comme les étoiles du ciel et comme le sable qui est sur le bord de la mer; et ta postérité possédera la porte de ses ennemis.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 60, "word": {"french1910": "Ils bénirent Rebecca, et lui dirent: O notre soeur, puisses-tu devenir des milliers de myriades, et que ta postérité possède la porte de ses ennemis!\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 12, "word": {"french1910": "Et toi, tu as dit: Je te ferai du bien, et je rendrai ta postérité comme le sable de la mer, si abondant qu'on ne saurait le compter.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 49, "word": {"french1910": "Joseph amassa du blé, comme le sable de la mer, en quantité si considérable que l'on cessa de compter, parce qu'il n'y avait plus de nombre.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 12, "word": {"french1910": "Il regarda de côté et d'autre, et, voyant qu'il n'y avait personne, il tua l'Egyptien, et le cacha dans le sable.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 37, "word": {"french1910": "Les enfants d'Israël partirent de Ramsès pour Succoth au nombre d'environ six cent mille hommes de pied, sans les enfants.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"french1910": "Choisis parmi tout le peuple des hommes capables, craignant Dieu, des hommes intègres, ennemis de la cupidité; établis-les sur eux comme chefs de mille, chefs de cent, chefs de cinquante et chefs de dix.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"french1910": "Moïse choisit des hommes capables parmi tout Israël, et il les établit chefs du peuple, chefs de mille, chefs de cent, chefs de cinquante et chefs de dix.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"french1910": "et qui fais miséricorde jusqu'en mille générations à ceux qui m'aiment et qui gardent mes commandements.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"french1910": "Les enfants de Lévi firent ce qu'ordonnait Moïse; et environ trois mille hommes parmi le peuple périrent en cette journée.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"french1910": "qui conserve son amour jusqu'à mille générations, qui pardonne l'iniquité, la rébellion et le péché, mais qui ne tient point le coupable pour innocent, et qui punit l'iniquité des pères sur les enfants et sur les enfants des enfants jusqu'à la troisième et à la quatrième génération!\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"french1910": "L'argent de ceux de l'assemblée dont on fit le dénombrement montait à cent talents et mille sept cent soixante-quinze sicles, selon le sicle du sanctuaire.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"french1910": "C'était un demi-sicle par tête, la moitié d'un sicle, selon le sicle du sanctuaire, pour chaque homme compris dans le dénombrement, depuis l'âge de vingt ans et au-dessus, soit pour six cent trois mille cinq cent cinquante hommes.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 28, "word": {"french1910": "Et avec les mille sept cent soixante-quinze sicles on fit les crochets et les tringles pour les colonnes, et on couvrit les chapiteaux.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 29, "word": {"french1910": "L'airain des offrandes montait à soixante-dix talents et deux mille quatre cents sicles.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 8, "word": {"french1910": "Cinq d'entre vous en poursuivront cent, et cent d'entre vous en poursuivront dix mille, et vos ennemis tomberont devant vous par l'épée.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"french1910": "Tels sont ceux qui furent convoqués à l'assemblée, princes des tribus de leurs pères, chefs des milliers d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 21, "word": {"french1910": "les hommes de la tribu de Ruben dont on fit le dénombrement furent quarante-six mille cinq cents.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 23, "word": {"french1910": "les hommes de la tribu de Siméon dont on fit le dénombrement furent cinquante-neuf mille trois cents.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 25, "word": {"french1910": "les hommes de la tribu de Gad dont on fit le dénombrement furent quarante-cinq mille six cent cinquante.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 27, "word": {"french1910": "les hommes de la tribu de Juda dont on fit le dénombrement furent soixante-quatorze mille six cents.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 29, "word": {"french1910": "les hommes de la tribu d'Issacar dont on fit le dénombrement furent cinquante-quatre mille quatre cents.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 31, "word": {"french1910": "les hommes de la tribu de Zabulon dont on fit le dénombrement furent cinquante-sept mille quatre cents.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 33, "word": {"french1910": "les hommes de la tribu d'Ephraïm dont on fit le dénombrement furent quarante mille cinq cents.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 35, "word": {"french1910": "les hommes de la tribu de Manassé dont on fit le dénombrement furent trente-deux mille deux cents.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 37, "word": {"french1910": "les hommes de la tribu de Benjamin dont on fit le dénombrement furent trente-cinq mille quatre cents.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 39, "word": {"french1910": "les hommes de la tribu de Dan dont on fit le dénombrement furent soixante-deux mille sept cents.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 41, "word": {"french1910": "les hommes de la tribu d'Aser dont on fit le dénombrement furent quarante et un mille cinq cents.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 43, "word": {"french1910": "les hommes de la tribu de Nephthali dont on fit le dénombrement furent cinquante-trois mille quatre cents.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 46, "word": {"french1910": "tous ceux dont on fit le dénombrement furent six cent trois mille cinq cent cinquante.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 4, "word": {"french1910": "et son corps d'armée composé de soixante-quatorze mille six cents hommes, d'après le dénombrement.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 6, "word": {"french1910": "et son corps d'armée composé de cinquante-quatre mille quatre cents hommes, d'après le dénombrement;\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 8, "word": {"french1910": "et son corps d'armée composé de cinquante-sept mille quatre cents hommes, d'après le dénombrement.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 9, "word": {"french1910": "Total pour le camp de Juda, d'après le dénombrement: cent quatre-vingt six mille quatre cents hommes, selon leurs corps d'armée. Ils seront les premiers dans la marche.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 11, "word": {"french1910": "et son corps d'armée composé de quarante-six mille cinq cents hommes, d'après le dénombrement.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 13, "word": {"french1910": "et son corps d'armée composé de cinquante-neuf mille trois cents hommes, d'après le dénombrement;\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 15, "word": {"french1910": "et son corps d'armée composé de quarante-cinq mille six cent cinquante hommes, d'après le dénombrement.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 16, "word": {"french1910": "Total pour le camp de Ruben, d'après le dénombrement: cent cinquante et un mille quatre cent cinquante hommes, selon leurs corps d'armée. Ils seront les seconds dans la marche.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 19, "word": {"french1910": "et son corps d'armée composé de quarante mille cinq cents hommes, d'après le dénombrement.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 21, "word": {"french1910": "et son corps d'armée composé de trente-deux mille deux cents hommes, d'après le dénombrement;\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 23, "word": {"french1910": "et son corps d'armée composé de trente-cinq mille quatre cents hommes, d'après le dénombrement.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 24, "word": {"french1910": "Total pour le camp d'Ephraïm, d'après le dénombrement: cent huit mille et cent hommes, selon leurs corps d'armée. Ils seront les troisièmes dans la marche.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 26, "word": {"french1910": "et son corps d'armée composé de soixante-deux mille sept cents hommes, d'après le dénombrement.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 28, "word": {"french1910": "et son corps d'armée composé de quarante et un mille cinq cents hommes, d'après le dénombrement;\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 30, "word": {"french1910": "et son corps d'armée composé de cinquante-trois mille quatre cents hommes, d'après le dénombrement.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 31, "word": {"french1910": "Total pour le camp de Dan, d'après le dénombrement: cent cinquante-sept mille six cents hommes. Ils seront les derniers dans la marche, selon leur bannière.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 32, "word": {"french1910": "Tels sont ceux des enfants d'Israël dont on fit le dénombrement, selon les maisons de leurs pères. Tous ceux dont on fit le dénombrement, et qui formèrent les camps, selon leurs corps d'armée, furent six cent trois mille cinq cent cinquante.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 22, "word": {"french1910": "Ceux dont on fit le dénombrement, en comptant tous les mâles depuis l'âge d'un mois et au-dessus, furent sept mille cinq cents.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"french1910": "En comptant tous les mâles depuis l'âge d'un mois et au-dessus, il y en eut huit mille six cents, qui furent chargés des soins du sanctuaire.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 34, "word": {"french1910": "Ceux dont on fit le dénombrement, en comptant tous les mâles depuis l'âge d'un mois et au-dessus, furent six mille deux cents.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"french1910": "Tous les Lévites dont Moïse et Aaron firent le dénombrement sur l'ordre de l'Eternel, selon leurs familles, tous les mâles depuis l'âge d'un mois et au-dessus, furent vingt-deux mille.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 43, "word": {"french1910": "Tous les premiers-nés mâles, dont on fit le dénombrement, en comptant les noms, depuis l'âge d'un mois et au-dessus, furent vingt-deux mille deux cent soixante-treize.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"french1910": "il prit l'argent des premiers-nés des enfants d'Israël: mille trois cent soixante-cinq sicles, selon le sicle du sanctuaire.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 36, "word": {"french1910": "Ceux dont ils firent le dénombrement, selon leurs familles, furent deux mille sept cent cinquante.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 40, "word": {"french1910": "ceux dont on fit le dénombrement, selon leurs familles, selon les maisons de leurs pères, furent deux mille six cent trente.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 44, "word": {"french1910": "ceux dont on fit le dénombrement, selon leurs familles, furent trois mille deux cents.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 48, "word": {"french1910": "tous ceux dont on fit le dénombrement furent huit mille cinq cent quatre-vingts.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"french1910": "chaque plat d'argent pesait cent trente sicles, et chaque bassin soixante-dix, ce qui fit pour l'argent de ces ustensiles un total de deux mille quatre cents sicles, selon le sicle du sanctuaire;\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"french1910": "Si l'on ne sonne que d'une trompette, les princes, les chefs des milliers d'Israël, se réuniront auprès de toi.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 36, "word": {"french1910": "Et quand on la posait, il disait: Reviens, Eternel, aux myriades des milliers d'Israël!\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"french1910": "Moïse dit: Six cent mille hommes de pied forment le peuple au milieu duquel je suis, et tu dis: Je leur donnerai de la viande, et ils en mangeront un mois entier!\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 49, "word": {"french1910": "Il y eut quatorze mille sept cents personnes qui moururent de cette plaie, outre ceux qui étaient morts à cause de Koré.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 9, "word": {"french1910": "Il y en eut vingt-quatre mille qui moururent de la plaie.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 7, "word": {"french1910": "Ce sont là les familles des Rubénites: ceux dont on fit le dénombrement furent quarante-trois mille sept cent trente. -\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 14, "word": {"french1910": "Ce sont là les familles des Siméonites; vingt-deux mille deux cents.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 18, "word": {"french1910": "Ce sont là les familles des fils de Gad, d'après leur dénombrement: quarante mille cinq cents.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 22, "word": {"french1910": "Ce sont là les familles de Juda, d'après leur dénombrement: soixante-seize mille cinq cents.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 25, "word": {"french1910": "Ce sont là les familles d'Issacar, d'après leur dénombrement: soixante quatre mille trois cents.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 27, "word": {"french1910": "Ce sont là les familles des Zabulonites, d'après leur dénombrement: soixante mille cinq cents.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 34, "word": {"french1910": "Ce sont là les familles de Manassé, d'après leur dénombrement: cinquante-deux mille sept cents.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 37, "word": {"french1910": "Ce sont là les familles des fils d'Ephraïm, d'après leur dénombrement: trente-deux mille cinq cents. Ce sont là les fils de Joseph, selon leurs familles.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 41, "word": {"french1910": "Ce sont là les fils de Benjamin, selon leurs familles et d'après leur dénombrement; quarante-cinq mille six cents.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 43, "word": {"french1910": "Total pour les familles des Schuchamites, d'après leur dénombrement: soixante-quatre mille quatre cents.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 47, "word": {"french1910": "Ce sont là les familles des fils d'Aser, d'après leur dénombrement: cinquante-trois mille quatre cents.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 50, "word": {"french1910": "Ce sont là les familles de Nephthali, selon leurs familles et d'après leur dénombrement: quarante-cinq mille quatre cents.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 51, "word": {"french1910": "Tels sont ceux des enfants d'Israël dont on fit le dénombrement: six cent un mille sept cent trente.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 62, "word": {"french1910": "Ceux dont on fit le dénombrement, tous les mâles depuis l'âge d'un mois et au-dessus, furent vingt-trois mille. Ils ne furent pas compris dans le dénombrement des enfants d'Israël, parce qu'il ne leur fut point donné de possession au milieu des enfants d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 4, "word": {"french1910": "Vous enverrez à l'armée mille hommes par tribu, de toutes les tribus d'Israël.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 5, "word": {"french1910": "On leva d'entre les milliers d'Israël mille hommes par tribu, soit douze mille hommes équipés pour l'armée.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"french1910": "Moïse envoya à l'armée ces mille hommes par tribu, et avec eux le fils du sacrificateur Eléazar, Phinées, qui portait les instruments sacrés et les trompettes retentissantes.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"french1910": "Et Moïse s'irrita contre les commandants de l'armée, les chefs de milliers et les chefs de centaines, qui revenaient de l'expédition.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 32, "word": {"french1910": "Le butin, reste du pillage de ceux qui avaient fait partie de l'armée, était de six cent soixante-quinze mille brebis,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 33, "word": {"french1910": "soixante-douze mille boeufs,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 34, "word": {"french1910": "soixante et un mille ânes,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 35, "word": {"french1910": "et trente-deux mille personnes ou femmes qui n'avaient point connu la couche d'un homme. -\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 36, "word": {"french1910": "La moitié, formant la part de ceux qui étaient allés à l'armée, fut de trois cent trente-sept mille cinq cents brebis,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 38, "word": {"french1910": "trente-six mille boeufs, dont soixante-douze pour le tribut à l'Eternel;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 39, "word": {"french1910": "trente mille cinq cents ânes, dont soixante et un pour le tribut à l'Eternel;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 40, "word": {"french1910": "et seize mille personnes, dont trente-deux pour le tribut à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 43, "word": {"french1910": "et formant la part de l'assemblée, fut de trois cent trente-sept mille cinq cents brebis,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 44, "word": {"french1910": "trente-six mille boeufs,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 45, "word": {"french1910": "trente mille cinq cents ânes,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 46, "word": {"french1910": "et seize mille personnes.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"french1910": "Les commandants des milliers de l'armée, les chefs de milliers et les chefs de centaines, s'approchèrent de Moïse,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 52, "word": {"french1910": "Tout l'or, que les chefs de milliers et les chefs de centaines présentèrent à l'Eternel en offrande par élévation, pesait seize mille sept cent cinquante sicles.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"french1910": "Moïse et le sacrificateur Eléazar prirent l'or des chefs de milliers et des chefs de centaines, et l'apportèrent à la tente d'assignation, comme souvenir pour les enfants d'Israël devant l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"french1910": "Les banlieues des villes que vous donnerez aux Lévites auront, à partir du mur de la ville et au dehors, mille coudées tout autour.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"french1910": "Vous mesurerez, en dehors de la ville, deux mille coudées pour le côté oriental, deux mille coudées pour le côté méridional, deux mille coudées pour le côté occidental, et deux mille coudées pour le côté septentrional. La ville sera au milieu. Telles seront les banlieues de leurs villes.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"french1910": "Que l'Eternel, le Dieu de vos pères, vous augmente mille fois autant, et qu'il vous bénisse comme il vous l'a promis!\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"french1910": "Je pris alors les chefs de vos tribus, des hommes sages et connus, et je les mis à votre tête comme chefs de mille, chefs de cent, chefs de cinquante, et chefs de dix, et comme ayant autorité dans vos tribus.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"french1910": "et qui fais miséricorde jusqu'en mille générations à ceux qui m'aiment et qui gardent mes commandements.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"french1910": "Sache donc que c'est l'Eternel, ton Dieu, qui est Dieu. Ce Dieu fidèle garde son alliance et sa miséricorde jusqu'à la millième génération envers ceux qui l'aiment et qui observent ses commandements.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 30, "word": {"french1910": "Comment un seul en poursuivrait-il mille, Et deux en mettraient-ils dix mille en fuite, Si leur Rocher ne les avait vendus, Si l'Eternel ne les avait livrés?\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 2, "word": {"french1910": "Il dit: L'Eternel est venu du Sinaï, Il s'est levé sur eux de Séir, Il a resplendi de la montagne de Paran, Et il est sorti du milieu des saintes myriades: Il leur a de sa droite envoyé le feu de la loi.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 17, "word": {"french1910": "De son taureau premier-né il a la majesté; Ses cornes sont les cornes du buffle; Avec elles il frappera tous les peuples, Jusqu'aux extrémités de la terre: Elles sont les myriades d'Ephraïm, Elles sont les milliers de Manassé.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 19, "word": {"french1910": "Ils appelleront les peuples sur la montagne; Là, ils offriront des sacrifices de justice, Car ils suceront l'abondance de la mer, Et les trésors cachés dans le sable.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 4, "word": {"french1910": "Mais il y aura entre vous et elle une distance d'environ deux mille coudées: n'en approchez pas. Elle vous montrera le chemin que vous devez suivre, car vous n'avez point encore passé par ce chemin.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 13, "word": {"french1910": "Environ quarante mille hommes, équipés pour la guerre et prêts à combattre, passèrent devant l'Eternel dans les plaines de Jéricho.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 3, "word": {"french1910": "Ils revinrent auprès de Josué, et lui dirent: Il est inutile de faire marcher tout le peuple; deux ou trois mille hommes suffiront pour battre Aï; ne donne pas cette fatigue à tout le peuple, car ils sont en petit nombre.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 4, "word": {"french1910": "Trois mille hommes environ se mirent en marche, mais ils prirent la fuite devant les gens d'Aï.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 3, "word": {"french1910": "Josué se leva avec tous les gens de guerre, pour monter contre Aï. Il choisit trente mille vaillants hommes, qu'il fit partir de nuit,\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"french1910": "Josué prit environ cinq mille hommes, et les mit en embuscade entre Béthel et Aï, à l'occident de la ville.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 25, "word": {"french1910": "Il y eut au total douze mille personnes tuées ce jour-là, hommes et femmes, tous gens d'Aï.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 4, "word": {"french1910": "Ils sortirent, eux et toutes leurs armées avec eux, formant un peuple innombrable comme le sable qui est sur le bord de la mer, et ayant des chevaux et des chars en très grande quantité.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"french1910": "et dix princes avec lui, un prince par maison paternelle pour chacune des tribus d'Israël; tous étaient chefs de maison paternelle parmi les milliers d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"french1910": "Les fils de Ruben, les fils de Gad et la demi-tribu de Manassé, répondirent ainsi aux chefs des milliers d'Israël:\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"french1910": "Lorsque le sacrificateur Phinées, et les princes de l'assemblée, les chefs des milliers d'Israël, qui étaient avec lui, eurent entendu les paroles que prononcèrent les fils de Ruben, les fils de Gad et les fils de Manassé, ils furent satisfaits.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 10, "word": {"french1910": "Un seul d'entre vous en poursuivait mille; car l'Eternel, votre Dieu, combattait pour vous, comme il vous l'a dit.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 4, "word": {"french1910": "Juda monta, et l'Eternel livra entre leurs mains les Cananéens et les Phéréziens; ils battirent dix mille hommes à Bézek.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"french1910": "Ils battirent dans ce temps-là environ dix mille hommes de Moab, tous robustes, tous vaillants, et pas un n'échappa.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 6, "word": {"french1910": "Elle envoya appeler Barak, fils d'Abinoam, de Kédesch-Nephthali, et elle lui dit: N'est-ce pas l'ordre qu'a donné l'Eternel, le Dieu d'Israël? Va, dirige-toi sur le mont Thabor, et prends avec toi dix mille hommes des enfants de Nephthali et des enfants de Zabulon;\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"french1910": "Barak convoqua Zabulon et Nephthali à Kédesch; dix mille hommes marchèrent à sa suite, et Débora partit avec lui.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 14, "word": {"french1910": "Alors Débora dit à Barak: Lève-toi, car voici le jour où l'Eternel livre Sisera entre tes mains. L'Eternel ne marche-t-il pas devant toi? Et Barak descendit du mont Thabor, ayant dix mille hommes à sa suite.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 8, "word": {"french1910": "Il avait choisi de nouveaux dieux: Alors la guerre était aux portes; On ne voyait ni bouclier ni lance Chez quarante milliers en Israël.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"french1910": "Publie donc ceci aux oreilles du peuple: Que celui qui est craintif et qui a peur s'en retourne et s'éloigne de la montagne de Galaad. Vingt-deux mille hommes parmi le peuple s'en retournèrent, et il en resta dix mille.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 12, "word": {"french1910": "Madian, Amalek, et tous les fils de l'Orient, étaient répandus dans la vallée comme une multitude de sauterelles, et leurs chameaux étaient innombrables comme le sable qui est sur le bord de la mer.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 10, "word": {"french1910": "Zébach et Tsalmunna étaient à Karkor et leur armée avec eux, environ quinze mille hommes, tous ceux qui étaient restés de l'armée entière des fils de l'Orient; cent vingt mille hommes tirant l'épée avaient été tués.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 26, "word": {"french1910": "Le poids des anneaux d'or que demanda Gédéon fut de mille sept cents sicles d'or, sans les croissants, les pendants d'oreilles, et les vêtements de pourpre que portaient les rois de Madian, et sans les colliers qui étaient aux cous de leurs chameaux.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"french1910": "Et ils coupèrent chacun une branche, et suivirent Abimélec; ils placèrent les branches contre la forteresse, et l'incendièrent avec ceux qui y étaient. Ainsi périrent tous les gens de la tour de Sichem, au nombre d'environ mille, hommes et femmes.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"french1910": "Ils lui disaient alors: Hé bien, dis Schibboleth. Et il disait Sibboleth, car il ne pouvait pas bien prononcer. Sur quoi les hommes de Galaad le saisissaient, et l'égorgeaient près des gués du Jourdain. Il périt en ce temps-là quarante-deux mille hommes d'Ephraïm.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"french1910": "Sur quoi trois mille hommes de Juda descendirent à la caverne du rocher d'Etam, et dirent à Samson: Ne sais-tu pas que les Philistins dominent sur nous? Que nous as-tu donc fait? Il leur répondit: Je les ai traités comme ils m'ont traité.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 15, "word": {"french1910": "Il trouva une mâchoire d'âne fraîche, il étendit sa main pour la prendre, et il en tua mille hommes.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 16, "word": {"french1910": "Et Samson dit: Avec une mâchoire d'âne, un monceau, deux monceaux; Avec une mâchoire d'âne, j'ai tué mille hommes.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 27, "word": {"french1910": "La maison était remplie d'hommes et de femmes; tous les princes des Philistins étaient là, et il y avait sur le toit environ trois mille personnes, hommes et femmes, qui regardaient Samson jouer.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 2, "word": {"french1910": "Les chefs de tout le peuple, toutes les tribus d'Israël, se présentèrent dans l'assemblée du peuple de Dieu: quatre cent mille hommes de pied, tirant l'épée.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 10, "word": {"french1910": "Nous prendrons dans toutes les tribus d'Israël dix hommes sur cent, cent sur mille, et mille sur dix mille; ils iront chercher des vivres pour le peuple, afin qu'à leur retour on traite Guibea de Benjamin selon toute l'infamie qu'elle a commise en Israël.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"french1910": "Le dénombrement que l'on fit en ce jour des Benjamites sortis des villes fut de vingt-six mille hommes, tirant l'épée, sans compter les habitants de Guibea formant sept cents hommes d'élite.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 17, "word": {"french1910": "On fit aussi le dénombrement des hommes d'Israël, non compris ceux de Benjamin, et l'on en trouva quatre cent mille tirant l'épée, tous gens de guerre.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 21, "word": {"french1910": "Les fils de Benjamin sortirent de Guibea, et ils étendirent sur le sol ce jour-là vingt-deux mille hommes d'Israël.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 25, "word": {"french1910": "Et ce même jour, les Benjamites sortirent de Guibea à leur rencontre, et ils étendirent encore sur le sol dix-huit mille hommes des enfants d'Israël, tous tirant l'épée.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"french1910": "Dix mille hommes choisis sur tout Israël arrivèrent devant Guibea. Le combat fut rude, et les Benjamites ne se doutaient pas du désastre qu'ils allaient éprouver.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 35, "word": {"french1910": "L'Eternel battit Benjamin devant Israël, et les enfants d'Israël tuèrent ce jour-là vingt-cinq mille et cent hommes de Benjamin, tous tirant l'épée.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 44, "word": {"french1910": "Il tomba dix-huit mille hommes de Benjamin, tous vaillants.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 45, "word": {"french1910": "Parmi ceux qui tournèrent le dos pour s'enfuir vers le désert au rocher de Rimmon, les hommes d'Israël en firent périr cinq mille sur les routes; ils les poursuivirent jusqu'à Guideom, et ils en tuèrent deux mille.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 46, "word": {"french1910": "Le nombre total des Benjamites qui périrent ce jour-là fut de vingt-cinq mille hommes tirant l'épée, tous vaillants.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 10, "word": {"french1910": "Alors l'assemblée envoya contre eux douze mille soldats, en leur donnant cet ordre: Allez, et frappez du tranchant de l'épée les habitants de Jabès en Galaad, avec les femmes et les enfants.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 2, "word": {"french1910": "Les Philistins se rangèrent en bataille contre Israël, et le combat s'engagea. Israël fut battu par les Philistins, qui tuèrent sur le champ de bataille environ quatre mille hommes.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 10, "word": {"french1910": "Les Philistins livrèrent bataille, et Israël fut battu. Chacun s'enfuit dans sa tente. La défaite fut très grande, et il tomba d'Israël trente mille hommes de pied.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 19, "word": {"french1910": "L'Eternel frappa les gens de Beth-Schémesch, lorsqu'ils regardèrent l'arche de l'Eternel; il frappa cinquante mille soixante-dix hommes parmi le peuple. Et le peuple fut dans la désolation, parce que l'Eternel l'avait frappé d'une grande plaie.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 12, "word": {"french1910": "il s'en fera des chefs de mille et des chefs de cinquante, et il les emploiera à labourer ses terres, à récolter ses moissons, à fabriquer ses armes de guerre et l'attirail de ses chars.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"french1910": "Et aujourd'hui, vous rejetez votre Dieu, qui vous a délivrés de tous vos maux et de toutes vos souffrances, et vous lui dites: Etablis un roi sur nous! Présentez-vous maintenant devant l'Eternel, selon vos tribus et selon vos milliers.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 8, "word": {"french1910": "Saül en fit la revue à Bézek; les enfants d'Israël étaient trois cent mille, et les hommes de Juda trente mille.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 2, "word": {"french1910": "Saül choisit trois mille hommes d'Israël: deux mille étaient avec lui à Micmasch et sur la montagne de Béthel, et mille étaient avec Jonathan à Guibea de Benjamin. Il renvoya le reste du peuple, chacun à sa tente.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 5, "word": {"french1910": "Les Philistins s'assemblèrent pour combattre Israël. Ils avaient mille chars et six mille cavaliers, et ce peuple était innombrable comme le sable qui est sur le bord de la mer. Ils vinrent camper à Micmasch, à l'orient de Beth-Aven.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 4, "word": {"french1910": "Saül convoqua le peuple, et en fit la revue à Thelaïm: il y avait deux cent mille hommes de pied, et dix mille hommes de Juda.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"french1910": "Sur sa tête était un casque d'airain, et il portait une cuirasse à écailles du poids de cinq mille sicles d'airain.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 18, "word": {"french1910": "porte aussi ces dix fromages au chef de leur millier. Tu verras si tes frères se portent bien, et tu m'en donneras des nouvelles sûres.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 7, "word": {"french1910": "Les femmes qui chantaient se répondaient les unes aux autres, et disaient: Saül a frappé ses mille, Et David ses dix mille.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 8, "word": {"french1910": "Saül fut très irrité, et cela lui déplut. Il dit: On en donne dix mille à David, et c'est à moi que l'on donne les mille! Il ne lui manque plus que la royauté.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 13, "word": {"french1910": "Il l'éloigna de sa personne, et il l'établit chef de mille hommes. David sortait et rentrait à la tête du peuple;\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"french1910": "Les serviteurs d'Akisch lui dirent: N'est-ce pas là David, roi du pays? n'est-ce pas celui pour qui l'on chantait en dansant: Saül a frappé ses mille, -Et David ses dix mille?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 7, "word": {"french1910": "Et Saül dit à ses serviteurs qui se tenaient près de lui: Ecoutez, Benjamites! Le fils d'Isaï vous donnera-t-il à tous des champs et des vignes? Fera-t-il de vous tous des chefs de mille et des chefs de cent?\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"french1910": "Examinez et reconnaissez tous les lieux où il se cache, puis revenez vers moi avec quelque chose de certain, et je partirai avec vous. S'il est dans le pays, je le chercherai parmi tous les milliers de Juda.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 2, "word": {"french1910": "Saül prit trois mille hommes d'élite sur tout Israël, et il alla chercher David et ses gens jusque sur les rochers des boucs sauvages.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 2, "word": {"french1910": "Il y avait à Maon un homme fort riche, possédant des biens à Carmel; il avait trois mille brebis et mille chèvres, et il se trouvait à Carmel pour la tonte de ses brebis.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 2, "word": {"french1910": "Saül se leva et descendit au désert de Ziph, avec trois mille hommes de l'élite d'Israël, pour chercher David dans le désert de Ziph.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 2, "word": {"french1910": "Les princes des Philistins s'avancèrent avec leurs centaines et leurs milliers, et David et ses gens marchaient à l'arrière-garde avec Akisch.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 5, "word": {"french1910": "N'est-ce pas ce David pour qui l'on chantait en dansant: Saül a frappé ses mille, Et David ses dix mille?\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 1, "word": {"french1910": "David rassembla encore toute l'élite d'Israël, au nombre de trente mille hommes.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 4, "word": {"french1910": "David lui prit mille sept cents cavaliers et vingt mille hommes de pied; il coupa les jarrets à tous les chevaux de trait, et ne conserva que cent attelages.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 5, "word": {"french1910": "Les Syriens de Damas vinrent au secours d'Hadadézer, roi de Tsoba, et David battit vingt-deux mille Syriens.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 13, "word": {"french1910": "Au retour de sa victoire sur les Syriens, David se fit encore un nom, en battant dans la vallée du sel dix-huit mille Edomites.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 6, "word": {"french1910": "Les fils d'Ammon, voyant qu'ils s'étaient rendus odieux à David, firent enrôler à leur solde vingt mille hommes de pied chez les Syriens de Beth-Rehob et chez les Syriens de Tsoba, mille hommes chez le roi de Maaca, et douze mille hommes chez les gens de Tob.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 18, "word": {"french1910": "Mais les Syriens s'enfuirent devant Israël. Et David leur tua les troupes de sept cents chars et quarante mille cavaliers; il frappa aussi le chef de leur armée, Schobac, qui mourut sur place.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 1, "word": {"french1910": "Achitophel dit à Absalom: Laisse-moi choisir douze mille hommes! Je me lèverai, et je poursuivrai David cette nuit même.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 11, "word": {"french1910": "Je conseille donc que tout Israël se rassemble auprès de toi, depuis Dan jusqu'à Beer-Schéba, multitude pareille au sable qui est sur le bord de la mer. Tu marcheras en personne au combat.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 1, "word": {"french1910": "David passa en revue le peuple qui était avec lui, et il établit sur eux des chefs de milliers et des chefs de centaines.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"french1910": "Mais le peuple dit: Tu ne sortiras point! Car si nous prenons la fuite, ce n'est pas sur nous que l'attention se portera; et quand la moitié d'entre nous succomberait, on n'y ferait pas attention; mais toi, tu es comme dix mille de nous, et maintenant il vaut mieux que de la ville tu puisses venir à notre secours.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 4, "word": {"french1910": "Le roi leur répondit: Je ferai ce qui vous paraît bon. Et le roi se tint à côté de la porte, pendant que tout le peuple sortait par centaines et par milliers.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 7, "word": {"french1910": "Là, le peuple d'Israël fut battu par les serviteurs de David, et il y eut en ce jour une grande défaite de vingt mille hommes.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 12, "word": {"french1910": "Mais cet homme dit à Joab: Quand je pèserais dans ma main mille sicles d'argent, je ne mettrais pas la main sur le fils du roi; car nous avons entendu cet ordre que le roi t'a donné, à toi, à Abischaï et à Ittaï: Prenez garde chacun au jeune Absalom!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 17, "word": {"french1910": "Il avait avec lui mille hommes de Benjamin, et Tsiba, serviteur de la maison de Saül, et les quinze fils et les vingt serviteurs de Tsiba. Ils passèrent le Jourdain à la vue du roi.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 9, "word": {"french1910": "Joab remit au roi le rôle du dénombrement du peuple: il y avait en Israël huit cent mille hommes de guerre tirant l'épée, et en Juda cinq cent mille hommes.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"french1910": "L'Eternel envoya la peste en Israël, depuis le matin jusqu'au temps fixé; et, de Dan à Beer-Schéba, il mourut soixante-dix mille hommes parmi le peuple.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 4, "word": {"french1910": "Le roi se rendit à Gabaon pour y sacrifier, car c'était le principal des hauts lieux. Salomon offrit mille holocaustes sur l'autel.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 20, "word": {"french1910": "Juda et Israël étaient très nombreux, pareils au sable qui est sur le bord de la mer. Ils mangeaient, buvaient et se réjouissaient.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 26, "word": {"french1910": "Salomon avait quarante mille crèches pour les chevaux destinés à ses chars, et douze mille cavaliers.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"french1910": "Dieu donna à Salomon de la sagesse, une très grande intelligence, et des connaissances multipliées comme le sable qui est au bord de la mer.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 32, "word": {"french1910": "Il a prononcé trois mille sentences, et composé mille cinq cantiques.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"french1910": "Et Salomon donna à Hiram vingt mille cors de froment pour l'entretien de sa maison et vingt cors d'huile d'olives concassées; c'est ce que Salomon donna chaque année à Hiram.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 13, "word": {"french1910": "Le roi Salomon leva sur tout Israël des hommes de corvée; ils étaient au nombre de trente mille.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 14, "word": {"french1910": "Il les envoya au Liban, dix mille par mois alternativement; ils étaient un mois au Liban, et deux mois chez eux. Adoniram était préposé sur les hommes de corvée.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 15, "word": {"french1910": "Salomon avait encore soixante-dix mille hommes qui portaient les fardeaux et quatre-vingt mille qui taillaient les pierres dans la montagne,\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 16, "word": {"french1910": "sans compter les chefs, au nombre de trois mille trois cents, préposés par Salomon sur les travaux et chargés de surveiller les ouvriers.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"french1910": "Son épaisseur était d'un palme; et son bord, semblable au bord d'une coupe, était façonné en fleur de lis. Elle contenait deux mille baths.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 63, "word": {"french1910": "Salomon immola vingt-deux mille boeufs et cent vingt mille brebis pour le sacrifice d'actions de grâces qu'il offrit à l'Eternel. Ainsi le roi et tous les enfants d'Israël firent la dédicace de la maison de l'Eternel.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"french1910": "Salomon rassembla des chars et de la cavalerie; il avait quatorze cents chars et douze mille cavaliers, qu'il plaça dans les villes où il tenait ses chars et à Jérusalem près du roi.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"french1910": "Roboam, arrivé à Jérusalem, rassembla toute la maison de Juda et la tribu de Benjamin, cent quatre-vingt mille hommes d'élite propres à la guerre, pour qu'ils combattissent contre la maison d'Israël afin de la ramener sous la domination de Roboam, fils de Salomon.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"french1910": "Mais je laisserai en Israël sept mille hommes, tous ceux qui n'ont point fléchi les genoux devant Baal, et dont la bouche ne l'a point baisé.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 15, "word": {"french1910": "Alors Achab passa en revue les serviteurs des chefs des provinces, et il s'en trouva deux cent trente-deux; et après eux, il passa en revue tout le peuple, tous les enfants d'Israël, et ils étaient sept mille.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 29, "word": {"french1910": "Ils campèrent sept jours en face les uns des autres. Le septième jour, le combat s'engagea, et les enfants d'Israël tuèrent aux Syriens cent mille hommes de pied en un jour.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"french1910": "Le reste s'enfuit à la ville d'Aphek, et la muraille tomba sur vingt-sept mille hommes qui restaient. Ben-Hadad s'était réfugié dans la ville, où il allait de chambre en chambre.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"french1910": "Méscha, roi de Moab, possédait des troupeaux, et il payait au roi d'Israël un tribut de cent mille agneaux et de cent mille béliers avec leur laine.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 5, "word": {"french1910": "Et le roi de Syrie dit: Va, rends-toi à Samarie, et j'enverrai une lettre au roi d'Israël. Il partit, prenant avec lui dix talents d'argent, six mille sicles d'or, et dix vêtements de rechange.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 7, "word": {"french1910": "De tout le peuple de Joachaz l'Eternel ne lui avait laissé que cinquante cavaliers, dix chars, et dix mille hommes de pied; car le roi de Syrie les avait fait périr et les avait rendus semblables à la poussière qu'on foule aux pieds.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 7, "word": {"french1910": "Il battit dix mille Edomites dans la vallée du sel; et durant la guerre, il prit Séla, et l'appela Joktheel, nom qu'elle a conservé jusqu'à ce jour.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 19, "word": {"french1910": "Pul, roi d'Assyrie, vint dans le pays; et Menahem donna à Pul mille talents d'argent, pour qu'il l'aidât à affermir la royauté entre ses mains.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"french1910": "Maintenant, fais une convention avec mon maître, le roi d'Assyrie, et je te donnerai deux mille chevaux, si tu peux fournir des cavaliers pour les monter.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"french1910": "Cette nuit-là, l'ange de l'Eternel sortit, et frappa dans le camp des Assyriens cent quatre-vingt-cinq mille hommes. Et quand on se leva le matin, voici, c'étaient tous des corps morts.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"french1910": "Il emmena en captivité tout Jérusalem, tous les chefs et tous les hommes vaillants, au nombre de dix mille exilés, avec tous les charpentiers et les serruriers: il ne resta que le peuple pauvre du pays.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 16, "word": {"french1910": "tous les guerriers au nombre de sept mille, et les charpentiers et les serruriers au nombre de mille, tous hommes vaillants et propres à la guerre. Le roi de Babylone les emmena captifs à Babylone.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 18, "word": {"french1910": "Les fils de Ruben, les Gadites et la demi-tribu de Manassé avaient de vaillants hommes, portant le bouclier et l'épée, tirant de l'arc, et exercés à la guerre, au nombre de quarante-quatre mille sept cent soixante, en état d'aller à l'armée.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 21, "word": {"french1910": "Ils prirent leurs troupeaux, cinquante mille chameaux, deux cent cinquante mille brebis, deux mille ânes, et cent mille personnes;\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"french1910": "Fils de Thola: Uzzi, Rephaja, Jeriel, Jachmaï, Jibsam et Samuel, chefs des maisons de leurs pères, de Thola, vaillants hommes dans leurs générations; leur nombre, du temps de David, était de vingt-deux mille six cents.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 4, "word": {"french1910": "ils avaient avec eux, selon leurs générations, selon les maisons de leurs pères, trente-six mille hommes de troupes armées pour la guerre, car ils avaient beaucoup de femmes et de fils.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 5, "word": {"french1910": "Leurs frères, d'après toutes les familles d'Issacar, hommes vaillants, formaient un total de quatre-vingt-sept mille, enregistrés dans les généalogies.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"french1910": "Fils de Béla: Etsbon, Uzzi, Uziel, Jerimoth et Iri, cinq chefs des maisons de leurs pères, hommes vaillants, et enregistrés dans les généalogies au nombre de vingt-deux mille trente-quatre. -\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"french1910": "et enregistrés dans les généalogies, selon leurs générations, comme chefs des maisons de leurs pères, hommes vaillants au nombre de vingt mille deux cents. -\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"french1910": "tous ceux-là fils de Jediaël, chefs des maisons de leurs pères, hommes vaillants au nombre de dix-sept mille deux cents, en état de porter les armes et d'aller à la guerre.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"french1910": "Tous ceux-là étaient fils d'Aser, chefs des maisons de leurs pères, hommes d'élite et vaillants, chefs des princes, enregistrés au nombre de vingt-six mille hommes, en état de porter les armes et d'aller à la guerre.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"french1910": "et leurs frères, chefs des maisons de leurs pères, mille sept cent soixante, hommes vaillants, occupés au service de la maison de Dieu.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 14, "word": {"french1910": "C'étaient des fils de Gad, chefs de l'armée; un seul, le plus petit, pouvait s'attaquer à cent hommes, et le plus grand à mille.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 20, "word": {"french1910": "Quand il retourna à Tsiklag, voici ceux de Manassé qui se joignirent à lui: Adnach, Jozabad, Jediaël, Micaël, Jozabad, Elihu et Tsilthaï, chefs des milliers de Manassé.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 24, "word": {"french1910": "Fils de Juda, portant le bouclier et la lance, six mille huit cents, armés pour la guerre.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 25, "word": {"french1910": "Des fils de Siméon, hommes vaillants à la guerre, sept mille cent.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 26, "word": {"french1910": "Des fils de Lévi, quatre mille six cents;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 27, "word": {"french1910": "et Jehojada, prince d'Aaron, et avec lui trois mille sept cents;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 29, "word": {"french1910": "Des fils de Benjamin, frères de Saül, trois mille; car jusqu'alors la plus grande partie d'entre eux étaient restés fidèles à la maison de Saül.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 30, "word": {"french1910": "Des fils d'Ephraïm, vingt mille huit cents, hommes vaillants, gens de renom, d'après les maisons de leurs pères.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 31, "word": {"french1910": "De la demi-tribu de Manassé, dix-huit mille, qui furent nominativement désignés pour aller établir roi David.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 33, "word": {"french1910": "De Zabulon, cinquante mille, en état d'aller à l'armée, munis pour le combat de toutes les armes de guerre, et prêts à livrer bataille d'un coeur résolu.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 34, "word": {"french1910": "De Nephthali, mille chefs, et avec eux trente-sept mille, portant le bouclier et la lance.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 35, "word": {"french1910": "Des Danites, armés pour la guerre, vingt-huit mille six cents.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 36, "word": {"french1910": "D'Aser, en état d'aller à l'armée et prêts à combattre: quarante mille.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 37, "word": {"french1910": "Et de l'autre côté du Jourdain, des Rubénites, des Gadites, et de la demi-tribu de Manassé, avec toutes les armes de guerre, cent vingt mille.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 1, "word": {"french1910": "David tint conseil avec les chefs de milliers et de centaines, avec tous les princes.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 25, "word": {"french1910": "David, les anciens d'Israël, et les chefs de milliers se mirent en route pour faire monter l'arche de l'alliance de l'Eternel depuis la maison d'Obed-Edom, au milieu des réjouissances.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 15, "word": {"french1910": "Rappelez-vous à toujours son alliance, Ses promesses pour mille générations,\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 4, "word": {"french1910": "David lui prit mille chars, sept mille cavaliers, et vingt mille hommes de pied; il coupa les jarrets à tous les chevaux de trait, et ne conserva que cent attelages.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"french1910": "Les Syriens de Damas vinrent au secours d'Hadarézer, roi de Tsoba, et David battit vingt-deux mille Syriens.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 12, "word": {"french1910": "Abischaï, fils de Tseruja, battit dans la vallée du sel dix-huit mille Edomites.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 6, "word": {"french1910": "Les fils d'Ammon virent qu'ils s'étaient rendus odieux à David, et Hanun et les fils d'Ammon envoyèrent mille talents d'argent pour prendre à leur solde des chars et des cavaliers chez les Syriens de Mésopotamie et chez les Syriens de Maaca et de Tsoba.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 7, "word": {"french1910": "Ils prirent à leur solde trente-deux mille chars et le roi de Maaca avec son peuple, lesquels vinrent camper devant Médeba. Les fils d'Ammon se rassemblèrent de leurs villes, et marchèrent au combat.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 18, "word": {"french1910": "Mais les Syriens, après s'être battus avec lui, s'enfuirent devant Israël. David leur tua les troupes de sept mille chars et quarante mille hommes de pied, et il fit mourir Schophach, chef de l'armée.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 5, "word": {"french1910": "Joab remit à David le rôle du dénombrement du peuple: il y avait dans tout Israël onze cent mille hommes tirant l'épée, et en Juda quatre cent soixante-dix mille hommes tirant l'épée.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 14, "word": {"french1910": "L'Eternel envoya la peste en Israël, et il tomba soixante-dix mille hommes d'Israël.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 14, "word": {"french1910": "Voici, par mes efforts, j'ai préparé pour la maison de l'Eternel cent mille talents d'or, un million de talents d'argent, et une quantité d'airain et de fer qu'il n'est pas possible de peser, car il y en a en abondance; j'ai aussi préparé du bois et des pierres, et tu en ajouteras encore.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 3, "word": {"french1910": "On fit le dénombrement des Lévites, depuis l'âge de trente ans et au-dessus; comptés par tête et par homme, ils se trouvèrent au nombre de trente-huit mille.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"french1910": "Et David dit: Qu'il y en ait vingt-quatre mille pour veiller aux offices de la maison de l'Eternel, six mille comme magistrats et juges,\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"french1910": "quatre mille comme portiers, et quatre mille chargés de louer l'Eternel avec les instruments que j'ai faits pour le célébrer.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 26, "word": {"french1910": "c'étaient Schelomith et ses frères qui gardaient tous les trésors des choses saintes qu'avaient consacrées le roi David, les chefs des maisons paternelles, les chefs de milliers et de centaines, et les chefs de l'armée:\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"french1910": "Parmi les Hébronites, Haschabia et ses frères, hommes vaillants, au nombre de mille sept cents, avaient la surveillance d'Israël, de l'autre côté du Jourdain, à l'occident, pour toutes les affaires de l'Eternel et pour le service du roi.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 32, "word": {"french1910": "Les frères de Jerija, hommes vaillants, étaient au nombre de deux mille sept cents chefs de maisons paternelles. Le roi David les établit sur les Rubénites, sur les Gadites et sur la demi-tribu de Manassé pour toutes les affaires de Dieu et pour les affaires du roi.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 1, "word": {"french1910": "Enfants d'Israël selon leur nombre, chefs de maisons paternelles, chefs de milliers et de centaines, et officiers au service du roi pour tout ce qui concernait les divisions, leur arrivée et leur départ, mois par mois, pendant tous les mois de l'année, chaque division étant de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 2, "word": {"french1910": "A la tête de la première division, pour le premier mois, était Jaschobeam, fils de Zabdiel; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"french1910": "A la tête de la division du second mois était Dodaï, l'Achochite; Mikloth était l'un des chefs de sa division; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 5, "word": {"french1910": "Le chef de la troisième division, pour le troisième mois, était Benaja, fils du sacrificateur Jehojada, chef; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"french1910": "Le quatrième, pour le quatrième mois, était Asaël, frère de Joab, et, après lui, Zebadia, son fils; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 8, "word": {"french1910": "Le cinquième, pour le cinquième mois, était le chef Schamehuth, le Jizrachite; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 9, "word": {"french1910": "Le sixième, pour le sixième mois, était Ira, fils d'Ikkesch, le Tekoïte; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 10, "word": {"french1910": "Le septième, pour le septième mois, était Hélets, le Pelonite, des fils d'Ephraïm; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 11, "word": {"french1910": "Le huitième, pour le huitième mois, était Sibbecaï, le Huschatite, de la famille des Zérachites; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 12, "word": {"french1910": "Le neuvième, pour le neuvième mois, était Abiézer, d'Anathoth, des Benjamites; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 13, "word": {"french1910": "Le dixième, pour le dixième mois, était Maharaï, de Nethopha, de la famille des Zérachites; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 14, "word": {"french1910": "Le onzième, pour le onzième mois, était Benaja, de Pirathon, des fils d'Ephraïm; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 15, "word": {"french1910": "Le douzième, pour le douzième mois, était Heldaï, de Nethopha, de la famille d'Othniel; et il avait une division de vingt-quatre mille hommes.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"french1910": "David convoqua à Jérusalem tous les chefs d'Israël, les chefs des tribus, les chefs des divisions au service du roi, les chefs de milliers et les chefs de centaines, ceux qui étaient en charge sur tous les biens et les troupeaux du roi et auprès de ses fils, les eunuques, les héros et tous les hommes vaillants.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 4, "word": {"french1910": "trois mille talents d'or, d'or d'Ophir, et sept mille talents d'argent épuré, pour en revêtir les parois des bâtiments,\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 6, "word": {"french1910": "Les chefs des maisons paternelles, les chefs des tribus d'Israël, les chefs de milliers et de centaines, et les intendants du roi firent volontairement des offrandes.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 7, "word": {"french1910": "Ils donnèrent pour le service de la maison de Dieu cinq mille talents d'or, dix mille dariques, dix mille talents d'argent, dix-huit mille talents d'airain, et cent mille talents de fer.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"french1910": "Le lendemain de ce jour, ils offrirent en sacrifice et en holocauste à l'Eternel mille taureaux, mille béliers et mille agneaux, avec les libations ordinaires, et d'autres sacrifices en grand nombre pour tout Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"french1910": "Salomon donna des ordres à tout Israël, aux chefs de milliers et de centaines, aux juges, aux princes de tout Israël, aux chefs des maisons paternelles;\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 6, "word": {"french1910": "Et ce fut là, sur l'autel d'airain qui était devant la tente d'assignation, que Salomon offrit à l'Eternel mille holocaustes.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"french1910": "Salomon rassembla des chars et de la cavalerie; il avait quatorze cents chars et douze mille cavaliers, qu'il plaça dans les villes où il tenait ses chars et à Jérusalem près du roi.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 2, "word": {"french1910": "Salomon compta soixante-dix mille hommes pour porter les fardeaux, quatre-vingt mille pour tailler les pierres dans la montagne, et trois mille six cents pour les surveiller.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 10, "word": {"french1910": "Je donnerai à tes serviteurs qui couperont, qui abattront les bois, vingt mille cors de froment foulé, vingt mille cors d'orge, vingt mille baths de vin, et vingt mille baths d'huile.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 17, "word": {"french1910": "Salomon compta tous les étrangers qui étaient dans le pays d'Israël, et dont le dénombrement avait été fait par David, son père. On en trouva cent cinquante-trois mille six cents.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 18, "word": {"french1910": "Et il en prit soixante-dix mille pour porter les fardeaux, quatre-vingt mille pour tailler les pierres dans la montagne, et trois mille six cents pour surveiller et faire travailler le peuple.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"french1910": "Son épaisseur était d'un palme; et son bord, semblable au bord d'une coupe, était façonné en fleur de lis. Elle pouvait contenir trois mille baths.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 5, "word": {"french1910": "Le roi Salomon immola vingt-deux mille boeufs et cent vingt mille brebis. Ainsi le roi et tout le peuple firent la dédicace de la maison de Dieu.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"french1910": "Salomon avait quatre mille crèches pour les chevaux destinés à ses chars, et douze mille cavaliers qu'il plaça dans les villes où il tenait ses chars et à Jérusalem près du roi.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"french1910": "Roboam, arrivé à Jérusalem, rassembla la maison de Juda et de Benjamin, cent quatre-vingt mille hommes d'élite propres à la guerre, pour qu'ils combattissent contre Israël afin de le ramener sous la domination de Roboam.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 3, "word": {"french1910": "Il avait mille deux cents chars et soixante mille cavaliers; et il vint d'Egypte avec lui un peuple innombrable, des Libyens, des Sukkiens et des Ethiopiens.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 3, "word": {"french1910": "Abija engagea les hostilités avec une armée de vaillants guerriers, quatre cent mille hommes d'élite; et Jéroboam se rangea en bataille contre lui avec huit cent mille hommes d'élite, vaillants guerriers.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 17, "word": {"french1910": "Abija et son peuple leur firent éprouver une grande défaite, et cinq cent mille hommes d'élite tombèrent morts parmi ceux d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 8, "word": {"french1910": "Asa avait une armée de trois cent mille hommes de Juda, portant le bouclier et la lance, et de deux cent quatre-vingt mille de Benjamin, portant le bouclier et tirant de l'arc, tous vaillants hommes.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 9, "word": {"french1910": "Zérach, l'Ethiopien, sortit contre eux avec une armée d'un million d'hommes et trois cents chars, et il s'avança jusqu'à Maréscha.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"french1910": "Ce jour-là, ils sacrifièrent à l'Eternel, sur le butin qu'ils avaient amené, sept cents boeufs et sept mille brebis.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 11, "word": {"french1910": "Des Philistins apportèrent à Josaphat des présents et un tribut en argent; et les Arabes lui amenèrent aussi du bétail, sept mille sept cents béliers et sept mille sept cents boucs.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 14, "word": {"french1910": "Voici leur dénombrement, selon les maisons de leurs pères. De Juda, chefs de milliers: Adna, le chef, avec trois cent mille vaillants hommes;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 15, "word": {"french1910": "et à ses côtés, Jochanan, le chef, avec deux cent quatre-vingt mille hommes;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 16, "word": {"french1910": "et à ses côtés, Amasia, fils de Zicri, qui s'était volontairement consacré à l'Eternel, avec deux cent mille vaillants hommes.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 17, "word": {"french1910": "De Benjamin: Eliada, vaillant homme, avec deux cent mille hommes armés de l'arc et du bouclier,\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 18, "word": {"french1910": "et à ses côtés, Zozabad, avec cent quatre-vingt mille hommes armés pour la guerre.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 5, "word": {"french1910": "Amatsia rassembla les hommes de Juda et les plaça d'après les maisons paternelles, les chefs de milliers et les chefs de centaines, pour tout Juda et Benjamin; il en fit le dénombrement depuis l'âge de vingt ans et au-dessus, et il trouva trois cent mille hommes d'élite, en état de porter les armes, maniant la lance et le bouclier.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 6, "word": {"french1910": "Il prit encore à sa solde dans Israël cent mille vaillants hommes pour cent talents d'argent.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"french1910": "Amatsia prit courage, et conduisit son peuple. Il alla dans la vallée du sel, et il battit dix mille hommes des fils de Séir.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 12, "word": {"french1910": "Et les fils de Juda en saisirent dix mille vivants, qu'ils menèrent au sommet d'un rocher, d'où ils les précipitèrent; et tous furent écrasés.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 13, "word": {"french1910": "Cependant, les gens de la troupe qu'Amatsia avait renvoyés pour qu'ils n'allassent pas à la guerre avec lui firent une invasion dans les villes de Juda depuis Samarie jusqu'à Beth-Horon, y tuèrent trois mille personnes, et enlevèrent de nombreuses dépouilles.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 12, "word": {"french1910": "Le nombre total des chefs de maisons paternelles, des vaillants guerriers, était de deux mille six cents.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"french1910": "Ils commandaient à une armée de trois cent sept mille cinq cents soldats capables de soutenir le roi contre l'ennemi.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 5, "word": {"french1910": "Il fut en guerre avec le roi des fils d'Ammon, et il l'emporta sur eux. Les fils d'Ammon lui donnèrent cette année-là cent talents d'argent, dix mille cors de froment, et dix mille d'orge; et ils lui en payèrent autant la seconde année et la troisième.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 6, "word": {"french1910": "Pékach, fils de Remalia, tua dans un seul jour en Juda cent vingt mille hommes, tous vaillants, parce qu'ils avaient abandonné l'Eternel, le Dieu de leurs pères.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 8, "word": {"french1910": "Les enfants d'Israël firent parmi leurs frères deux cent mille prisonniers, femmes, fils et filles, et ils leur prirent beaucoup de butin, qu'ils emmenèrent à Samarie.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 33, "word": {"french1910": "Et l'on consacra encore six cents boeufs et trois mille brebis.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 24, "word": {"french1910": "car Ezéchias, roi de Juda, avait donné à l'assemblée mille taureaux et sept mille brebis, et les chefs lui donnèrent mille taureaux et dix mille brebis, et des sacrificateurs en grand nombre s'étaient sanctifiés.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"french1910": "Josias donna aux gens du peuple, à tous ceux qui se trouvaient là, des agneaux et des chevreaux au nombre de trente mille, le tout pour la Pâque, et trois mille boeufs; cela fut pris sur les biens du roi.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 8, "word": {"french1910": "Ses chefs firent de bon gré un présent au peuple, aux sacrificateurs et aux Lévites. Hilkija, Zacharie, et Jehiel, princes de la maison de Dieu, donnèrent aux sacrificateurs pour la Pâque deux mille six cents agneaux et trois cents boeufs.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 9, "word": {"french1910": "Conania, Schemaeja et Nethaneel, ses frères, Haschabia, Jeïel et Jozabad, chefs des Lévites, donnèrent aux Lévites pour la Pâque cinq mille agneaux et cinq cents boeufs.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 9, "word": {"french1910": "En voici le nombre: trente bassins d'or, mille bassins d'argent, vingt-neuf couteaux,\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 10, "word": {"french1910": "trente coupes d'or, quatre cent dix coupes d'argent de second ordre, mille autres ustensiles.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"french1910": "Tous les objets d'or et d'argent étaient au nombre de cinq mille quatre cents. Scheschbatsar emporta le tout de Babylone à Jérusalem, au retour de la captivité.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 3, "word": {"french1910": "les fils de Pareosch, deux mille cent soixante-douze;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 6, "word": {"french1910": "les fils de Pachath-Moab, des fils de Josué et de Joab, deux mille huit cent douze;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 7, "word": {"french1910": "les fils d'Elam, mille deux cent cinquante-quatre;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 12, "word": {"french1910": "les fils d'Azgad, mille deux cent vingt-deux;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 14, "word": {"french1910": "les fils de Bigvaï, deux mille cinquante-six;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 31, "word": {"french1910": "les fils de l'autre Elam, mille deux cent cinquante-quatre;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 35, "word": {"french1910": "les fils de Senaa, trois mille six cent trente.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 37, "word": {"french1910": "les fils d'Immer, mille cinquante-deux;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 38, "word": {"french1910": "les fils de Paschhur, mille deux cent quarante-sept;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 39, "word": {"french1910": "les fils de Harim, mille dix-sept.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 64, "word": {"french1910": "L'assemblée tout entière était de quarante-deux mille trois cent soixante personnes,\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"french1910": "sans compter leurs serviteurs et leurs servantes, au nombre de sept mille trois cent trente-sept. Parmi eux se trouvaient deux cents chantres et chanteuses.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 67, "word": {"french1910": "quatre cent trente-cinq chameaux, et six mille sept cent vingt ânes.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 69, "word": {"french1910": "Ils donnèrent au trésor de l'oeuvre, selon leurs moyens, soixante et un mille dariques d'or, cinq mille mines d'argent, et cent tuniques sacerdotales.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 27, "word": {"french1910": "vingt coupes d'or valant mille dariques, et deux vases d'un bel airain poli, aussi précieux que l'or.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 13, "word": {"french1910": "Hanun et les habitants de Zanoach réparèrent la porte de la vallée. Ils la bâtirent, et en posèrent les battants, les verrous et les barres. Ils firent de plus mille coudées de mur jusqu'à la porte du fumier.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 8, "word": {"french1910": "les fils de Pareosch, deux mille cent soixante-douze;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 11, "word": {"french1910": "les fils de Pachath-Moab, des fils de Josué et de Joab, deux mille huit cent dix-huit;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 12, "word": {"french1910": "les fils d'Elam, mille deux cent cinquante-quatre;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 17, "word": {"french1910": "les fils d'Azgad, deux mille trois cent vingt-deux;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 19, "word": {"french1910": "les fils de Bigvaï, deux mille soixante-sept;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 34, "word": {"french1910": "les fils de l'autre Elam, mille deux cent cinquante-quatre;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 38, "word": {"french1910": "les fils de Senaa, trois mille neuf cent trente.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 40, "word": {"french1910": "les fils d'Immer, mille cinquante-deux;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 41, "word": {"french1910": "les fils de Paschhur, mille deux cent quarante-sept;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 42, "word": {"french1910": "les fils de Harim, mille dix-sept.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 66, "word": {"french1910": "L'assemblée tout entière était de quarante-deux mille trois cent soixante personnes,\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"french1910": "sans compter leurs serviteurs et leurs servantes, au nombre de sept mille trois cent trente-sept. Parmi eux se trouvaient deux cent quarante-cinq chantres et chanteuses.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 69, "word": {"french1910": "quatre cent trente-cinq chameaux, et six mille sept cent vingt ânes.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 70, "word": {"french1910": "Plusieurs des chefs de famille firent des dons pour l'oeuvre. Le gouverneur donna au trésor mille dariques d'or, cinquante coupes, cinq cent trente tuniques sacerdotales.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 71, "word": {"french1910": "Les chefs de familles donnèrent au trésor de l'oeuvre vingt mille dariques d'or et deux mille deux cents mines d'argent.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 72, "word": {"french1910": "Le reste du peuple donna vingt mille dariques d'or, deux mille mines d'argent, et soixante-sept tuniques sacerdotales.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"french1910": "Si le roi le trouve bon, qu'on écrive l'ordre de les faire périr; et je pèserai dix mille talents d'argent entre les mains des fonctionnaires, pour qu'on les porte dans le trésor du roi.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 16, "word": {"french1910": "Les autres Juifs qui étaient dans les provinces du roi se rassemblèrent et défendirent leur vie; ils se procurèrent du repos en se délivrant de leurs ennemis, et ils tuèrent soixante-quinze mille de ceux qui leur étaient hostiles. Mais ils ne mirent pas la main au pillage.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 3, "word": {"french1910": "Il possédait sept mille brebis, trois mille chameaux, cinq cents paires de boeufs, cinq cents ânesses, et un très grand nombre de serviteurs. Et cet homme était le plus considérable de tous les fils de l'Orient.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"french1910": "Elles seraient plus pesantes que le sable de la mer; Voilà pourquoi mes paroles vont jusqu'à la folie!\r\n"}}, {"book": "Job", "chapter": 9, "verse": 3, "word": {"french1910": "S'il voulait contester avec lui, Sur mille choses il ne pourrait répondre à une seule.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 18, "word": {"french1910": "Alors je disais: Je mourrai dans mon nid, Mes jours seront abondants comme le sable;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 23, "word": {"french1910": "Mais s'il se trouve pour lui un ange intercesseur, Un d'entre les mille Qui annoncent à l'homme la voie qu'il doit suivre,\r\n"}}, {"book": "Job", "chapter": 42, "verse": 12, "word": {"french1910": "Pendant ses dernières années, Job reçut de l'Eternel plus de bénédictions qu'il n'en avait reçu dans les premières. Il posséda quatorze mille brebis, six mille chameaux, mille paires de boeufs, et mille ânesses.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 6, "word": {"french1910": "Je ne crains pas les myriades de peuples Qui m'assiègent de toutes parts.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 10, "word": {"french1910": "Car tous les animaux des forêts sont à moi, Toutes les bêtes des montagnes par milliers;\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"french1910": "O ma force! c'est toi que je célébrerai, Car Dieu, mon Dieu tout bon, est ma haute retraite.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"french1910": "Les chars de l'Eternel se comptent par vingt mille, Par milliers et par milliers; Le Seigneur est au milieu d'eux, le Sinaï est dans le sanctuaire.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 27, "word": {"french1910": "Il fit pleuvoir sur eux la viande comme de la poussière, Et comme le sable des mers les oiseaux ailés;\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 10, "word": {"french1910": "Mieux vaut un jour dans tes parvis que mille ailleurs; Je préfère me tenir sur le seuil de la maison de mon Dieu, Plutôt que d'habiter sous les tentes de la méchanceté.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 4, "word": {"french1910": "Car mille ans sont, à tes yeux, Comme le jour d'hier, quand il n'est plus, Et comme une veille de la nuit.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 7, "word": {"french1910": "Que mille tombent à ton côté, Et dix mille à ta droite, Tu ne seras pas atteint;\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 8, "word": {"french1910": "Il se rappelle à toujours son alliance, Ses promesses pour mille générations,\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 72, "word": {"french1910": "Mieux vaut pour moi la loi de ta bouche Que mille objets d'or et d'argent.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 18, "word": {"french1910": "Si je les compte, elles sont plus nombreuses que les grains de sable. Je m'éveille, et je suis encore avec toi.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 13, "word": {"french1910": "Nos greniers sont pleins, Regorgeant de toute espèce de provisions; Nos troupeaux se multiplient par milliers, par dix milliers, Dans nos campagnes;\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"french1910": "La pierre est pesante et le sable est lourd, Mais l'humeur de l'insensé pèse plus que l'un et l'autre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 6, "word": {"french1910": "Et quand celui-ci vivrait deux fois mille ans, sans jouir du bonheur, tout ne va-t-il pas dans un même lieu?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 28, "word": {"french1910": "voici ce que mon âme cherche encore, et que je n'ai point trouvé. J'ai trouvé un homme entre mille; mais je n'ai pas trouvé une femme entre elles toutes.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"french1910": "Ton cou est comme la tour de David, Bâtie pour être un arsenal; Mille boucliers y sont suspendus, Tous les boucliers des héros.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"french1910": "Mon bien-aimé est blanc et vermeil; Il se distingue entre dix mille.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"french1910": "Salomon avait une vigne à Baal-Hamon; Il remit la vigne à des gardiens; Chacun apportait pour son fruit mille sicles d'argent.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"french1910": "Ma vigne, qui est à moi, je la garde. A toi, Salomon, les mille sicles, Et deux cents à ceux qui gardent le fruit! -\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 23, "word": {"french1910": "En ce jour-là, Tout lieu qui contiendra mille ceps de vigne, Valant mille sicles d'argent, Sera livré aux ronces et aux épines:\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 22, "word": {"french1910": "Quand ton peuple, ô Israël, serait comme le sable de la mer, Un reste seulement reviendra; La destruction est résolue, elle fera déborder la justice.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 17, "word": {"french1910": "Mille fuiront à la menace d'un seul, Et, à la menace de cinq, vous fuirez, Jusqu'à ce que vous restiez Comme un signal au sommet de la montagne, Comme un étendard sur la colline.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"french1910": "Maintenant, fais une convention avec mon maître, le roi d'Assyrie, et je te donnerai deux mille chevaux, si tu peux fournir des cavaliers pour les monter.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"french1910": "L'ange de l'Eternel sortit, et frappa dans le camp des Assyriens cent quatre-vingt-cinq mille hommes. Et quand on se leva le matin, voici, c'étaient tous des corps morts.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"french1910": "Ta postérité serait comme le sable, Et les fruits de tes entrailles comme les grains de sable; Ton nom ne serait point effacé, anéanti devant moi.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"french1910": "Le plus petit deviendra un millier, Et le moindre une nation puissante. Moi, l'Eternel, je hâterai ces choses en leur temps.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 22, "word": {"french1910": "Ne me craindrez-vous pas, dit l'Eternel, Ne tremblerez-vous pas devant moi? C'est moi qui ai donné à la mer le sable pour limite, Limite éternelle qu'elle ne doit pas franchir; Ses flots s'agitent, mais ils sont impuissants; Ils mugissent, mais ils ne la franchissent pas.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"french1910": "Ses veuves sont plus nombreuses que les grains de sable de la mer; J'amène sur eux, sur la mère du jeune homme, Le dévastateur en plein midi; Je fais soudain tomber sur elle l'angoisse et la terreur.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 18, "word": {"french1910": "Tu fais miséricorde jusqu'à la millième génération, Et tu punis l'iniquité des pères dans le sein de leurs enfants après eux. Tu es le Dieu grand, le puissant, Dont le nom est l'Eternel des armées.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"french1910": "De même qu'on ne peut compter l'armée des cieux, Ni mesurer le sable de la mer, De même je multiplierai la postérité de David, mon serviteur, Et les Lévites qui font mon service.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 28, "word": {"french1910": "Voici le peuple que Nebucadnetsar emmena en captivité: la septième année, trois mille vingt-trois Juifs;\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 30, "word": {"french1910": "la vingt-troisième année de Nebucadnetsar, Nebuzaradan, chef des gardes, emmena sept cent quarante-cinq Juifs; en tout quatre mille six cents personnes.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"french1910": "Lorsque vous partagerez le pays en héritage par le sort, vous prélèverez comme une sainte offrande pour l'Eternel une portion du pays, longue de vingt-cinq mille cannes et large de dix mille; elle sera sainte dans toute son étendue.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"french1910": "Sur cette étendue de vingt-cinq mille cannes en longueur et dix mille en largeur, tu mesureras un emplacement pour le sanctuaire, pour le lieu très saint.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 5, "word": {"french1910": "Vingt-cinq mille cannes en longueur et dix mille en largeur formeront la propriété des Lévites, serviteurs de la maison, avec vingt chambres.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"french1910": "Comme propriété de la ville vous destinerez cinq mille cannes en largeur et vingt-cinq mille en longueur, parallèlement à la portion sainte prélevée; ce sera pour toute la maison d'Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"french1910": "Lorsque l'homme s'avança vers l'orient, il avait dans la main un cordeau, et il mesura mille coudées; il me fit traverser l'eau, et j'avais de l'eau jusqu'aux chevilles.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"french1910": "Il mesura encore mille coudées, et me fit traverser l'eau, et j'avais de l'eau jusqu'aux genoux. Il mesura encore mille coudées, et me fit traverser, et j'avais de l'eau jusqu'aux reins.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"french1910": "Il mesura encore mille coudées; c'était un torrent que je ne pouvais traverser, car l'eau était si profonde qu'il fallait y nager; c'était un torrent qu'on ne pouvait traverser.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"french1910": "Sur la frontière de Juda, de l'orient à l'occident, sera la portion que vous prélèverez, large de vingt-cinq mille cannes et longue comme l'une des parts de l'orient à l'occident; et le sanctuaire sera au milieu.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 9, "word": {"french1910": "La portion que vous prélèverez pour l'Eternel aura vingt-cinq mille cannes de longueur et dix mille de largeur.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"french1910": "C'est aux sacrificateurs qu'appartiendra cette portion sainte: vingt-cinq mille cannes au septentrion, dix mille en largeur à l'occident, dix mille en largeur à l'orient, et vingt-cinq mille en longueur au midi; et le sanctuaire de l'Eternel sera au milieu.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 13, "word": {"french1910": "Les Lévites auront, parallèlement à la limite des sacrificateurs, vingt-cinq mille cannes en longueur et dix mille en largeur, vingt-cinq mille pour toute la longueur et dix mille pour la largeur.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"french1910": "Les cinq mille cannes qui resteront en largeur sur les vingt-cinq mille seront destinées à la ville, pour les habitations et la banlieue; et la ville sera au milieu.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 16, "word": {"french1910": "En voici les mesures: du côté septentrional quatre mille cinq cents, du côté méridional quatre mille cinq cents, du côté oriental quatre mille cinq cents, et du côté occidental quatre mille cinq cents.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"french1910": "Le reste sur la longueur, parallèlement à la portion sainte, dix mille à l'orient et dix mille à l'occident, parallèlement à la portion sainte, formera les revenus destinés à l'entretien de ceux qui travailleront pour la ville.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"french1910": "Toute la portion prélevée sera de vingt-cinq mille cannes en longueur sur vingt-cinq mille en largeur; vous en séparerez un carré pour la propriété de la ville.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"french1910": "Ce qui restera sera pour le prince, aux deux côtés de la portion sainte et de la propriété de la ville, le long des vingt-cinq mille cannes de la portion sainte jusqu'à la limite de l'orient, et à l'occident le long des vingt-cinq mille cannes vers la limite de l'occident, parallèlement aux parts. C'est là ce qui appartiendra au prince; et la portion sainte et le sanctuaire de la maison seront au milieu.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"french1910": "Voici les issues de la ville. Du côté septentrional quatre mille cinq cents cannes.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 32, "word": {"french1910": "Du côté oriental quatre mille cinq cents cannes, et trois portes: la porte de Joseph, une, la porte de Benjamin, une, la porte de Dan, une.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 33, "word": {"french1910": "Du côté méridional quatre mille cinq cents cannes, et trois portes: la porte de Siméon, une, la porte d'Issacar, une, la porte de Zabulon, une.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 34, "word": {"french1910": "Du côté occidental quatre mille cinq cents cannes, et trois portes: la porte de Gad, une, la porte d'Aser, une, la porte de Nephthali, une.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"french1910": "Circuit: dix-huit mille cannes. Et, dès ce jour, le nom de la ville sera: l'Eternel est ici.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 1, "word": {"french1910": "Le roi Belschatsar donna un grand festin à ses grands au nombre de mille, et il but du vin en leur présence.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"french1910": "Un fleuve de feu coulait et sortait de devant lui. Mille milliers le servaient, et dix mille millions se tenaient en sa présence. Les juges s'assirent, et les livres furent ouverts.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"french1910": "Et il me dit: Deux mille trois cents soirs et matins; puis le sanctuaire sera purifié.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"french1910": "Cette multitude sera fière, et le coeur du roi s'enflera; il fera tomber des milliers, mais il ne triomphera pas.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"french1910": "Depuis le temps où cessera le sacrifice perpétuel, et où sera dressée l'abomination du dévastateur, il y aura mille deux cent quatre-vingt-dix jours.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 12, "word": {"french1910": "Heureux celui qui attendra, et qui arrivera jusqu'à mille trois cent trente-cinq jours!\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 10, "word": {"french1910": "Cependant le nombre des enfants d'Israël sera comme le sable de la mer, qui ne peut ni se mesurer ni se compter; et au lieu qu'on leur disait: Vous n'êtes pas mon peuple! on leur dira: Fils du Dieu vivant!\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"french1910": "Car ainsi parle le Seigneur, l'Eternel: La ville qui mettait en campagne mille hommes N'en conservera que cent, Et celle qui mettait en campagne cent hommes N'en conservera que dix, pour la maison d'Israël.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"french1910": "Et moi, je n'aurais pas pitié de Ninive, la grande ville, dans laquelle se trouvent plus de cent vingt mille hommes qui ne savent pas distinguer leur droite de leur gauche, et des animaux en grand nombre!\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 2, "word": {"french1910": "Et toi, Bethléhem Ephrata, Petite entre les milliers de Juda, De toi sortira pour moi Celui qui dominera sur Israël, Et dont l'origine remonte aux temps anciens, Aux jours de l'éternité.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"french1910": "L'Eternel agréera-t-il des milliers de béliers, Des myriades de torrents d'huile? Donnerai-je pour mes transgressions mon premier-né, Pour le péché de mon âme le fruit de mes entrailles? -\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 9, "word": {"french1910": "Tout ce peuple vient pour se livrer au pillage; Ses regards avides se portent en avant, Et il assemble des prisonniers comme du sable.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 26, "word": {"french1910": "Mais quiconque entend ces paroles que je dis, et ne les met pas en pratique, sera semblable à un homme insensé qui a bâti sa maison sur le sable.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 21, "word": {"french1910": "Ceux qui avaient mangé étaient environ cinq mille hommes, sans les femmes et les enfants.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 38, "word": {"french1910": "Ceux qui avaient mangé étaient quatre mille hommes, sans les femmes et les enfants.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 9, "word": {"french1910": "Etes-vous encore sans intelligence, et ne vous rappelez-vous plus les cinq pains des cinq mille hommes et combien de paniers vous avez emportés,\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 10, "word": {"french1910": "ni les sept pains des quatre mille hommes et combien de corbeilles vous avez emportées?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"french1910": "Quand il se mit à compter, on lui en amena un qui devait dix mille talents.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"french1910": "Il le leur permit. Et les esprits impurs sortirent, entrèrent dans les pourceaux, et le troupeau se précipita des pentes escarpées dans la mer: il y en avait environ deux mille, et ils se noyèrent dans la mer.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 9, "word": {"french1910": "de chausser des sandales, et de ne pas revêtir deux tuniques.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 44, "word": {"french1910": "Ceux qui avaient mangé les pains étaient cinq mille hommes.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 9, "word": {"french1910": "Ils étaient environ quatre mille. Ensuite Jésus les renvoya.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 19, "word": {"french1910": "Quand j'ai rompu les cinq pains pour les cinq mille hommes, combien de paniers pleins de morceaux avez-vous emportés? Douze, lui répondirent-ils.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 20, "word": {"french1910": "Et quand j'ai rompu les sept pains pour les quatre mille hommes, combien de corbeilles pleines de morceaux avez-vous emportées? Sept, répondirent-ils.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 14, "word": {"french1910": "Or, il y avait environ cinq mille hommes. Jésus dit à ses disciples: Faites-les asseoir par rangées de cinquante.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 31, "word": {"french1910": "Ou quel roi, s'il va faire la guerre à un autre roi, ne s'assied d'abord pour examiner s'il peut, avec dix mille hommes, marcher à la rencontre de celui qui vient l'attaquer avec vingt mille?\r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"french1910": "Jésus dit: Faites-les asseoir. Il y avait dans ce lieu beaucoup d'herbe. Ils s'assirent donc, au nombre d'environ cinq mille hommes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 41, "word": {"french1910": "Ceux qui acceptèrent sa parole furent baptisés; et, en ce jour-là, le nombre des disciples s'augmenta d'environ trois mille âmes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 4, "word": {"french1910": "Cependant, beaucoup de ceux qui avaient entendu la parole crurent, et le nombre des hommes s'éleva à environ cinq mille.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"french1910": "Et l'ange lui dit: Mets ta ceinture et tes sandales. Et il fit ainsi. L'ange lui dit encore: Enveloppe-toi de ton manteau, et suis-moi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 19, "word": {"french1910": "Et un certain nombre de ceux qui avaient exercé les arts magiques, ayant apporté leurs livres, les brûlèrent devant tout le monde: on en estima la valeur à cinquante mille pièces d'argent.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"french1910": "Quand ils l'eurent entendu, ils glorifièrent Dieu. Puis ils lui dirent: Tu vois, frère, combien de milliers de Juifs ont cru, et tous sont zélés pour la loi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 38, "word": {"french1910": "Tu n'es donc pas cet Egyptien qui s'est révolté dernièrement, et qui a emmené dans le désert quatre mille brigands?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"french1910": "après l'avoir hissée, on se servit des moyens de secours pour ceindre le navire, et, dans la crainte de tomber sur la Syrte, on abaissa les voiles. C'est ainsi qu'on se laissa emporter par le vent.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"french1910": "Esaïe, de son côté, s'écrie au sujet d'Israël: Quand le nombre des fils d'Israël serait comme le sable de la mer, Un reste seulement sera sauvé.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"french1910": "Mais quelle réponse Dieu lui fait-il? Je me suis réservé sept mille hommes, qui n'ont point fléchi le genou devant Baal.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"french1910": "Car, quand vous auriez dix mille maîtres en Christ, vous n'avez cependant pas plusieurs pères, puisque c'est moi qui vous ai engendrés en Jésus-Christ par l'Evangile.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"french1910": "Ne nous livrons point à l'impudicité, comme quelques-uns d'eux s'y livrèrent, de sorte qu'il en tomba vingt-trois mille en un seul jour.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"french1910": "mais, dans l'Eglise, j'aime mieux dire cinq paroles avec mon intelligence, afin d'instruire aussi les autres, que dix mille paroles en langue.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 12, "word": {"french1910": "C'est pourquoi d'un seul homme, déjà usé de corps, naquit une postérité nombreuse comme les étoiles du ciel, comme le sable qui est sur le bord de la mer et qu'on ne peut compter.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"french1910": "Mais il est une chose, bien-aimés, que vous ne devez pas ignorer, c'est que, devant le Seigneur, un jour est comme mille ans, et mille ans sont comme un jour.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 14, "word": {"french1910": "C'est aussi pour eux qu'Enoch, le septième depuis Adam, a prophétisé en ces termes: Voici, le Seigneur est venu avec ses saintes myriades,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"french1910": "Je regardai, et j'entendis la voix de beaucoup d'anges autour du trône et des êtres vivants et des vieillards, et leur nombre était des myriades de myriades et des milliers de milliers.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 4, "word": {"french1910": "Et j'entendis le nombre de ceux qui avaient été marqués du sceau, cent quarante-quatre mille, de toutes les tribus des fils d'Israël:\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 5, "word": {"french1910": "de la tribu de Juda, douze mille marqués du sceau; de la tribu de Ruben, douze mille; de la tribu de Gad, douze mille;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 6, "word": {"french1910": "de la tribu d'Aser, douze mille; de la tribu de Nephthali, douze mille; de la tribu de Manassé, douze mille;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 7, "word": {"french1910": "de la tribu de Siméon, douze mille; de la tribu de Lévi, douze mille; de la tribu d'Issacar, douze mille;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 8, "word": {"french1910": "de la tribu de Zabulon, douze mille; de la tribu de Joseph, douze mille; de la tribu de Benjamin, douze mille marqués du sceau.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 16, "word": {"french1910": "Le nombre des cavaliers de l'armée était de deux myriades de myriades: j'en entendis le nombre.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"french1910": "Je donnerai à mes deux témoins le pouvoir de prophétiser, revêtus de sacs, pendant mille deux cent soixante jours.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"french1910": "A cette heure-là, il y eut un grand tremblement de terre, et la dixième partie de la ville, tomba; sept mille hommes furent tués dans ce tremblement de terre, et les autres furent effrayés et donnèrent gloire au Dieu du ciel.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 6, "word": {"french1910": "Et la femme s'enfuit dans le désert, où elle avait un lieu préparé par Dieu, afin qu'elle y fût nourrie pendant mille deux cent soixante jours.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"french1910": "Et il se tint sur le sable de la mer. Puis je vis monter de la mer une bête qui avait dix cornes et sept têtes, et sur ses cornes dix diadèmes, et sur ses têtes des noms de blasphème.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"french1910": "Je regardai, et voici, l'agneau se tenait sur la montagne de Sion, et avec lui cent quarante-quatre mille personnes, qui avaient son nom et le nom de son Père écrits sur leurs fronts.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"french1910": "Et ils chantent un cantique nouveau devant le trône, et devant les quatre êtres vivants et les vieillards. Et personne ne pouvait apprendre le cantique, si ce n'est les cent quarante-quatre mille, qui avaient été rachetés de la terre.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"french1910": "Et la cuve fut foulée hors de la ville; et du sang sortit de la cuve, jusqu'aux mors des chevaux, sur une étendue de mille six cents stades.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"french1910": "Il saisit le dragon, le serpent ancien, qui est le diable et Satan, et il le lia pour mille ans.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 3, "word": {"french1910": "Il le jeta dans l'abîme, ferma et scella l'entrée au-dessus de lui, afin qu'il ne séduisît plus les nations, jusqu'à ce que les mille ans fussent accomplis. Après cela, il faut qu'il soit délié pour un peu de temps.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"french1910": "Et je vis des trônes; et à ceux qui s'y assirent fut donné le pouvoir de juger. Et je vis les âmes de ceux qui avaient été décapités à cause du témoignage de Jésus et à cause de la parole de Dieu, et de ceux qui n'avaient pas adoré la bête ni son image, et qui n'avaient pas reçu la marque sur leur front et sur leur main. Ils revinrent à la vie, et ils régnèrent avec Christ pendant mille ans.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"french1910": "Les autres morts ne revinrent point à la vie jusqu'à ce que les mille ans fussent accomplis. C'est la première résurrection.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"french1910": "Heureux et saints ceux qui ont part à la première résurrection! La seconde mort n'a point de pouvoir sur eux; mais ils seront sacrificateurs de Dieu et de Christ, et ils régneront avec lui pendant mille ans.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 7, "word": {"french1910": "Quand les mille ans seront accomplis, Satan sera relâché de sa prison.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 8, "word": {"french1910": "Et il sortira pour séduire les nations qui sont aux quatre coins de la terre, Gog et Magog, afin de les rassembler pour la guerre; leur nombre est comme le sable de la mer.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"french1910": "La ville avait la forme d'un carré, et sa longueur était égale à sa largeur. Il mesura la ville avec le roseau, et trouva douze mille stades; la longueur, la largeur et la hauteur en étaient égales.\r\n"}}]}}}