{"topics": {"meat": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 29, "word": {"french1910": "Et Dieu dit: Voici, je vous donne toute herbe portant de la semence et qui est à la surface de toute la terre, et tout arbre ayant en lui du fruit d'arbre et portant de la semence: ce sera votre nourriture.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"french1910": "Et à tout animal de la terre, à tout oiseau du ciel, et à tout ce qui se meut sur la terre, ayant en soi un souffle de vie, je donne toute herbe verte pour nourriture. Et cela fut ainsi.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 3, "word": {"french1910": "Tout ce qui se meut et qui a vie vous servira de nourriture: je vous donne tout cela comme l'herbe verte.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 33, "word": {"french1910": "Puis, il lui servit à manger. Mais il dit: Je ne mangerai point, avant d'avoir dit ce que j'ai à dire. Parle! dit Laban.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"french1910": "Fais-moi un mets comme j'aime, et apporte-le-moi à manger, afin que mon âme te bénisse avant que je meure.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 7, "word": {"french1910": "Apporte-moi du gibier et fais-moi un mets que je mangerai; et je te bénirai devant l'Eternel avant ma mort.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"french1910": "Va me prendre au troupeau deux bons chevreaux; j'en ferai pour ton père un mets comme il aime;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"french1910": "Jacob alla les prendre, et les apporta à sa mère, qui fit un mets comme son père aimait.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 17, "word": {"french1910": "Et elle plaça dans la main de Jacob, son fils, le mets et le pain qu'elle avait préparés.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 31, "word": {"french1910": "Il fit aussi un mets, qu'il porta à son père; et il dit à son père: Que mon père se lève et mange du gibier de son fils, afin que ton âme me bénisse!\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"french1910": "Dans la corbeille la plus élevée il y avait pour Pharaon des mets de toute espèce, cuits au four; et les oiseaux les mangeaient dans la corbeille au-dessus de ma tête.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 23, "word": {"french1910": "Il envoya à son père dix ânes chargés de ce qu'il y avait de meilleur en Egypte, et dix ânesses chargées de blé, de pain et de vivres, pour son père pendant le voyage.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"french1910": "Tu offriras le second agneau entre les deux soirs, avec une offrande et une libation semblables à celles du matin; c'est un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 9, "word": {"french1910": "Vous n'offrirez sur l'autel ni parfum étranger, ni holocauste, ni offrande, et vous n'y répandrez aucune libation.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"french1910": "Il plaça l'autel des holocaustes à l'entrée du tabernacle, de la tente d'assignation; et il y offrit l'holocauste et l'offrande, comme l'Eternel l'avait ordonné à Moïse.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 1, "word": {"french1910": "Lorsque quelqu'un fera à l'Eternel une offrande en don, son offrande sera de fleur de farine; il versera de l'huile dessus, et il y ajoutera de l'encens.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"french1910": "Ce qui restera de l'offrande sera pour Aaron et pour ses fils; c'est une chose très sainte parmi les offrandes consumées par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 4, "word": {"french1910": "Si tu fais une offrande de ce qui est cuit au four, qu'on se serve de fleur de farine, et que ce soient des gâteaux sans levain pétris à l'huile et des galettes sans levain arrosées d'huile.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 5, "word": {"french1910": "Si ton offrande est un gâteau cuit à la poêle, il sera de fleur de farine pétrie à l'huile, sans levain.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 6, "word": {"french1910": "Tu le rompras en morceaux, et tu verseras de l'huile dessus; c'est une offrande.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 7, "word": {"french1910": "Si ton offrande est un gâteau cuit sur le gril, il sera fait de fleur de farine pétrie à l'huile.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 8, "word": {"french1910": "Tu apporteras l'offrande qui sera faite à l'Eternel avec ces choses-là; elle sera remise au sacrificateur, qui la présentera sur l'autel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"french1910": "Le sacrificateur en prélèvera ce qui doit être offert comme souvenir, et le brûlera sur l'autel. C'est une offrande d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"french1910": "Ce qui restera de l'offrande sera pour Aaron et pour ses fils; c'est une chose très sainte parmi les offrandes consumées par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"french1910": "Aucune des offrandes que vous présenterez à l'Eternel ne sera faite avec du levain; car vous ne brûlerez rien qui contienne du levain ou du miel parmi les offrandes consumées par le feu devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 13, "word": {"french1910": "Tu mettras du sel sur toutes tes offrandes; tu ne laisseras point ton offrande manquer de sel, signe de l'alliance de ton Dieu; sur toutes tes offrandes tu mettras du sel.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"french1910": "Si tu fais à l'Eternel une offrande des prémices, tu présenteras des épis nouveaux, rôtis au feu et broyés, comme offrande de tes prémices.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 15, "word": {"french1910": "Tu verseras de l'huile dessus, et tu y ajouteras de l'encens; c'est une offrande.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"french1910": "C'est ainsi que le sacrificateur fera pour cet homme l'expiation du péché qu'il a commis à l'égard de l'une de ces choses, et il lui sera pardonné. Ce qui restera de l'offrande sera pour le sacrificateur, comme dans l'offrande en don.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 14, "word": {"french1910": "Voici la loi de l'offrande. Les fils d'Aaron la présenteront devant l'Eternel, devant l'autel.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 15, "word": {"french1910": "Le sacrificateur prélèvera une poignée de la fleur de farine et de l'huile, avec tout l'encens ajouté à l'offrande, et il brûlera cela sur l'autel comme souvenir d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 20, "word": {"french1910": "Voici l'offrande qu'Aaron et ses fils feront à l'Eternel, le jour où ils recevront l'onction: un dixième d'épha de fleur de farine, comme offrande perpétuelle, moitié le matin et moitié le soir.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 21, "word": {"french1910": "Elle sera préparée à la poêle avec de l'huile, et tu l'apporteras frite; tu la présenteras aussi cuite et en morceaux comme une offrande d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 23, "word": {"french1910": "Toute offrande d'un sacrificateur sera brûlée en entier; elle ne sera point mangée.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 9, "word": {"french1910": "Toute offrande cuite au four, préparée sur le gril ou à la poêle, sera pour le sacrificateur qui l'a offerte.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 10, "word": {"french1910": "Toute offrande pétrie à l'huile et sèche sera pour tous les fils d'Aaron, pour l'un comme pour l'autre.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"french1910": "Telle est la loi de l'holocauste, de l'offrande, du sacrifice d'expiation, du sacrifice de culpabilité, de la consécration, et du sacrifice d'actions de grâces.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 4, "word": {"french1910": "un boeuf et un bélier, pour le sacrifice d'actions de grâces, afin de les sacrifier devant l'Eternel; et une offrande pétrie à l'huile. Car aujourd'hui l'Eternel vous apparaîtra.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 17, "word": {"french1910": "Il présenta l'offrande, en prit une poignée, et la brûla sur l'autel, outre l'holocauste du matin.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"french1910": "Moïse dit à Aaron, à Eléazar et à Ithamar, les deux fils qui restaient à Aaron: Prenez ce qui reste de l'offrande parmi les sacrifices consumés par le feu devant l'Eternel, et mangez-le sans levain près de l'autel: car c'est une chose très sainte.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"french1910": "Tout aliment qui sert à la nourriture, et sur lequel il sera tombé de cette eau, sera souillé; et toute boisson dont on fait usage, quel que soit le vase qui la contienne, sera souillée.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"french1910": "Le huitième jour, il prendra deux agneaux sans défaut et une brebis d'un an sans défaut, trois dixièmes d'un épha de fleur de farine en offrande pétrie à l'huile, et un log d'huile.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 20, "word": {"french1910": "Le sacrificateur offrira sur l'autel l'holocauste et l'offrande; et il fera pour cet homme l'expiation, et il sera pur.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"french1910": "S'il est pauvre et que ses ressources soient insuffisantes, il prendra un seul agneau, qui sera offert en sacrifice de culpabilité, après avoir été agité de côté et d'autre, et avec lequel on fera pour lui l'expiation. Il prendra un seul dixième de fleur de farine pétrie à l'huile pour l'offrande, et un log d'huile.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"french1910": "l'un en sacrifice d'expiation, l'autre en holocauste, avec l'offrande; et le sacrificateur fera pour celui qui se purifie l'expiation devant l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"french1910": "Mais un esclave acheté par le sacrificateur à prix d'argent pourra en manger, de même que celui qui est né dans sa maison; ils mangeront de sa nourriture.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 13, "word": {"french1910": "Mais la fille d'un sacrificateur qui sera veuve ou répudiée, sans avoir d'enfants, et qui retournera dans la maison de son père comme dans sa jeunesse, pourra manger de la nourriture de son père. Aucun étranger n'en mangera.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"french1910": "vous y joindrez une offrande de deux dixièmes de fleur de farine pétrie à l'huile, comme offrande consumée par le feu, d'une agréable odeur à l'Eternel; et vous ferez une libation d'un quart de hin de vin.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"french1910": "Vous compterez cinquante jours jusqu'au lendemain du septième sabbat; et vous ferez à l'Eternel une offrande nouvelle.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"french1910": "Outre ces pains, vous offrirez en holocauste à l'Eternel sept agneaux d'un an sans défaut, un jeune taureau et deux béliers; vous y joindrez l'offrande et la libation ordinaires, comme offrande consumée par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"french1910": "Telles sont les fêtes de l'Eternel, les saintes convocations, que vous publierez, afin que l'on offre à l'Eternel des sacrifices consumés par le feu, des holocaustes, des offrandes, des victimes et des libations, chaque chose au jour fixé.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"french1910": "Ce que produira la terre pendant son sabbat vous servira de nourriture, à toi, à ton serviteur et à ta servante, à ton mercenaire et à l'étranger qui demeurent avec toi,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 7, "word": {"french1910": "ton bétail et aux animaux qui sont dans ton pays; tout son produit servira de nourriture.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"french1910": "Eléazar, fils du sacrificateur Aaron, aura sous sa surveillance l'huile du chandelier, le parfum odoriférant, l'offrande perpétuelle et l'huile d'onction; il aura sous sa surveillance tout le tabernacle et tout ce qu'il contient, le sanctuaire et ses ustensiles.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 15, "word": {"french1910": "une corbeille de pains sans levain, de gâteaux de fleur de farine pétris à l'huile, et de galettes sans levain arrosées d'huile, avec l'offrande et la libation ordinaires.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 17, "word": {"french1910": "il offrira le bélier en sacrifice d'actions de grâces à l'Eternel, outre la corbeille de pains sans levain, avec l'offrande et la libation.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"french1910": "Il offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"french1910": "Il offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"french1910": "offrit: un plat d'argent du poids de cent trente sicles, un bassin d'argent de soixante-dix sicles selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l'huile, pour l'offrande;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"french1910": "Total des animaux pour l'holocauste: douze taureaux, douze béliers, douze agneaux d'un an, avec les offrandes ordinaires. Douze boucs, pour le sacrifice d'expiation.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"french1910": "Ils prendront ensuite un jeune taureau, avec l'offrande ordinaire de fleur de farine pétrie à l'huile; et tu prendras un autre jeune taureau pour le sacrifice d'expiation.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 4, "word": {"french1910": "celui qui fera son offrande à l'Eternel présentera en offrande un dixième de fleur de farine pétrie dans un quart de hin d'huile,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 6, "word": {"french1910": "Pour un bélier, tu présenteras en offrande deux dixièmes de fleur de farine pétrie dans un tiers de hin d'huile,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 9, "word": {"french1910": "on présentera en offrande, avec le veau, trois dixièmes de fleur de farine pétrie dans un demi-hin d'huile,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"french1910": "si l'on a péché involontairement, sans que l'assemblée s'en soit aperçue, toute l'assemblée offrira un jeune taureau en holocauste d'une agréable odeur à l'Eternel, avec l'offrande et la libation, d'après les règles établies; elle offrira encore un bouc en sacrifice d'expiation.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"french1910": "Voici ce qui t'appartiendra parmi les choses très saintes qui ne sont pas consumées par le feu: toutes leurs offrandes, tous leurs dons, tous leurs sacrifices d'expiation, et tous les sacrifices de culpabilité qu'ils m'offriront; ces choses très saintes seront pour toi et pour tes fils.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 5, "word": {"french1910": "et, pour l'offrande, un dixième d'épha de fleur de farine pétrie dans un quart de hin d'huile d'olives concassées.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"french1910": "Tu offriras le second agneau entre les deux soirs, avec une offrande et une libation semblables à celles du matin; c'est un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"french1910": "Le jour du sabbat, vous offrirez deux agneaux d'un an sans défaut, et, pour l'offrande, deux dixièmes de fleur de farine pétrie à l'huile, avec la libation.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 12, "word": {"french1910": "et, comme offrande pour chaque taureau, trois dixièmes de fleur de farine pétrie à l'huile; comme offrande pour le bélier, deux dixièmes de fleur de farine pétrie à l'huile;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"french1910": "comme offrande pour chaque agneau, un dixième de fleur de farine pétrie à l'huile. C'est un holocauste, un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 20, "word": {"french1910": "Vous y joindrez l'offrande de fleur de farine pétrie à l'huile, trois dixièmes pour un taureau, deux dixièmes pour un bélier,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"french1910": "Vous les offrirez chaque jour, pendant sept jours, comme l'aliment d'un sacrifice consumé par le feu, d'une agréable odeur à l'Eternel. On les offrira, outre l'holocauste perpétuel et la libation.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"french1910": "Le jour des prémices, où vous présenterez à l'Eternel une offrande, à votre fête des semaines, vous aurez une sainte convocation: vous ne ferez aucune oeuvre servile.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 28, "word": {"french1910": "Vous y joindrez l'offrande de fleur de farine pétrie à l'huile, trois dixièmes pour chaque taureau, deux dixièmes pour le bélier,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 31, "word": {"french1910": "Vous offrirez ces sacrifices, outre l'holocauste perpétuel et l'offrande. Vous aurez des agneaux sans défaut, et vous joindrez les libations.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 3, "word": {"french1910": "Vous y joindrez l'offrande de fleur de farine pétrie à l'huile, trois dixièmes pour le taureau, deux dixièmes pour le bélier,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"french1910": "Vous offrirez ces sacrifices, outre l'holocauste et l'offrande de chaque mois, l'holocauste perpétuel et l'offrande, et les libations qui s'y joignent, d'après les règles établies. Ce sont des sacrifices consumés par le feu, d'une agréable odeur à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 9, "word": {"french1910": "Vous y joindrez l'offrande de fleur de farine pétrie à l'huile, trois dixièmes pour le taureau, deux dixièmes pour le bélier,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"french1910": "Vous offrirez un bouc en sacrifice d'expiation, outre le sacrifice des expiations, l'holocauste perpétuel et l'offrande, et les libations ordinaires.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 14, "word": {"french1910": "Vous y joindrez l'offrande de fleur de farine pétrie à l'huile, trois dixièmes pour chacun des treize taureaux, deux dixièmes pour chacun des deux béliers,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"french1910": "Vous offrirez un bouc en sacrifice d'expiation, outre l'holocauste perpétuel, l'offrande et la libation. -\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"french1910": "avec l'offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"french1910": "Vous offrirez un bouc en sacrifice d'expiation, outre l'holocauste perpétuel, l'offrande et la libation. -\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"french1910": "avec l'offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"french1910": "Vous offrirez un bouc en sacrifice d'expiation, outre l'holocauste perpétuel, l'offrande et la libation. -\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"french1910": "avec l'offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"french1910": "Vous offrirez un bouc en sacrifice d'expiation, outre l'holocauste perpétuel, l'offrande et la libation. -\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"french1910": "avec l'offrande et les libations pour les taureaux, les béliers et les agneaux selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"french1910": "Vous offrirez un bouc en sacrifice d'expiation, outre l'holocauste perpétuel, l'offrande et la libation. -\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"french1910": "avec l'offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"french1910": "Vous offrirez un bouc en sacrifice d'expiation, outre l'holocauste perpétuel, l'offrande et la libation. -\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"french1910": "avec l'offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"french1910": "Vous offrirez un bouc en sacrifice d'expiation, outre l'holocauste perpétuel, l'offrande et la libation. -\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"french1910": "avec l'offrande et les libations pour le taureau, le bélier et les agneaux, selon leur nombre, d'après les règles établies.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"french1910": "Vous offrirez un bouc en sacrifice d'expiation, outre l'holocauste perpétuel, l'offrande et la libation.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 39, "word": {"french1910": "Tels sont les sacrifices que vous offrirez à l'Eternel dans vos fêtes, outre vos holocaustes, vos offrandes et vos libations, et vos sacrifices de prospérité, en accomplissement d'un voeu ou en offrandes volontaires.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"french1910": "Vous achèterez d'eux à prix d'argent la nourriture que vous mangerez, et vous achèterez d'eux à prix d'argent même l'eau que vous boirez.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"french1910": "Tu me vendras à prix d'argent la nourriture que je mangerai, et tu me donneras à prix d'argent l'eau que je boirai; je ne ferai que passer avec mes pieds.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"french1910": "Mais tu pourras détruire et abattre les arbres que tu sauras ne pas être des arbres servant à la nourriture, et en construire des retranchements contre la ville qui te fait la guerre, jusqu'à ce qu'elle succombe.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 26, "word": {"french1910": "Ton cadavre sera la pâture de tous les oiseaux du ciel et des bêtes de la terre; et il n'y aura personne pour les troubler.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 23, "word": {"french1910": "Si nous nous sommes bâti un autel pour nous détourner de l'Eternel, si c'est pour y présenter des holocaustes et des offrandes, et si c'est pour y faire des sacrifices d'actions de grâces, que l'Eternel en demande compte!\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"french1910": "Loin de nous la pensée de nous révolter contre l'Eternel et de nous détourner aujourd'hui de l'Eternel, en bâtissant un autel pour des holocaustes, pour des offrandes et pour des sacrifices, outre l'autel de l'Eternel, notre Dieu, qui est devant sa demeure!\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"french1910": "Adoni-Bézek dit: Soixante-dix rois, ayant les pouces des mains et des pieds coupés, ramassaient sous ma table; Dieu me rend ce que j'ai fait. On l'emmena à Jérusalem, et il y mourut.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"french1910": "Manoach prit le chevreau et l'offrande, et fit un sacrifice à l'Eternel sur le rocher. Il s'opéra un prodige, pendant que Manoach et sa femme regardaient.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"french1910": "Sa femme lui répondit: Si l'Eternel eût voulu nous faire mourir, il n'aurait pas pris de nos mains l'holocauste et l'offrande, il ne nous aurait pas fait voir tout cela, et il ne nous aurait pas maintenant fait entendre pareilles choses.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 14, "word": {"french1910": "Et il leur dit: De celui qui mange est sorti ce qui se mange, et du fort est sorti le doux. Pendant trois jours, ils ne purent expliquer l'énigme.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 5, "word": {"french1910": "Et David lui répondit: Voici, c'est demain la nouvelle lune, et je devrais m'asseoir avec le roi pour manger; laisse-moi aller, et je me cacherai dans les champs jusqu'au soir du troisième jour.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 24, "word": {"french1910": "David se cacha dans les champs. C'était la nouvelle lune, et le roi prit place au festin pour manger.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 27, "word": {"french1910": "Le lendemain, second jour de la nouvelle lune, la place de David était encore vide. Et Saül dit à Jonathan, son fils: Pourquoi le fils d'Isaï n'a-t-il paru au repas ni hier ni aujourd'hui?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 34, "word": {"french1910": "Il se leva de table dans une ardente colère, et ne participa point au repas le second jour de la nouvelle lune; car il était affligé à cause de David, parce que son père l'avait outragé.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 35, "word": {"french1910": "Tout le peuple s'approcha de David pour lui faire prendre quelque nourriture, pendant qu'il était encore jour; mais David jura, en disant: Que Dieu me traite dans toute sa rigueur, si je goûte du pain ou quoi que ce soit avant le coucher du soleil!\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"french1910": "Puis David dit à Urie: Descends dans ta maison, et lave tes pieds. Urie sortit de la maison royale, et il fut suivi d'un présent du roi.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"french1910": "Le pauvre n'avait rien du tout qu'une petite brebis, qu'il avait achetée; il la nourrissait, et elle grandissait chez lui avec ses enfants; elle mangeait de son pain, buvait dans sa coupe, dormait sur son sein, et il la regardait comme sa fille.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"french1910": "Jonadab lui dit: Mets-toi au lit, et fais le malade. Quand ton père viendra te voir, tu lui diras: Permets à Tamar, ma soeur, de venir pour me donner à manger; qu'elle prépare un mets sous mes yeux, afin que je le voie et que je le prenne de sa main.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"french1910": "David envoya dire à Tamar dans l'intérieur des appartements: Va dans la maison d'Amnon, ton frère, et prépare-lui un mets.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"french1910": "Alors Amnon dit à Tamar: Apporte le mets dans la chambre, et que je le mange de ta main. Tamar prit les gâteaux qu'elle avait faits, et les porta à Amnon, son frère, dans la chambre.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 64, "word": {"french1910": "En ce jour, le roi consacra le milieu du parvis, qui est devant la maison de l'Eternel; car il offrit là les holocaustes, les offrandes, et les graisses des sacrifices d'actions de grâces, parce que l'autel d'airain qui est devant l'Eternel était trop petit pour contenir les holocaustes, les offrandes, et les graisses des sacrifices d'actions de grâces.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 5, "word": {"french1910": "et les mets de sa table, et la demeure de ses serviteurs, et les fonctions et les vêtements de ceux qui le servaient, et ses échansons, et ses holocaustes qu'il offrait dans la maison de l'Eternel. Hors d'elle même,\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"french1910": "Il se leva, mangea et but; et avec la force que lui donna cette nourriture, il marcha quarante jours et quarante nuits jusqu'à la montagne de Dieu, à Horeb.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"french1910": "Or le matin, au moment de la présentation de l'offrande, voici, l'eau arriva du chemin d'Edom, et le pays fut rempli d'eau.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"french1910": "Jozacar, fils de Schimeath, et Jozabad, fils de Schomer, ses serviteurs, le frappèrent, et il mourut. On l'enterra avec ses pères, dans la ville de David. Et Amatsia, son fils, régna à sa place.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 13, "word": {"french1910": "il fit brûler son holocauste et son offrande, versa ses libations, et répandit sur l'autel le sang de ses sacrifices d'actions de grâces.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 15, "word": {"french1910": "Et le roi Achaz donna cet ordre au sacrificateur Urie: Fais brûler sur le grand autel l'holocauste du matin et l'offrande du soir, l'holocauste du roi et son offrande, les holocaustes de tout le peuple du pays et leurs offrandes, verses-y leurs libations, et répands-y tout le sang des holocaustes et tout le sang des sacrifices; pour ce qui concerne l'autel d'airain, je m'en occuperai.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 55, "word": {"french1910": "et les familles des scribes demeurant à Jaebets, les Thireathiens, les Schimeathiens et les Sucathiens. Ce sont les Kéniens, issus de Hamath, père de la maison de Récab.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"french1910": "Et même ceux qui habitaient près d'eux jusqu'à Issacar, à Zabulon et à Nephthali, apportaient des aliments sur des ânes, sur des chameaux, sur des mulets et sur des boeufs, des mets de farine, des masses de figues sèches et de raisins secs, du vin, de l'huile, des boeufs et des brebis en abondance, car Israël était dans la joie.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 23, "word": {"french1910": "Ornan répondit à David: Prends-le, et que mon seigneur le roi fasse ce qui lui semblera bon; vois, je donne les boeufs pour l'holocauste, les chars pour le bois, et le froment pour l'offrande, je donne tout cela.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 29, "word": {"french1910": "des pains de proposition, de la fleur de farine pour les offrandes, des galettes sans levain, des gâteaux cuits sur la plaque et des gâteaux frits, de toutes les mesures de capacité et de longueur:\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"french1910": "Salomon consacra le milieu du parvis, qui est devant la maison de l'Eternel; car il offrit là les holocaustes et les graisses des sacrifices d'actions de grâces, parce que l'autel d'airain qu'avait fait Salomon ne pouvait contenir les holocaustes, les offrandes et les graisses.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 4, "word": {"french1910": "et les mets de sa table, et la demeure de ses serviteurs, et les fonctions et les vêtements de ceux qui le servaient, et ses échansons et leurs vêtements, et les degrés par lesquels on montait à la maison de l'Eternel. Hors d'elle-même,\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 26, "word": {"french1910": "Voici ceux qui conspirèrent contre lui: Zabad, fils de Schimeath, femme Ammonite, et Jozabad, fils de Schimrith, femme Moabite.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"french1910": "On donna de l'argent aux tailleurs de pierres et aux charpentiers, et des vivres, des boissons et de l'huile aux Sidoniens et aux Tyriens, pour qu'ils amenassent par mer jusqu'à Japho des bois de cèdre du Liban, suivant l'autorisation qu'on avait eue de Cyrus, roi de Perse.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"french1910": "En conséquence, tu auras soin d'acheter avec cet argent des taureaux, des béliers, des agneaux, et ce qui est nécessaire pour les offrandes et les libations, et tu les offriras sur l'autel de la maison de votre Dieu à Jérusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"french1910": "pour les pains de proposition, pour l'offrande perpétuelle, pour l'holocauste perpétuel des sabbats, des nouvelles lunes et des fêtes, pour les choses consacrées, pour les sacrifices d'expiation en faveur d'Israël, et pour tout ce qui se fait dans la maison de notre Dieu.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"french1910": "avait disposé pour lui une grande chambre où l'on mettait auparavant les offrandes, l'encens, les ustensiles, la dîme du blé, du moût et de l'huile, ce qui était ordonné pour les Lévites, les chantres et les portiers, et ce qui était prélevé pour les sacrificateurs.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 9, "word": {"french1910": "j'ordonnai qu'on purifiât les chambres, et j'y replaçai les ustensiles de la maison de Dieu, les offrandes et l'encens.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 7, "word": {"french1910": "Ce que je voudrais ne pas toucher, C'est là ma nourriture, si dégoûtante soit-elle!\r\n"}}, {"book": "Job", "chapter": 12, "verse": 11, "word": {"french1910": "L'oreille ne discerne-t-elle pas les paroles, Comme le palais savoure les aliments?\r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"french1910": "Mais sa nourriture se transformera dans ses entrailles, Elle deviendra dans son corps un venin d'aspic.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 21, "word": {"french1910": "Rien n'échappait à sa voracité; Mais son bien-être ne durera pas.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 4, "word": {"french1910": "Ils arrachent près des arbrisseaux les herbes sauvages, Et ils n'ont pour pain que la racine des genêts.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"french1910": "Alors il prend en dégoût le pain, Même les aliments les plus exquis;\r\n"}}, {"book": "Job", "chapter": 34, "verse": 3, "word": {"french1910": "Car l'oreille discerne les paroles, Comme le palais savoure les aliments.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"french1910": "Par ces moyens il juge les peuples, Et il donne la nourriture avec abondance.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"french1910": "Qui prépare au corbeau sa pâture, Quand ses petits crient vers Dieu, Quand ils sont errants et affamés?\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 3, "word": {"french1910": "Mes larmes sont ma nourriture jour et nuit, Pendant qu'on me dit sans cesse: Où est ton Dieu?\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 11, "word": {"french1910": "Tu nous livres comme des brebis à dévorer, Tu nous disperses parmi les nations.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 15, "word": {"french1910": "Ils errent çà et là, cherchant leur nourriture, Et ils passent la nuit sans être rassasiés.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 21, "word": {"french1910": "Ils mettent du fiel dans ma nourriture, Et, pour apaiser ma soif, ils m'abreuvent de vinaigre.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"french1910": "Tu as écrasé la tête du crocodile, Tu l'as donné pour nourriture au peuple du désert.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"french1910": "Ils tentèrent Dieu dans leur coeur, En demandant de la nourriture selon leur désir.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"french1910": "Ils mangèrent tous le pain des grands, Il leur envoya de la nourriture à satiété.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"french1910": "Ils n'avaient pas satisfait leur désir, Ils avaient encore leur nourriture dans la bouche,\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"french1910": "Elles ont livré les cadavres de tes serviteurs En pâture aux oiseaux du ciel, La chair de tes fidèles aux bêtes de la terre;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 21, "word": {"french1910": "Les lionceaux rugissent après la proie, Et demandent à Dieu leur nourriture.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 27, "word": {"french1910": "Tous ces animaux espèrent en toi, Pour que tu leur donnes la nourriture en son temps.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 18, "word": {"french1910": "Leur âme avait en horreur toute nourriture, Et ils touchaient aux portes de la mort.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"french1910": "Il a donné de la nourriture à ceux qui le craignent; Il se souvient toujours de son alliance.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 15, "word": {"french1910": "Les yeux de tous espèrent en toi, Et tu leur donnes la nourriture en son temps.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"french1910": "Elle prépare en été sa nourriture, Elle amasse pendant la moisson de quoi manger.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 3, "word": {"french1910": "Ne convoite pas ses friandises: C'est un aliment trompeur.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"french1910": "Ne mange pas le pain de celui dont le regard est malveillant, Et ne convoite pas ses friandises;\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 22, "word": {"french1910": "Un esclave qui vient à régner, Un insensé qui est rassasié de pain,\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 25, "word": {"french1910": "Les fourmis, peuple sans force, Préparent en été leur nourriture;\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 15, "word": {"french1910": "Elle se lève lorsqu'il est encore nuit, Et elle donne la nourriture à sa maison Et la tâche à ses servantes.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 6, "word": {"french1910": "C'est dans les pierres polies des torrents qu'est ton partage, Voilà, voilà ton lot; C'est à elles que tu verses des libations, Que tu fais des offrandes: Puis-je être insensible à cela?\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"french1910": "L'Eternel l'a juré par sa droite et par son bras puissant: Je ne donnerai plus ton blé pour nourriture à tes ennemis, Et les fils de l'étranger ne boiront plus ton vin, Produit de tes labeurs;\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"french1910": "Le loup et l'agneau paîtront ensemble, Le lion, comme le boeuf, mangera de la paille, Et le serpent aura la poussière pour nourriture. Il ne se fera ni tort ni dommage Sur toute ma montagne sainte, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"french1910": "Les cadavres de ce peuple seront la pâture Des oiseaux du ciel et des bêtes de la terre; Et il n'y aura personne pour les troubler.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"french1910": "Ils mourront consumés par la maladie; On ne leur donnera ni larmes ni sépulture; Ils seront comme du fumier sur la terre; Ils périront par l'épée et par la famine; Et leurs cadavres serviront de pâture Aux oiseaux du ciel et aux bêtes de la terre.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"french1910": "On viendra des villes de Juda et des environs de Jérusalem, Du pays de Benjamin, de la vallée, De la montagne et du midi, Pour amener des holocaustes et des victimes, Pour apporter des offrandes et de l'encens, Et pour offrir des sacrifices d'actions de grâces dans la maison de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"french1910": "J'anéantirai dans ce lieu le conseil de Juda et de Jérusalem; Je les ferai tomber par l'épée devant leurs ennemis Et par la main de ceux qui en veulent à leur vie; Je donnerai leurs cadavres en pâture Aux oiseaux du ciel et aux bêtes de la terre.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 18, "word": {"french1910": "Les sacrificateurs, les Lévites, ne manqueront jamais devant moi de successeurs Pour offrir des holocaustes, brûler de l'encens avec les offrandes, Et faire des sacrifices tous les jours.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"french1910": "je les livrerai entre les mains de leurs ennemis, entre les mains de ceux qui en veulent à leur vie, et leurs cadavres serviront de pâture aux oiseaux du ciel et aux bêtes de la terre.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 11, "word": {"french1910": "Tout son peuple soupire, il cherche du pain; Ils ont donné leurs choses précieuses pour de la nourriture, Afin de ranimer leur vie. -Vois, Eternel, regarde comme je suis avilie!\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"french1910": "J'ai appelé mes amis, et ils m'ont trompée. Mes sacrificateurs et mes anciens ont expiré dans la ville: Ils cherchaient de la nourriture, Afin de ranimer leur vie.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 10, "word": {"french1910": "Les femmes, malgré leur tendresse, Font cuire leurs enfants; Ils leur servent de nourriture, Au milieu du désastre de la fille de mon peuple.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"french1910": "La nourriture que tu mangeras sera du poids de vingt sicles par jour; tu en mangeras de temps à autre.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 19, "word": {"french1910": "Le pain que je t'avais donné, la fleur de farine, l'huile et le miel, dont je te nourrissais, tu leur as offert ces choses comme des parfums d'une odeur agréable. Voilà ce qui est arrivé, dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"french1910": "Je te jetterai dans le désert, Toi et tous les poissons de tes fleuves. Tu tomberas sur la face des champs, Tu ne seras ni relevé ni ramassé; Aux bêtes de la terre et aux oiseaux du ciel Je te donnerai pour pâture.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 5, "word": {"french1910": "Elles se sont dispersées, parce qu'elles n'avaient point de pasteur; elles sont devenues la proie de toutes les bêtes des champs, elles se sont dispersées.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 8, "word": {"french1910": "Je suis vivant! dit le Seigneur, l'Eternel, parce que mes brebis sont au pillage et qu'elles sont devenues la proie de toutes les bêtes des champs, faute de pasteur, parce que mes pasteurs ne prenaient aucun souci de mes brebis, qu'ils se paissaient eux-mêmes, et ne faisaient point paître mes brebis, -\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 10, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Voici, j'en veux aux pasteurs! Je reprendrai mes brebis d'entre leurs mains, je ne les laisserai plus paître mes brebis, et ils ne se paîtront plus eux-mêmes; je délivrerai mes brebis de leur bouche, et elles ne seront plus pour eux une proie.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"french1910": "Il me dit: Les chambres du septentrion et les chambres du midi, qui sont devant la place vide, ce sont les chambres saintes, où les sacrificateurs qui s'approchent de l'Eternel mangeront les choses très saintes; ils y déposeront les choses très saintes, les offrandes, les victimes présentées dans les sacrifices d'expiation et de culpabilité; car le lieu est saint.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"french1910": "Ils se nourriront des offrandes, des sacrifices d'expiation et de culpabilité; et tout ce qui sera dévoué par interdit en Israël sera pour eux.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"french1910": "Une brebis sur un troupeau de deux cents dans les gras pâturages d'Israël sera donnée pour l'offrande, l'holocauste et le sacrifice d'actions de grâces, afin de servir de victime expiatoire, dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"french1910": "Le prince sera chargé des holocaustes, des offrandes et des libations, aux fêtes, aux nouvelles lunes, aux sabbats, à toutes les solennités de la maison d'Israël; il offrira le sacrifice expiatoire, l'offrande, l'holocauste, et le sacrifice d'actions de grâces, en expiation pour la maison d'Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 24, "word": {"french1910": "Il y joindra l'offrande d'un épha pour chaque taureau et d'un épha pour chaque bélier, avec un hin d'huile par épha.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"french1910": "Le quinzième jour du septième mois, à la fête, il offrira pendant sept jours les mêmes sacrifices d'expiation, les mêmes holocaustes, et la même offrande avec l'huile.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"french1910": "et son offrande, d'un épha pour le bélier, et de ce qu'il voudra pour les agneaux, avec un hin d'huile par épha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"french1910": "et son offrande sera d'un épha pour le taureau, d'un épha pour le bélier, et de ce qu'il voudra pour les agneaux, avec un hin d'huile par épha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"french1910": "Aux fêtes et aux solennités, l'offrande sera d'un épha pour le taureau, d'un épha pour le bélier, et de ce qu'il voudra pour les agneaux, avec un hin d'huile par épha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 14, "word": {"french1910": "Tu y joindras pour offrande, tous les matins, un sixième d'épha, et le tiers d'un hin d'huile pour pétrir la farine. C'est l'offrande à l'Eternel, une loi perpétuelle, pour toujours.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"french1910": "On offrira, tous les matins, l'agneau et l'offrande avec l'huile, comme holocauste perpétuel.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"french1910": "Il me dit: C'est le lieu où les sacrificateurs feront cuire la chair des sacrifices de culpabilité et d'expiation, et où ils feront cuire les offrandes, pour éviter de les porter dans le parvis extérieur et de sanctifier le peuple.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"french1910": "Sur le torrent, sur ses bords de chaque côté, croîtront toutes sortes d'arbres fruitiers. Leur feuillage ne se flétrira point, et leurs fruits n'auront point de fin, ils mûriront tous les mois, parce que les eaux sortiront du sanctuaire. Leurs fruits serviront de nourriture, et leurs feuilles de remède.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 5, "word": {"french1910": "Le roi leur assigna pour chaque jour une portion des mets de sa table et du vin dont il buvait, voulant les élever pendant trois années, au bout desquelles ils seraient au service du roi.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 8, "word": {"french1910": "Daniel résolut de ne pas se souiller par les mets du roi et par le vin dont le roi buvait, et il pria le chef des eunuques de ne pas l'obliger à se souiller.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"french1910": "Le chef des eunuques dit à Daniel: Je crains mon seigneur le roi, qui a fixé ce que vous devez manger et boire; car pourquoi verrait-il votre visage plus abattu que celui des jeunes gens de votre âge? Vous exposeriez ma tête auprès du roi.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 13, "word": {"french1910": "tu regarderas ensuite notre visage et celui des jeunes gens qui mangent les mets du roi, et tu agiras avec tes serviteurs d'après ce que tu auras vu.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 15, "word": {"french1910": "Au bout de dix jours, ils avaient meilleur visage et plus d'embonpoint que tous les jeunes gens qui mangeaient les mets du roi.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 16, "word": {"french1910": "L'intendant emportait les mets et le vin qui leur étaient destinés, et il leur donnait des légumes.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"french1910": "Son feuillage était beau, et ses fruits abondants; il portait de la nourriture pour tous; les bêtes des champs s'abritaient sous son ombre, les oiseaux du ciel faisaient leur demeure parmi ses branches, et tout être vivant tirait de lui sa nourriture.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"french1910": "cet arbre, dont le feuillage était beau et les fruits abondants, qui portait de la nourriture pour tous, sous lequel s'abritaient les bêtes des champs, et parmi les branches duquel les oiseaux du ciel faisaient leur demeure,\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 26, "word": {"french1910": "Ceux qui mangeront des mets de sa table causeront sa perte; ses troupes se répandront comme un torrent, et les morts tomberont en grand nombre.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"french1910": "Je les tirai avec des liens d'humanité, avec des cordages d'amour, Je fus pour eux comme celui qui aurait relâché le joug près de leur bouche, Et je leur présentai de la nourriture.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 9, "word": {"french1910": "Offrandes et libations disparaissent de la maison de l'Eternel; Les sacrificateurs, serviteurs de l'Eternel, sont dans le deuil.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 13, "word": {"french1910": "Sacrificateurs, ceignez-vous et pleurez! Lamentez-vous, serviteurs de l'autel! Venez, passez la nuit revêtus de sacs, Serviteurs de mon Dieu! Car offrandes et libations ont disparu de la maison de votre Dieu.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 16, "word": {"french1910": "La nourriture n'est-elle pas enlevée sous nos yeux? La joie et l'allégresse n'ont-elles pas disparu de la maison de notre Dieu?\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"french1910": "Qui sait s'il ne reviendra pas et ne se repentira pas, Et s'il ne laissera pas après lui la bénédiction, Des offrandes et des libations pour l'Eternel, votre Dieu?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 22, "word": {"french1910": "Quand vous me présentez des holocaustes et des offrandes, Je n'y prends aucun plaisir; Et les veaux engraissés que vous sacrifiez en actions de grâces, Je ne les regarde pas.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 16, "word": {"french1910": "C'est pourquoi il sacrifie à son filet, Il offre de l'encens à ses rets; Car par eux sa portion est grasse, Et sa nourriture succulente.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"french1910": "Car le figuier ne fleurira pas, La vigne ne produira rien, Le fruit de l'olivier manquera, Les champs ne donneront pas de nourriture; Les brebis disparaîtront du pâturage, Et il n'y aura plus de boeufs dans les étables.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"french1910": "Si quelqu'un porte dans le pan de son vêtement de la chair consacrée, et qu'il touche avec son vêtement du pain, des mets, du vin, de l'huile, ou un aliment quelconque, ces choses seront-elles sanctifiées? Les sacrificateurs répondirent: Non!\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"french1910": "Mais vous, vous le profanez, En disant: La table de l'Eternel est souillée, Et ce qu'elle rapporte est un aliment méprisable.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"french1910": "Apportez à la maison du trésor toutes les dîmes, Afin qu'il y ait de la nourriture dans ma maison; Mettez-moi de la sorte à l'épreuve, Dit l'Eternel des armées. Et vous verrez si je n'ouvre pas pour vous les écluses des cieux, Si je ne répands pas sur vous la bénédiction en abondance.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 4, "word": {"french1910": "Jean avait un vêtement de poils de chameau, et une ceinture de cuir autour des reins. Il se nourrissait de sauterelles et de miel sauvage.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"french1910": "C'est pourquoi je vous dis: Ne vous inquiétez pas pour votre vie de ce que vous mangerez, ni pour votre corps, de quoi vous serez vêtus. La vie n'est-elle pas plus que la nourriture, et le corps plus que le vêtement?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"french1910": "Comme Jésus était à table dans la maison, voici, beaucoup de publicains et de gens de mauvaise vie vinrent se mettre à table avec lui et avec ses disciples.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 10, "word": {"french1910": "ni sac pour le voyage, ni deux tuniques, ni souliers, ni bâton; car l'ouvrier mérite sa nourriture.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 9, "word": {"french1910": "Le roi fut attristé; mais, à cause de ses serments et des convives, il commanda qu'on la lui donne,\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 37, "word": {"french1910": "Tous mangèrent et furent rassasiés, et l'on emporta sept corbeilles pleines des morceaux qui restaient.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"french1910": "Quel est donc le serviteur fidèle et prudent, que son maître a établi sur ses gens, pour leur donner la nourriture au temps convenable?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 35, "word": {"french1910": "Car j'ai eu faim, et vous m'avez donné à manger; j'ai eu soif, et vous m'avez donné à boire; j'étais étranger, et vous m'avez recueilli;\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 42, "word": {"french1910": "Car j'ai eu faim, et vous ne m'avez pas donné à manger; j'ai eu soif, et vous ne m'avez pas donné à boire;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"french1910": "une femme s'approcha de lui, tenant un vase d'albâtre, qui renfermait un parfum de grand prix; et, pendant qu'il était à table, elle répandit le parfum sur sa tête.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"french1910": "Comme Jésus était à table dans la maison de Lévi, beaucoup de publicains et de gens de mauvaise vie se mirent aussi à table avec lui et avec ses disciples; car ils étaient nombreux, et l'avaient suivi.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 19, "word": {"french1910": "Car cela n'entre pas dans son coeur, mais dans son ventre, puis s'en va dans les lieux secrets, qui purifient tous les aliments.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 8, "word": {"french1910": "Ils mangèrent et furent rassasiés, et l'on emporta sept corbeilles pleines des morceaux qui restaient.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"french1910": "Comme Jésus était à Béthanie, dans la maison de Simon le lépreux, une femme entra, pendant qu'il se trouvait à table. Elle tenait un vase d'albâtre, qui renfermait un parfum de nard pur de grand prix; et, ayant rompu le vase, elle répandit le parfum sur la tête de Jésus.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 14, "word": {"french1910": "Enfin, il apparut aux onze, pendant qu'ils étaient à table; et il leur reprocha leur incrédulité et la dureté de leur coeur, parce qu'ils n'avaient pas cru ceux qui l'avaient vu ressuscité.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"french1910": "Il leur répondit: Que celui qui a deux tuniques partage avec celui qui n'en a point, et que celui qui a de quoi manger agisse de même.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"french1910": "Un pharisien pria Jésus de manger avec lui. Jésus entra dans la maison du pharisien, et se mit à table.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"french1910": "Et voici, une femme pécheresse qui se trouvait dans la ville, ayant su qu'il était à table dans la maison du pharisien, apporta un vase d'albâtre plein de parfum,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"french1910": "Ceux qui étaient à table avec lui se mirent à dire en eux-mêmes: Qui est celui-ci, qui pardonne même les péchés?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 55, "word": {"french1910": "Et son esprit revint en elle, et à l'instant elle se leva; et Jésus ordonna qu'on lui donnât à manger.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 13, "word": {"french1910": "Jésus leur dit: Donnez-leur vous-mêmes à manger. Mais ils répondirent: Nous n'avons que cinq pains et deux poissons, à moins que nous n'allions nous-mêmes acheter des vivres pour tout ce peuple.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"french1910": "Pendant que Jésus parlait, un pharisien le pria de dîner chez lui. Il entra, et se mit à table.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"french1910": "La vie est plus que la nourriture, et le corps plus que le vêtement.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 37, "word": {"french1910": "Heureux ces serviteurs que le maître, à son arrivée, trouvera veillant! Je vous le dis en vérité, il se ceindra, les fera mettre à table, et s'approchera pour les servir.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"french1910": "Et le Seigneur dit: Quel est donc l'économe fidèle et prudent que le maître établira sur ses gens, pour leur donner la nourriture au temps convenable?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"french1910": "Mais, lorsque tu seras invité, va te mettre à la dernière place, afin que, quand celui qui t'a invité viendra, il te dise: Mon ami, monte plus haut. Alors cela te fera honneur devant tous ceux qui seront à table avec toi.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 15, "word": {"french1910": "Un de ceux qui étaient à table, après avoir entendu ces paroles, dit à Jésus: Heureux celui qui prendra son repas dans le royaume de Dieu!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 7, "word": {"french1910": "Qui de vous, ayant un serviteur qui laboure ou paît les troupeaux, lui dira, quand il revient des champs: Approche vite, et mets-toi à table?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 27, "word": {"french1910": "Car quel est le plus grand, celui qui est à table, ou celui qui sert? N'est-ce pas celui qui est à table? Et moi, cependant, je suis au milieu de vous comme celui qui sert.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 30, "word": {"french1910": "Pendant qu'il était à table avec eux, il prit le pain; et, après avoir rendu grâces, il le rompit, et le leur donna.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 41, "word": {"french1910": "Comme, dans leur joie, ils ne croyaient point encore, et qu'ils étaient dans l'étonnement, il leur dit: Avez-vous ici quelque chose à manger?\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"french1910": "Car ses disciples étaient allés à la ville pour acheter des vivres.\r\n"}}, {"book": "John", "chapter": 4, "verse": 32, "word": {"french1910": "Mais il leur dit: J'ai à manger une nourriture que vous ne connaissez pas.\r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"french1910": "Jésus leur dit: Ma nourriture est de faire la volonté de celui qui m'a envoyé, et d'accomplir son oeuvre.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"french1910": "Travaillez, non pour la nourriture qui périt, mais pour celle qui subsiste pour la vie éternelle, et que le Fils de l'homme vous donnera; car c'est lui que le Père, que Dieu a marqué de son sceau.\r\n"}}, {"book": "John", "chapter": 6, "verse": 55, "word": {"french1910": "Car ma chair est vraiment une nourriture, et mon sang est vraiment un breuvage.\r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"french1910": "Jésus leur dit: Enfants, n'avez-vous rien à manger? Ils lui répondirent: Non.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"french1910": "Ils étaient chaque jour tous ensemble assidus au temple, ils rompaient le pain dans les maisons, et prenaient leur nourriture avec joie et simplicité de coeur,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"french1910": "et, après qu'il eut pris de la nourriture, les forces lui revinrent. Saul resta quelques jours avec les disciples qui étaient à Damas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"french1910": "savoir, de vous abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés, et de l'impudicité, choses contre lesquelles vous vous trouverez bien de vous tenir en garde. Adieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 34, "word": {"french1910": "Les ayant conduits dans son logement, il leur servit à manger, et il se réjouit avec toute sa famille de ce qu'il avait cru en Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 33, "word": {"french1910": "Avant que le jour parût, Paul exhorta tout le monde à prendre de la nourriture, disant: C'est aujourd'hui le quatorzième jour que vous êtes dans l'attente et que vous persistez à vous abstenir de manger.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"french1910": "Je vous invite donc à prendre de la nourriture, car cela est nécessaire pour votre salut, et il ne se perdra pas un cheveu de la tête d'aucun de vous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 36, "word": {"french1910": "Et tous, reprenant courage, mangèrent aussi.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"french1910": "Mais si, pour un aliment, ton frère est attristé, tu ne marches plus selon l'amour: ne cause pas, par ton aliment, la perte de celui pour lequel Christ est mort.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 17, "word": {"french1910": "Car le royaume de Dieu, ce n'est pas le manger et le boire, mais la justice, la paix et la joie, par le Saint-Esprit.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"french1910": "Pour un aliment, ne détruis pas l'oeuvre de Dieu. A la vérité toutes choses sont pures; mais il est mal à l'homme, quand il mange, de devenir une pierre d'achoppement.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"french1910": "Je vous ai donné du lait, non de la nourriture solide, car vous ne pouviez pas la supporter; et vous ne le pouvez pas même à présent,\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"french1910": "Les aliments sont pour le ventre, et le ventre pour les aliments; et Dieu détruira l'un comme les autres. Mais le corps n'est pas pour l'impudicité. Il est pour le Seigneur, et le Seigneur pour le corps.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 8, "word": {"french1910": "Ce n'est pas un aliment qui nous rapproche de Dieu: si nous en mangeons, nous n'avons rien de plus; si nous n'en mangeons pas, nous n'avons rien de moins.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"french1910": "Car, si quelqu'un te voit, toi qui as de la connaissance, assis à table dans un temple d'idoles, sa conscience, à lui qui est faible, ne le portera-t-elle pas à manger des viandes sacrifiées aux idoles?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"french1910": "C'est pourquoi, si un aliment scandalise mon frère, je ne mangerai jamais de viande, afin de ne pas scandaliser mon frère.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 3, "word": {"french1910": "qu'ils ont tous mangé le même aliment spirituel,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"french1910": "Que personne donc ne vous juge au sujet du manger ou du boire, ou au sujet d'une fête, d'une nouvelle lune, ou des sabbats:\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 3, "word": {"french1910": "prescrivant de ne pas se marier, et de s'abstenir d'aliments que Dieu a créés pour qu'ils soient pris avec actions de grâces par ceux qui sont fidèles et qui ont connu la vérité.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"french1910": "Vous, en effet, qui depuis longtemps devriez être des maîtres, vous avez encore besoin qu'on vous enseigne les premiers rudiments des oracles de Dieu, vous en êtes venus à avoir besoin de lait et non d'une nourriture solide.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"french1910": "Mais la nourriture solide est pour les hommes faits, pour ceux dont le jugement est exercé par l'usage à discerner ce qui est bien et ce qui est mal.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"french1910": "et qui, avec les aliments, les boissons et les diverses ablutions, étaient des ordonnances charnelles imposées seulement jusqu'à une époque de réformation.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 16, "word": {"french1910": "ce qu'il n'y ait ni impudique, ni profane comme Esaü, qui pour un mets vendit son droit d'aînesse.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"french1910": "Ne vous laissez pas entraîner par des doctrines diverses et étrangères; car il est bon que le coeur soit affermi par la grâce, et non par des aliments qui n'ont servi de rien à ceux qui s'y sont attachés.\r\n"}}]}}}