{"topics": {"husband": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"french1910": "La femme vit que l'arbre était bon à manger et agréable à la vue, et qu'il était précieux pour ouvrir l'intelligence; elle prit de son fruit, et en mangea; elle en donna aussi à son mari, qui était auprès d'elle, et il en mangea.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 16, "word": {"french1910": "Il dit à la femme: J'augmenterai la souffrance de tes grossesses, tu enfanteras avec douleur, et tes désirs se porteront vers ton mari, mais il dominera sur toi.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 20, "word": {"french1910": "Noé commença à cultiver la terre, et planta de la vigne.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"french1910": "Alors Saraï, femme d'Abram, prit Agar, l'Egyptienne, sa servante, et la donna pour femme à Abram, son mari, après qu'Abram eut habité dix années dans le pays de Canaan.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"french1910": "Léa devint enceinte, et enfanta un fils, à qui elle donna le nom de Ruben; car elle dit: L'Eternel a vu mon humiliation, et maintenant mon mari m'aimera.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"french1910": "Elle devint encore enceinte, et enfanta un fils, et elle dit: Pour cette fois, mon mari s'attachera à moi; car je lui ai enfanté trois fils. C'est pourquoi on lui donna le nom de Lévi.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 15, "word": {"french1910": "Elle lui répondit: Est-ce peu que tu aies pris mon mari, pour que tu prennes aussi les mandragores de mon fils? Et Rachel dit: Eh bien! il couchera avec toi cette nuit pour les mandragores de ton fils.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 18, "word": {"french1910": "Léa dit: Dieu m'a donné mon salaire parce que j'ai donné ma servante à mon mari. Et elle l'appela du nom d'Issacar.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 20, "word": {"french1910": "Léa dit: Dieu m'a fait un beau don; cette fois, mon mari habitera avec moi, car je lui ai enfanté six fils. Et elle l'appela du nom de Zabulon.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"french1910": "Séphora prit une pierre aiguë, coupa le prépuce de son fils, et le jeta aux pieds de Moïse, en disant: Tu es pour moi un époux de sang!\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 26, "word": {"french1910": "Et l'Eternel le laissa. C'est alors qu'elle dit: Epoux de sang! à cause de la circoncision.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"french1910": "Si des hommes se querellent, et qu'ils heurtent une femme enceinte, et la fassent accoucher, sans autre accident, ils seront punis d'une amende imposée par le mari de la femme, et qu'ils paieront devant les juges.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"french1910": "Lorsqu'un homme couchera et aura commerce avec une femme, si c'est une esclave fiancée à un autre homme, et qui n'a pas été rachetée ou affranchie, ils seront châtiés, mais non punis de mort, parce qu'elle n'a pas été affranchie.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 3, "word": {"french1910": "et aussi pour sa soeur encore vierge, qui le touche de près lorsqu'elle n'est pas mariée.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"french1910": "Ils ne prendront point une femme prostituée ou déshonorée, ils ne prendront point une femme répudiée par son mari, car ils sont saints pour leur Dieu.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 13, "word": {"french1910": "si un autre a commerce avec elle, et que la chose soit cachée aux yeux de son mari; si elle s'est souillée en secret, sans qu'il y ait de témoin contre elle, et sans qu'elle ait été prise sur le fait; -\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"french1910": "Le sacrificateur fera jurer la femme, et lui dira: Si aucun homme n'a couché avec toi, et si, étant sous la puissance de ton mari, tu ne t'en es point détournée pour te souiller, ces eaux amères qui apportent la malédiction ne te seront point funestes.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 20, "word": {"french1910": "Mais si, étant sous la puissance de ton mari, tu t'en es détournée et que tu te sois souillée, et si un autre homme que ton mari a couché avec toi, -\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"french1910": "Quand il aura fait boire les eaux, il arrivera, si elle s'est souillée et a été infidèle à son mari, que les eaux qui apportent la malédiction entreront en elle pour produire l'amertume; son ventre s'enflera, sa cuisse se desséchera, et cette femme sera en malédiction au milieu de son peuple.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"french1910": "Telle est la loi sur la jalousie, pour le cas où une femme sous la puissance de son mari se détourne et se souille,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"french1910": "Lorsqu'elle sera mariée, après avoir fait des voeux, ou s'être liée par une parole échappée de ses lèvres,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 7, "word": {"french1910": "et que son mari en aura connaissance, -s'il garde le silence envers elle le jour où il en a connaissance, ses voeux seront valables, et les engagements par lesquels elle se sera liée seront valables;\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"french1910": "mais si son mari la désapprouve le jour où il en a connaissance, il annulera le voeu qu'elle a fait et la parole échappée de ses lèvres, par laquelle elle s'est liée; et l'Eternel lui pardonnera.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"french1910": "Lorsqu'une femme, dans la maison de son mari, fera des voeux ou se liera par un serment,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"french1910": "et que son mari en aura connaissance, -s'il garde le silence envers elle et ne la désapprouve pas, tous ses voeux seront valables, et tous les engagements par lesquels elle se sera liée seront valables;\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"french1910": "mais si son mari les annule le jour où il en a connaissance, tout voeu et tout engagement sortis de ses lèvres n'auront aucune valeur, son mari les a annulés; et l'Eternel lui pardonnera.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 13, "word": {"french1910": "Son mari peut ratifier et son mari peut annuler tout voeu, tout serment par lequel elle s'engage à mortifier sa personne.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 14, "word": {"french1910": "S'il garde de jour en jour le silence envers elle, il ratifie ainsi tous les voeux ou tous les engagements par lesquels elle s'est liée; il les ratifie, parce qu'il a gardé le silence envers elle le jour où il en a eu connaissance.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"french1910": "elle quittera les vêtements qu'elle portait quand elle a été prise, elle demeurera dans ta maison, et elle pleurera son père et sa mère pendant un mois. Après cela, tu iras vers elle, tu l'auras en ta possession, et elle sera ta femme.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"french1910": "Si l'on trouve un homme couché avec une femme mariée, ils mourront tous deux, l'homme qui a couché avec la femme, et la femme aussi. Tu ôteras ainsi le mal du milieu d'Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"french1910": "Si une jeune fille vierge est fiancée, et qu'un homme la rencontre dans la ville et couche avec elle,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"french1910": "Si ce dernier homme la prend en aversion, écrit pour elle une lettre de divorce, et, après la lui avoir remise en main, la renvoie de sa maison; ou bien, si ce dernier homme qui l'a prise pour femme vient à mourir,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"french1910": "alors le premier mari qui l'avait renvoyée ne pourra pas la reprendre pour femme après qu'elle a été souillée, car c'est une abomination devant l'Eternel, et tu ne chargeras point de péché le pays que l'Eternel, ton Dieu, te donne pour héritage.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"french1910": "Lorsque des frères demeureront ensemble, et que l'un d'eux mourra sans laisser de fils, la femme du défunt ne se mariera point au dehors avec un étranger, mais son beau-frère ira vers elle, la prendra pour femme, et l'épousera comme beau-frère.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"french1910": "Si cet homme ne veut pas prendre sa belle-soeur, elle montera à la porte vers les anciens, et dira: Mon beau-frère refuse de relever en Israël le nom de son frère, il ne veut pas m'épouser par droit de beau-frère.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"french1910": "Lorsque des hommes se querelleront ensemble, l'un avec l'autre, si la femme de l'un s'approche pour délivrer son mari de la main de celui qui le frappe, si elle avance la main et saisit ce dernier par les parties honteuses,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"french1910": "La femme d'entre vous la plus délicate et la plus habituée à la mollesse, qui par mollesse et par délicatesse n'essayait pas de poser à terre la plante de son pied, aura un oeil sans pitié pour le mari qui repose sur son sein, pour son fils et pour sa fille;\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"french1910": "La femme alla dire à son mari; Un homme de Dieu est venu vers moi, et il avait l'aspect d'un ange de Dieu, un aspect redoutable. Je ne lui ai pas demandé d'où il était, et il ne m'a pas fait connaître son nom.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"french1910": "Dieu exauça la prière de Manoach, et l'ange de Dieu vint encore vers la femme. Elle était assise dans un champ, et Manoach, son mari, n'était pas avec elle.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 10, "word": {"french1910": "Elle courut promptement donner cette nouvelle à son mari, et lui dit: Voici, l'homme qui était venu l'autre jour vers moi m'est apparu.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"french1910": "Le septième jour, ils dirent à la femme de Samson: Persuade à ton mari de nous expliquer l'énigme; sinon, nous te brûlerons, toi et la maison de ton père. C'est pour nous dépouiller que vous nous avez invités, n'est-ce pas?\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 3, "word": {"french1910": "Son mari se leva et alla vers elle, pour parler à son coeur et la ramener. Il avait avec lui son serviteur et deux ânes. Elle le fit entrer dans la maison de son père; et quand le père de la jeune femme le vit, il le reçut avec joie.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 4, "word": {"french1910": "Alors le Lévite, le mari de la femme qui avait été tuée, prit la parole, et dit: J'étais arrivé, avec ma concubine, à Guibea de Benjamin, pour y passer la nuit.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 3, "word": {"french1910": "Elimélec, mari de Naomi, mourut, et elle resta avec ses deux fils.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 5, "word": {"french1910": "Machlon et Kiljon moururent aussi tous les deux, et Naomi resta privée de ses deux fils et de son mari.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"french1910": "Que l'Eternel vous fasse trouver à chacune du repos dans la maison d'un mari! Et elle les baisa. Elles élevèrent la voix, et pleurèrent;\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 11, "word": {"french1910": "Naomi, dit: Retournez, mes filles! Pourquoi viendriez-vous avec moi? Ai-je encore dans mon sein des fils qui puissent devenir vos maris?\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 12, "word": {"french1910": "Retournez, mes filles, allez! Je suis trop vieille pour me remarier. Et quand je dirais: J'ai de l'espérance; quand cette nuit même je serais avec un mari, et que j'enfanterais des fils,\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 13, "word": {"french1910": "attendriez-vous pour cela qu'ils eussent grandi, refuseriez-vous pour cela de vous marier? Non, mes filles! car à cause de vous je suis dans une grande affliction de ce que la main de l'Eternel s'est étendue contre moi.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 1, "word": {"french1910": "Naomi avait un parent de son mari. C'était un homme puissant et riche, de la famille d'Elimélec, et qui se nommait Boaz.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"french1910": "Boaz lui répondit: On m'a rapporté tout ce que tu as fait pour ta belle-mère depuis la mort de ton mari, et comment tu as quitté ton père et ta mère et le pays de ta naissance, pour aller vers un peuple que tu ne connaissais point auparavant.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 8, "word": {"french1910": "Elkana, son mari, lui disait: Anne, pourquoi pleures-tu, et ne manges-tu pas? pourquoi ton coeur est-il attristé? Est-ce que je ne vaux pas pour toi mieux que dix fils?\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 22, "word": {"french1910": "Mais Anne ne monta point, et elle dit à son mari: Lorsque l'enfant sera sevré, je le mènerai, afin qu'il soit présenté devant l'Eternel et qu'il reste là pour toujours.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 23, "word": {"french1910": "Elkana, son mari, lui dit: Fais ce qui te semblera bon, attends de l'avoir sevré. Veuille seulement l'Eternel accomplir sa parole! Et la femme resta et allaita son fils, jusqu'à ce qu'elle le sevrât.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 19, "word": {"french1910": "Sa mère lui faisait chaque année une petite robe, et la lui apportait en montant avec son mari pour offrir le sacrifice annuel.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"french1910": "Sa belle-fille, femme de Phinées, était enceinte et sur le point d'accoucher. Lorsqu'elle entendit la nouvelle de la prise de l'arche de Dieu, de la mort de son beau-père et de celle de son mari, elle se courba et accoucha, car les douleurs la surprirent.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 21, "word": {"french1910": "Elle appela l'enfant I-Kabod, en disant: La gloire est bannie d'Israël! C'était à cause de la prise de l'arche de Dieu, et à cause de son beau-père et de son mari.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 19, "word": {"french1910": "et elle dit à ses serviteurs: Passez devant moi, je vais vous suivre. Elle ne dit rien à Nabal, son mari.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 15, "word": {"french1910": "Isch-Boscheth la fit prendre chez son mari Palthiel, fils de Laïsch.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 16, "word": {"french1910": "Et son mari la suivit en pleurant jusqu'à Bachurim. Alors Abner lui dit: Va, retourne-t'en! Et il s'en retourna.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"french1910": "La femme d'Urie apprit que son mari était mort, et elle pleura son mari.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 5, "word": {"french1910": "Le roi lui dit: Qu'as-tu? Elle répondit: Oui, je suis veuve, mon mari est mort!\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"french1910": "Et voici, toute la famille s'est levée contre ta servante, en disant: Livre le meurtrier de son frère! Nous voulons le faire mourir, pour la vie de son frère qu'il a tué; nous voulons détruire même l'héritier! Ils éteindraient ainsi le tison qui me reste, pour ne laisser à mon mari ni nom ni survivant sur la face de la terre.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"french1910": "Une femme d'entre les femmes des fils des prophètes cria à Elisée, en disant: Ton serviteur mon mari est mort, et tu sais que ton serviteur craignait l'Eternel; or le créancier est venu pour prendre mes deux enfants et en faire ses esclaves.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"french1910": "Elle dit à son mari: Voici, je sais que cet homme qui passe toujours chez nous est un saint homme de Dieu.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 14, "word": {"french1910": "Et il dit: Que faire pour elle? Guéhazi répondit: Mais, elle n'a point de fils, et son mari est vieux.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"french1910": "Elle appela son mari, et dit: Envoie-moi, je te prie, un des serviteurs et une des ânesses; je veux aller en hâte vers l'homme de Dieu, et je reviendrai.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"french1910": "Maintenant, cours donc à sa rencontre, et dis-lui: Te portes-tu bien? Ton mari et ton enfant se portent-ils bien? Elle répondit: Bien.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 12, "word": {"french1910": "Cependant le chef des gardes laissa comme vignerons et comme laboureurs quelques-uns des plus pauvres du pays.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"french1910": "Il bâtit des tours dans le désert, et il creusa beaucoup de citernes, parce qu'il avait de nombreux troupeaux dans les vallées et dans la plaine, et des laboureurs et des vignerons dans les montagnes et au Carmel, car il aimait l'agriculture.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 17, "word": {"french1910": "Car l'action de la reine parviendra à la connaissance de toutes les femmes, et les portera à mépriser leurs maris; elles diront: Le roi Assuérus avait ordonné qu'on amenât en sa présence la reine Vasthi, et elle n'y est pas allée.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 20, "word": {"french1910": "L'édit du roi sera connu dans tout son royaume, quelque grand qu'il soit, et toutes les femmes rendront honneur à leurs maris, depuis le plus grand jusqu'au plus petit.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 4, "word": {"french1910": "Une femme vertueuse est la couronne de son mari, Mais celle qui fait honte est comme la carie dans ses os.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 11, "word": {"french1910": "Le coeur de son mari a confiance en elle, Et les produits ne lui feront pas défaut.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 23, "word": {"french1910": "Son mari est considéré aux portes, Lorsqu'il siège avec les anciens du pays.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"french1910": "Ses fils se lèvent, et la disent heureuse; Son mari se lève, et lui donne des louanges:\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 5, "word": {"french1910": "Car ton créateur est ton époux: L'Eternel des armées est son nom; Et ton rédempteur est le Saint d'Israël: Il se nomme Dieu de toute la terre;\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"french1910": "Mais, comme une femme est infidèle à son amant, Ainsi vous m'avez été infidèles, maison d'Israël, Dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"french1910": "Je suis plein de la fureur de l'Eternel, je ne puis la contenir. Répands-la sur l'enfant dans la rue, Et sur les assemblées des jeunes gens. Car l'homme et la femme seront pris, Le vieillard et celui qui est chargé de jours.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 6, "word": {"french1910": "Prenez des femmes, et engendrez des fils et des filles; prenez des femmes pour vos fils, et donnez des maris à vos filles, afin qu'elles enfantent des fils et des filles; multipliez là où vous êtes, et ne diminuez pas.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 24, "word": {"french1910": "Là s'établiront Juda et toutes ses villes, Les laboureurs et ceux qui conduisent les troupeaux.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 32, "word": {"french1910": "Non comme l'alliance que je traitai avec leurs pères, Le jour où je les saisis par la main Pour les faire sortir du pays d'Egypte, Alliance qu'ils ont violée, Quoique je fusse leur maître, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 23, "word": {"french1910": "Par toi j'ai brisé le berger et son troupeau; Par toi j'ai brisé le laboureur et ses boeufs; Par toi j'ai brisé les gouverneurs et les chefs.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 16, "word": {"french1910": "Cependant Nebuzaradan, chef des gardes, laissa comme vignerons et comme laboureurs quelques-uns des plus pauvres du pays.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"french1910": "tu as été la femme adultère, qui reçoit des étrangers au lieu de son mari.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 45, "word": {"french1910": "Tu es la fille de ta mère, qui a repoussé son mari et ses enfants; tu es la soeur de tes soeurs, qui ont repoussé leurs maris et leurs enfants. Votre mère était une Héthienne, et votre père un Amoréen.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"french1910": "Un sacrificateur n'ira pas vers un mort, de peur de se rendre impur; il ne pourra se rendre impur que pour un père, pour une mère, pour un fils, pour une fille, pour un frère, et pour une soeur qui n'était pas mariée.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"french1910": "Plaidez, plaidez contre votre mère, car elle n'est point ma femme, et je ne suis point son mari! Qu'elle ôte de sa face ses prostitutions, et de son sein ses adultères!\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"french1910": "Elle poursuivra ses amants, et ne les atteindra pas; elle les cherchera, et ne les trouvera pas. Puis elle dira: J'irai, et je retournerai vers mon premier mari, car alors j'étais plus heureuse que maintenant.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 8, "word": {"french1910": "Lamente-toi, comme la vierge qui se revêt d'un sac Pour pleurer l'ami de sa jeunesse!\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"french1910": "Les laboureurs sont consternés, les vignerons gémissent, A cause du froment et de l'orge, Parce que la moisson des champs est perdue.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 16, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel, le Dieu des armées, le Seigneur; Dans toutes les places on se lamentera, Dans toutes les rues on dira: Hélas! hélas! On appellera le laboureur au deuil, Et aux lamentations ceux qui disent des complaintes.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"french1910": "Chacun d'eux dira: Je ne suis pas prophète, Je suis laboureur, Car on m'a acheté dès ma jeunesse.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"french1910": "Jacob engendra Joseph, l'époux de Marie, de laquelle est né Jésus, qui est appelé Christ.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 19, "word": {"french1910": "Joseph, son époux, qui était un homme de bien et qui ne voulait pas la diffamer, se proposa de rompre secrètement avec elle.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"french1910": "Ecoutez une autre parabole. Il y avait un homme, maître de maison, qui planta une vigne. Il l'entoura d'une haie, y creusa un pressoir, et bâtit une tour; puis il l'afferma à des vignerons, et quitta le pays.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"french1910": "Lorsque le temps de la récolte fut arrivé, il envoya ses serviteurs vers les vignerons, pour recevoir le produit de sa vigne.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 35, "word": {"french1910": "Les vignerons, s'étant saisis de ses serviteurs, battirent l'un, tuèrent l'autre, et lapidèrent le troisième.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 38, "word": {"french1910": "Mais, quand les vignerons virent le fils, ils dirent entre eux: Voici l'héritier; venez, tuons-le, et emparons-nous de son héritage.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 40, "word": {"french1910": "Maintenant, lorsque le maître de la vigne viendra, que fera-t-il à ces vignerons?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"french1910": "Ils lui répondirent: Il fera périr misérablement ces misérables, et il affermera la vigne à d'autres vignerons, qui lui en donneront le produit au temps de la récolte.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"french1910": "et si une femme quitte son mari et en épouse un autre, elle commet un adultère.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"french1910": "Jésus se mit ensuite à leur parler en paraboles. Un homme planta une vigne. Il l'entoura d'une haie, creusa un pressoir, et bâtit une tour; puis il l'afferma à des vignerons, et quitta le pays.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"french1910": "Au temps de la récolte, il envoya un serviteur vers les vignerons, pour recevoir d'eux une part du produit de la vigne.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 7, "word": {"french1910": "Mais ces vignerons dirent entre eux: Voici l'héritier; venez, tuons-le, et l'héritage sera à nous.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 9, "word": {"french1910": "Maintenant, que fera le maître de la vigne? Il viendra, fera périr les vignerons, et il donnera la vigne à d'autres.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"french1910": "Il y avait aussi une prophétesse, Anne, fille de Phanuel, de la tribu d'Aser. Elle était fort avancée en âge, et elle avait vécu sept ans avec son mari depuis sa virginité.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"french1910": "Quiconque répudie sa femme et en épouse une autre commet un adultère, et quiconque épouse une femme répudiée par son mari commet un adultère.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"french1910": "Il se mit ensuite à dire au peuple cette parabole: Un homme planta une vigne, l'afferma à des vignerons, et quitta pour longtemps le pays.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"french1910": "Au temps de la récolte, il envoya un serviteur vers les vignerons, pour qu'ils lui donnent une part du produit de la vigne. Les vignerons le battirent, et le renvoyèrent à vide.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 14, "word": {"french1910": "Mais, quand les vignerons le virent, ils raisonnèrent entre eux, et dirent: Voici l'héritier; tuons-le, afin que l'héritage soit à nous.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 16, "word": {"french1910": "Il viendra, fera périr ces vignerons, et il donnera la vigne à d'autres. Lorsqu'ils eurent entendu cela, ils dirent: A Dieu ne plaise!\r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"french1910": "Va, lui dit Jésus, appelle ton mari, et viens ici.\r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"french1910": "La femme répondit: Je n'ai point de mari. Jésus lui dit: Tu as eu raison de dire: Je n'ai point de mari.\r\n"}}, {"book": "John", "chapter": 4, "verse": 18, "word": {"french1910": "Car tu as eu cinq maris, et celui que tu as maintenant n'est pas ton mari. En cela tu as dit vrai.\r\n"}}, {"book": "John", "chapter": 15, "verse": 1, "word": {"french1910": "Je suis le vrai cep, et mon Père est le vigneron.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"french1910": "Alors Pierre lui dit: Comment vous êtes-vous accordés pour tenter l'Esprit du Seigneur? Voici, ceux qui ont enseveli ton mari sont à la porte, et ils t'emporteront.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"french1910": "Au même instant, elle tomba aux pieds de l'apôtre, et expira. Les jeunes gens, étant entrés, la trouvèrent morte; ils l'emportèrent, et l'ensevelirent auprès de son mari.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 2, "word": {"french1910": "Ainsi, une femme mariée est liée par la loi à son mari tant qu'il est vivant; mais si le mari meurt, elle est dégagée de la loi qui la liait à son mari.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 3, "word": {"french1910": "Si donc, du vivant de son mari, elle devient la femme d'un autre homme, elle sera appelée adultère; mais si le mari meurt, elle est affranchie de la loi, de sorte qu'elle n'est point adultère en devenant la femme d'un autre.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 9, "word": {"french1910": "Car nous sommes ouvriers avec Dieu. Vous êtes le champ de Dieu, l'édifice de Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"french1910": "Toutefois, pour éviter l'impudicité, que chacun ait sa femme, et que chaque femme ait son mari.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"french1910": "Que le mari rende à sa femme ce qu'il lui doit, et que la femme agisse de même envers son mari.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"french1910": "La femme n'a pas autorité sur son propre corps, mais c'est le mari; et pareillement, le mari n'a pas autorité sur son propre corps, mais c'est la femme.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"french1910": "A ceux qui sont mariés, j'ordonne, non pas moi, mais le Seigneur, que la femme ne se sépare point de son mari\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"french1910": "si elle est séparée, qu'elle demeure sans se marier ou qu'elle se réconcilie avec son mari, et que le mari ne répudie point sa femme.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 13, "word": {"french1910": "et si une femme a un mari non-croyant, et qu'il consente à habiter avec elle, qu'elle ne répudie point son mari.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"french1910": "Car le mari non-croyant est sanctifié par la femme, et la femme non-croyante est sanctifiée par le frère; autrement, vos enfants seraient impurs, tandis que maintenant ils sont saints.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"french1910": "Car que sais-tu, femme, si tu sauveras ton mari? Ou que sais-tu, mari, si tu sauveras ta femme?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"french1910": "Il y a de même une différence entre la femme et la vierge: celle qui n'est pas mariée s'inquiète des choses du Seigneur, afin d'être sainte de corps et d'esprit; et celle qui est mariée s'inquiète des choses du monde, des moyens de plaire à son mari.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"french1910": "Une femme est liée aussi longtemps que son mari est vivant; mais si le mari meurt, elle est libre de se marier à qui elle veut; seulement, que ce soit dans le Seigneur.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 35, "word": {"french1910": "Si elles veulent s'instruire sur quelque chose, qu'elles interrogent leurs maris à la maison; car il est malséant à une femme de parler dans l'Eglise.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"french1910": "Car je suis jaloux de vous d'une jalousie de Dieu, parce que je vous ai fiancés à un seul époux, pour vous présenter à Christ comme une vierge pure.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 27, "word": {"french1910": "car il est écrit: Réjouis-toi, stérile, toi qui n'enfantes point! Eclate et pousse des cris, toi qui n'as pas éprouvé les douleurs de l'enfantement! Car les enfants de la délaissée seront plus nombreux Que les enfants de celle qui était mariée.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 22, "word": {"french1910": "Femmes, soyez soumises à vos maris, comme au Seigneur;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"french1910": "car le mari est le chef de la femme, comme Christ est le chef de l'Eglise, qui est son corps, et dont il est le Sauveur.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 24, "word": {"french1910": "Or, de même que l'Eglise est soumise à Christ, les femmes aussi doivent l'être à leurs maris en toutes choses.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"french1910": "Du reste, que chacun de vous aime sa femme comme lui-même, et que la femme respecte son mari.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 18, "word": {"french1910": "Femmes, soyez soumises à vos maris, comme il convient dans le Seigneur.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"french1910": "Il faut donc que l'évêque soit irréprochable, mari d'une seule femme, sobre, modéré, réglé dans sa conduite, hospitalier, propre à l'enseignement.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"french1910": "Les diacres doivent être maris d'une seule femme, et diriger bien leurs enfants et leurs propres maisons;\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"french1910": "Il faut que le laboureur travaille avant de recueillir les fruits.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"french1910": "s'il s'y trouve quelque homme irréprochable, mari d'une seule femme, ayant des enfants fidèles, qui ne soient ni accusés de débauche ni rebelles.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"french1910": "dans le but d'apprendre aux jeunes femmes à aimer leurs maris et leurs enfants,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 5, "word": {"french1910": "tre retenues, chastes, occupées aux soins domestiques, bonnes, soumises à leurs maris, afin que la parole de Dieu ne soit pas blasphémée.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"french1910": "Soyez donc patients, frères jusqu'à l'avènement du Seigneur. Voici, le laboureur attend le précieux fruit de la terre, prenant patience à son égard, jusqu'à ce qu'il ait reçu les pluies de la première et de l'arrière-saison.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"french1910": "Femmes, soyez de même soumises à vos maris, afin que, si quelques-uns n'obéissent point à la parole, ils soient gagnés sans parole par la conduite de leurs femmes,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"french1910": "Ainsi se paraient autrefois les saintes femmes qui espéraient en Dieu, soumises à leurs maris,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"french1910": "Maris, montrez à votre tour de la sagesse dans vos rapports avec vos femmes, comme avec un sexe plus faible; honorez-les, comme devant aussi hériter avec vous de la grâce de la vie. Qu'il en soit ainsi, afin que rien ne vienne faire obstacle à vos prières.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"french1910": "Et je vis descendre du ciel, d'auprès de Dieu, la ville sainte, la nouvelle Jérusalem, préparée comme une épouse qui s'est parée pour son époux.\r\n"}}]}}}