{"topics": {"fruit": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 11, "word": {"french1910": "Puis Dieu dit: Que la terre produise de la verdure, de l'herbe portant de la semence, des arbres fruitiers donnant du fruit selon leur espèce et ayant en eux leur semence sur la terre. Et cela fut ainsi.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 12, "word": {"french1910": "La terre produisit de la verdure, de l'herbe portant de la semence selon son espèce, et des arbres donnant du fruit et ayant en eux leur semence selon leur espèce. Dieu vit que cela était bon.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"french1910": "Dieu les bénit, en disant: Soyez féconds, multipliez, et remplissez les eaux des mers; et que les oiseaux multiplient sur la terre.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 28, "word": {"french1910": "Dieu les bénit, et Dieu leur dit: Soyez féconds, multipliez, remplissez la terre, et l'assujettissez; et dominez sur les poissons de la mer, sur les oiseaux du ciel, et sur tout animal qui se meut sur la terre.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 29, "word": {"french1910": "Et Dieu dit: Voici, je vous donne toute herbe portant de la semence et qui est à la surface de toute la terre, et tout arbre ayant en lui du fruit d'arbre et portant de la semence: ce sera votre nourriture.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 2, "word": {"french1910": "La femme répondit au serpent: Nous mangeons du fruit des arbres du jardin.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 3, "word": {"french1910": "Mais quant au fruit de l'arbre qui est au milieu du jardin, Dieu a dit: Vous n'en mangerez point et vous n'y toucherez point, de peur que vous ne mouriez.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"french1910": "La femme vit que l'arbre était bon à manger et agréable à la vue, et qu'il était précieux pour ouvrir l'intelligence; elle prit de son fruit, et en mangea; elle en donna aussi à son mari, qui était auprès d'elle, et il en mangea.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 3, "word": {"french1910": "Au bout de quelque temps, Caïn fit à l'Eternel une offrande des fruits de la terre;\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 17, "word": {"french1910": "Fais sortir avec toi tous les animaux de toute chair qui sont avec toi, tant les oiseaux que le bétail et tous les reptiles qui rampent sur la terre: qu'ils se répandent sur la terre, qu'ils soient féconds et multiplient sur la terre.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 1, "word": {"french1910": "Dieu bénit Noé et ses fils, et leur dit: Soyez féconds, multipliez, et remplissez la terre.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 7, "word": {"french1910": "Et vous, soyez féconds et multipliez, répandez-vous sur la terre et multipliez sur elle.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 6, "word": {"french1910": "Je te rendrai fécond à l'infini, je ferai de toi des nations; et des rois sortiront de toi.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 20, "word": {"french1910": "A l'égard d'Ismaël, je t'ai exaucé. Voici, je le bénirai, je le rendrai fécond, et je le multiplierai à l'infini; il engendrera douze princes, et je ferai de lui une grande nation.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 22, "word": {"french1910": "Il se transporta de là, et creusa un autre puits, pour lequel on ne chercha pas querelle; et il l'appela Rehoboth, car, dit-il, l'Eternel nous a maintenant mis au large, et nous prospérerons dans le pays.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 3, "word": {"french1910": "Que le Dieu tout-puissant te bénisse, te rende fécond et te multiplie, afin que tu deviennes une multitude de peuples!\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 2, "word": {"french1910": "La colère de Jacob s'enflamma contre Rachel, et il dit: Suis-je à la place de Dieu, qui t'empêche d'être féconde?\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 11, "word": {"french1910": "Dieu lui dit: Je suis le Dieu tout-puissant. Sois fécond, et multiplie: une nation et une multitude de nations naîtront de toi, et des rois sortiront de tes reins.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 52, "word": {"french1910": "Et il donna au second le nom d'Ephraïm, car, dit-il, Dieu m'a rendu fécond dans le pays de mon affliction.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 11, "word": {"french1910": "Israël, leur père, leur dit: Puisqu'il le faut, faites ceci. Prenez dans vos sacs des meilleures productions du pays, pour en porter un présent à cet homme, un peu de baume et un peu de miel, des aromates, de la myrrhe, des pistaches et des amandes.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 4, "word": {"french1910": "Il m'a dit: Je te rendrai fécond, je te multiplierai, et je ferai de toi une multitude de peuples; je donnerai ce pays à ta postérité après toi, pour qu'elle le possède à toujours.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 22, "word": {"french1910": "Joseph est le rejeton d'un arbre fertile, Le rejeton d'un arbre fertile près d'une source; Les branches s'élèvent au-dessus de la muraille.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 7, "word": {"french1910": "Les enfants d'Israël furent féconds et multiplièrent, ils s'accrurent et devinrent de plus en plus puissants. Et le pays en fut rempli.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 15, "word": {"french1910": "Elles couvrirent la surface de toute la terre, et la terre fut dans l'obscurité; elles dévorèrent toute l'herbe de la terre et tout le fruit des arbres, tout ce que la grêle avait laissé; et il ne resta aucune verdure aux arbres ni à l'herbe des champs, dans tout le pays d'Egypte.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"french1910": "Si des hommes se querellent, et qu'ils heurtent une femme enceinte, et la fassent accoucher, sans autre accident, ils seront punis d'une amende imposée par le mari de la femme, et qu'ils paieront devant les juges.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 29, "word": {"french1910": "Tu ne différeras point de m'offrir les prémices de ta moisson et de ta vendange. Tu me donneras le premier-né de tes fils.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 10, "word": {"french1910": "Pendant six années, tu ensemenceras la terre, et tu en recueilleras le produit.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 16, "word": {"french1910": "Tu observeras la fête de la moisson, des prémices de ton travail, de ce que tu auras semé dans les champs; et la fête de la récolte, à la fin de l'année, quand tu recueilleras des champs le fruit de ton travail.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"french1910": "Tu apporteras à la maison de l'Eternel, ton Dieu, les prémices des premiers fruits de la terre. Tu ne feras point cuire un chevreau dans le lait de sa mère.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 22, "word": {"french1910": "Tu célébreras la fête des semaines, des prémices de la moisson du froment, et la fête de la récolte, à la fin de l'année.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"french1910": "Tu apporteras à la maison de L'Eternel, ton Dieu, les prémices des premiers fruits de la terre. Tu ne feras point cuire un chevreau dans le lait de sa mère.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 12, "word": {"french1910": "Vous pourrez en offrir à l'Eternel comme offrande des prémices; mais il n'en sera point présenté sur l'autel comme offrande d'une agréable odeur.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"french1910": "Si tu fais à l'Eternel une offrande des prémices, tu présenteras des épis nouveaux, rôtis au feu et broyés, comme offrande de tes prémices.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"french1910": "Quand vous serez entrés dans le pays, et que vous y aurez planté toutes sortes d'arbres fruitiers, vous en regarderez les fruits comme incirconcis; pendant trois ans, ils seront pour vous incirconcis; on n'en mangera point.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"french1910": "La quatrième année, tous leurs fruits seront consacrés à l'Eternel au milieu des réjouissances.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 25, "word": {"french1910": "La cinquième année, vous en mangerez les fruits, et vous continuerez à les récolter. Je suis l'Eternel, votre Dieu.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 10, "word": {"french1910": "Parle aux enfants d'Israël et tu leur diras: Quand vous serez entrés dans le pays que je vous donne, et que vous y ferez la moisson, vous apporterez au sacrificateur une gerbe, prémices de votre moisson.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 17, "word": {"french1910": "Vous apporterez de vos demeures deux pains, pour qu'ils soient agités de côté et d'autre; ils seront faits avec deux dixièmes de fleur de farine, et cuits avec du levain: ce sont les prémices à l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"french1910": "Le sacrificateur agitera ces victimes de côté et d'autre devant l'Eternel, avec le pain des prémices et avec les deux agneaux: elles seront consacrées à l'Eternel, et appartiendront au sacrificateur.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"french1910": "Le quinzième jour du septième mois, quand vous récolterez les produits du pays, vous célébrerez donc une fête à l'Eternel, pendant sept jours: le premier jour sera un jour de repos, et le huitième sera un jour de repos.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 3, "word": {"french1910": "Pendant six années tu ensemenceras ton champ, pendant six années tu tailleras ta vigne; et tu en recueilleras le produit.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 15, "word": {"french1910": "Tu achèteras de ton prochain, en comptant les années depuis le jubilé; et il te vendra, en comptant les années de rapport.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 16, "word": {"french1910": "Plus il y aura d'années, plus tu élèveras le prix; et moins il y aura d'années, plus tu le réduiras; car c'est le nombre des récoltes qu'il te vend.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 19, "word": {"french1910": "Le pays donnera ses fruits, vous mangerez à satiété, et vous y habiterez en sécurité.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"french1910": "je vous accorderai ma bénédiction la sixième année, et elle donnera des produits pour trois ans.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 22, "word": {"french1910": "Vous sèmerez la huitième année, et vous mangerez de l'ancienne récolte; jusqu'à la neuvième année, jusqu'à la nouvelle récolte, vous mangerez de l'ancienne.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 4, "word": {"french1910": "je vous enverrai des pluies en leur saison, la terre donnera ses produits, et les arbres des champs donneront leurs fruits.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 9, "word": {"french1910": "Je me tournerai vers vous, je vous rendrai féconds et je vous multiplierai, et je maintiendrai mon alliance avec vous.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"french1910": "Votre force s'épuisera inutilement, votre terre ne donnera pas ses produits, et les arbres de la terre ne donneront pas leurs fruits.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"french1910": "Toute dîme de la terre, soit des récoltes de la terre, soit du fruit des arbres, appartient à l'Eternel; c'est une chose consacrée à l'Eternel.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"french1910": "ce qu'est le terrain, s'il est gras ou maigre, s'il y a des arbres ou s'il n'y en a point. Ayez bon courage, et prenez des fruits du pays. C'était le temps des premiers raisins.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"french1910": "A leur arrivée, ils se rendirent auprès de Moïse et d'Aaron, et de toute l'assemblée des enfants d'Israël, à Kadès dans le désert de Paran. Ils leur firent un rapport, ainsi qu'à toute l'assemblée, et ils leur montrèrent les fruits du pays.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"french1910": "Voici ce qu'ils racontèrent à Moïse: Nous sommes allés dans le pays où tu nous as envoyés. A la vérité, c'est un pays où coulent le lait et le miel, et en voici les fruits.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 12, "word": {"french1910": "Je te donne les prémices qu'ils offriront à l'Eternel: tout ce qu'il y aura de meilleur en huile, tout ce qu'il y aura de meilleur en moût et en blé.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"french1910": "Le jour des prémices, où vous présenterez à l'Eternel une offrande, à votre fête des semaines, vous aurez une sainte convocation: vous ne ferez aucune oeuvre servile.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 25, "word": {"french1910": "Ils prirent dans leurs mains des fruits du pays, et nous les présentèrent; ils nous firent un rapport, et dirent: C'est un bon pays, que l'Eternel, notre Dieu, nous donne.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"french1910": "Il t'aimera, il te bénira et te multipliera; il bénira le fruit de tes entrailles et le fruit de ton sol, ton blé, ton moût et ton huile, les portées de ton gros et de ton menu bétail, dans le pays qu'il a juré à tes pères de te donner.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"french1910": "La colère de l'Eternel s'enflammerait alors contre vous; il fermerait les cieux, et il n'y aurait point de pluie; la terre ne donnerait plus ses produits, et vous péririez promptement dans le bon pays que l'Eternel vous donne.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 4, "word": {"french1910": "Tu lui donneras les prémices de ton blé, de ton moût et de ton huile, et les prémices de la toison de tes brebis;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 9, "word": {"french1910": "Tu ne sèmeras point dans ta vigne diverses semences, de peur que tu ne jouisses ni du produit de ce que tu auras semé ni du produit de la vigne.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 2, "word": {"french1910": "tu prendras des prémices de tous les fruits que tu retireras du sol dans le pays que l'Eternel, ton Dieu, te donne, tu les mettras dans une corbeille, et tu iras au lieu que choisira l'Eternel, ton Dieu, pour y faire résider son nom.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 10, "word": {"french1910": "Maintenant voici, j'apporte les prémices des fruits du sol que tu m'as donné, ô Eternel! Tu les déposeras devant l'Eternel, ton Dieu, et tu te prosterneras devant l'Eternel, ton Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 4, "word": {"french1910": "Le fruit de tes entrailles, le fruit de ton sol, le fruit de tes troupeaux, les portées de ton gros et de ton menu bétail, toutes ces choses seront bénies.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 11, "word": {"french1910": "L'Eternel te comblera de biens, en multipliant le fruit de tes entrailles, le fruit de tes troupeaux et le fruit de ton sol, dans le pays que l'Eternel a juré à tes pères de te donner.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 18, "word": {"french1910": "Le fruit de tes entrailles, le fruit de ton sol, les portées de ton gros et de ton menu bétail, toutes ces choses seront maudites.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"french1910": "Un peuple que tu n'auras point connu mangera le fruit de ton sol et tout le produit de ton travail, et tu seras tous les jours opprimé et écrasé.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 40, "word": {"french1910": "Tu auras des oliviers dans toute l'étendue de ton pays; et tu ne t'oindras pas d'huile, car tes olives tomberont.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 42, "word": {"french1910": "Les insectes prendront possession de tous tes arbres et du fruit de ton sol.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 51, "word": {"french1910": "Elle mangera le fruit de tes troupeaux et le fruit de ton sol, jusqu'à ce que tu sois détruit; elle ne te laissera ni blé, ni moût, ni huile, ni portées de ton gros et de ton menu bétail, jusqu'à ce qu'elle t'ait fait périr.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 53, "word": {"french1910": "Au milieu de l'angoisse et de la détresse où te réduira ton ennemi, tu mangeras le fruit de tes entrailles, la chair de tes fils et de tes filles que l'Eternel, ton Dieu, t'aura donnés.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 9, "word": {"french1910": "L'Eternel, ton Dieu, te comblera de biens en faisant prospérer tout le travail de tes mains, le fruit de tes entrailles, le fruit de tes troupeaux et le fruit de ton sol; car l'Eternel prendra de nouveau plaisir à ton bonheur, comme il prenait plaisir à celui de tes pères,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 14, "word": {"french1910": "Les meilleurs fruits du soleil, Les meilleurs fruits de chaque mois,\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 12, "word": {"french1910": "La manne cessa le lendemain de la Pâque, quand ils mangèrent du blé du pays; les enfants d'Israël n'eurent plus de manne, et ils mangèrent des produits du pays de Canaan cette année-là.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 11, "word": {"french1910": "Mais le figuier leur répondit: Renoncerais-je à ma douceur et à mon excellent fruit, pour aller planer sur les arbres?\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"french1910": "Tu cultiveras pour lui les terres, toi, tes fils, et tes serviteurs, et tu feras les récoltes, afin que le fils de ton maître ait du pain à manger; et Mephiboscheth, fils de ton maître, mangera toujours à ma table. Or Tsiba avait quinze fils et vingt serviteurs.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"french1910": "Lorsque David eut un peu dépassé le sommet, voici, Tsiba, serviteur de Mephiboscheth, vint au-devant de lui avec deux ânes bâtés, sur lesquels il y avait deux cents pains, cent masses de raisins secs, cent de fruits d'été, et une outre de vin.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 2, "word": {"french1910": "Le roi dit à Tsiba: Que veux-tu faire de cela? Et Tsiba répondit: Les ânes serviront de monture à la maison du roi, le pain et les fruits d'été sont pour nourrir les jeunes gens, et le vin pour désaltérer ceux qui seront fatigués dans le désert.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 42, "word": {"french1910": "Un homme arriva de Baal-Schalischa. Il apporta du pain des prémices à l'homme de Dieu, vingt pains d'orge, et des épis nouveaux dans son sac. Elisée dit: Donne à ces gens, et qu'ils mangent.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"french1910": "Le roi interrogea la femme, et elle lui fit le récit. Puis le roi lui donna un eunuque, auquel il dit: Fais restituer tout ce qui appartient à cette femme, avec tous les revenus du champ, depuis le jour où elle a quitté le pays jusqu'à maintenant.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 29, "word": {"french1910": "Que ceci soit un signe pour toi: On a mangé une année le produit du grain tombé, et une seconde année ce qui croît de soi-même; mais la troisième année, vous sèmerez, vous moissonnerez, vous planterez des vignes, et vous en mangerez le fruit.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 30, "word": {"french1910": "Ce qui aura été sauvé de la maison de Juda, ce qui sera resté poussera encore des racines par-dessous, et portera du fruit par-dessus.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"french1910": "Lorsque la chose fut répandue, les enfants d'Israël donnèrent en abondance les prémices du blé, du moût, de l'huile, du miel, et de tous les produits des champs; ils apportèrent aussi en abondance la dîme de tout.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 25, "word": {"french1910": "Ils devinrent maîtres de villes fortifiées et de terres fertiles; ils possédèrent des maisons remplies de toutes sortes de biens, des citernes creusées, des vignes, des oliviers, et des arbres fruitiers en abondance; ils mangèrent, ils se rassasièrent, ils s'engraissèrent, et ils vécurent dans les délices par ta grande bonté.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 36, "word": {"french1910": "Et aujourd'hui, nous voici esclaves! Nous voici esclaves sur la terre que tu as donnée à nos pères, pour qu'ils jouissent de ses fruits et de ses biens!\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 35, "word": {"french1910": "Nous résolûmes d'apporter chaque année à la maison de l'Eternel les prémices de notre sol et les prémices de tous les fruits de tous les arbres;\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 37, "word": {"french1910": "d'apporter aux sacrificateurs, dans les chambres de la maison de notre Dieu, les prémices de notre pâte et nos offrandes, des fruits de tous les arbres, du moût et de l'huile; et de livrer la dîme de notre sol aux Lévites qui doivent la prendre eux-mêmes dans toutes les villes situées sur les terres que nous cultivons.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"french1910": "En ce jour, on établit des hommes ayant la surveillance des chambres qui servaient de magasins pour les offrandes, les prémices et les dîmes, et on les chargea d'y recueillir du territoire des villes les portions assignées par la loi aux sacrificateurs et aux Lévites. Car Juda se réjouissait de ce que les sacrificateurs et les Lévites étaient à leur poste,\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"french1910": "et ce qui concernait l'offrande du bois aux époques fixées, de même que les prémices. Souviens-toi favorablement de moi, ô mon Dieu!\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"french1910": "Si j'en ai mangé le produit sans l'avoir payée, Et que j'aie attristé l'âme de ses anciens maîtres;\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"french1910": "Il est comme un arbre planté près d'un courant d'eau, Qui donne son fruit en sa saison, Et dont le feuillage ne se flétrit point: Tout ce qu'il fait lui réussit.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 10, "word": {"french1910": "Tu feras disparaître leur postérité de la terre, Et leur race du milieu des fils de l'homme.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"french1910": "Les blés abonderont dans le pays, au sommet des montagnes, Et leurs épis s'agiteront comme les arbres du Liban; Les hommes fleuriront dans les villes comme l'herbe de la terre.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 14, "word": {"french1910": "Ils portent encore des fruits dans la vieillesse, Ils sont pleins de sève et verdoyants,\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"french1910": "De sa haute demeure, il arrose les montagnes; La terre est rassasiée du fruit de tes oeuvres.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 35, "word": {"french1910": "Qui dévorèrent toute l'herbe du pays, Qui dévorèrent les fruits de leurs champs.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 34, "word": {"french1910": "Le pays fertile en pays salé, A cause de la méchanceté de ses habitants.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 37, "word": {"french1910": "Ils ensemencent des champs, plantent des vignes, Et ils en recueillent les produits.\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 3, "word": {"french1910": "Voici, des fils sont un héritage de l'Eternel, Le fruit des entrailles est une récompense.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"french1910": "Ta femme est comme une vigne féconde Dans l'intérieur de ta maison; Tes fils sont comme des plants d'olivier, Autour de ta table.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 11, "word": {"french1910": "L'Eternel a juré la vérité à David, Il n'en reviendra pas; Je mettrai sur ton trône un fruit de tes entrailles.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 9, "word": {"french1910": "Montagnes et toutes les collines, Arbres fruitiers et tous les cèdres,\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 31, "word": {"french1910": "Ils se nourriront du fruit de leur voie, Et ils se rassasieront de leurs propres conseils,\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 9, "word": {"french1910": "Honore l'Eternel avec tes biens, Et avec les prémices de tout ton revenu:\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 19, "word": {"french1910": "Mon fruit est meilleur que l'or, que l'or pur, Et mon produit est préférable à l'argent.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"french1910": "L'oeuvre du juste est pour la vie, Le gain du méchant est pour le péché.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"french1910": "Le fruit du juste est un arbre de vie, Et le sage s'empare des âmes.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"french1910": "Le méchant convoite ce que prennent les méchants, Mais la racine des justes donne du fruit.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 14, "word": {"french1910": "Par le fruit de la bouche on est rassasié de biens, Et chacun reçoit selon l'oeuvre de ses mains.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 2, "word": {"french1910": "Par le fruit de la bouche on jouit du bien; Mais ce que désirent les perfides, c'est la violence.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 20, "word": {"french1910": "C'est du fruit de sa bouche que l'homme rassasie son corps, C'est du produit de ses lèvres qu'il se rassasie.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"french1910": "La mort et la vie sont au pouvoir de la langue; Quiconque l'aime en mangera les fruits.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 18, "word": {"french1910": "Celui qui soigne un figuier en mangera le fruit, Et celui qui garde son maître sera honoré.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 16, "word": {"french1910": "Elle pense à un champ, et elle l'acquiert; Du fruit de son travail elle plante une vigne.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"french1910": "Récompensez-la du fruit de son travail, Et qu'aux portes ses oeuvres la louent.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 5, "word": {"french1910": "je me fis des jardins et des vergers, et j'y plantai des arbres à fruit de toute espèce;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"french1910": "Comme un pommier au milieu des arbres de la forêt, Tel est mon bien-aimé parmi les jeunes hommes. J'ai désiré m'asseoir à son ombre, Et son fruit est doux à mon palais.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 13, "word": {"french1910": "Tes jets forment un jardin, où sont des grenadiers, Avec les fruits les plus excellents, Les troënes avec le nard;\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"french1910": "Lève-toi, aquilon! viens, autan! Soufflez sur mon jardin, et que les parfums s'en exhalent! -Que mon bien-aimé entre dans son jardin, Et qu'il mange de ses fruits excellents! -\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 11, "word": {"french1910": "Je suis descendue au jardin des noyers, Pour voir la verdure de la vallée, Pour voir si la vigne pousse, Si les grenadiers fleurissent.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"french1910": "Les mandragores répandent leur parfum, Et nous avons à nos portes tous les meilleurs fruits, Nouveaux et anciens: Mon bien-aimé, je les ai gardés pour toi.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"french1910": "Salomon avait une vigne à Baal-Hamon; Il remit la vigne à des gardiens; Chacun apportait pour son fruit mille sicles d'argent.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"french1910": "Ma vigne, qui est à moi, je la garde. A toi, Salomon, les mille sicles, Et deux cents à ceux qui gardent le fruit! -\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 10, "word": {"french1910": "Dites que le juste prospérera, Car il jouira du fruit de ses oeuvres.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 2, "word": {"french1910": "En ce temps-là, le germe de l'Eternel Aura de la magnificence et de la gloire, Et le fruit du pays aura de l'éclat et de la beauté Pour les réchappés d'Israël.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"french1910": "Je chanterai à mon bien-aimé Le cantique de mon bien-aimé sur sa vigne. Mon bien-aimé avait une vigne, Sur un coteau fertile.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"french1910": "Mais, quand le Seigneur aura accompli toute son oeuvre Sur la montagne de Sion et à Jérusalem, Je punirai le roi d'Assyrie pour le fruit de son coeur orgueilleux, Et pour l'arrogance de ses regards hautains.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 18, "word": {"french1910": "Qui consumera, corps et âme, La magnificence de sa forêt et de ses campagnes. Il en sera comme d'un malade, qui tombe en défaillance.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 18, "word": {"french1910": "De leurs arcs ils abattront les jeunes gens, Et ils seront sans pitié pour le fruit des entrailles: Leur oeil n'épargnera point les enfants.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 29, "word": {"french1910": "Ne te réjouis pas, pays des Philistins, De ce que la verge qui te frappait est brisée! Car de la racine du serpent sortira un basilic, Et son fruit sera un dragon volant.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"french1910": "Aussi je pleure sur la vigne de Sibma, comme sur Jaezer; Je vous arrose de mes larmes, Hesbon, Elealé! Car sur votre récolte et sur votre moisson Est venu fondre un cri de guerre.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 6, "word": {"french1910": "Il en restera un grappillage, comme quand on secoue l'olivier, Deux, trois olives, au haut de la cime, Quatre, cinq, dans ses branches à fruits, Dit l'Eternel, le Dieu d'Israël.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"french1910": "Dans les temps à venir, Jacob prendra racine, Israël poussera des fleurs et des rejetons, Et il remplira le monde de ses fruits.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"french1910": "Ainsi le crime de Jacob a été expié, Et voici le fruit du pardon de son péché: L'Eternel a rendu toutes les pierres des autels Pareilles à des pierres de chaux réduites en poussière; Les idoles d'Astarté et les statues du soleil ne se relèveront plus.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"french1910": "Et la fleur fanée, qui fait l'éclat de sa parure, Sur la cime de la fertile vallée, Sera comme une figue hâtive qu'on aperçoit avant la récolte, Et qui, à peine dans la main, est aussitôt avalée.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 17, "word": {"french1910": "Encore un peu de temps, Et le Liban se changera en verger, Et le verger sera considéré comme une forêt.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 12, "word": {"french1910": "On se frappe le sein, Au souvenir de la beauté des champs Et de la fécondité des vignes.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 15, "word": {"french1910": "Jusqu'à ce que l'esprit soit répandu d'en haut sur nous, Et que le désert se change en verger, Et que le verger soit considéré comme une forêt.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 16, "word": {"french1910": "Alors la droiture habitera dans le désert, Et la justice aura sa demeure dans le verger.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 9, "word": {"french1910": "Le pays est dans le deuil, dans la tristesse; Le Liban est confus, languissant; Le Saron est comme un désert; Le Basan et le Carmel secouent leur feuillage.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"french1910": "Que ceci soit un signe pour toi: On a mangé une année le produit du grain tombé, et une seconde année ce qui croît de soi-même; mais la troisième année, vous sèmerez, vous moissonnerez, vous planterez des vignes, et vous en mangerez le fruit.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 31, "word": {"french1910": "Ce qui aura été sauvé de la maison de Juda, ce qui sera resté poussera encore des racines par-dessous, et portera du fruit par-dessus.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 19, "word": {"french1910": "Je mettrai la louange sur les lèvres. Paix, paix à celui qui est loin et à celui qui est près! dit l'Eternel. Je les guérirai.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 21, "word": {"french1910": "Ils bâtiront des maisons et les habiteront; Ils planteront des vignes et en mangeront le fruit.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"french1910": "Israël était consacré à l'Eternel, Il était les prémices de son revenu; Tous ceux qui en mangeaient se rendaient coupables, Et le malheur fondait sur eux, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 7, "word": {"french1910": "Je vous ai fait venir dans un pays semblable à un verger, Pour que vous en mangiez les fruits et les meilleures productions; Mais vous êtes venus, et vous avez souillé mon pays, Et vous avez fait de mon héritage une abomination.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 26, "word": {"french1910": "Je regarde, et voici, le Carmel est un désert; Et toutes ses villes sont détruites, devant l'Eternel, Devant son ardente colère.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"french1910": "Ecoute, terre! Voici, je fais venir sur ce peuple le malheur, Fruit de ses pensées; Car ils n'ont point été attentifs à mes paroles, Ils ont méprisé ma loi.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 20, "word": {"french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Voici, ma colère et ma fureur se répandent sur ce lieu, Sur les hommes et sur les bêtes, Sur les arbres des champs et sur les fruits de la terre; Elle brûlera, et ne s'éteindra point.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"french1910": "Olivier verdoyant, remarquable par la beauté de son fruit, Tel est le nom que t'avait donné l'Eternel; Au bruit d'un grand fracas, il l'embrase par le feu, Et ses rameaux sont brisés.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"french1910": "J'étais comme un agneau familier qu'on mène à la boucherie, Et j'ignorais les mauvais desseins qu'ils méditaient contre moi: Détruisons l'arbre avec son fruit! Retranchons-le de la terre des vivants, Et qu'on ne se souvienne plus de son nom! -\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 2, "word": {"french1910": "Tu les as plantés, ils ont pris racine, Ils croissent, ils portent du fruit; Tu es près de leur bouche, Mais loin de leur coeur.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"french1910": "Il est comme un arbre planté près des eaux, Et qui étend ses racines vers le courant; Il n'aperçoit point la chaleur quand elle vient, Et son feuillage reste vert; Dans l'année de la sécheresse, il n'a point de crainte, Et il ne cesse de porter du fruit.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 10, "word": {"french1910": "Moi, l'Eternel, j'éprouve le coeur, je sonde les reins, Pour rendre à chacun selon ses voies, Selon le fruit de ses oeuvres.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"french1910": "Je vous châtierai selon le fruit de vos oeuvres, dit l'Eternel; Je mettrai le feu à votre forêt, Et il en dévorera tous les alentours.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 3, "word": {"french1910": "Et je rassemblerai le reste de mes brebis De tous les pays où je les ai chassées; Je les ramènerai dans leur pâturage; Elles seront fécondes et multiplieront.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 5, "word": {"french1910": "Bâtissez des maisons, et habitez-les; plantez des jardins, et mangez-en les fruits.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 28, "word": {"french1910": "qui nous a même envoyé dire à Babylone: Elle sera longue, la captivité; bâtissez des maisons, et habitez-les; plantez des jardins, et mangez-en les fruits! -\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 19, "word": {"french1910": "Tu es grand en conseil et puissant en action; Tu as les yeux ouverts sur toutes les voies des enfants des hommes, Pour rendre à chacun selon ses voies, Selon le fruit de ses oeuvres.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 10, "word": {"french1910": "Voici, je reste à Mitspa, pour être présent devant les Chaldéens qui viendront vers nous; et vous, faites la récolte du vin, des fruits d'été et de l'huile, mettez-les dans vos vases, et demeurez dans vos villes que vous occupez.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 12, "word": {"french1910": "Et tous les Juifs revinrent de tous les lieux où ils étaient dispersés, ils se rendirent dans le pays de Juda vers Guedalia à Mitspa, et ils firent une abondante récolte de vin et de fruits d'été.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 32, "word": {"french1910": "Vigne de Sibma, je pleure sur toi plus que sur Jaezer; Tes rameaux allaient au delà de la mer, Ils s'étendaient jusqu'à la mer de Jaezer; Le dévastateur s'est jeté sur ta récolte et sur ta vendange.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"french1910": "Vois, Eternel, regarde qui tu as ainsi traité! Fallait-il que des femmes dévorassent le fruit de leurs entrailles, Les petits enfants objets de leur tendresse? Que sacrificateurs et prophètes fussent massacrés dans le sanctuaire du Seigneur?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 9, "word": {"french1910": "Ceux qui périssent par l'épée sont plus heureux Que ceux qui périssent par la faim, Qui tombent exténués, Privés du fruit des champs.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"french1910": "Et il prit un rejeton du pays, et le plaça dans un sol fertile; il le mit près d'une eau abondante, et le planta comme un saule.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"french1910": "Elle était plantée dans un bon terrain, près d'une eau abondante, de manière à produire des branches et à porter du fruit, à devenir une vigne magnifique.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"french1910": "Dis: Ainsi parle le Seigneur, l'Eternel: Prospérera-t-elle? Le premier aigle n'arrachera-t-il pas ses racines, n'enlèvera-t-il pas son fruit, afin qu'elle se dessèche, afin que toutes les feuilles qu'elle a poussées se dessèchent? Et il ne faudra ni beaucoup de force ni un peuple nombreux pour la séparer de ses racines.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 23, "word": {"french1910": "Je le planterai sur une haute montagne d'Israël; il produira des branches et portera du fruit, il deviendra un cèdre magnifique. Les oiseaux de toute espèce reposeront sous lui, tout ce qui a des ailes reposera sous l'ombre de ses rameaux.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"french1910": "Ta mère était, comme toi, semblable à une vigne, Plantée près des eaux. Elle était féconde et chargée de branches, A cause de l'abondance des eaux.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"french1910": "Mais elle a été arrachée avec fureur et jetée par terre; Le vent d'orient a desséché son fruit; Ses rameaux vigoureux ont été rompus et desséchés; Le feu les a dévorés.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"french1910": "Le feu est sorti de ses branches, Et a dévoré son fruit; Elle n'a plus de rameau vigoureux Pour un sceptre de souverain. C'est là une complainte, et cela servira de complainte.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"french1910": "Car sur ma montagne sainte, sur la haute montagne d'Israël, dit le Seigneur, l'Eternel, là toute la maison d'Israël, tous ceux qui seront dans le pays me serviront; là je les recevrai favorablement, je rechercherai vos offrandes, les prémices de vos dons, et tout ce que vous me consacrerez.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"french1910": "Voici, je te donne en possession aux fils de l'Orient; Ils établiront au milieu de toi leurs enclos, Et ils y placeront leurs demeures; Ils mangeront tes fruits, Ils boiront ton lait.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 27, "word": {"french1910": "L'arbre des champs donnera son fruit, et la terre donnera ses produits. Elles seront en sécurité dans leur pays; et elles sauront que je suis l'Eternel, quand je briserai les liens de leur joug, et que je les délivrerai de la main de ceux qui les asservissaient.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 8, "word": {"french1910": "Et vous, montagnes d'Israël, vous pousserez vos rameaux, Et vous porterez vos fruits pour mon peuple d'Israël; Car ces choses sont près d'arriver.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 11, "word": {"french1910": "Je multiplierai sur vous les hommes et les animaux; Ils multiplieront et seront féconds; Je veux que vous soyez habitées comme auparavant, Et je vous ferai plus de bien qu'autrefois; Et vous saurez que je suis l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 30, "word": {"french1910": "Je multiplierai le fruit des arbres et le produit des champs, afin que vous n'ayez plus l'opprobre de la famine parmi les nations.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"french1910": "Les prémices de tous les fruits, et toutes les offrandes que vous présenterez par élévation, appartiendront aux sacrificateurs; vous donnerez aux sacrificateurs les prémices de votre pâte, afin que la bénédiction repose sur votre maison.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"french1910": "Sur le torrent, sur ses bords de chaque côté, croîtront toutes sortes d'arbres fruitiers. Leur feuillage ne se flétrira point, et leurs fruits n'auront point de fin, ils mûriront tous les mois, parce que les eaux sortiront du sanctuaire. Leurs fruits serviront de nourriture, et leurs feuilles de remède.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"french1910": "Ils n'en pourront rien vendre ni échanger; et les prémices du pays ne seront point aliénées, car elles sont consacrées à l'Eternel.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"french1910": "Son feuillage était beau, et ses fruits abondants; il portait de la nourriture pour tous; les bêtes des champs s'abritaient sous son ombre, les oiseaux du ciel faisaient leur demeure parmi ses branches, et tout être vivant tirait de lui sa nourriture.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 14, "word": {"french1910": "Il cria avec force et parla ainsi: Abattez l'arbre, et coupez ses branches; secouez le feuillage, et dispersez les fruits; que les bêtes fuient de dessous, et les oiseaux du milieu de ses branches!\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"french1910": "cet arbre, dont le feuillage était beau et les fruits abondants, qui portait de la nourriture pour tous, sous lequel s'abritaient les bêtes des champs, et parmi les branches duquel les oiseaux du ciel faisaient leur demeure,\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"french1910": "Ephraïm est frappé, sa racine est devenue sèche; Ils ne porteront plus de fruit; Et s'ils ont des enfants, Je ferai périr les objets de leur tendresse.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 1, "word": {"french1910": "Israël était une vigne féconde, Qui rendait beaucoup de fruits. Plus ses fruits étaient abondants, Plus il a multiplié les autels; Plus son pays était prospère, Plus il a embelli les statues.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"french1910": "Vous avez cultivé le mal, moissonné l'iniquité, Mangé le fruit du mensonge; Car tu as eu confiance dans ta voie, Dans le nombre de tes vaillants hommes.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 15, "word": {"french1910": "Ephraïm a beau être fertile au milieu de ses frères, Le vent d'orient viendra, le vent de l'Eternel s'élèvera du désert, Desséchera ses sources, tarira ses fontaines. On pillera le trésor de tous les objets précieux.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"french1910": "Ephraïm, qu'ai-je à faire encore avec les idoles? Je l'exaucerai, je le regarderai, Je serai pour lui comme un cyprès verdoyant. C'est de moi que tu recevras ton fruit.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"french1910": "Bêtes des champs, ne craignez pas, Car les plaines du désert reverdiront, Car les arbres porteront leurs fruits, Le figuier et la vigne donneront leurs richesses.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 9, "word": {"french1910": "Et pourtant j'ai détruit devant eux les Amoréens, Dont la hauteur égalait celle des cèdres, Et la force celle des chênes; J'ai détruit leurs fruits en haut, Et leurs racines en bas.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 12, "word": {"french1910": "Est-ce que les chevaux courent sur un rocher, Est-ce qu'on y laboure avec des boeufs, Pour que vous ayez changé la droiture en poison, Et le fruit de la justice en absinthe?\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"french1910": "Amos répondit à Amatsia: Je ne suis ni prophète, ni fils de prophète; mais je suis berger, et je cultive des sycomores.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 1, "word": {"french1910": "Le Seigneur, l'Eternel, m'envoya cette vision. Voici, c'était une corbeille de fruits.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 2, "word": {"french1910": "Il dit: Que vois-tu, Amos? Je répondis: Une corbeille de fruits. Et l'Eternel me dit: La fin est venue pour mon peuple d'Israël; Je ne lui pardonnerai plus.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 14, "word": {"french1910": "Je ramènerai les captifs de mon peuple d'Israël; Ils rebâtiront les villes dévastées et les habiteront, Ils planteront des vignes et en boiront le vin, Ils établiront des jardins et en mangeront les fruits.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"french1910": "L'Eternel agréera-t-il des milliers de béliers, Des myriades de torrents d'huile? Donnerai-je pour mes transgressions mon premier-né, Pour le péché de mon âme le fruit de mes entrailles? -\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"french1910": "Malheur à moi! car je suis comme à la récolte des fruits, Comme au grappillage après la vendange: Il n'y a point de grappes à manger, Point de ces primeurs que mon âme désire.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 13, "word": {"french1910": "Le pays sera dévasté à cause de ses habitants, A cause du fruit de leurs oeuvres.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"french1910": "Car le figuier ne fleurira pas, La vigne ne produira rien, Le fruit de l'olivier manquera, Les champs ne donneront pas de nourriture; Les brebis disparaîtront du pâturage, Et il n'y aura plus de boeufs dans les étables.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"french1910": "C'est pourquoi les cieux vous ont refusé la rosée, Et la terre a refusé ses produits.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"french1910": "Car les semailles prospéreront, la vigne rendra son fruit, la terre donnera ses produits, et les cieux enverront leur rosée; je ferai jouir de toutes ces choses le reste de ce peuple.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"french1910": "Mais vous, vous le profanez, En disant: La table de l'Eternel est souillée, Et ce qu'elle rapporte est un aliment méprisable.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"french1910": "Pour vous je menacerai celui qui dévore, Et il ne vous détruira pas les fruits de la terre, Et la vigne ne sera pas stérile dans vos campagnes, Dit l'Eternel des armées.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 8, "word": {"french1910": "Produisez donc du fruit digne de la repentance,\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"french1910": "Déjà la cognée est mise à la racine des arbres: tout arbre donc qui ne produit pas de bons fruits sera coupé et jeté au feu.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 16, "word": {"french1910": "Vous les reconnaîtrez à leurs fruits. Cueille-t-on des raisins sur des épines, ou des figues sur des chardons?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"french1910": "Tout bon arbre porte de bons fruits, mais le mauvais arbre porte de mauvais fruits.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"french1910": "Un bon arbre ne peut porter de mauvais fruits, ni un mauvais arbre porter de bons fruits.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"french1910": "Tout arbre qui ne porte pas de bons fruits est coupé et jeté au feu.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 20, "word": {"french1910": "C'est donc à leurs fruits que vous les reconnaîtrez.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 33, "word": {"french1910": "Ou dites que l'arbre est bon et que son fruit est bon, ou dites que l'arbre est mauvais et que son fruit est mauvais; car on connaît l'arbre par le fruit.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 8, "word": {"french1910": "Une autre partie tomba dans la bonne terre: elle donna du fruit, un grain cent, un autre soixante, un autre trente.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"french1910": "Celui qui a reçu la semence parmi les épines, c'est celui qui entend la parole, mais en qui les soucis du siècle et la séduction des richesses étouffent cette parole, et la rendent infructueuse.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 23, "word": {"french1910": "Celui qui a reçu la semence dans la bonne terre, c'est celui qui entend la parole et la comprend; il porte du fruit, et un grain en donne cent, un autre soixante, un autre trente.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 26, "word": {"french1910": "Lorsque l'herbe eut poussé et donné du fruit, l'ivraie parut aussi.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 19, "word": {"french1910": "Voyant un figuier sur le chemin, il s'en approcha; mais il n'y trouva que des feuilles, et il lui dit: Que jamais fruit ne naisse de toi! Et à l'instant le figuier sécha.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"french1910": "Lorsque le temps de la récolte fut arrivé, il envoya ses serviteurs vers les vignerons, pour recevoir le produit de sa vigne.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"french1910": "Ils lui répondirent: Il fera périr misérablement ces misérables, et il affermera la vigne à d'autres vignerons, qui lui en donneront le produit au temps de la récolte.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 43, "word": {"french1910": "C'est pourquoi, je vous le dis, le royaume de Dieu vous sera enlevé, et sera donné à une nation qui en rendra les fruits.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 29, "word": {"french1910": "Je vous le dis, je ne boirai plus désormais de ce fruit de la vigne, jusqu'au jour où j'en boirai du nouveau avec vous dans le royaume de mon Père.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 7, "word": {"french1910": "Une autre partie tomba parmi les épines: les épines montèrent, et l'étouffèrent, et elle ne donna point de fruit.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 8, "word": {"french1910": "Une autre partie tomba dans la bonne terre: elle donna du fruit qui montait et croissait, et elle rapporta trente, soixante, et cent pour un.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"french1910": "mais en qui les soucis du siècle, la séduction des richesses et l'invasion des autres convoitises, étouffent la parole, et la rendent infructueuse.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 20, "word": {"french1910": "D'autres reçoivent la semence dans la bonne terre; ce sont ceux qui entendent la parole, la reçoivent, et portent du fruit, trente, soixante, et cent pour un.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 28, "word": {"french1910": "La terre produit d'elle-même, d'abord l'herbe, puis l'épi, puis le grain tout formé dans l'épi;\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 29, "word": {"french1910": "et, dès que le fruit est mûr, on y met la faucille, car la moisson est là.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"french1910": "Prenant alors la parole, il lui dit: Que jamais personne ne mange de ton fruit! Et ses disciples l'entendirent.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"french1910": "Au temps de la récolte, il envoya un serviteur vers les vignerons, pour recevoir d'eux une part du produit de la vigne.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 25, "word": {"french1910": "Je vous le dis en vérité, je ne boirai plus jamais du fruit de la vigne, jusqu'au jour où je le boirai nouveau dans le royaume de Dieu.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"french1910": "Elle s'écria d'une voix forte: Tu es bénie entre les femmes, et le fruit de ton sein est béni.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 8, "word": {"french1910": "Produisez donc des fruits dignes de la repentance, et ne vous mettez pas à dire en vous-mêmes: Nous avons Abraham pour père! Car je vous déclare que de ces pierres Dieu peut susciter des enfants à Abraham.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"french1910": "Déjà même la cognée est mise à la racine des arbres: tout arbre donc qui ne produit pas de bons fruits sera coupé et jeté au feu.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 43, "word": {"french1910": "Ce n'est pas un bon arbre qui porte du mauvais fruit, ni un mauvais arbre qui porte du bon fruit.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 44, "word": {"french1910": "Car chaque arbre se connaît à son fruit. On ne cueille pas des figues sur des épines, et l'on ne vendange pas des raisins sur des ronces.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 8, "word": {"french1910": "Une autre partie tomba dans la bonne terre: quand elle fut levée, elle donna du fruit au centuple. Après avoir ainsi parlé, Jésus dit à haute voix: Que celui qui a des oreilles pour entendre entende!\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"french1910": "Ce qui est tombé parmi les épines, ce sont ceux qui, ayant entendu la parole, s'en vont, et la laissent étouffer par les soucis, les richesses et les plaisirs de la vie, et ils ne portent point de fruit qui vienne à maturité.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"french1910": "Ce qui est tombé dans la bonne terre, ce sont ceux qui, ayant entendu la parole avec un coeur honnête et bon, la retiennent, et portent du fruit avec persévérance.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 17, "word": {"french1910": "Et il raisonnait en lui-même, disant: Que ferai-je? car je n'ai pas de place pour serrer ma récolte.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 18, "word": {"french1910": "Voici, dit-il, ce que je ferai: j'abattrai mes greniers, j'en bâtirai de plus grands, j'y amasserai toute ma récolte et tous mes biens;\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 6, "word": {"french1910": "Il dit aussi cette parabole: Un homme avait un figuier planté dans sa vigne. Il vint pour y chercher du fruit, et il n'en trouva point.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 7, "word": {"french1910": "Alors il dit au vigneron: Voilà trois ans que je viens chercher du fruit à ce figuier, et je n'en trouve point. Coupe-le: pourquoi occupe-t-il la terre inutilement?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 9, "word": {"french1910": "Peut-être à l'avenir donnera-t-il du fruit; sinon, tu le couperas.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"french1910": "Au temps de la récolte, il envoya un serviteur vers les vignerons, pour qu'ils lui donnent une part du produit de la vigne. Les vignerons le battirent, et le renvoyèrent à vide.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 18, "word": {"french1910": "car, je vous le dis, je ne boirai plus désormais du fruit de la vigne, jusqu'à ce que le royaume de Dieu soit venu.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"french1910": "Celui qui moissonne reçoit un salaire, et amasse des fruits pour la vie éternelle, afin que celui qui sème et celui qui moissonne se réjouissent ensemble.\r\n"}}, {"book": "John", "chapter": 12, "verse": 24, "word": {"french1910": "En vérité, en vérité, je vous le dis, si le grain de blé qui est tombé en terre ne meurt, il reste seul; mais, s'il meurt, il porte beaucoup de fruit.\r\n"}}, {"book": "John", "chapter": 15, "verse": 2, "word": {"french1910": "Tout sarment qui est en moi et qui ne porte pas de fruit, il le retranche; et tout sarment qui porte du fruit, il l'émonde, afin qu'il porte encore plus de fruit.\r\n"}}, {"book": "John", "chapter": 15, "verse": 4, "word": {"french1910": "Demeurez en moi, et je demeurerai en vous. Comme le sarment ne peut de lui-même porter du fruit, s'il ne demeure attaché au cep, ainsi vous ne le pouvez non plus, si vous ne demeurez en moi.\r\n"}}, {"book": "John", "chapter": 15, "verse": 5, "word": {"french1910": "Je suis le cep, vous êtes les sarments. Celui qui demeure en moi et en qui je demeure porte beaucoup de fruit, car sans moi vous ne pouvez rien faire.\r\n"}}, {"book": "John", "chapter": 15, "verse": 8, "word": {"french1910": "Si vous portez beaucoup de fruit, c'est ainsi que mon Père sera glorifié, et que vous serez mes disciples.\r\n"}}, {"book": "John", "chapter": 15, "verse": 16, "word": {"french1910": "Ce n'est pas vous qui m'avez choisi; mais moi, je vous ai choisis, et je vous ai établis, afin que vous alliez, et que vous portiez du fruit, et que votre fruit demeure, afin que ce que vous demanderez au Père en mon nom, il vous le donne.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"french1910": "Comme il était prophète, et qu'il savait que Dieu lui avait promis avec serment de faire asseoir un de ses descendants sur son trône,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"french1910": "quoiqu'il n'ait cessé de rendre témoignage de ce qu'il est, en faisant du bien, en vous dispensant du ciel les pluies et les saisons fertiles, en vous donnant la nourriture avec abondance et en remplissant vos coeurs de joie.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"french1910": "Je ne veux pas vous laisser ignorer, frères, que j'ai souvent formé le projet d'aller vous voir, afin de recueillir quelque fruit parmi vous, comme parmi les autres nations; mais j'en ai été empêché jusqu'ici.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 21, "word": {"french1910": "Quels fruits portiez-vous alors? Des fruits dont vous rougissez aujourd'hui. Car la fin de ces choses, c'est la mort.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"french1910": "Mais maintenant, étant affranchis du péché et devenus esclaves de Dieu, vous avez pour fruit la sainteté et pour fin la vie éternelle.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 4, "word": {"french1910": "De même, mes frères, vous aussi vous avez été, par le corps de Christ, mis à mort en ce qui concerne la loi, pour que vous apparteniez à un autre, à celui qui est ressuscité des morts, afin que nous portions des fruits pour Dieu.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"french1910": "Car, lorsque nous étions dans la chair, les passions des péchés provoquées par la loi agissaient dans nos membres, de sorte que nous portions des fruits pour la mort.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 23, "word": {"french1910": "Et ce n'est pas elle seulement; mais nous aussi, qui avons les prémices de l'Esprit, nous aussi nous soupirons en nous-mêmes, en attendant l'adoption, la rédemption de notre corps.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"french1910": "Or, si les prémices sont saintes, la masse l'est aussi; et si la racine est sainte, les branches le sont aussi.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 28, "word": {"french1910": "Dès que j'aurai terminé cette affaire et que je leur aurai remis ces dons, je partirai pour l'Espagne et passerai chez vous.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"french1910": "Saluez aussi l'Eglise qui est dans leur maison. Saluez Epaïnète, mon bien-aimé, qui a été pour Christ les prémices de l'Asie.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"french1910": "Qui jamais fait le service militaire à ses propres frais? Qui est-ce qui plante une vigne, et n'en mange pas le fruit? Qui est-ce qui fait paître un troupeau, et ne se nourrit pas du lait du troupeau?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"french1910": "Car si je prie en langue, mon esprit est en prière, mais mon intelligence demeure stérile.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 20, "word": {"french1910": "Mais maintenant, Christ est ressuscité des morts, il est les prémices de ceux qui sont morts.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 23, "word": {"french1910": "mais chacun en son rang. Christ comme prémices, puis ceux qui appartiennent à Christ, lors de son avènement.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 15, "word": {"french1910": "Encore une recommandation que je vous adresse, frères. Vous savez que la famille de Stéphanas est les prémices de l'Achaïe, et qu'elle s'est dévouée au service des saints.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"french1910": "Celui qui Fournit de la semence au semeur, Et du pain pour sa nourriture, vous fournira et vous multipliera la semence, et il augmentera les fruits de votre justice.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"french1910": "Mais le fruit de l'Esprit, c'est l'amour, la joie, la paix, la patience, la bonté, la bénignité, la fidélité,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 9, "word": {"french1910": "Car le fruit de la lumière consiste en toute sorte de bonté, de justice et de vérité.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 11, "word": {"french1910": "et ne prenez point part aux oeuvres infructueuses des ténèbres, mais plutôt condamnez-les.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"french1910": "remplis du fruit de justice qui est par Jésus-Christ, à la gloire et à la louange de Dieu.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 22, "word": {"french1910": "Mais s'il est utile pour mon oeuvre que je vive dans la chair, je ne saurais dire ce que je dois préférer.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 17, "word": {"french1910": "Ce n'est pas que je recherche les dons; mais je recherche le fruit qui abonde pour votre compte.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"french1910": "Il est au milieu de vous, et dans le monde entier; il porte des fruits, et il va grandissant, comme c'est aussi le cas parmi vous, depuis le jour où vous avez entendu et connu la grâce de Dieu conformément à la vérité,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"french1910": "pour marcher d'une manière digne du Seigneur et lui être entièrement agréables, portant des fruits en toutes sortes de bonnes oeuvres et croissant par la connaissance de Dieu,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"french1910": "Il faut que le laboureur travaille avant de recueillir les fruits.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 14, "word": {"french1910": "Il faut que les nôtres aussi apprennent à pratiquer de bonnes oeuvres pour subvenir aux besoins pressants, afin qu'ils ne soient pas sans produire des fruits.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 11, "word": {"french1910": "Il est vrai que tout châtiment semble d'abord un sujet de tristesse, et non de joie; mais il produit plus tard pour ceux qui ont été ainsi exercés un fruit paisible de justice.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"french1910": "Par lui, offrons sans cesse à Dieu un sacrifice de louange, c'est-à-dire le fruit de lèvres qui confessent son nom.\r\n"}}, {"book": "James", "chapter": 1, "verse": 18, "word": {"french1910": "Il nous a engendrés selon sa volonté, par la parole de vérité, afin que nous soyons en quelque sorte les prémices de ses créatures.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"french1910": "La sagesse d'en haut est premièrement pure, ensuite pacifique, modérée, conciliante, pleine de miséricorde et de bons fruits, exempte de duplicité, d'hypocrisie.\r\n"}}, {"book": "James", "chapter": 3, "verse": 18, "word": {"french1910": "Le fruit de la justice est semé dans la paix par ceux qui recherchent la paix.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"french1910": "Soyez donc patients, frères jusqu'à l'avènement du Seigneur. Voici, le laboureur attend le précieux fruit de la terre, prenant patience à son égard, jusqu'à ce qu'il ait reçu les pluies de la première et de l'arrière-saison.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"french1910": "Puis il pria de nouveau, et le ciel donna de la pluie, et la terre produisit son fruit.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"french1910": "Car si ces choses sont en vous, et y sont avec abondance, elles ne vous laisseront point oisifs ni stériles pour la connaissance de notre Seigneur Jésus-Christ.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"french1910": "Ce sont des écueils dans vos agapes, faisant impudemment bonne chère, se repaissant eux-mêmes. Ce sont des nuées sans eau, poussées par les vents; des arbres d'automne sans fruits, deux fois morts, déracinés;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"french1910": "Ce sont ceux qui ne se sont pas souillés avec des femmes, car ils sont vierges; ils suivent l'agneau partout où il va. Ils ont été rachetés d'entre les hommes, comme des prémices pour Dieu et pour l'agneau;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"french1910": "Les fruits que désirait ton âme sont allés loin de toi; et toutes les choses délicates et magnifiques sont perdues pour toi, et tu ne les retrouveras plus.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"french1910": "Au milieu de la place de la ville et sur les deux bords du fleuve, il y avait un arbre de vie, produisant douze fois des fruits, rendant son fruit chaque mois, et dont les feuilles servaient à la guérison des nations.\r\n"}}]}}}