{"topics": {"blessing": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 2, "word": {"french1910": "Je ferai de toi une grande nation, et je te bénirai; je rendrai ton nom grand, et tu seras une source de bénédiction.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"french1910": "je te bénirai et je multiplierai ta postérité, comme les étoiles du ciel et comme le sable qui est sur le bord de la mer; et ta postérité possédera la porte de ses ennemis.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"french1910": "Peut-être mon père me touchera-t-il, et je passerai à ses yeux pour un menteur, et je ferai venir sur moi la malédiction, et non la bénédiction.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"french1910": "Isaac avait fini de bénir Jacob, et Jacob avait à peine quitté son père Isaac, qu'Esaü, son frère, revint de la chasse.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"french1910": "Isaac dit: Ton frère est venu avec ruse, et il a enlevé ta bénédiction.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"french1910": "Esaü dit: Est-ce parce qu'on l'a appelé du nom de Jacob qu'il m'a supplanté deux fois? Il a enlevé mon droit d'aînesse, et voici maintenant qu'il vient d'enlever ma bénédiction. Et il dit: N'as-tu point réservé de bénédiction pour moi?\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"french1910": "Esaü dit à son père: N'as-tu que cette seule bénédiction, mon père? Bénis-moi aussi, mon père! Et Esaü éleva la voix, et pleura.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"french1910": "Esaü conçut de la haine contre Jacob, à cause de la bénédiction dont son père l'avait béni; et Esaü disait en son coeur: Les jours du deuil de mon père vont approcher, et je tuerai Jacob, mon frère.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"french1910": "Qu'il te donne la bénédiction d'Abraham, à toi et à ta postérité avec toi, afin que tu possèdes le pays où tu habites comme étranger, et qu'il a donné à Abraham!\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"french1910": "Accepte donc mon présent qui t'a été offert, puisque Dieu m'a comblé de grâces, et que je ne manque de rien. Il insista auprès de lui, et Esaü accepta.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"french1910": "Dès que Potiphar l'eut établi sur sa maison et sur tout ce qu'il possédait, l'Eternel bénit la maison de l'Egyptien, à cause de Joseph; et la bénédiction de l'Eternel fut sur tout ce qui lui appartenait, soit à la maison, soit aux champs.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"french1910": "C'est l'oeuvre du Dieu de ton père, qui t'aidera; C'est l'oeuvre du Tout-Puissant, qui te bénira Des bénédictions des cieux en haut, Des bénédictions des eaux en bas, Des bénédictions des mamelles et du sein maternel.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"french1910": "Les bénédictions de ton père s'élèvent Au-dessus des bénédictions de mes pères Jusqu'à la cime des collines éternelles: Qu'elles soient sur la tête de Joseph, Sur le sommet de la tête du prince de ses frères!\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"french1910": "Ce sont là tous ceux qui forment les douze tribus d'Israël. Et c'est là ce que leur dit leur père, en les bénissant. Il les bénit, chacun selon sa bénédiction.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"french1910": "Moïse dit: Consacrez-vous aujourd'hui à l'Eternel, même en sacrifiant votre fils et votre frère, afin qu'il vous accorde aujourd'hui une bénédiction.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"french1910": "je vous accorderai ma bénédiction la sixième année, et elle donnera des produits pour trois ans.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"french1910": "Vois, je mets aujourd'hui devant vous la bénédiction et la malédiction:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"french1910": "la bénédiction, si vous obéissez aux commandements de l'Eternel, votre Dieu, que je vous prescris en ce jour;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"french1910": "Et lorsque l'Eternel, ton Dieu, t'aura fait entrer dans le pays dont tu vas prendre possession, tu prononceras la bénédiction sur la montagne de Garizim, et la malédiction sur la montagne d'Ebal.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"french1910": "Néanmoins, quand tu en auras le désir, tu pourras tuer du bétail et manger de la viande dans toutes tes portes, selon les bénédictions que t'accordera l'Eternel, ton Dieu; celui qui sera impur et celui qui sera pur pourront en manger, comme on mange de la gazelle et du cerf.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"french1910": "Chacun donnera ce qu'il pourra, selon les bénédictions que l'Eternel, ton Dieu, lui aura accordées.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"french1910": "Mais l'Eternel, ton Dieu, n'a point voulu écouter Balaam; et l'Eternel, ton Dieu, a changé pour toi la malédiction en bénédiction, parce que tu es aimé de l'Eternel, ton Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"french1910": "Voici toutes les bénédictions qui se répandront sur toi et qui seront ton partage, lorsque tu obéiras à la voix de l'Eternel, ton Dieu:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"french1910": "L'Eternel ordonnera à la bénédiction d'être avec toi dans tes greniers et dans toutes tes entreprises. Il te bénira dans le pays que l'Eternel, ton Dieu, te donne.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"french1910": "Lorsque toutes ces choses t'arriveront, la bénédiction et la malédiction que je mets devant toi, si tu les prends à coeur au milieu de toutes les nations chez lesquelles l'Eternel, ton Dieu, t'aura chassé,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"french1910": "J'en prends aujourd'hui à témoin contre vous le ciel et la terre: j'ai mis devant toi la vie et la mort, la bénédiction et la malédiction. Choisis la vie, afin que tu vives, toi et ta postérité,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"french1910": "Voici la bénédiction par laquelle Moïse, homme de Dieu, bénit les enfants d'Israël, avant sa mort.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"french1910": "Voici sur Juda ce qu'il dit: Ecoute, ô Eternel! la voix de Juda, Et ramène-le vers son peuple. Que ses mains soient puissantes, Et que tu lui sois en aide contre ses ennemis!\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"french1910": "Les meilleurs produits de la terre et de ce qu'elle renferme. Que la grâce de celui qui apparut dans le buisson Vienne sur la tête de Joseph, Sur le sommet de la tête du prince de ses frères!\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"french1910": "Sur Nephthali il dit: Nephthali, rassasié de faveurs Et comblé des bénédictions de l'Eternel, Prends possession de l'occident et du midi!\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"french1910": "Josué lut ensuite toutes les paroles de la loi, les bénédictions et les malédictions, suivant ce qui est écrit dans le livre de la loi.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"french1910": "Elle répondit: Fais-moi un présent, car tu m'as donné une terre du midi; donne-moi aussi des sources d'eau. Et il lui donna les sources supérieures et les sources inférieures.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"french1910": "Elle lui répondit: Fais-moi un présent, car tu m'as donné une terre du midi; donne-moi aussi des sources d'eau. Et Caleb lui donna les sources supérieures et les sources inférieures.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"french1910": "Accepte ce présent que ta servante apporte à mon seigneur, et qu'il soit distribué aux gens qui marchent à la suite de mon seigneur.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"french1910": "Veuille donc bénir la maison de ton serviteur, afin qu'elle subsiste à toujours devant toi! Car c'est toi, Seigneur Eternel, qui as parlé, et par ta bénédiction la maison de ton serviteur sera bénie éternellement.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"french1910": "Naaman retourna vers l'homme de Dieu, avec toute sa suite. Lorsqu'il fut arrivé, il se présenta devant lui, et dit: Voici, je reconnais qu'il n'y a point de Dieu sur toute la terre, si ce n'est en Israël. Et maintenant, accepte, je te prie, un présent de la part de ton serviteur.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"french1910": "Et les Lévites Josué, Kadmiel, Bani, Haschabnia, Schérébia, Hodija, Schebania et Pethachja, dirent: Levez-vous, bénissez l'Eternel, votre Dieu, d'éternité en éternité! Que l'on bénisse ton nom glorieux, qui est au-dessus de toute bénédiction et de toute louange!\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"french1910": "parce qu'ils n'étaient pas venus au-devant des enfants d'Israël avec du pain et de l'eau, et parce qu'ils avaient appelé contre eux à prix d'argent Balaam pour qu'il les maudît; mais notre Dieu changea la malédiction en bénédiction.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"french1910": "La bénédiction du malheureux venait sur moi; Je remplissais de joie le coeur de la veuve.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"french1910": "Le salut est auprès de l'Eternel: Que ta bénédiction soit sur ton peuple! -Pause.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"french1910": "Car tu l'as prévenu par les bénédictions de ta grâce, Tu as mis sur sa tête une couronne d'or pur.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"french1910": "Il obtiendra la bénédiction de l'Eternel, La miséricorde du Dieu de son salut.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"french1910": "Il aimait la malédiction: qu'elle tombe sur lui! Il ne se plaisait pas à la bénédiction: qu'elle s'éloigne de lui!\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"french1910": "Et les passants ne disent point: Que la bénédiction de l'Eternel soit sur vous! Nous vous bénissons au nom de l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"french1910": "C'est comme la rosée de l'Hermon, Qui descend sur les montagnes de Sion; Car c'est là que l'Eternel envoie la bénédiction, La vie, pour l'éternité.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"french1910": "C'est la bénédiction de l'Eternel qui enrichit, Et il ne la fait suivre d'aucun chagrin.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"french1910": "La ville s'élève par la bénédiction des hommes droits, Mais elle est renversée par la bouche des méchants.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"french1910": "Celui qui retient le blé est maudit du peuple, Mais la bénédiction est sur la tête de celui qui le vend.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"french1910": "Mais ceux qui le châtient s'en trouvent bien, Et le bonheur vient sur eux comme une bénédiction.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"french1910": "Un homme fidèle est comblé de bénédictions, Mais celui qui a hâte de s'enrichir ne reste pas impuni.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"french1910": "En ce même temps, Israël sera, lui troisième, Uni à l'Egypte et à l'Assyrie, Et ces pays seront l'objet d'une bénédiction.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"french1910": "Car je répandrai des eaux sur le sol altéré, Et des ruisseaux sur la terre desséchée; Je répandrai mon esprit sur ta race, Et ma bénédiction sur tes rejetons.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"french1910": "Ainsi parle l'Eternel: Quand il se trouve du jus dans une grappe, On dit: Ne la détruis pas, Car il y a là une bénédiction! J'agirai de même, pour l'amour de mes serviteurs, Afin de ne pas tout détruire.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"french1910": "Je ferai d'elles et des environs de ma colline un sujet de bénédiction; j'enverrai la pluie en son temps, et ce sera une pluie de bénédiction.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"french1910": "Les prémices de tous les fruits, et toutes les offrandes que vous présenterez par élévation, appartiendront aux sacrificateurs; vous donnerez aux sacrificateurs les prémices de votre pâte, afin que la bénédiction repose sur votre maison.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"french1910": "Qui sait s'il ne reviendra pas et ne se repentira pas, Et s'il ne laissera pas après lui la bénédiction, Des offrandes et des libations pour l'Eternel, votre Dieu?\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"french1910": "De même que vous avez été en malédiction parmi les nations, maison de Juda et maison d'Israël, de même je vous sauverai, et vous serez en bénédiction. Ne craignez pas, et que vos mains se fortifient!\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"french1910": "Si vous n'écoutez pas, si vous ne prenez pas à coeur De donner gloire à mon nom, dit l'Eternel des armées, J'enverrai parmi vous la malédiction, et je maudirai vos bénédictions; Oui, je les maudirai, parce que vous ne l'avez pas à coeur.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"french1910": "Apportez à la maison du trésor toutes les dîmes, Afin qu'il y ait de la nourriture dans ma maison; Mettez-moi de la sorte à l'épreuve, Dit l'Eternel des armées. Et vous verrez si je n'ouvre pas pour vous les écluses des cieux, Si je ne répands pas sur vous la bénédiction en abondance.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"french1910": "et ils étaient continuellement dans le temple, louant et bénissant Dieu.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"french1910": "Je sais qu'en allant vers vous, c'est avec une pleine bénédiction de Christ que j'irai.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"french1910": "La coupe de bénédiction que nous bénissons, n'est-elle pas la communion au sang de Christ? Le pain que nous rompons, n'est-il pas la communion au corps de Christ?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"french1910": "afin que la bénédiction d'Abraham eût pour les païens son accomplissement en Jésus-Christ, et que nous reçussions par la foi l'Esprit qui avait été promis.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"french1910": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui nous a bénis de toutes sortes de bénédictions spirituelles dans les lieux célestes en Christ!\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"french1910": "Lorsqu'une terre est abreuvée par la pluie qui tombe souvent sur elle, et qu'elle produit une herbe utile à ceux pour qui elle est cultivée, elle participe à la bénédiction de Dieu;\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"french1910": "et dit: Certainement je te bénirai et je multiplierai ta postérité.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"french1910": "Vous savez que, plus tard, voulant obtenir la bénédiction, il fut rejeté, quoiqu'il la sollicitât avec larmes; car son repentir ne put avoir aucun effet.\r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"french1910": "De la même bouche sortent la bénédiction et la malédiction. Il ne faut pas, mes frères, qu'il en soit ainsi.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"french1910": "Ne rendez point mal pour mal, ou injure pour injure; bénissez, au contraire, car c'est à cela que vous avez été appelés, afin d'hériter la bénédiction.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"french1910": "Ils disaient d'une voix forte: L'agneau qui a été immolé est digne de recevoir la puissance, la richesse, la sagesse, la force, l'honneur, la gloire, et la louange.\r\n"}}]}}}