{"topics": {"obey": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 18, "word": {"french1910": "Toutes les nations de la terre seront bénies en ta postérité, parce que tu as obéi à ma voix.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"french1910": "parce qu'Abraham a obéi à ma voix, et qu'il a observé mes ordres, mes commandements, mes statuts et mes lois.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"french1910": "Maintenant, mon fils, écoute ma voix à l'égard de ce que je te commande.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"french1910": "Sa mère lui dit: Que cette malédiction, mon fils, retombe sur moi! Ecoute seulement ma voix, et va me les prendre.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"french1910": "Maintenant, mon fils, écoute ma voix! Lève-toi, fuis chez Laban, mon frère, à Charan;\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 7, "word": {"french1910": "Il vit que Jacob avait obéi à son père et à sa mère, et qu'il était parti pour Paddan-Aram.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"french1910": "Pharaon répondit: Qui est l'Eternel, pour que j'obéisse à sa voix, en laissant aller Israël? Je ne connais point l'Eternel, et je ne laisserai point aller Israël.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"french1910": "Maintenant, si vous écoutez ma voix, et si vous gardez mon alliance, vous m'appartiendrez entre tous les peuples, car toute la terre est à moi;\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"french1910": "Tiens-toi sur tes gardes en sa présence, et écoute sa voix; ne lui résiste point, parce qu'il ne pardonnera pas vos péchés, car mon nom est en lui.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"french1910": "Mais si tu écoutes sa voix, et si tu fais tout ce que je te dirai, je serai l'ennemi de tes ennemis et l'adversaire de tes adversaires.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"french1910": "la bénédiction, si vous obéissez aux commandements de l'Eternel, votre Dieu, que je vous prescris en ce jour;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 28, "word": {"french1910": "la malédiction, si vous n'obéissez pas aux commandements de l'Eternel, votre Dieu, et si vous vous détournez de la voie que je vous prescris en ce jour, pour aller après d'autres dieux que vous ne connaissez point.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"french1910": "Vous irez après l'Eternel, votre Dieu, et vous le craindrez; vous observerez ses commandements, vous obéirez à sa voix, vous le servirez, et vous vous attacherez à lui.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"french1910": "Si un homme a un fils indocile et rebelle, n'écoutant ni la voix de son père, ni la voix de sa mère, et ne leur obéissant pas même après qu'ils l'ont châtié,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"french1910": "Ils diront aux anciens de sa ville: Voici notre fils qui est indocile et rebelle, qui n'écoute pas notre voix, et qui se livre à des excès et à l'ivrognerie.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"french1910": "Tu obéiras à la voix de l'Eternel, ton Dieu, et tu mettras en pratique ses commandements et ses lois que je te prescris aujourd'hui.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"french1910": "Après avoir été aussi nombreux que les étoiles du ciel, vous ne resterez qu'un petit nombre, parce que tu n'auras point obéi à la voix de l'Eternel, ton Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"french1910": "si tu reviens à l'Eternel, ton Dieu, et si tu obéis à sa voix de tout ton coeur et de toute ton âme, toi et tes enfants, selon tout ce que je te prescris aujourd'hui,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"french1910": "Et toi, tu reviendras à l'Eternel, tu obéiras à sa voix, et tu mettras en pratique tous ces commandements que je te prescris aujourd'hui.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"french1910": "pour aimer l'Eternel, ton Dieu, pour obéir à sa voix, et pour t'attacher à lui: car de cela dépendent ta vie et la prolongation de tes jours, et c'est ainsi que tu pourras demeurer dans le pays que l'Eternel a juré de donner à tes pères, Abraham, Isaac et Jacob.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"french1910": "Car les enfants d'Israël avaient marché quarante ans dans le désert jusqu'à la destruction de toute la nation des hommes de guerre qui étaient sortis d'Egypte et qui n'avaient point écouté la voix de l'Eternel; l'Eternel leur jura de ne pas leur faire voir le pays qu'il avait juré à leurs pères de nous donner, pays où coulent le lait et le miel.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"french1910": "Il leur dit: Vous avez observé tout ce que vous a prescrit Moïse, serviteur de l'Eternel, et vous avez obéi à ma voix dans tout ce que je vous ai ordonné.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"french1910": "Et le peuple dit à Josué: Nous servirons l'Eternel, notre Dieu, et nous obéirons à sa voix.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"french1910": "et vous, vous ne traiterez point alliance avec les habitants de ce pays, vous renverserez leurs autels. Mais vous n'avez point obéi à ma voix. Pourquoi avez-vous fait cela?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"french1910": "Mais ils n'écoutèrent pas même leurs juges, car ils se prostituèrent à d'autres dieux, se prosternèrent devant eux. Ils se détournèrent promptement de la voie qu'avaient suivie leurs pères, et ils n'obéirent point comme eux aux commandements de l'Eternel.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"french1910": "Je vous ai dit: Je suis l'Eternel, votre Dieu; vous ne craindrez point les dieux des Amoréens, dans le pays desquels vous habitez. Mais vous n'avez point écouté ma voix.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"french1910": "Le peuple refusa d'écouter la voix de Samuel. Non! dirent-ils, mais il y aura un roi sur nous,\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"french1910": "Si vous craignez l'Eternel, si vous le servez, si vous obéissez à sa voix, et si vous n'êtes point rebelles à la parole de l'Eternel, vous vous attacherez à l'Eternel, votre Dieu, vous et le roi qui règne sur vous.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"french1910": "Mais si vous n'obéissez pas à la voix de l'Eternel, et si vous êtes rebelles à la parole de l'Eternel, la main de l'Eternel sera contre vous, comme elle a été contre vos pères.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"french1910": "Pourquoi n'as-tu pas écouté la voix de l'Eternel? pourquoi t'es-tu jeté sur le butin, et as-tu fait ce qui est mal aux yeux de l'Eternel?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"french1910": "Saül répondit à Samuel: J'ai bien écouté la voix de l'Eternel, et j'ai suivi le chemin par lequel m'envoyait l'Eternel. J'ai amené Agag, roi d'Amalek, et j'ai dévoué par interdit les Amalécites;\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"french1910": "Samuel dit: L'Eternel trouve-t-il du plaisir dans les holocaustes et les sacrifices, comme dans l'obéissance à la voix de l'Eternel? Voici, l'obéissance vaut mieux que les sacrifices, et l'observation de sa parole vaut mieux que la graisse des béliers.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"french1910": "Alors Saül dit à Samuel: J'ai péché, car j'ai transgressé l'ordre de l'Eternel, et je n'ai pas obéi à tes paroles; je craignais le peuple, et j'ai écouté sa voix.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"french1910": "Tu n'as point obéi à la voix de l'Eternel, et tu n'as point fait sentir à Amalek l'ardeur de sa colère: voilà pourquoi l'Eternel te traite aujourd'hui de cette manière.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"french1910": "La femme vint auprès de Saül, et, le voyant très effrayé, elle lui dit: Voici, ta servante a écouté ta voix; j'ai exposé ma vie, en obéissant aux paroles que tu m'as dites.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 21, "word": {"french1910": "Et il cria à l'homme de Dieu qui était venu de Juda: Ainsi parle l'Eternel: Parce que tu as été rebelle à l'ordre de l'Eternel, et que tu n'as pas observé le commandement que l'Eternel, ton Dieu, t'avait donné;\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"french1910": "Alors il lui dit: Parce que tu n'as pas obéi à la voix de l'Eternel, voici, quand tu m'auras quitté, le lion te frappera. Et quand il l'eut quitté, le lion le rencontra et le frappa.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"french1910": "parce qu'ils n'avaient point écouté la voix de l'Eternel, leur Dieu, et qu'ils avaient transgressé son alliance, parce qu'ils n'avaient ni écouté ni mis en pratique tout ce qu'avait ordonné Moïse, serviteur de l'Eternel.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 23, "word": {"french1910": "Salomon s'assit sur le trône de l'Eternel, comme roi à la place de David, son père. Il prospéra, et tout Israël lui obéit.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 4, "word": {"french1910": "Ainsi parle l'Eternel: Ne montez point, et ne faites pas la guerre à vos frères! Que chacun de vous retourne dans sa maison, car c'est de par moi que cette chose est arrivée. Ils obéirent aux paroles de l'Eternel, et ils s'en retournèrent, renonçant à marcher contre Jéroboam.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"french1910": "ils refusèrent d'obéir, et ils mirent en oubli les merveilles que tu avais faites en leur faveur. Ils raidirent leur cou; et, dans leur rébellion, ils se donnèrent un chef pour retourner à leur servitude. Mais toi, tu es un Dieu prêt à pardonner, compatissant et miséricordieux, lent à la colère et riche en bonté, et tu ne les abandonnas pas,\r\n"}}, {"book": "Job", "chapter": 36, "verse": 11, "word": {"french1910": "S'ils écoutent et se soumettent, Ils achèvent leurs jours dans le bonheur, Leurs années dans la joie.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"french1910": "S'ils n'écoutent pas, ils périssent par le glaive, Ils expirent dans leur aveuglement.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"french1910": "Ils m'obéissent au premier ordre, Les fils de l'étranger me flattent;\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"french1910": "Comment ai-je pu ne pas écouter la voix de mes maîtres, Ne pas prêter l'oreille à ceux qui m'instruisaient?\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 17, "word": {"french1910": "L'oeil qui se moque d'un père Et qui dédaigne l'obéissance envers une mère, Les corbeaux du torrent le perceront, Et les petits de l'aigle le mangeront.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 14, "word": {"french1910": "Ils voleront sur l'épaule des Philistins à l'occident, Ils pilleront ensemble les fils de l'Orient; Edom et Moab seront la proie de leurs mains, Et les fils d'Ammon leur seront assujettis.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"french1910": "Quiconque parmi vous craint l'Eternel, Qu'il écoute la voix de son serviteur! Quiconque marche dans l'obscurité et manque de lumière, Qu'il se confie dans le nom de l'Eternel, Et qu'il s'appuie sur son Dieu!\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"french1910": "Reconnais seulement ton iniquité, Reconnais que tu as été infidèle à l'Eternel, ton Dieu, Que tu as dirigé çà et là tes pas vers les dieux étrangers, Sous tout arbre vert, Et que tu n'as pas écouté ma voix, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"french1910": "Nous avons notre honte pour couche, Et notre ignominie pour couverture; Car nous avons péché contre l'Eternel, notre Dieu, Nous et nos pères, dès notre jeunesse jusqu'à ce jour, Et nous n'avons pas écouté la voix de l'Eternel, notre Dieu. -\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"french1910": "Alors dis-leur: C'est ici la nation qui n'écoute pas la voix de l'Eternel, son Dieu, Et qui ne veut pas recevoir instruction; La vérité a disparu, elle s'est retirée de leur bouche.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"french1910": "L'Eternel dit: C'est parce qu'ils ont abandonné ma loi, Que j'avais mise devant eux; Parce qu'ils n'ont point écouté ma voix, Et qu'ils ne l'ont point suivie;\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 3, "word": {"french1910": "Dis-leur: Ainsi parle l'Eternel, le Dieu d'Israël: Maudit soit l'homme qui n'écoute point les paroles de cette alliance,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"french1910": "Mais ils n'ont pas écouté, ils n'ont pas prêté l'oreille, Ils ont suivi chacun les penchants de leur mauvais coeur; Alors j'ai accompli sur eux toutes les paroles de cette alliance, Que je leur avais ordonné d'observer et qu'ils n'ont point observée.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 17, "word": {"french1910": "Mais s'ils n'écoutent rien, Je détruirai une telle nation, Je la détruirai, je la ferai périr, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 23, "word": {"french1910": "Ils n'ont pas écouté, ils n'ont pas prêté l'oreille; Ils ont raidi leur cou, Pour ne point écouter et ne point recevoir instruction.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"french1910": "Mais si cette nation fait ce qui est mal à mes yeux, Et n'écoute pas ma voix, Je me repens du bien que j'avais eu l'intention de lui faire.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"french1910": "Je t'ai parlé dans le temps de ta prospérité; Tu disais: Je n'écouterai pas. C'est ainsi que tu as agi dès ta jeunesse; Tu n'as pas écouté ma voix.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"french1910": "Maintenant réformez vos voies et vos oeuvres, écoutez la voix de l'Eternel, votre Dieu, et l'Eternel se repentira du mal qu'il a prononcé contre vous.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"french1910": "Ils sont venus, et ils en ont pris possession. Mais ils n'ont point obéi à ta voix, Ils n'ont point observé ta loi, Ils n'ont pas fait tout ce que tu leur avais ordonné de faire. Et c'est alors que tu as fait fondre sur eux tous ces malheurs!\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 10, "word": {"french1910": "Tous les chefs et tout le peuple, qui étaient entrés dans le pacte, s'engagèrent à renvoyer libres chacun son esclave et sa servante, afin de ne plus les tenir dans la servitude; ils obéirent, et les renvoyèrent.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"french1910": "Nous obéissons à tout ce que nous a prescrit Jonadab, fils de Récab, notre père: nous ne buvons pas de vin pendant toute notre vie, nous, nos femmes, nos fils et nos filles;\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 10, "word": {"french1910": "nous habitons sous des tentes, et nous suivons et pratiquons tout ce que nous a prescrit Jonadab, notre père.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"french1910": "On a observé les paroles de Jonadab, fils de Récab, qui a ordonné à ses fils de ne pas boire du vin, et ils n'en ont point bu jusqu'à ce jour, parce qu'ils ont obéi à l'ordre de leur père. Et moi, je vous ai parlé, je vous ai parlé dès le matin, et vous ne m'avez pas écouté.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 18, "word": {"french1910": "Et Jérémie dit à la maison des Récabites: Ainsi parle l'Eternel des armées, le Dieu d'Israël: Parce que vous avez obéi aux ordres de Jonadab, votre père, parce que vous avez observé tous ses commandements et fait tout ce qu'il vous a prescrit;\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"french1910": "l'Eternel a fait venir et a exécuté ce qu'il avait dit, et ces choses vous sont arrivées parce que vous avez péché contre l'Eternel et que vous n'avez pas écouté sa voix.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"french1910": "Que ce soit du bien ou du mal, nous obéirons à la voix de l'Eternel, notre Dieu, vers qui nous t'envoyons, afin que nous soyons heureux, si nous obéissons à la voix de l'Eternel, notre Dieu.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"french1910": "Mais si vous n'obéissez pas à la voix de l'Eternel, votre Dieu, et si vous dites: Nous ne resterons pas dans ce pays,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"french1910": "Je vous l'ai déclaré aujourd'hui; mais vous n'écoutez pas la voix de l'Eternel, votre Dieu, ni tout ce qu'il m'a chargé de vous dire.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"french1910": "Jochanan, fils de Karéach, tous les chefs des troupes, et tout le peuple, n'obéirent point à la voix de l'Eternel, qui leur ordonnait de rester dans le pays de Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"french1910": "Ils allèrent au pays d'Egypte, car ils n'obéirent pas à la voix de l'Eternel, et ils arrivèrent à Tachpanès.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"french1910": "C'est parce que vous avez brûlé de l'encens et péché contre l'Eternel, parce que vous n'avez pas écouté la voix de l'Eternel, et que vous n'avez pas observé sa loi, ses ordonnances, et ses préceptes, c'est pour cela que ces malheurs vous sont arrivés, comme on le voit aujourd'hui.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"french1910": "Le règne, la domination, et la grandeur de tous les royaumes qui sont sous les cieux, seront donnés au peuple des saints du Très-Haut. Son règne est un règne éternel, et tous les dominateurs le serviront et lui obéiront.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"french1910": "Nous n'avons pas écouté la voix de l'Eternel, notre Dieu, pour suivre ses lois qu'il avait mises devant nous par ses serviteurs, les prophètes.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"french1910": "Tout Israël a transgressé ta loi, et s'est détourné pour ne pas écouter ta voix. Alors se sont répandues sur nous les malédictions et les imprécations qui sont écrites dans la loi de Moïse, serviteur de Dieu, parce que nous avons péché contre Dieu.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"french1910": "L'Eternel a veillé sur cette calamité, et l'a fait venir sur nous; car l'Eternel, notre Dieu, est juste dans toutes les choses qu'il a faites, mais nous n'avons pas écouté sa voix.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"french1910": "Elle n'écoute aucune voix, Elle n'a point égard à la correction, Elle ne se confie pas en l'Eternel, Elle ne s'approche pas de son Dieu.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"french1910": "Zorobabel, fils de Schealthiel, Josué, fils de Jotsadak, le souverain sacrificateur, et tout le reste du peuple, entendirent la voix de l'Eternel, leur Dieu, et les paroles d'Aggée, le prophète, selon la mission que lui avait donnée l'Eternel, leur Dieu. Et le peuple fut saisi de crainte devant l'Eternel.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"french1910": "Ceux qui sont éloignés viendront et travailleront au temple de l'Eternel; et vous saurez que l'Eternel des armées m'a envoyé vers vous. Cela arrivera, si vous écoutez la voix de l'Eternel, votre Dieu.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 27, "word": {"french1910": "Ces hommes furent saisis d'étonnement: Quel est celui-ci, disaient-ils, à qui obéissent même les vents et la mer?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 27, "word": {"french1910": "Tous furent saisis de stupéfaction, de sorte qu'ils se demandaient les uns aux autres: Qu'est-ce que ceci? Une nouvelle doctrine! Il commande avec autorité même aux esprits impurs, et ils lui obéissent!\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"french1910": "Ils furent saisis d'une grande frayeur, et ils se dirent les uns aux autres: Quel est donc celui-ci, à qui obéissent même le vent et la mer?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"french1910": "Puis il leur dit: Où est votre foi? Saisis de frayeur et d'étonnement, ils se dirent les uns aux autres: Quel est donc celui-ci, qui commande même au vent et à l'eau, et à qui ils obéissent?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"french1910": "Et le Seigneur dit: Si vous aviez de la foi comme un grain de sénevé, vous diriez à ce sycomore: Déracine-toi, et plante-toi dans la mer; et il vous obéirait.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 29, "word": {"french1910": "Pierre et les apôtres répondirent: Il faut obéir à Dieu plutôt qu'aux hommes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 32, "word": {"french1910": "Nous sommes témoins de ces choses, de même que le Saint-Esprit, que Dieu a donné à ceux qui lui obéissent.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 36, "word": {"french1910": "Car, il n'y a pas longtemps que parut Theudas, qui se donnait pour quelque chose, et auquel se rallièrent environ quatre cents hommes: il fut tué, et tous ceux qui l'avaient suivi furent mis en déroute et réduits à rien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"french1910": "Après lui, parut Judas le Galiléen, à l'époque du recensement, et il attira du monde à son parti: il périt aussi, et tous ceux qui l'avaient suivi furent dispersés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 39, "word": {"french1910": "Nos pères ne voulurent pas lui obéir, ils le repoussèrent, et ils tournèrent leur coeur vers l'Egypte,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"french1910": "mais l'irritation et la colère à ceux qui, par esprit de dispute, sont rebelles à la vérité et obéissent à l'injustice.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"french1910": "Que le péché ne règne donc point dans votre corps mortel, et n'obéissez pas à ses convoitises.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"french1910": "Ne savez-vous pas qu'en vous livrant à quelqu'un comme esclaves pour lui obéir, vous êtes esclaves de celui à qui vous obéissez, soit du péché qui conduit à la mort, soit de l'obéissance qui conduit à la justice?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"french1910": "Mais grâces soient rendues à Dieu de ce que, après avoir été esclaves du péché, vous avez obéi de coeur à la règle de doctrine dans laquelle vous avez été instruits.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"french1910": "Mais tous n'ont pas obéi à la bonne nouvelle. Aussi Esaïe dit-il: Seigneur, Qui a cru à notre prédication?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"french1910": "O Galates, dépourvus de sens! qui vous a fascinés, vous, aux yeux de qui Jésus-Christ a été peint comme crucifié?\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 7, "word": {"french1910": "Vous couriez bien: qui vous a arrêtés, pour vous empêcher d'obéir à la vérité?\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 1, "word": {"french1910": "Enfants, obéissez à vos parents, selon le Seigneur, car cela est juste.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"french1910": "Ainsi, mes bien-aimés, comme vous avez toujours obéi, travaillez à votre salut avec crainte et tremblement, non seulement comme en ma présence, mais bien plus encore maintenant que je suis absent;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"french1910": "Enfants, obéissez en toutes choses à vos parents, car cela est agréable dans le Seigneur.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"french1910": "Serviteurs, obéissez en toutes choses à vos maîtres selon la chair, non pas seulement sous leurs yeux, comme pour plaire aux hommes, mais avec simplicité de coeur, dans la crainte du Seigneur.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"french1910": "au milieu d'une flamme de feu, pour punir ceux qui ne connaissent pas Dieu et ceux qui n'obéissent pas à l'Evangile de notre Seigneur Jésus.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 14, "word": {"french1910": "Et si quelqu'un n'obéit pas à ce que nous disons par cette lettre, notez-le, et n'ayez point de communication avec lui, afin qu'il éprouve de la honte.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"french1910": "Rappelle-leur d'être soumis aux magistrats et aux autorités, d'obéir, d'être prêts à toute bonne oeuvre,\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"french1910": "et qui, après avoir été élevé à la perfection, est devenu pour tous ceux qui lui obéissent l'auteur d'un salut éternel,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"french1910": "C'est par la foi qu'Abraham, lors de sa vocation, obéit et partit pour un lieu qu'il devait recevoir en héritage, et qu'il partit sans savoir où il allait.\r\n"}}, {"book": "James", "chapter": 3, "verse": 3, "word": {"french1910": "Si nous mettons le mors dans la bouche des chevaux pour qu'ils nous obéissent, nous dirigeons aussi leur corps tout entier.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"french1910": "Ayant purifié vos âmes en obéissant à la vérité pour avoir un amour fraternel sincère, aimez-vous ardemment les uns les autres, de tout votre coeur,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"french1910": "Femmes, soyez de même soumises à vos maris, afin que, si quelques-uns n'obéissent point à la parole, ils soient gagnés sans parole par la conduite de leurs femmes,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 6, "word": {"french1910": "comme Sara, qui obéissait à Abraham et l'appelait son seigneur. C'est d'elle que vous êtes devenues les filles, en faisant ce qui est bien, sans vous laisser troubler par aucune crainte.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"french1910": "Car c'est le moment où le jugement va commencer par la maison de Dieu. Or, si c'est par nous qu'il commence, quelle sera la fin de ceux qui n'obéissent pas à l'Evangile de Dieu?\r\n"}}]}}}