{"topics": {"faith": {"verses": [{"book": "Numbers", "chapter": 12, "verse": 7, "word": {"french1910": "Il n'en est pas ainsi de mon serviteur Moïse. Il est fidèle dans toute ma maison.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"french1910": "Sache donc que c'est l'Eternel, ton Dieu, qui est Dieu. Ce Dieu fidèle garde son alliance et sa miséricorde jusqu'à la millième génération envers ceux qui l'aiment et qui observent ses commandements.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 20, "word": {"french1910": "Il a dit: Je leur cacherai ma face, Je verrai quelle sera leur fin; Car c'est une race perverse, Ce sont des enfants infidèles.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 35, "word": {"french1910": "Je m'établirai un sacrificateur fidèle, qui agira selon mon coeur et selon mon âme; je lui bâtirai une maison stable, et il marchera toujours devant mon oint.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 14, "word": {"french1910": "Achimélec répondit au roi: Lequel d'entre tous tes serviteurs peut être comparé au fidèle David, gendre du roi, dévoué à ses ordres, et honoré dans ta maison?\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 23, "word": {"french1910": "L'Eternel rendra à chacun selon sa justice et sa fidélité; car l'Eternel t'avait livré aujourd'hui entre mes mains, et je n'ai pas voulu porter la main sur l'oint de l'Eternel.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"french1910": "Je suis une des villes paisibles et fidèles en Israël; et tu cherches à faire périr une ville qui est une mère en Israël! Pourquoi détruirais-tu l'héritage de l'Eternel?\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"french1910": "On ne demandait pas de compte aux hommes entre les mains desquels on remettait l'argent pour qu'ils le donnassent à ceux qui faisaient l'ouvrage, car ils agissaient avec probité.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"french1910": "Mais on ne leur demandera pas de compte pour l'argent remis entre leurs mains, car ils agissent avec probité.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"french1910": "Et voici les ordres qu'il leur donna: Vous agirez de la manière suivante dans la crainte de l'Eternel, avec fidélité et avec intégrité de coeur.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"french1910": "On y apporta fidèlement les offrandes, la dîme, et les choses saintes. Le Lévite Conania en eut l'intendance, et son frère Schimeï était en second.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"french1910": "Ces hommes agirent avec probité dans leur travail. Ils étaient placés sous l'inspection de Jachath et Abdias, Lévites d'entre les fils de Merari, et de Zacharie et Meschullam, d'entre les fils des Kehathites; tous ceux des Lévites qui étaient habiles musiciens surveillaient les manoeuvres\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"french1910": "Je donnai mes ordres à Hanani, mon frère, et à Hanania, chef de la citadelle de Jérusalem, homme supérieur au grand nombre par sa fidélité et par sa crainte de Dieu.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 8, "word": {"french1910": "Tu trouvas son coeur fidèle devant toi, tu fis alliance avec lui, et tu promis de donner à sa postérité le pays des Cananéens, des Héthiens, des Amoréens, des Phéréziens, des Jébusiens et des Guirgasiens. Et tu as tenu ta parole, car tu es juste.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 13, "word": {"french1910": "Je confiai la surveillance des magasins à Schélémia, le sacrificateur, à Tsadok, le scribe, et à Pedaja, l'un des Lévites, et je leur adjoignis Hanan, fils de Zaccur, fils de Matthania, car ils avaient la réputation d'être fidèles. Ils furent chargés de faire les distributions à leurs frères.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 9, "word": {"french1910": "Car il n'y a point de sincérité dans leur bouche; Leur coeur est rempli de malice, Leur gosier est un sépulcre ouvert, Et ils ont sur la langue des paroles flatteuses.\r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 1, "word": {"french1910": "Au chef des chantres. Sur la harpe à huit cordes. Psaume de David. Sauve, Eternel! car les hommes pieux s'en vont, Les fidèles disparaissent parmi les fils de l'homme.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"french1910": "Aimez l'Eternel, vous qui avez de la piété! L'Eternel garde les fidèles, Et il punit sévèrement les orgueilleux.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"french1910": "Eternel! ta bonté atteint jusqu'aux cieux, Ta fidélité jusqu'aux nues.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 10, "word": {"french1910": "Je ne retiens pas dans mon coeur ta justice, Je publie ta vérité et ton salut; Je ne cache pas ta bonté et ta fidélité Dans la grande assemblée.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 57, "word": {"french1910": "Ils s'éloignèrent et furent infidèles, comme leurs pères, Ils tournèrent, comme un arc trompeur.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"french1910": "Parle-t-on de ta bonté dans le sépulcre, De ta fidélité dans l'abîme?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 1, "word": {"french1910": "Cantique d'Ethan, l'Ezrachite. Je chanterai toujours les bontés de l'Eternel; Ma bouche fera connaître à jamais ta fidélité.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"french1910": "Car je dis: La bonté a des fondements éternels; Tu établis ta fidélité dans les cieux.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"french1910": "Les cieux célèbrent tes merveilles, ô Eternel! Et ta fidélité dans l'assemblée des saints.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 8, "word": {"french1910": "Eternel, Dieu des armées! qui est comme toi puissant, ô Eternel? Ta fidélité t'environne.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"french1910": "Ma fidélité et ma bonté seront avec lui, Et sa force s'élèvera par mon nom.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 33, "word": {"french1910": "Mais je ne lui retirerai point ma bonté Et je ne trahirai pas ma fidélité,\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"french1910": "Comme la lune il aura une éternelle durée. Le témoin qui est dans le ciel est fidèle. Pause.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 2, "word": {"french1910": "D'annoncer le matin ta bonté, Et ta fidélité pendant les nuits,\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 6, "word": {"french1910": "J'aurai les yeux sur les fidèles du pays, Pour qu'ils demeurent auprès de moi; Celui qui marche dans une voie intègre sera mon serviteur.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 75, "word": {"french1910": "Je sais, ô Eternel! que tes jugements sont justes; C'est par fidélité que tu m'as humilié.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"french1910": "Tous tes commandements ne sont que fidélité; Ils me persécutent sans cause: secours-moi!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 90, "word": {"french1910": "De génération en génération ta fidélité subsiste; Tu as fondé la terre, et elle demeure ferme.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 138, "word": {"french1910": "Tu fondes tes préceptes sur la justice Et sur la plus grande fidélité.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"french1910": "Psaume de David. Eternel, écoute ma prière, prête l'oreille à mes supplications! Exauce-moi dans ta fidélité, dans ta justice!\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 13, "word": {"french1910": "Celui qui répand la calomnie dévoile les secrets, Mais celui qui a l'esprit fidèle les garde.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 17, "word": {"french1910": "Un envoyé méchant tombe dans le malheur, Mais un messager fidèle apporte la guérison.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 5, "word": {"french1910": "Un témoin fidèle ne ment pas, Mais un faux témoin dit des mensonges.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 6, "word": {"french1910": "Beaucoup de gens proclament leur bonté; Mais un homme fidèle, qui le trouvera?\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"french1910": "Comme la fraîcheur de la neige au temps de la moisson, Ainsi est un messager fidèle pour celui qui l'envoie; Il restaure l'âme de son maître.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"french1910": "Comme une dent cassée et un pied qui chancelle, Ainsi est la confiance en un perfide au jour de la détresse.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"french1910": "Un homme fidèle est comblé de bénédictions, Mais celui qui a hâte de s'enrichir ne reste pas impuni.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"french1910": "Un roi qui juge fidèlement les pauvres Aura son trône affermi pour toujours.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"french1910": "Quoi donc! la cité fidèle est devenue une prostituée! Elle était remplie d'équité, la justice y habitait, Et maintenant il y a des assassins!\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"french1910": "Je rétablirai tes juges tels qu'ils étaient autrefois, Et tes conseillers tels qu'ils étaient au commencement. Après cela, on t'appellera ville de la justice, Cité fidèle.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 2, "word": {"french1910": "Je pris avec moi des témoins dignes de foi, le sacrificateur Urie, et Zacharie, fils de Bérékia.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 5, "word": {"french1910": "La justice sera la ceinture de ses flancs, Et la fidélité la ceinture de ses reins.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"french1910": "O Eternel! tu es mon Dieu; Je t'exalterai, je célébrerai ton nom, Car tu as fait des choses merveilleuses; Tes desseins conçus à l'avance se sont fidèlement accomplis.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 7, "word": {"french1910": "Ainsi parle l'Eternel, le rédempteur, le Saint d'Israël, A celui qu'on méprise, qui est en horreur au peuple, A l'esclave des puissants: Des rois le verront, et ils se lèveront, Des princes, et ils se prosterneront, A cause de l'Eternel, qui est fidèle, Du Saint d'Israël, qui t'a choisi.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"french1910": "Que le prophète qui a eu un songe raconte ce songe, Et que celui qui a entendu ma parole rapporte fidèlement ma parole. Pourquoi mêler la paille au froment? dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 5, "word": {"french1910": "Et ils dirent à Jérémie: Que l'Eternel soit contre nous un témoin véritable et fidèle, si nous ne faisons pas tout ce que l'Eternel, ton Dieu, te chargera de nous dire!\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 23, "word": {"french1910": "Elles se renouvellent chaque matin. Oh! que ta fidélité est grande!\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 4, "word": {"french1910": "Alors les chefs et les satrapes cherchèrent une occasion d'accuser Daniel en ce qui concernait les affaires du royaume. Mais ils ne purent trouver aucune occasion, ni aucune chose à reprendre, parce qu'il était fidèle, et qu'on n'apercevait chez lui ni faute, ni rien de mauvais.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 20, "word": {"french1910": "je serai ton fiancé par la fidélité, et tu reconnaîtras l'Eternel.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 12, "word": {"french1910": "Ephraïm m'entoure de mensonge, Et la maison d'Israël de tromperie; Juda est encore sans frein vis-à-vis de Dieu, Vis-à-vis du Saint fidèle.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 4, "word": {"french1910": "Voici, son âme s'est enflée, elle n'est pas droite en lui; Mais le juste vivra par sa foi.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 30, "word": {"french1910": "Si Dieu revêt ainsi l'herbe des champs, qui existe aujourd'hui et qui demain sera jetée au four, ne vous vêtira-t-il pas à plus forte raison, gens de peu de foi?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"french1910": "Après l'avoir entendu, Jésus fut dans l'étonnement, et il dit à ceux qui le suivaient: Je vous le dis en vérité, même en Israël je n'ai pas trouvé une aussi grande foi.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"french1910": "Il leur dit: Pourquoi avez-vous peur, gens de peu de foi? Alors il se leva, menaça les vents et la mer, et il y eut un grand calme.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"french1910": "Et voici, on lui amena un paralytique couché sur un lit. Jésus, voyant leur foi, dit au paralytique: Prends courage, mon enfant, tes péchés te sont pardonnés.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"french1910": "Jésus se retourna, et dit, en la voyant: Prends courage, ma fille, ta foi t'a guérie. Et cette femme fut guérie à l'heure même.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 29, "word": {"french1910": "Alors il leur toucha les yeux, en disant: Qu'il vous soit fait selon votre foi.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"french1910": "Aussitôt Jésus étendit la main, le saisit, et lui dit: Homme de peu de foi, pourquoi as-tu douté?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"french1910": "Alors Jésus lui dit: Femme, ta foi est grande; qu'il te soit fait comme tu veux. Et, à l'heure même, sa fille fut guérie.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"french1910": "Jésus, l'ayant connu, dit: Pourquoi raisonnez-vous en vous-mêmes, gens de peu de foi, sur ce que vous n'avez pas pris de pains?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"french1910": "Race incrédule et perverse, répondit Jésus, jusques à quand serai-je avec vous? jusques à quand vous supporterai-je? Amenez-le-moi ici.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"french1910": "C'est à cause de votre incrédulité, leur dit Jésus. Je vous le dis en vérité, si vous aviez de la foi comme un grain de sénevé, vous diriez à cette montagne: Transporte-toi d'ici là, et elle se transporterait; rien ne vous serait impossible.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"french1910": "Jésus leur répondit: Je vous le dis en vérité, si vous aviez de la foi et que vous ne doutiez point, non seulement vous feriez ce qui a été fait à ce figuier, mais quand vous diriez à cette montagne: Ote-toi de là et jette-toi dans la mer, cela se ferait.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous payez la dîme de la menthe, de l'aneth et du cumin, et que vous laissez ce qui est plus important dans la loi, la justice, la miséricorde et la fidélité: c'est là ce qu'il fallait pratiquer, sans négliger les autres choses.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"french1910": "Quel est donc le serviteur fidèle et prudent, que son maître a établi sur ses gens, pour leur donner la nourriture au temps convenable?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 21, "word": {"french1910": "Son maître lui dit: C'est bien, bon et fidèle serviteur; tu as été fidèle en peu de chose, je te confierai beaucoup; entre dans la joie de ton maître.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 23, "word": {"french1910": "Son maître lui dit: C'est bien, bon et fidèle serviteur; tu as été fidèle en peu de chose, je te confierai beaucoup; entre dans la joie de ton maître.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"french1910": "Jésus, voyant leur foi, dit au paralytique: Mon enfant, tes péchés sont pardonnés.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"french1910": "Puis il leur dit: Pourquoi avez-vous ainsi peur? Comment n'avez-vous point de foi?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 34, "word": {"french1910": "Mais Jésus lui dit: Ma fille, ta foi t'a sauvée; va en paix, et sois guérie de ton mal.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 19, "word": {"french1910": "Race incrédule, leur dit Jésus, jusques à quand serai-je avec vous? jusques à quand vous supporterai-je? Amenez-le-moi.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"french1910": "Et Jésus lui dit: Va, ta foi t'a sauvé. Aussitôt il recouvra la vue, et suivit Jésus dans le chemin.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"french1910": "Jésus prit la parole, et leur dit: Ayez foi en Dieu.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"french1910": "Voyant leur foi, Jésus dit: Homme, tes péchés te sont pardonnés.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"french1910": "Lorsque Jésus entendit ces paroles, il admira le centenier, et, se tournant vers la foule qui le suivait, il dit: Je vous le dis, même en Israël je n'ai pas trouvé une aussi grande foi.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"french1910": "Mais Jésus dit à la femme: Ta foi t'a sauvée, va en paix.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"french1910": "Puis il leur dit: Où est votre foi? Saisis de frayeur et d'étonnement, ils se dirent les uns aux autres: Quel est donc celui-ci, qui commande même au vent et à l'eau, et à qui ils obéissent?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 48, "word": {"french1910": "Jésus lui dit: Ma fille, ta foi t'a sauvée; va en paix.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"french1910": "Race incrédule et perverse, répondit Jésus, jusqu'à quand serai-je avec vous, et vous supporterai-je? Amène ici ton fils.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 28, "word": {"french1910": "Si Dieu revêt ainsi l'herbe qui est aujourd'hui dans les champs et qui demain sera jetée au four, à combien plus forte raison ne vous vêtira-t-il pas, gens de peu de foi?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"french1910": "Et le Seigneur dit: Quel est donc l'économe fidèle et prudent que le maître établira sur ses gens, pour leur donner la nourriture au temps convenable?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 10, "word": {"french1910": "Celui qui est fidèle dans les moindres choses l'est aussi dans les grandes, et celui qui est injuste dans les moindres choses l'est aussi dans les grandes.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 11, "word": {"french1910": "Si donc vous n'avez pas été fidèles dans les richesses injustes, qui vous confiera les véritables?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 12, "word": {"french1910": "Et si vous n'avez pas été fidèles dans ce qui est à autrui, qui vous donnera ce qui est à vous?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 5, "word": {"french1910": "Les apôtres dirent au Seigneur: Augmente-nous la foi.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"french1910": "Et le Seigneur dit: Si vous aviez de la foi comme un grain de sénevé, vous diriez à ce sycomore: Déracine-toi, et plante-toi dans la mer; et il vous obéirait.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 19, "word": {"french1910": "Puis il lui dit: Lève-toi, va; ta foi t'a sauvé.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 8, "word": {"french1910": "Je vous le dis, il leur fera promptement justice. Mais, quand le Fils de l'homme viendra, trouvera-t-il la foi sur la terre?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"french1910": "Et Jésus lui dit: Recouvre la vue; ta foi t'a sauvé.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 17, "word": {"french1910": "Il lui dit: C'est bien, bon serviteur; parce que tu as été fidèle en peu de chose, reçois le gouvernement de dix villes.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"french1910": "Mais j'ai prié pour toi, afin que ta foi ne défaille point; et toi, quand tu seras converti, affermis tes frères.\r\n"}}, {"book": "John", "chapter": 20, "verse": 27, "word": {"french1910": "Puis il dit à Thomas: Avance ici ton doigt, et regarde mes mains; avance aussi ta main, et mets-la dans mon côté; et ne sois pas incrédule, mais crois.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 16, "word": {"french1910": "C'est par la foi en son nom que son nom a raffermi celui que vous voyez et connaissez; c'est la foi en lui qui a donné à cet homme cette entière guérison, en présence de vous tous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 5, "word": {"french1910": "Cette proposition plut à toute l'assemblée. Ils élurent Etienne, homme plein de foi et d'Esprit-Saint, Philippe, Prochore, Nicanor, Timon, Parménas, et Nicolas, prosélyte d'Antioche.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"french1910": "La parole de Dieu se répandait de plus en plus, le nombre des disciples augmentait beaucoup à Jérusalem, et une grande foule de sacrificateurs obéissaient à la foi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"french1910": "Etienne, plein de grâce et de puissance, faisait des prodiges et de grands miracles parmi le peuple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 24, "word": {"french1910": "Car c'était un homme de bien, plein d'Esprit-Saint et de foi. Et une foule assez nombreuse se joignit au Seigneur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 8, "word": {"french1910": "Mais Elymas, le magicien, -car c'est ce que signifie son nom, -leur faisait opposition, cherchant à détourner de la foi le proconsul.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 9, "word": {"french1910": "Il écoutait parler Paul. Et Paul, fixant les regards sur lui et voyant qu'il avait la foi pour être guéri,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 22, "word": {"french1910": "fortifiant l'esprit des disciples, les exhortant à persévérer dans la foi, et disant que c'est par beaucoup de tribulations qu'il nous faut entrer dans le royaume de Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 27, "word": {"french1910": "Après leur arrivée, ils convoquèrent l'Eglise, et ils racontèrent tout ce que Dieu avait fait avec eux, et comment il avait ouvert aux nations la porte de la foi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 9, "word": {"french1910": "il n'a fait aucune différence entre nous et eux, ayant purifié leurs coeurs par la foi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 5, "word": {"french1910": "Les Eglises se fortifiaient dans la foi, et augmentaient en nombre de jour en jour.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"french1910": "Lorsqu'elle eut été baptisée, avec sa famille, elle nous fit cette demande: Si vous me jugez fidèle au Seigneur, entrez dans ma maison, et demeurez-y. Et elle nous pressa par ses instances.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"french1910": "annonçant aux Juifs et aux Grecs la repentance envers Dieu et la foi en notre Seigneur Jésus-Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"french1910": "Quelques jours après, Félix vint avec Drusille, sa femme, qui était Juive, et il fit appeler Paul. Il l'entendit sur la foi en Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"french1910": "afin que tu leur ouvres les yeux, pour qu'ils passent des ténèbres à la lumière et de la puissance de Satan à Dieu, pour qu'ils reçoivent, par la foi en moi, le pardon des péchés et l'héritage avec les sanctifiés.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"french1910": "par qui nous avons reçu la grâce et l'apostolat, pour amener en son nom à l'obéissance de la foi tous les païens,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"french1910": "Je rends d'abord grâces à mon Dieu par Jésus-Christ, au sujet de vous tous, de ce que votre foi est renommée dans le monde entier.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 12, "word": {"french1910": "ou plutôt, afin que nous soyons encouragés ensemble au milieu de vous par la foi qui nous est commune, à vous et à moi.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 17, "word": {"french1910": "parce qu'en lui est révélée la justice de Dieu par la foi et pour la foi, selon qu'il est écrit: Le juste vivra par la foi.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 3, "word": {"french1910": "Eh quoi! si quelques-uns n'ont pas cru, leur incrédulité anéantira-t-elle la fidélité de Dieu?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"french1910": "justice de Dieu par la foi en Jésus-Christ pour tous ceux qui croient. Il n'y a point de distinction.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 25, "word": {"french1910": "C'est lui que Dieu a destiné, par son sang, à être, pour ceux qui croiraient victime propitiatoire, afin de montrer sa justice, parce qu'il avait laissé impunis les péchés commis auparavant, au temps de sa patience, afin, dis-je,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 27, "word": {"french1910": "Où donc est le sujet de se glorifier? Il est exclu. Par quelle loi? Par la loi des oeuvres? Non, mais par la loi de la foi.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 28, "word": {"french1910": "Car nous pensons que l'homme est justifié par la foi, sans les oeuvres de la loi.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 30, "word": {"french1910": "puisqu'il y a un seul Dieu, qui justifiera par la foi les circoncis, et par la foi les incirconcis.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 31, "word": {"french1910": "Anéantissons-nous donc la loi par la foi? Loin de là! Au contraire, nous confirmons la loi.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 5, "word": {"french1910": "et à celui qui ne fait point d'oeuvre, mais qui croit en celui qui justifie l'impie, sa foi lui est imputée à justice.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 9, "word": {"french1910": "Ce bonheur n'est-il que pour les circoncis, ou est-il également pour les incirconcis? Car nous disons que la foi fut imputée à justice à Abraham.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 11, "word": {"french1910": "Et il reçut le signe de la circoncision, comme sceau de la justice qu'il avait obtenue par la foi quand il était incirconcis, afin d'être le père de tous les incirconcis qui croient, pour que la justice leur fût aussi imputée,\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 12, "word": {"french1910": "et le père des circoncis, qui ne sont pas seulement circoncis, mais encore qui marchent sur les traces de la foi de notre père Abraham quand il était incirconcis.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"french1910": "En effet, ce n'est pas par la loi que l'héritage du monde a été promis à Abraham ou à sa postérité, c'est par la justice de la foi.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 14, "word": {"french1910": "Car, si les héritiers le sont par la loi, la foi est vaine, et la promesse est anéantie,\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"french1910": "C'est pourquoi les héritiers le sont par la foi, pour que ce soit par grâce, afin que la promesse soit assurée à toute la postérité, non seulement à celle qui est sous la loi, mais aussi à celle qui a la foi d'Abraham, notre père à tous,\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 19, "word": {"french1910": "Et, sans faiblir dans la foi, il ne considéra point que son corps était déjà usé, puisqu'il avait près de cent ans, et que Sara n'était plus en état d'avoir des enfants.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 20, "word": {"french1910": "Il ne douta point, par incrédulité, au sujet de la promesse de Dieu; mais il fut fortifié par la foi, donnant gloire à Dieu,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"french1910": "Etant donc justifiés par la foi, nous avons la paix avec Dieu par notre Seigneur Jésus-Christ,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"french1910": "qui nous devons d'avoir eu par la foi accès à cette grâce, dans laquelle nous demeurons fermes, et nous nous glorifions dans l'espérance de la gloire de Dieu.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"french1910": "Que dirons-nous donc? Les païens, qui ne cherchaient pas la justice, ont obtenu la justice, la justice qui vient de la foi,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 32, "word": {"french1910": "Pourquoi? Parce qu'Israël l'a cherchée, non par la foi, mais comme provenant des oeuvres. Ils se sont heurtés contre la pierre d'achoppement,\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"french1910": "Mais voici comment parle la justice qui vient de la foi: Ne dis pas en ton coeur: Qui montera au ciel? c'est en faire descendre Christ;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 8, "word": {"french1910": "Que dit-elle donc? La parole est près de toi, dans ta bouche et dans ton coeur. Or, c'est la parole de la foi, que nous prêchons.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 17, "word": {"french1910": "Ainsi la foi vient de ce qu'on entend, et ce qu'on entend vient de la parole de Christ.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"french1910": "Cela est vrai; elles ont été retranchées pour cause d'incrédulité, et toi, tu subsistes par la foi. Ne t'abandonne pas à l'orgueil, mais crains;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"french1910": "Par la grâce qui m'a été donnée, je dis à chacun de vous de n'avoir pas de lui-même une trop haute opinion, mais de revêtir des sentiments modestes, selon la mesure de foi que Dieu a départie à chacun.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"french1910": "Puisque nous avons des dons différents, selon la grâce qui nous a été accordée, que celui qui a le don de prophétie l'exerce selon l'analogie de la foi;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 1, "word": {"french1910": "Faites accueil à celui qui est faible dans la foi, et ne discutez pas sur les opinions.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"french1910": "Cette foi que tu as, garde-la pour toi devant Dieu. Heureux celui qui ne se condamne pas lui-même dans ce qu'il approuve!\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 23, "word": {"french1910": "Mais celui qui a des doutes au sujet de ce qu'il mange est condamné, parce qu'il n'agit pas par conviction. Tout ce qui n'est pas le produit d'une conviction est péché.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"french1910": "mais manifesté maintenant par les écrits des prophètes, d'après l'ordre du Dieu éternel, et porté à la connaissance de toutes les nations, afin qu'elles obéissent à la foi,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"french1910": "Dieu est fidèle, lui qui vous a appelés à la communion de son Fils, Jésus-Christ notre Seigneur.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"french1910": "afin que votre foi fût fondée, non sur la sagesse des hommes, mais sur la puissance de Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 2, "word": {"french1910": "Du reste, ce qu'on demande des dispensateurs, c'est que chacun soit trouvé fidèle.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"french1910": "Pour cela je vous ai envoyé Timothée, qui est mon enfant bien-aimé et fidèle dans le Seigneur; il vous rappellera quelles sont mes voies en Christ, quelle est la manière dont j'enseigne partout dans toutes les Eglises.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"french1910": "Pour ce qui est des vierges, je n'ai point d'ordre du Seigneur; mais je donne un avis, comme ayant reçu du Seigneur miséricorde pour être fidèle.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 13, "word": {"french1910": "Aucune tentation ne vous est survenue qui n'ait été humaine, et Dieu, qui est fidèle, ne permettra pas que vous soyez tentés au delà de vos forces; mais avec la tentation il préparera aussi le moyen d'en sortir, afin que vous puissiez la supporter.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 9, "word": {"french1910": "à un autre, la foi, par le même Esprit; à un autre, le don des guérisons, par le même Esprit;\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"french1910": "Et quand j'aurais le don de prophétie, la science de tous les mystères et toute la connaissance, quand j'aurais même toute la foi jusqu'à transporter des montagnes, si je n'ai pas la charité, je ne suis rien.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"french1910": "Maintenant donc ces trois choses demeurent: la foi, l'espérance, la charité; mais la plus grande de ces choses, c'est la charité.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 14, "word": {"french1910": "Et si Christ n'est pas ressuscité, notre prédication est donc vaine, et votre foi aussi est vaine.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 17, "word": {"french1910": "Et si Christ n'est pas ressuscité, votre foi est vaine, vous êtes encore dans vos péchés,\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 13, "word": {"french1910": "Veillez, demeurez fermes dans la foi, soyez des hommes, fortifiez-vous.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"french1910": "non pas que nous dominions sur votre foi, mais nous contribuons à votre joie, car vous êtes fermes dans la foi.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 13, "word": {"french1910": "Et, comme nous avons le même esprit de foi qui est exprimé dans cette parole de l'Ecriture: J'ai cru, c'est pourquoi j'ai parlé! nous aussi nous croyons, et c'est pour cela que nous parlons,\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 7, "word": {"french1910": "car nous marchons par la foi et non par la vue,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"french1910": "De même que vous excellez en toutes choses, en foi, en parole, en connaissance, en zèle à tous égards, et dans votre amour pour nous, faites en sorte d'exceller aussi dans cette oeuvre de bienfaisance.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"french1910": "Ce n'est pas hors de toute mesure, ce n'est pas des travaux d'autrui, que nous nous glorifions; mais c'est avec l'espérance, si votre foi augmente, de grandir encore d'avantage parmi vous, selon les limites qui nous sont assignées,\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"french1910": "Examinez-vous vous mêmes, pour savoir si vous êtes dans la foi; éprouvez-vous vous-mêmes. Ne reconnaissez-vous pas que Jésus-Christ est en vous? à moins peut-être que vous ne soyez réprouvés.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"french1910": "seulement, elles avaient entendu dire: Celui qui autrefois nous persécutait annonce maintenant la foi qu'il s'efforçait alors de détruire.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"french1910": "Néanmoins, sachant que ce n'est pas par les oeuvres de la loi que l'homme est justifié, mais par la foi en Jésus-Christ, nous aussi nous avons cru en Jésus-Christ, afin d'être justifiés par la foi en Christ et non par les oeuvres de la loi, parce que nulle chair ne sera justifiée par les oeuvres de la loi.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"french1910": "J'ai été crucifié avec Christ; et si je vis, ce n'est plus moi qui vis, c'est Christ qui vit en moi; si je vis maintenant dans la chair, je vis dans la foi au Fils de Dieu, qui m'a aimé et qui s'est livré lui-même pour moi.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 2, "word": {"french1910": "Voici seulement ce que je veux apprendre de vous: Est-ce par les oeuvres de la loi que vous avez reçu l'Esprit, ou par la prédication de la foi?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 5, "word": {"french1910": "Celui qui vous accorde l'Esprit, et qui opère des miracles parmi vous, le fait-il donc par les oeuvres de la loi, ou par la prédication de la foi?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 7, "word": {"french1910": "reconnaissez donc que ce sont ceux qui ont la foi qui sont fils d'Abraham.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"french1910": "Aussi l'Ecriture, prévoyant que Dieu justifierait les païens par la foi, a d'avance annoncé cette bonne nouvelle à Abraham: Toutes les nations seront bénies en toi!\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 9, "word": {"french1910": "de sorte que ceux qui croient sont bénis avec Abraham le croyant.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 11, "word": {"french1910": "Et que nul ne soit justifié devant Dieu par la loi, cela est évident, puisqu'il est dit: Le juste vivra par la foi.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 12, "word": {"french1910": "Or, la loi ne procède pas de la foi; mais elle dit: Celui qui mettra ces choses en pratique vivra par elles.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"french1910": "afin que la bénédiction d'Abraham eût pour les païens son accomplissement en Jésus-Christ, et que nous reçussions par la foi l'Esprit qui avait été promis.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"french1910": "Mais l'Ecriture a tout renfermé sous le péché, afin que ce qui avait été promis fût donné par la foi en Jésus-Christ à ceux qui croient.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 23, "word": {"french1910": "Avant que la foi vînt, nous étions enfermés sous la garde de la loi, en vue de la foi qui devait être révélée.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 24, "word": {"french1910": "Ainsi la loi a été comme un pédagogue pour nous conduire à Christ, afin que nous fussions justifiés par la foi.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 25, "word": {"french1910": "La foi étant venue, nous ne sommes plus sous ce pédagogue.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"french1910": "Car vous êtes tous fils de Dieu par la foi en Jésus-Christ;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"french1910": "Pour nous, c'est de la foi que nous attendons, par l'Esprit, l'espérance de la justice.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"french1910": "Car, en Jésus-Christ, ni la circoncision ni l'incirconcision n'a de valeur, mais la foi qui est agissante par la charité.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"french1910": "Mais le fruit de l'Esprit, c'est l'amour, la joie, la paix, la patience, la bonté, la bénignité, la fidélité,\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 10, "word": {"french1910": "Ainsi donc, pendant que nous en avons l'occasion, pratiquons le bien envers tous, et surtout envers les frères en la foi.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, aux saints qui sont à Ephèse et aux fidèles en Jésus-Christ:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"french1910": "C'est pourquoi moi aussi, ayant entendu parler de votre foi au Seigneur Jésus et de votre charité pour tous les saints,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"french1910": "Car c'est par la grâce que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c'est le don de Dieu.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 12, "word": {"french1910": "en qui nous avons, par la foi en lui, la liberté de nous approcher de Dieu avec confiance.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"french1910": "en sorte que Christ habite dans vos coeurs par la foi; afin qu'étant enracinés et fondés dans l'amour,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 5, "word": {"french1910": "il y a un seul Seigneur, une seule foi, un seul baptême,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"french1910": "jusqu'à ce que nous soyons tous parvenus à l'unité de la foi et de la connaissance du Fils de Dieu, à l'état d'homme fait, à la mesure de la stature parfaite de Christ,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 16, "word": {"french1910": "prenez par-dessus tout cela le bouclier de la foi, avec lequel vous pourrez éteindre tous les traits enflammés du malin;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"french1910": "Afin que vous aussi, vous sachiez ce qui me concerne, ce que je fais, Tychique, le bien-aimé frère et fidèle ministre dans le Seigneur, vous informera de tout.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"french1910": "Que la paix et la charité avec la foi soient données aux frères de la part de Dieu le Père et du Seigneur Jésus-Christ!\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 25, "word": {"french1910": "Et je suis persuadé, je sais que je demeurerai et que je resterai avec vous tous, pour votre avancement et pour votre joie dans la foi,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"french1910": "Seulement, conduisez-vous d'une manière digne de l'Evangile de Christ, afin que, soit que je vienne vous voir, soit que je reste absent, j'entende dire de vous que vous demeurez fermes dans un même esprit, combattant d'une même âme pour la foi de l'Evangile,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 17, "word": {"french1910": "Et même si je sers de libation pour le sacrifice et pour le service de votre foi, je m'en réjouis, et je me réjouis avec vous tous.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 9, "word": {"french1910": "et d'être trouvé en lui, non avec ma justice, celle qui vient de la loi, mais avec celle qui s'obtient par la foi en Christ, la justice qui vient de Dieu par la foi,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"french1910": "aux saints et fidèles frères en Christ qui sont à Colosses; que la grâce et la paix vous soient données de la part de Dieu notre Père!\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"french1910": "ayant été informés de votre foi en Jésus-Christ et de votre charité pour tous les saints,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 7, "word": {"french1910": "d'après les instructions que vous avez reçues d'Epaphras, notre bien-aimé compagnon de service, qui est pour vous un fidèle ministre de Christ,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"french1910": "si du moins vous demeurez fondés et inébranlables dans la foi, sans vous détourner de l'espérance de l'Evangile que vous avez entendu, qui a été prêché à toute créature sous le ciel, et dont moi Paul, j'ai été fait ministre.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 5, "word": {"french1910": "Car, si je suis absent de corps, je suis avec vous en esprit, voyant avec joie le bon ordre qui règne parmi vous, et la fermeté de votre foi en Christ.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 7, "word": {"french1910": "tant enracinés et fondés en lui, et affermis par la foi, d'après les instructions qui vous ont été données, et abondez en actions de grâces.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 12, "word": {"french1910": "ayant été ensevelis avec lui par le baptême, vous êtes aussi ressuscités en lui et avec lui, par la foi en la puissance de Dieu, qui l'a ressuscité des morts.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"french1910": "Tychique, le bien-aimé frère et le fidèle ministre, mon compagnon de service dans le Seigneur, vous communiquera tout ce qui me concerne.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"french1910": "Je l'envoie avec Onésime, le fidèle et bien-aimé frère, qui est des vôtres. Ils vous informeront de tout ce qui se passe ici.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"french1910": "nous rappelant sans cesse l'oeuvre de votre foi, le travail de votre charité, et la fermeté de votre espérance en notre Seigneur Jésus-Christ, devant Dieu notre Père.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 8, "word": {"french1910": "Non seulement, en effet, la parole du Seigneur a retenti de chez vous dans la Macédoine et dans l'Achaïe, mais votre foi en Dieu s'est fait connaître en tout lieu, de telle manière que nous n'avons pas besoin d'en parler.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"french1910": "nous envoyâmes Timothée, notre frère, ministre de Dieu dans l'Evangile de Christ, pour vous affermir et vous exhorter au sujet de votre foi,\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 5, "word": {"french1910": "Ainsi, dans mon impatience, j'envoyai m'informer de votre foi, dans la crainte que le tentateur ne vous eût tentés, et que nous n'eussions travaillé en vain.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 6, "word": {"french1910": "Mais Timothée, récemment arrivé ici de chez vous, nous a donné de bonnes nouvelles de votre foi et de votre charité, et nous a dit que vous avez toujours de nous un bon souvenir, désirant nous voir comme nous désirons aussi vous voir.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 7, "word": {"french1910": "En conséquence, frères, au milieu de toutes nos calamités et de nos tribulations, nous avons été consolés à votre sujet, à cause de votre foi.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"french1910": "Nuit et jour, nous le prions avec une extrême ardeur de nous permettre de vous voir, et de compléter ce qui manque à votre foi.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"french1910": "Mais nous qui sommes du jour, soyons sobres, ayant revêtu la cuirasse de la foi et de la charité, et ayant pour casque l'espérance du salut.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"french1910": "Nous devons à votre sujet, frères, rendre continuellement grâces à Dieu, comme cela est juste, parce que votre foi fait de grands progrès, et que la charité de chacun de vous tous à l'égard des autres augmente de plus en plus.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"french1910": "Aussi nous glorifions-nous de vous dans les Eglises de Dieu, à cause de votre persévérance et de votre foi au milieu de toutes vos persécutions et des tribulations que vous avez à supporter.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"french1910": "C'est pourquoi aussi nous prions continuellement pour vous, afin que notre Dieu vous juge dignes de la vocation, et qu'il accomplisse par sa puissance tous les desseins bienveillants de sa bonté, et l'oeuvre de votre foi,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 2, "word": {"french1910": "et afin que nous soyons délivrés des hommes méchants et pervers; car tous n'ont pas la foi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"french1910": "Le Seigneur est fidèle, il vous affermira et vous préservera du malin.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"french1910": "Timothée, mon enfant légitime en la foi: que la grâce, la miséricorde et la paix, te soient données de la part de Dieu le Père et de Jésus-Christ notre Seigneur!\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 4, "word": {"french1910": "et de ne pas s'attacher à des fables et à des généalogies sans fin, qui produisent des discussions plutôt qu'elles n'avancent l'oeuvre de Dieu dans la foi.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 5, "word": {"french1910": "Le but du commandement, c'est une charité venant d'un coeur pur, d'une bonne conscience, et d'une foi sincère.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"french1910": "Je rends grâces à celui qui m'a fortifié, à Jésus-Christ notre Seigneur, de ce qu'il m'a jugé fidèle, en m'établissant dans le ministère,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"french1910": "et la grâce de notre Seigneur a surabondé, avec la foi et la charité qui est en Jésus-Christ.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"french1910": "C'est une parole certaine et entièrement digne d'être reçue, que Jésus-Christ est venu dans le monde pour sauver les pécheurs, dont je suis le premier.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 19, "word": {"french1910": "en gardant la foi et une bonne conscience. Cette conscience, quelques-uns l'ont perdue, et ils ont fait naufrage par rapport à la foi.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 7, "word": {"french1910": "et pour lequel j'ai été établi prédicateur et apôtre, -je dis la vérité, je ne mens pas, -chargé d'instruire les païens dans la foi et la vérité.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"french1910": "Elle sera néanmoins sauvée en devenant mère, si elle persévère avec modestie dans la foi, dans la charité, et dans la sainteté.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 9, "word": {"french1910": "conservant le mystère de la foi dans une conscience pure.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"french1910": "Les femmes, de même, doivent être honnêtes, non médisantes, sobres, fidèles en toutes choses.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"french1910": "car ceux qui remplissent convenablement leur ministère s'acquièrent un rang honorable, et une grande assurance dans la foi en Jésus-Christ.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"french1910": "Mais l'Esprit dit expressément que, dans les derniers temps, quelques-uns abandonneront la foi, pour s'attacher à des esprits séducteurs et à des doctrines de démons,\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"french1910": "En exposant ces choses aux frères, tu seras un bon ministre de Jésus Christ, nourri des paroles de la foi et de la bonne doctrine que tu as exactement suivie.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 9, "word": {"french1910": "C'est là une parole certaine et entièrement digne d'être reçue.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 12, "word": {"french1910": "Que personne ne méprise ta jeunesse; mais sois un modèle pour les fidèles, en parole, en conduite, en charité, en foi, en pureté.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 8, "word": {"french1910": "Si quelqu'un n'a pas soin des siens, et principalement de ceux de sa famille, il a renié la foi, et il est pire qu'un infidèle.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 12, "word": {"french1910": "et se rendent coupables en ce qu'elles violent leur premier engagement.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"french1910": "Et que ceux qui ont des fidèles pour maîtres ne les méprisent pas, sous prétexte qu'ils sont frères; mais qu'ils les servent d'autant mieux que ce sont des fidèles et des bien-aimés qui s'attachent à leur faire du bien. Enseigne ces choses et recommande-les.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"french1910": "Car l'amour de l'argent est une racine de tous les maux; et quelques-uns, en étant possédés, se sont égarés loin de la foi, et se sont jetés eux-mêmes dans bien des tourments.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"french1910": "Pour toi, homme de Dieu, fuis ces choses, et recherche la justice, la piété, la foi, la charité, la patience, la douceur.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"french1910": "Combats le bon combat de la foi, saisis la vie éternelle, à laquelle tu as été appelé, et pour laquelle tu as fait une belle confession en présence d'un grand nombre de témoins.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 21, "word": {"french1910": "dont font profession quelques-uns, qui se sont ainsi détournés de la foi. Que la grâce soit avec vous!\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 5, "word": {"french1910": "gardant le souvenir de la foi sincère qui est en toi, qui habita d'abord dans ton aïeule Loïs et dans ta mère Eunice, et qui, j'en suis persuadé, habite aussi en toi.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"french1910": "Retiens dans la foi et dans la charité qui est en Jésus-Christ le modèle des saines paroles que tu as reçues de moi.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 2, "word": {"french1910": "Et ce que tu as entendu de moi en présence de beaucoup de témoins, confie-le à des hommes fidèles, qui soient capables de l'enseigner aussi à d'autres.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 11, "word": {"french1910": "Cette parole est certaine: Si nous sommes morts avec lui, nous vivrons aussi avec lui;\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 13, "word": {"french1910": "si nous sommes infidèles, il demeure fidèle, car il ne peut se renier lui-même.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"french1910": "qui se sont détournés de la vérité, disant que la résurrection est déjà arrivée, et qui renversent la foi de quelques uns.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"french1910": "Fuis les passions de la jeunesse, et recherche la justice, la foi, la charité, la paix, avec ceux qui invoquent le Seigneur d'un coeur pur.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"french1910": "De même que Jannès et Jambrès s'opposèrent à Moïse, de même ces hommes s'opposent à la vérité, étant corrompus d'entendement, réprouvés en ce qui concerne la foi.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"french1910": "Pour toi, tu as suivi de près mon enseignement, ma conduite, mes résolutions, ma foi, ma douceur, ma charité, ma constance,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"french1910": "dès ton enfance, tu connais les saintes lettres, qui peuvent te rendre sage à salut par la foi en Jésus-Christ.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 7, "word": {"french1910": "J'ai combattu le bon combat, j'ai achevé la course, j'ai gardé la foi.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, serviteur de Dieu, et apôtre de Jésus-Christ pour la foi des élus de Dieu et la connaissance de la vérité qui est selon la piété,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"french1910": "Tite, mon enfant légitime en notre commune foi: que la grâce et la paix te soient données de la part de Dieu le Père et de Jésus-Christ notre Sauveur!\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"french1910": "s'il s'y trouve quelque homme irréprochable, mari d'une seule femme, ayant des enfants fidèles, qui ne soient ni accusés de débauche ni rebelles.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 9, "word": {"french1910": "attaché à la vraie parole telle qu'elle a été enseignée, afin d'être capable d'exhorter selon la saine doctrine et de réfuter les contradicteurs.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 13, "word": {"french1910": "Ce témoignage est vrai. C'est pourquoi reprends-les sévèrement, afin qu'ils aient une foi saine,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"french1910": "Dis que les vieillards doivent être sobres, honnêtes, modérés, sains dans la foi, dans la charité, dans la patience.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 8, "word": {"french1910": "Cette parole est certaine, et je veux que tu affirmes ces choses, afin que ceux qui ont cru en Dieu s'appliquent à pratiquer de bonnes oeuvres. Voilà ce qui est bon et utile aux hommes.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"french1910": "Tous ceux qui sont avec moi te saluent. Salue ceux qui nous aiment dans la foi. Que la grâce soit avec vous tous!\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"french1910": "parce que je suis informé de la foi que tu as au Seigneur Jésus et de ta charité pour tous les saints.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"french1910": "Je lui demande que ta participation à la foi soit efficace pour la cause de Christ, en faisant reconnaître en nous toute espèce de bien.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 17, "word": {"french1910": "En conséquence, il a dû être rendu semblable en toutes choses à ses frères, afin qu'il fût un souverain sacrificateur miséricordieux et fidèle dans le service de Dieu, pour faire l'expiation des péchés du peuple;\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"french1910": "Jésus, qui a été fidèle à celui qui l'a établi, comme le fut Moïse dans toute sa maison.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"french1910": "Pour Moïse, il a été fidèle dans toute la maison de Dieu, comme serviteur, pour rendre témoignage de ce qui devait être annoncé;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"french1910": "Car cette bonne nouvelle nous a été annoncée aussi bien qu'à eux; mais la parole qui leur fut annoncée ne leur servit de rien, parce qu'elle ne trouva pas de la foi chez ceux qui l'entendirent.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 1, "word": {"french1910": "C'est pourquoi, laissant les éléments de la parole de Christ, tendons à ce qui est parfait, sans poser de nouveau le fondement du renoncement aux oeuvres mortes, de la foi en Dieu,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"french1910": "en sorte que vous ne vous relâchiez point, et que vous imitiez ceux qui, par la foi et la persévérance, héritent des promesses.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"french1910": "approchons-nous avec un coeur sincère, dans la plénitude de la foi, les coeurs purifiés d'une mauvaise conscience, et le corps lavé d'une eau pure.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 23, "word": {"french1910": "Retenons fermement la profession de notre espérance, car celui qui a fait la promesse est fidèle.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 38, "word": {"french1910": "Et mon juste vivra par la foi; mais, s'il se retire, mon âme ne prend pas plaisir en lui.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"french1910": "Or la foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"french1910": "C'est par la foi que nous reconnaissons que le monde a été formé par la parole de Dieu, en sorte que ce qu'on voit n'a pas été fait de choses visibles.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 4, "word": {"french1910": "C'est par la foi qu'Abel offrit à Dieu un sacrifice plus excellent que celui de Caïn; c'est par elle qu'il fut déclaré juste, Dieu approuvant ses offrandes; et c'est par elle qu'il parle encore, quoique mort.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 5, "word": {"french1910": "C'est par la foi qu'Enoch fut enlevé pour qu'il ne vît point la mort, et qu'il ne parut plus parce que Dieu l'avait enlevé; car, avant son enlèvement, il avait reçu le témoignage qu'il était agréable à Dieu.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 6, "word": {"french1910": "Or sans la foi il est impossible de lui être agréable; car il faut que celui qui s'approche de Dieu croie que Dieu existe, et qu'il est le rémunérateur de ceux qui le cherchent.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"french1910": "C'est par la foi que Noé, divinement averti des choses qu'on ne voyait pas encore, et saisi d'une crainte respectueuse, construisit une arche pour sauver sa famille; c'est par elle qu'il condamna le monde, et devint héritier de la justice qui s'obtient par la foi.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"french1910": "C'est par la foi qu'Abraham, lors de sa vocation, obéit et partit pour un lieu qu'il devait recevoir en héritage, et qu'il partit sans savoir où il allait.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 9, "word": {"french1910": "C'est par la foi qu'il vint s'établir dans la terre promise comme dans une terre étrangère, habitant sous des tentes, ainsi qu'Isaac et Jacob, les cohéritiers de la même promesse.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"french1910": "C'est par la foi que Sara elle-même, malgré son âge avancé, fut rendue capable d'avoir une postérité, parce qu'elle crut à la fidélité de celui qui avait fait la promesse.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 13, "word": {"french1910": "C'est dans la foi qu'ils sont tous morts, sans avoir obtenu les choses promises; mais ils les ont vues et saluées de loin, reconnaissant qu'ils étaient étrangers et voyageurs sur la terre.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 17, "word": {"french1910": "C'est par la foi qu'Abraham offrit Isaac, lorsqu'il fut mis à l'épreuve, et qu'il offrit son fils unique, lui qui avait reçu les promesses,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 20, "word": {"french1910": "C'est par la foi qu'Isaac bénit Jacob et Esaü, en vue des choses à venir.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 21, "word": {"french1910": "C'est par la foi que Jacob mourant bénit chacun des fils de Joseph, et qu'il adora, appuyé sur l'extrémité de son bâton.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 22, "word": {"french1910": "C'est par la foi que Joseph mourant fit mention de la sortie des fils d'Israël, et qu'il donna des ordres au sujet de ses os.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"french1910": "C'est par la foi que Moïse, à sa naissance, fut caché pendant trois mois par ses parents, parce qu'ils virent que l'enfant était beau, et qu'ils ne craignirent pas l'ordre du roi.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"french1910": "C'est par la foi que Moïse, devenu grand, refusa d'être appelé fils de la fille de Pharaon,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"french1910": "C'est par la foi qu'il quitta l'Egypte, sans être effrayé de la colère du roi; car il se montra ferme, comme voyant celui qui est invisible.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 28, "word": {"french1910": "C'est par la foi qu'il fit la Pâque et l'aspersion du sang, afin que l'exterminateur ne touchât pas aux premiers-nés des Israélites.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 29, "word": {"french1910": "C'est par la foi qu'ils traversèrent la mer Rouge comme un lieu sec, tandis que les Egyptiens qui en firent la tentative furent engloutis.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 30, "word": {"french1910": "C'est par la foi que les murailles de Jéricho tombèrent, après qu'on en eut fait le tour pendant sept jours.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"french1910": "C'est par la foi que Rahab la prostituée ne périt pas avec les rebelles, parce qu'elle avait reçu les espions avec bienveillance.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 33, "word": {"french1910": "qui, par la foi, vainquirent des royaumes, exercèrent la justice, obtinrent des promesses, fermèrent la gueule des lions,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 39, "word": {"french1910": "Tous ceux-là, à la foi desquels il a été rendu témoignage, n'ont pas obtenu ce qui leur était promis,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"french1910": "ayant les regards sur Jésus, le chef et le consommateur de la foi, qui, en vue de la joie qui lui était réservée, a souffert la croix, méprisé l'ignominie, et s'est assis à la droite du trône de Dieu.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 7, "word": {"french1910": "Souvenez-vous de vos conducteurs qui vous ont annoncé la parole de Dieu; considérez quelle a été la fin de leur vie, et imitez leur foi.\r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"french1910": "sachant que l'épreuve de votre foi produit la patience.\r\n"}}, {"book": "James", "chapter": 1, "verse": 6, "word": {"french1910": "Mais qu'il la demande avec foi, sans douter; car celui qui doute est semblable au flot de la mer, agité par le vent et poussé de côté et d'autre.\r\n"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"french1910": "Mes frères, que votre foi en notre glorieux Seigneur Jésus-Christ soit exempte de toute acception de personnes.\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"french1910": "Ecoutez, mes frères bien-aimés: Dieu n'a-t-il pas choisi les pauvres aux yeux du monde, pour qu'ils soient riches en la foi, et héritiers du royaume qu'il a promis à ceux qui l'aiment?\r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"french1910": "Mes frères, que sert-il à quelqu'un de dire qu'il a la foi, s'il n'a pas les oeuvres? La foi peut-elle le sauver?\r\n"}}, {"book": "James", "chapter": 2, "verse": 17, "word": {"french1910": "Il en est ainsi de la foi: si elle n'a pas les oeuvres, elle est morte en elle-même.\r\n"}}, {"book": "James", "chapter": 2, "verse": 18, "word": {"french1910": "Mais quelqu'un dira: Toi, tu as la foi; et moi, j'ai les oeuvres. Montre-moi ta foi sans les oeuvres, et moi, je te montrerai la foi par mes oeuvres.\r\n"}}, {"book": "James", "chapter": 2, "verse": 20, "word": {"french1910": "Veux-tu savoir, ô homme vain, que la foi sans les oeuvres est inutile?\r\n"}}, {"book": "James", "chapter": 2, "verse": 22, "word": {"french1910": "Tu vois que la foi agissait avec ses oeuvres, et que par les oeuvres la foi fut rendue parfaite.\r\n"}}, {"book": "James", "chapter": 2, "verse": 24, "word": {"french1910": "Vous voyez que l'homme est justifié par les oeuvres, et non par la foi seulement.\r\n"}}, {"book": "James", "chapter": 2, "verse": 26, "word": {"french1910": "Comme le corps sans âme est mort, de même la foi sans les oeuvres est morte.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"french1910": "la prière de la foi sauvera le malade, et le Seigneur le relèvera; et s'il a commis des péchés, il lui sera pardonné.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"french1910": "vous qui, par la puissance de Dieu, êtes gardés par la foi pour le salut prêt à être révélé dans les derniers temps!\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"french1910": "afin que l'épreuve de votre foi, plus précieuse que l'or périssable qui cependant est éprouvé par le feu, ait pour résultat la louange, la gloire et l'honneur, lorsque Jésus-Christ apparaîtra,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 9, "word": {"french1910": "parce que vous obtiendrez le salut de vos âmes pour prix de votre foi.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"french1910": "qui par lui croyez en Dieu, lequel l'a ressuscité des morts et lui a donné la gloire, en sorte que votre foi et votre espérance reposent sur Dieu.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 19, "word": {"french1910": "Ainsi, que ceux qui souffrent selon la volonté de Dieu remettent leurs âmes au fidèle Créateur, en faisant ce qui est bien.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"french1910": "Résistez-lui avec une foi ferme, sachant que les mêmes souffrances sont imposées à vos frères dans le monde.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"french1910": "C'est par Silvain, qui est à mes yeux un frère fidèle, que je vous écris ce peu de mots, pour vous exhorter et pour vous attester que la grâce de Dieu à laquelle vous êtes attachés est la véritable.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"french1910": "Simon Pierre, serviteur et apôtre de Jésus-Christ, à ceux qui ont reçu en partage une foi du même prix que la nôtre, par la justice de notre Dieu et du Sauveur Jésus-Christ:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"french1910": "à cause de cela même, faites tous vos efforts pour joindre à votre foi la vertu, à la vertu la science,\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"french1910": "Si nous confessons nos péchés, il est fidèle et juste pour nous les pardonner, et pour nous purifier de toute iniquité.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"french1910": "parce que tout ce qui est né de Dieu triomphe du monde; et la victoire qui triomphe du monde, c'est notre foi.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"french1910": "Bien-aimé, tu agis fidèlement dans ce que tu fais pour les frères, et même pour des frères étrangers,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"french1910": "Bien-aimés, comme je désirais vivement vous écrire au sujet de notre salut commun, je me suis senti obligé de le faire afin de vous exhorter à combattre pour la foi qui a été transmise aux saints une fois pour toutes.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"french1910": "Pour vous, bien-aimés, vous édifiant vous-mêmes sur votre très sainte foi, et priant par le Saint-Esprit,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"french1910": "et de la part de Jésus-Christ, le témoin fidèle, le premier-né des morts, et le prince des rois de la terre! A celui qui nous aime, qui nous a délivrés de nos péchés par son sang,\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"french1910": "Ne crains pas ce que tu vas souffrir. Voici, le diable jettera quelques-uns de vous en prison, afin que vous soyez éprouvés, et vous aurez une tribulation de dix jours. Sois fidèle jusqu'à la mort, et je te donnerai la couronne de vie.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 13, "word": {"french1910": "Je sais où tu demeures, je sais que là est le trône de Satan. Tu retiens mon nom, et tu n'as pas renié ma foi, même aux jours d'Antipas, mon témoin fidèle, qui a été mis à mort chez vous, là où Satan a sa demeure.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"french1910": "Je connais tes oeuvres, ton amour, ta foi, ton fidèle service, ta constance, et tes dernières oeuvres plus nombreuses que les premières.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"french1910": "Ecris à l'ange de l'Eglise de Laodicée: Voici ce que dit l'Amen, le témoin fidèle et véritable, le commencement de la création de Dieu:\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"french1910": "Si quelqu'un mène en captivité, il ira en captivité; si quelqu'un tue par l'épée, il faut qu'il soit tué par l'épée. C'est ici la persévérance et la foi des saints.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"french1910": "C'est ici la persévérance des saints, qui gardent les commandements de Dieu et la foi de Jésus.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"french1910": "Ils combattront contre l'agneau, et l'agneau les vaincra, parce qu'il est le Seigneur des seigneurs et le Roi des rois, et les appelés, les élus et les fidèles qui sont avec lui les vaincront aussi.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 5, "word": {"french1910": "Et celui qui était assis sur le trône dit: Voici, je fais toutes choses nouvelles. Et il dit: Ecris; car ces paroles sont certaines et véritables.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"french1910": "Et il me dit: Ces paroles sont certaines et véritables; et le Seigneur, le Dieu des esprits des prophètes, a envoyé son ange pour montrer à ses serviteurs les choses qui doivent arriver bientôt.\r\n"}}]}}}