{"topics": {"love": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 2, "word": {"french1910": "Dieu dit: Prends ton fils, ton unique, celui que tu aimes, Isaac; va-t'en au pays de Morija, et là offre-le en holocauste sur l'une des montagnes que je te dirai.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"french1910": "Isaac conduisit Rebecca dans la tente de Sara, sa mère; il prit Rebecca, qui devint sa femme, et il l'aima. Ainsi fut consolé Isaac, après avoir perdu sa mère.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 28, "word": {"french1910": "Isaac aimait Esaü, parce qu'il mangeait du gibier; et Rebecca aimait Jacob.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"french1910": "Fais-moi un mets comme j'aime, et apporte-le-moi à manger, afin que mon âme te bénisse avant que je meure.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"french1910": "Va me prendre au troupeau deux bons chevreaux; j'en ferai pour ton père un mets comme il aime;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"french1910": "Jacob alla les prendre, et les apporta à sa mère, qui fit un mets comme son père aimait.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 18, "word": {"french1910": "Jacob aimait Rachel, et il dit: Je te servirai sept ans pour Rachel, ta fille cadette.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 20, "word": {"french1910": "Ainsi Jacob servit sept années pour Rachel: et elles furent à ses yeux comme quelques jours, parce qu'il l'aimait.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 30, "word": {"french1910": "Jacob alla aussi vers Rachel, qu'il aimait plus que Léa; et il servit encore chez Laban pendant sept nouvelles années.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"french1910": "Léa devint enceinte, et enfanta un fils, à qui elle donna le nom de Ruben; car elle dit: L'Eternel a vu mon humiliation, et maintenant mon mari m'aimera.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 3, "word": {"french1910": "Son coeur s'attacha à Dina, fille de Jacob; il aima la jeune fille, et sut parler à son coeur.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 3, "word": {"french1910": "Israël aimait Joseph plus que tous ses autres fils, parce qu'il l'avait eu dans sa vieillesse; et il lui fit une tunique de plusieurs couleurs.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 4, "word": {"french1910": "Ses frères virent que leur père l'aimait plus qu'eux tous, et ils le prirent en haine. Ils ne pouvaient lui parler avec amitié.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"french1910": "Nous avons répondu: Nous avons un vieux père, et un jeune frère, enfant de sa vieillesse; cet enfant avait un frère qui est mort, et qui était de la même mère; il reste seul, et son père l'aime.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"french1910": "et qui fais miséricorde jusqu'en mille générations à ceux qui m'aiment et qui gardent mes commandements.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"french1910": "Si l'esclave dit: J'aime mon maître, ma femme et mes enfants, je ne veux pas sortir libre, -\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 3, "word": {"french1910": "Vous mangerez de tout animal qui a la corne fendue, le pied fourchu, et qui rumine.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 7, "word": {"french1910": "Vous ne mangerez pas le porc, qui a la corne fendue et le pied fourchu, mais qui ne rumine pas: vous le regarderez comme impur.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 26, "word": {"french1910": "Vous regarderez comme impur tout animal qui a la corne fendue, mais qui n'a pas le pied fourchu et qui ne rumine pas: quiconque le touchera sera impur.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 18, "word": {"french1910": "Tu ne te vengeras point, et tu ne garderas point de rancune contre les enfants de ton peuple. Tu aimeras ton prochain comme toi-même. Je suis l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 34, "word": {"french1910": "Vous traiterez l'étranger en séjour parmi vous comme un indigène du milieu de vous; vous l'aimerez comme vous-mêmes, car vous avez été étrangers dans le pays d'Egypte. Je suis l'Eternel, votre Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"french1910": "Il a aimé tes pères, et il a choisi leur postérité après eux; il t'a fait lui-même sortir d'Egypte par sa grande puissance;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"french1910": "et qui fais miséricorde jusqu'en mille générations à ceux qui m'aiment et qui gardent mes commandements.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 5, "word": {"french1910": "Tu aimeras l'Eternel, ton Dieu, de tout ton coeur, de toute ton âme et de toute ta force.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 7, "word": {"french1910": "Ce n'est point parce que vous surpassez en nombre tous les peuples, que l'Eternel s'est attaché à vous et qu'il vous a choisis, car vous êtes le moindre de tous les peuples.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"french1910": "Mais, parce que l'Eternel vous aime, parce qu'il a voulu tenir le serment qu'il avait fait à vos pères, l'Eternel vous a fait sortir par sa main puissante, vous a délivrés de la maison de servitude, de la main de Pharaon, roi d'Egypte.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"french1910": "Sache donc que c'est l'Eternel, ton Dieu, qui est Dieu. Ce Dieu fidèle garde son alliance et sa miséricorde jusqu'à la millième génération envers ceux qui l'aiment et qui observent ses commandements.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"french1910": "Il t'aimera, il te bénira et te multipliera; il bénira le fruit de tes entrailles et le fruit de ton sol, ton blé, ton moût et ton huile, les portées de ton gros et de ton menu bétail, dans le pays qu'il a juré à tes pères de te donner.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"french1910": "Maintenant, Israël, que demande de toi l'Eternel, ton Dieu, si ce n'est que tu craignes l'Eternel, ton Dieu, afin de marcher dans toutes ses voies, d'aimer et de servir l'Eternel, ton Dieu, de tout ton coeur et de toute ton âme;\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 15, "word": {"french1910": "Et c'est à tes pères seulement que l'Eternel s'est attaché pour les aimer; et, après eux, c'est leur postérité, c'est vous qu'il a choisis d'entre tous les peuples, comme vous le voyez aujourd'hui.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"french1910": "qui fait droit à l'orphelin et à la veuve, qui aime l'étranger et lui donne de la nourriture et des vêtements.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 1, "word": {"french1910": "Tu aimeras l'Eternel, ton Dieu, et tu observeras toujours ses préceptes, ses lois, ses ordonnances et ses commandements.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 13, "word": {"french1910": "Si vous obéissez à mes commandements que je vous prescris aujourd'hui, si vous aimez l'Eternel, votre Dieu, et si vous le servez de tout votre coeur et de toute votre âme,\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 22, "word": {"french1910": "Car si vous observez tous ces commandements que je vous prescris, et si vous les mettez en pratique pour aimer l'Eternel, votre Dieu, pour marcher dans toutes ses voies et pour vous attacher à lui,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"french1910": "tu n'écouteras pas les paroles de ce prophète ou de ce songeur, car c'est l'Eternel, votre Dieu, qui vous met à l'épreuve pour savoir si vous aimez l'Eternel, votre Dieu, de tout votre coeur et de toute votre âme.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 7, "word": {"french1910": "Mais vous ne mangerez pas de ceux qui ruminent seulement, ou qui ont la corne fendue et le pied fourchu seulement. Ainsi, vous ne mangerez pas le chameau, le lièvre et le daman, qui ruminent, mais qui n'ont pas la corne fendue: vous les regarderez comme impurs.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 16, "word": {"french1910": "Si ton esclave te dit: Je ne veux pas sortir de chez toi, -parce qu'il t'aime, toi et ta maison, et qu'il se trouve bien chez toi, -\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 9, "word": {"french1910": "pourvu que tu observes et mettes en pratique tous ces commandements que je te prescris aujourd'hui, en sorte que tu aimes l'Eternel, ton Dieu, et que tu marches toujours dans ses voies, -tu ajouteras encore trois villes à ces trois-là,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 15, "word": {"french1910": "Si un homme, qui a deux femmes, aime l'une et n'aime pas l'autre, et s'il en a des fils dont le premier-né soit de la femme qu'il n'aime pas,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 16, "word": {"french1910": "il ne pourra point, quand il partagera son bien entre ses fils, reconnaître comme premier-né le fils de celle qu'il aime, à la place du fils de celle qu'il n'aime pas, et qui est le premier-né.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"french1910": "Mais l'Eternel, ton Dieu, n'a point voulu écouter Balaam; et l'Eternel, ton Dieu, a changé pour toi la malédiction en bénédiction, parce que tu es aimé de l'Eternel, ton Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 6, "word": {"french1910": "L'Eternel, ton Dieu, circoncira ton coeur et le coeur de ta postérité, et tu aimeras l'Eternel, ton Dieu, de tout ton coeur et de toute ton âme, afin que tu vives.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 16, "word": {"french1910": "Car je te prescris aujourd'hui d'aimer l'Eternel, ton Dieu, de marcher dans ses voies, et d'observer ses commandements, ses lois et ses ordonnances, afin que tu vives et que tu multiplies, et que l'Eternel, ton Dieu, te bénisse dans le pays dont tu vas entrer en possession.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"french1910": "pour aimer l'Eternel, ton Dieu, pour obéir à sa voix, et pour t'attacher à lui: car de cela dépendent ta vie et la prolongation de tes jours, et c'est ainsi que tu pourras demeurer dans le pays que l'Eternel a juré de donner à tes pères, Abraham, Isaac et Jacob.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"french1910": "Oui, il aime les peuples; Tous ses saints sont dans ta main. Ils se sont tenus à tes pieds, Ils ont reçu tes paroles.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 12, "word": {"french1910": "Sur Benjamin il dit: C'est le bien-aimé de l'Eternel, Il habitera en sécurité auprès de lui; L'Eternel le couvrira toujours, Et résidera entre ses épaules.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"french1910": "Ayez soin seulement d'observer et de mettre en pratique les ordonnances et les lois que vous a prescrites Moïse, serviteur de l'Eternel: aimez l'Eternel, votre Dieu, marchez dans toutes ses voies, gardez ses commandements, attachez-vous à lui, et servez-le de tout votre coeur et de toute votre âme.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 11, "word": {"french1910": "Veillez donc attentivement sur vos âmes, afin d'aimer l'Eternel, votre Dieu.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"french1910": "Périssent ainsi tous tes ennemis, ô Eternel! Ceux qui l'aiment sont comme le soleil, Quand il paraît dans sa force. Le pays fut en repos pendant quarante ans.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"french1910": "La femme de Samson pleurait auprès de lui, et disait: Tu n'as pour moi que de la haine, et tu ne m'aimes pas; tu as proposé une énigme aux enfants de mon peuple, et tu ne me l'as point expliquée! Et il lui répondait: Je ne l'ai expliquée ni à mon père ni à ma mère; est-ce à toi que je l'expliquerais?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 4, "word": {"french1910": "Après cela, il aima une femme dans la vallée de Sorek. Elle se nommait Delila.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"french1910": "Elle lui dit: Comment peux-tu dire: Je t'aime! puisque ton coeur n'est pas avec moi? Voilà trois fois que tu t'es joué de moi, et tu ne m'as pas déclaré d'où vient ta grande force.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"french1910": "Cet enfant restaurera ton âme, et sera le soutien de ta vieillesse; car ta belle-fille, qui t'aime, l'a enfanté, elle qui vaut mieux pour toi que sept fils.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 5, "word": {"french1910": "Mais il donnait à Anne une portion double; car il aimait Anne, que l'Eternel avait rendue stérile.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 21, "word": {"french1910": "David arriva auprès de Saül, et se présenta devant lui; il plut beaucoup à Saül, et il fut désigné pour porter ses armes.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 1, "word": {"french1910": "David avait achevé de parler à Saül. Et dès lors l'âme de Jonathan fut attachée à l'âme de David, et Jonathan l'aima comme son âme.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 3, "word": {"french1910": "Jonathan fit alliance avec David, parce qu'il l'aimait comme son âme.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 16, "word": {"french1910": "mais tout Israël et Juda aimaient David, parce qu'il sortait et rentrait à leur tête.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 20, "word": {"french1910": "Mical, fille de Saül, aima David. On en informa Saül, et la chose lui convint.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 22, "word": {"french1910": "Saül donna cet ordre à ses serviteurs: Parlez en confidence à David, et dites-lui: Voici, le roi est bien disposé pour toi, et tous ses serviteurs t'aiment; sois maintenant le gendre du roi.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 28, "word": {"french1910": "Saül vit et comprit que l'Eternel était avec David; et Mical, sa fille, aimait David.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 17, "word": {"french1910": "Jonathan protesta encore auprès de David de son affection pour lui, car il l'aimait comme son âme.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 23, "word": {"french1910": "Saül et Jonathan, aimables et chéris pendant leur vie, N'ont point été séparés dans leur mort; Ils étaient plus légers que les aigles, Ils étaient plus forts que les lions.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"french1910": "Je suis dans la douleur à cause de toi, Jonathan, mon frère! Tu faisais tout mon plaisir; Ton amour pour moi était admirable, Au-dessus de l'amour des femmes.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"french1910": "David consola Bath-Schéba, sa femme, et il alla auprès d'elle et coucha avec elle. Elle enfanta un fils qu'il appela Salomon, et qui fut aimé de l'Eternel.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 1, "word": {"french1910": "Après cela, voici ce qui arriva. Absalom, fils de David, avait une soeur qui était belle et qui s'appelait Tamar; et Amnon, fils de David, l'aima.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"french1910": "Il lui dit: Pourquoi deviens-tu, ainsi chaque matin plus maigre, toi, fils de roi? Ne veux-tu pas me le dire? Amnon lui répondit: J'aime Tamar, soeur d'Absalom, mon frère.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 15, "word": {"french1910": "Puis Amnon eut pour elle une forte aversion, plus forte que n'avait été son amour. Et il lui dit: Lève-toi, va-t'en!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 6, "word": {"french1910": "Tu aimes ceux qui te haïssent et tu hais ceux qui t'aiment, car tu montres aujourd'hui qu'il n'y a pour toi ni chefs ni serviteurs; et je vois maintenant que, si Absalom vivait et que nous fussions tous morts en ce jour, cela serait agréable à tes yeux.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 3, "word": {"french1910": "Salomon aimait l'Eternel, et suivait les coutumes de David, son père. Seulement c'était sur les hauts lieux qu'il offrait des sacrifices et des parfums.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 1, "word": {"french1910": "Hiram, roi de Tyr, envoya ses serviteurs vers Salomon, car il apprit qu'on l'avait oint pour roi à la place de son père, et il avait toujours aimé David.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"french1910": "Béni soit l'Eternel, ton Dieu, qui t'a accordé la faveur de te placer sur le trône d'Israël! C'est parce que l'Eternel aime à toujours Israël, qu'il t'a établi roi pour que tu fasses droit et justice.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 1, "word": {"french1910": "Le roi Salomon aima beaucoup de femmes étrangères, outre la fille de Pharaon: des Moabites, des Ammonites, des Edomites, des Sidoniennes, des Héthiennes,\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 2, "word": {"french1910": "appartenant aux nations dont l'Eternel avait dit aux enfants d'Israël: Vous n'irez point chez elles, et elles ne viendront point chez vous; elles tourneraient certainement vos coeurs du côté de leurs dieux. Ce fut à ces nations que s'attacha Salomon, entraîné par l'amour.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 11, "word": {"french1910": "Huram, roi de Tyr, répondit dans une lettre qu'il envoya à Salomon: C'est parce que l'Eternel aime son peuple qu'il t'a établi roi sur eux.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"french1910": "Béni soit l'Eternel, ton Dieu, qui t'a accordé la faveur de te placer sur son trône comme roi pour l'Eternel, ton Dieu! C'est parce que ton Dieu aime Israël et veut le faire subsister à toujours, qu'il t'a établi roi sur lui pour que tu fasses droit et justice.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 21, "word": {"french1910": "Roboam aimait Maaca, fille d'Absalom, plus que toutes ses femmes et ses concubines; car il eut dix-huit femmes et soixante concubines, et il engendra vingt-huit fils et soixante filles.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"french1910": "Jéhu, fils de Hanani, le prophète, alla au-devant de lui. Et il dit au roi Josaphat: Doit-on secourir le méchant, et aimes-tu ceux qui haïssent l'Eternel? A cause de cela, l'Eternel est irrité contre toi.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"french1910": "Il bâtit des tours dans le désert, et il creusa beaucoup de citernes, parce qu'il avait de nombreux troupeaux dans les vallées et dans la plaine, et des laboureurs et des vignerons dans les montagnes et au Carmel, car il aimait l'agriculture.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"french1910": "et je dis: O Eternel, Dieu des cieux, Dieu grand et redoutable, toi qui gardes ton alliance et qui fais miséricorde à ceux qui t'aiment et qui observent tes commandements!\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"french1910": "N'est-ce pas en cela qu'a péché Salomon, roi d'Israël? Il n'y avait point de roi semblable à lui parmi la multitude des nations, il était aimé de son Dieu, et Dieu l'avait établi roi sur tout Israël; néanmoins, les femmes étrangères l'entraînèrent aussi dans le péché.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"french1910": "Le roi aima Esther plus que toutes les autres femmes, et elle obtint grâce et faveur devant lui plus que toutes les autres jeunes filles. Il mit la couronne royale sur sa tête, et la fit reine à la place de Vasthi.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 19, "word": {"french1910": "Ceux que j'avais pour confidents m'ont en horreur, Ceux que j'aimais se sont tournés contre moi.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"french1910": "Fils des hommes, jusques à quand ma gloire sera-t-elle outragée? Jusques à quand aimerez-vous la vanité, Chercherez-vous le mensonge? -Pause.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 11, "word": {"french1910": "Alors tous ceux qui se confient en toi se réjouiront, Ils auront de l'allégresse à toujours, et tu les protégeras; Tu seras un sujet de joie Pour ceux qui aiment ton nom.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 5, "word": {"french1910": "L'Eternel sonde le juste; Il hait le méchant et celui qui se plaît à la violence.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 7, "word": {"french1910": "Car l'Eternel est juste, il aime la justice; Les hommes droits contemplent sa face.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"french1910": "Au chef des chantres. Du serviteur de l'Eternel, de David, qui adressa à l'Eternel les paroles de ce cantique, lorsque l'Eternel l'eut délivré de la main de tous ses ennemis et de la main de Saül. Il dit: Je t'aime, ô Eternel, ma force!\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 8, "word": {"french1910": "Eternel! j'aime le séjour de ta maison, Le lieu où ta gloire habite.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"french1910": "Aimez l'Eternel, vous qui avez de la piété! L'Eternel garde les fidèles, Et il punit sévèrement les orgueilleux.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 5, "word": {"french1910": "Il aime la justice et la droiture; La bonté de l'Eternel remplit la terre.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"french1910": "Quel est l'homme qui aime la vie, Qui désire la prolonger pour jouir du bonheur?\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 28, "word": {"french1910": "Car l'Eternel aime la justice, Et il n'abandonne pas ses fidèles; Ils sont toujours sous sa garde, Mais la postérité des méchants est retranchée.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 11, "word": {"french1910": "Mes amis et mes connaissances s'éloignent de ma plaie, Et mes proches se tiennent à l'écart.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 16, "word": {"french1910": "Que tous ceux qui te cherchent Soient dans l'allégresse et se réjouissent en toi! Que ceux qui aiment ton salut Disent sans cesse: Exalté soit l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"french1910": "Lève-toi, pour nous secourir! Délivre-nous à cause de ta bonté!\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 7, "word": {"french1910": "Tu aimes la justice, et tu hais la méchanceté: C'est pourquoi, ô Dieu, ton Dieu t'a oint D'une huile de joie, par privilège sur tes collègues.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 4, "word": {"french1910": "Il nous choisit notre héritage, La gloire de Jacob qu'il aime. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"french1910": "Tu aimes le mal plutôt que le bien, Le mensonge plutôt que la droiture. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 4, "word": {"french1910": "Tu aimes toutes les paroles de destruction, Langue trompeuse!\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"french1910": "Afin que tes bien-aimés soient délivrés, Sauve par ta droite, et exauce-nous!\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 36, "word": {"french1910": "La postérité de ses serviteurs en fera son héritage, Et ceux qui aiment son nom y auront leur demeure.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 4, "word": {"french1910": "Que tous ceux qui te cherchent Soient dans l'allégresse et se réjouissent en toi! Que ceux qui aiment ton salut Disent sans cesse: Exalté soit Dieu!\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 68, "word": {"french1910": "Il préféra la tribu de Juda, La montagne de Sion qu'il aimait.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 2, "word": {"french1910": "L'Eternel aime les portes de Sion Plus que toutes les demeures de Jacob.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 14, "word": {"french1910": "Puisqu'il m'aime, je le délivrerai; Je le protégerai, puisqu'il connaît mon nom.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"french1910": "Vous qui aimez l'Eternel, haïssez le mal! Il garde les âmes de ses fidèles, Il les délivre de la main des méchants.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"french1910": "Qu'on célèbre la force du roi qui aime la justice! Tu affermis la droiture, Tu exerces en Jacob la justice et l'équité.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"french1910": "Afin que tes bien-aimés soient délivrés, Sauve par ta droite, et exauce-nous!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"french1910": "Tandis que je les aime, ils sont mes adversaires; Mais moi je recours à la prière.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"french1910": "Ils me rendent le mal pour le bien, Et de la haine pour mon amour.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"french1910": "Il aimait la malédiction: qu'elle tombe sur lui! Il ne se plaisait pas à la bénédiction: qu'elle s'éloigne de lui!\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"french1910": "J'aime l'Eternel, car il entend Ma voix, mes supplications;\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 47, "word": {"french1910": "Je fais mes délices de tes commandements. Je les aime.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 48, "word": {"french1910": "Je lève mes mains vers tes commandements que j'aime, Et je veux méditer tes statuts.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 97, "word": {"french1910": "Combien j'aime ta loi! Elle est tout le jour l'objet de ma méditation.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 113, "word": {"french1910": "Je hais les hommes indécis, Et j'aime ta loi.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 119, "word": {"french1910": "Tu enlèves comme de l'écume tous les méchants de la terre; C'est pourquoi j'aime tes préceptes.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 127, "word": {"french1910": "C'est pourquoi j'aime tes commandements, Plus que l'or et que l'or fin;\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 132, "word": {"french1910": "Tourne vers moi ta face, et aie pitié de moi, Selon ta coutume à l'égard de ceux qui aiment ton nom!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 140, "word": {"french1910": "Ta parole est entièrement éprouvée, Et ton serviteur l'aime.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 159, "word": {"french1910": "Considère que j'aime tes ordonnances: Eternel, rends-moi la vie selon ta bonté!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 163, "word": {"french1910": "Je hais, je déteste le mensonge; J'aime ta loi.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 165, "word": {"french1910": "Il y a beaucoup de paix pour ceux qui aiment ta loi, Et il ne leur arrive aucun malheur.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 167, "word": {"french1910": "Mon âme observe tes préceptes, Et je les aime beaucoup.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"french1910": "Demandez la paix de Jérusalem. Que ceux qui t'aiment jouissent du repos!\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 2, "word": {"french1910": "En vain vous levez-vous matin, vous couchez-vous tard, Et mangez-vous le pain de douleur; Il en donne autant à ses bien-aimés pendant leur sommeil.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 20, "word": {"french1910": "L'Eternel garde tous ceux qui l'aiment, Et il détruit tous les méchants.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"french1910": "L'Eternel ouvre les yeux des aveugles; L'Eternel redresse ceux qui sont courbés; L'Eternel aime les justes.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"french1910": "Jusqu'à quand, stupides, aimerez-vous la stupidité? Jusqu'à quand les moqueurs se plairont-ils à la moquerie, Et les insensés haïront-ils la science?\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 12, "word": {"french1910": "Car l'Eternel châtie celui qu'il aime, Comme un père l'enfant qu'il chérit.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 3, "word": {"french1910": "J'étais un fils pour mon père, Un fils tendre et unique auprès de ma mère.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 6, "word": {"french1910": "Ne l'abandonne pas, et elle te gardera; Aime-la, et elle te protégera.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"french1910": "Biche des amours, gazelle pleine de grâce: Sois en tout temps enivré de ses charmes, Sans cesse épris de son amour.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 18, "word": {"french1910": "Viens, enivrons-nous d'amour jusqu'au matin, Livrons-nous joyeusement à la volupté.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 17, "word": {"french1910": "J'aime ceux qui m'aiment, Et ceux qui me cherchent me trouvent.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 21, "word": {"french1910": "Pour donner des biens à ceux qui m'aiment, Et pour remplir leurs trésors.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"french1910": "Mais celui qui pèche contre moi nuit à son âme; Tous ceux qui me haïssent aiment la mort.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"french1910": "Ne reprends pas le moqueur, de crainte qu'il ne te haïsse; Reprends le sage, et il t'aimera.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"french1910": "La haine excite des querelles, Mais l'amour couvre toutes les fautes.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"french1910": "Celui qui aime la correction aime la science; Celui qui hait la réprimande est stupide.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"french1910": "Celui qui ménage sa verge hait son fils, Mais celui qui l'aime cherche à le corriger.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"french1910": "La voie du méchant est en horreur à l'Eternel, Mais il aime celui qui poursuit la justice.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"french1910": "Le moqueur n'aime pas qu'on le reprenne, Il ne va point vers les sages.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 17, "word": {"french1910": "Mieux vaut de l'herbe pour nourriture, là où règne l'amour, Qu'un boeuf engraissé, si la haine est là.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 13, "word": {"french1910": "Les lèvres justes gagnent la faveur des rois, Et ils aiment celui qui parle avec droiture.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 9, "word": {"french1910": "Celui qui couvre une faute cherche l'amour, Et celui qui la rappelle dans ses discours divise les amis.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"french1910": "L'ami aime en tout temps, Et dans le malheur il se montre un frère.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"french1910": "Celui qui aime les querelles aime le péché; Celui qui élève sa porte cherche la ruine.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"french1910": "La mort et la vie sont au pouvoir de la langue; Quiconque l'aime en mangera les fruits.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"french1910": "Celui qui acquiert du sens aime son âme; Celui qui garde l'intelligence trouve le bonheur.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 17, "word": {"french1910": "Celui qui aime la joie reste dans l'indigence; Celui qui aime le vin et l'huile ne s'enrichit pas.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"french1910": "Celui qui aime la pureté du coeur, Et qui a la grâce sur les lèvres, a le roi pour ami.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 5, "word": {"french1910": "Mieux vaut une réprimande ouverte Qu'une amitié cachée.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"french1910": "Un homme qui aime la sagesse réjouit son père, Mais celui qui fréquente des prostituées dissipe son bien.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"french1910": "un temps pour aimer, et un temps pour haïr; un temps pour la guerre, et un temps pour la paix.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 10, "word": {"french1910": "Celui qui aime l'argent n'est pas rassasié par l'argent, et celui qui aime les richesses n'en profite pas. C'est encore là une vanité.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"french1910": "Oui, j'ai appliqué mon coeur à tout cela, j'ai fait de tout cela l'objet de mon examen, et j'ai vu que les justes et les sages, et leurs travaux, sont dans la main de Dieu, et l'amour aussi bien que la haine; les hommes ne savent rien: tout est devant eux.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"french1910": "Et leur amour, et leur haine, et leur envie, ont déjà péri; et ils n'auront plus jamais aucune part à tout ce qui se fait sous le soleil.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"french1910": "Jouis de la vie avec la femme que tu aimes, pendant tous les jours de ta vie de vanité, que Dieu t'a donnés sous le soleil, pendant tous les jours de ta vanité; car c'est ta part dans la vie, au milieu de ton travail que tu fais sous le soleil.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 2, "word": {"french1910": "Qu'il me baise des baisers de sa bouche! Car ton amour vaut mieux que le vin,\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 3, "word": {"french1910": "Tes parfums ont une odeur suave; Ton nom est un parfum qui se répand; C'est pourquoi les jeunes filles t'aiment.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 4, "word": {"french1910": "Entraîne-moi après toi! Nous courrons! Le roi m'introduit dans ses appartements... Nous nous égaierons, nous nous réjouirons à cause de toi; Nous célébrerons ton amour plus que le vin. C'est avec raison que l'on t'aime.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 7, "word": {"french1910": "Dis-moi, ô toi que mon coeur aime, Où tu fais paître tes brebis, Où tu les fais reposer à midi; Car pourquoi serais-je comme une égarée Près des troupeaux de tes compagnons? -\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 9, "word": {"french1910": "A ma jument qu'on attelle aux chars de Pharaon Je te compare, ô mon amie.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 13, "word": {"french1910": "Mon bien-aimé est pour moi un bouquet de myrrhe, Qui repose entre mes seins.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"french1910": "Mon bien-aimé est pour moi une grappe de troëne Des vignes d'En-Guédi. -\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 15, "word": {"french1910": "Que tu es belle, mon amie, que tu es belle! Tes yeux sont des colombes. -\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 16, "word": {"french1910": "Que tu es beau, mon bien-aimé, que tu es aimable! Notre lit, c'est la verdure. -\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 2, "word": {"french1910": "Comme un lis au milieu des épines, Telle est mon amie parmi les jeunes filles. -\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"french1910": "Comme un pommier au milieu des arbres de la forêt, Tel est mon bien-aimé parmi les jeunes hommes. J'ai désiré m'asseoir à son ombre, Et son fruit est doux à mon palais.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 4, "word": {"french1910": "Il m'a fait entrer dans la maison du vin; Et la bannière qu'il déploie sur moi, c'est l'amour.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 5, "word": {"french1910": "Soutenez-moi avec des gâteaux de raisins, Fortifiez-moi avec des pommes; Car je suis malade d'amour.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"french1910": "Je vous en conjure, filles de Jérusalem, Par les gazelles et les biches des champs, Ne réveillez pas, ne réveillez pas l'amour, Avant qu'elle le veuille. -\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"french1910": "C'est la voix de mon bien-aimé! Le voici, il vient, Sautant sur les montagnes, Bondissant sur les collines.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 9, "word": {"french1910": "Mon bien-aimé est semblable à la gazelle Ou au faon des biches. Le voici, il est derrière notre mur, Il regarde par la fenêtre, Il regarde par le treillis.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 10, "word": {"french1910": "Mon bien-aimé parle et me dit: Lève-toi, mon amie, ma belle, et viens!\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 13, "word": {"french1910": "Le figuier embaume ses fruits, Et les vignes en fleur exhalent leur parfum. Lève-toi, mon amie, ma belle, et viens!\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 16, "word": {"french1910": "Mon bien-aimé est à moi, et je suis à lui; Il fait paître son troupeau parmi les lis.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 17, "word": {"french1910": "Avant que le jour se rafraîchisse, Et que les ombres fuient, Reviens!... sois semblable, mon bien-aimé, A la gazelle ou au faon des biches, Sur les montagnes qui nous séparent.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 1, "word": {"french1910": "Sur ma couche, pendant les nuits, J'ai cherché celui que mon coeur aime; Je l'ai cherché, et je ne l'ai point trouvé...\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"french1910": "Je me lèverai, et je ferai le tour de la ville, Dans les rues et sur les places; Je chercherai celui que mon coeur aime... Je l'ai cherché, et je ne l'ai point trouvé.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"french1910": "Les gardes qui font la ronde dans la ville m'ont rencontrée: Avez-vous vu celui que mon coeur aime?\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 4, "word": {"french1910": "A peine les avais-je passés, Que j'ai trouvé celui que mon coeur aime; Je l'ai saisi, et je ne l'ai point lâché Jusqu'à ce que je l'aie amené dans la maison de ma mère, Dans la chambre de celle qui m'a conçue. -\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"french1910": "Je vous en conjure, filles de Jérusalem, Par les gazelles et les biches des champs, Ne réveillez pas, ne réveillez pas l'amour, Avant qu'elle le veuille. -\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"french1910": "Il en a fait les colonnes d'argent, Le dossier d'or, Le siège de pourpre; Au milieu est une broderie, oeuvre d'amour Des filles de Jérusalem.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 1, "word": {"french1910": "Que tu es belle, mon amie, que tu es belle! Tes yeux sont des colombes, Derrière ton voile. Tes cheveux sont comme un troupeau de chèvres, Suspendues aux flancs de la montagne de Galaad.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 7, "word": {"french1910": "Tu es toute belle, mon amie, Et il n'y a point en toi de défaut.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 10, "word": {"french1910": "Que de charmes dans ton amour, ma soeur, ma fiancée! Comme ton amour vaut mieux que le vin, Et combien tes parfums sont plus suaves que tous les aromates!\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"french1910": "Lève-toi, aquilon! viens, autan! Soufflez sur mon jardin, et que les parfums s'en exhalent! -Que mon bien-aimé entre dans son jardin, Et qu'il mange de ses fruits excellents! -\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"french1910": "J'entre dans mon jardin, ma soeur, ma fiancée; Je cueille ma myrrhe avec mes aromates, Je mange mon rayon de miel avec mon miel, Je bois mon vin avec mon lait... -Mangez, amis, buvez, enivrez-vous d'amour! -\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"french1910": "J'étais endormie, mais mon coeur veillait... C'est la voix de mon bien-aimé, qui frappe: -Ouvre-moi, ma soeur, mon amie, Ma colombe, ma parfaite! Car ma tête est couverte de rosée, Mes boucles sont pleines des gouttes de la nuit. -\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"french1910": "Mon bien-aimé a passé la main par la fenêtre, Et mes entrailles se sont émues pour lui.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 5, "word": {"french1910": "Je me suis levée pour ouvrir à mon bien-aimé; Et de mes mains a dégoutté la myrrhe, De mes doigts, la myrrhe répandue Sur la poignée du verrou.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 6, "word": {"french1910": "J'ai ouvert à mon bien-aimé; Mais mon bien-aimé s'en était allé, il avait disparu. J'étais hors de moi, quand il me parlait. Je l'ai cherché, et je ne l'ai point trouvé; Je l'ai appelé, et il ne m'a point répondu.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"french1910": "Je vous en conjure, filles de Jérusalem, Si vous trouvez mon bien-aimé, Que lui direz-vous?... Que je suis malade d'amour. -\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 9, "word": {"french1910": "Qu'a ton bien-aimé de plus qu'un autre, O la plus belle des femmes? Qu'a ton bien-aimé de plus qu'un autre, Pour que tu nous conjures ainsi? -\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"french1910": "Mon bien-aimé est blanc et vermeil; Il se distingue entre dix mille.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"french1910": "Son palais n'est que douceur, Et toute sa personne est pleine de charme. Tel est mon bien-aimé, tel est mon ami, Filles de Jérusalem! -\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 1, "word": {"french1910": "Où est allé ton bien-aimé, O la plus belle des femmes? De quel côté ton bien-aimé s'est-il dirigé? Nous le chercherons avec toi.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 2, "word": {"french1910": "Mon bien-aimé est descendu à son jardin, Au parterre d'aromates, Pour faire paître son troupeau dans les jardins, Et pour cueillir des lis.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 3, "word": {"french1910": "Je suis à mon bien-aimé, et mon bien-aimé est à moi; Il fait paître son troupeau parmi les lis. -\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"french1910": "Tu es belle, mon amie, comme Thirtsa, Agréable comme Jérusalem, Mais terrible comme des troupes sous leurs bannières.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 6, "word": {"french1910": "Que tu es belle, que tu es agréable, O mon amour, au milieu des délices!\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"french1910": "Et ta bouche comme un vin excellent,... -Qui coule aisément pour mon bien-aimé, Et glisse sur les lèvres de ceux qui s'endorment!\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 10, "word": {"french1910": "Je suis à mon bien-aimé, Et ses désirs se portent vers moi.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 11, "word": {"french1910": "Viens, mon bien-aimé, sortons dans les champs, Demeurons dans les villages!\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 12, "word": {"french1910": "Dès le matin nous irons aux vignes, Nous verrons si la vigne pousse, si la fleur s'ouvre, Si les grenadiers fleurissent. Là je te donnerai mon amour.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"french1910": "Les mandragores répandent leur parfum, Et nous avons à nos portes tous les meilleurs fruits, Nouveaux et anciens: Mon bien-aimé, je les ai gardés pour toi.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"french1910": "Je vous en conjure, filles de Jérusalem, Ne réveillez pas, ne réveillez pas l'amour, Avant qu'elle le veuille. -\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 5, "word": {"french1910": "Qui est celle qui monte du désert, Appuyée sur son bien-aimé? -Je t'ai réveillée sous le pommier; Là ta mère t'a enfantée, C'est là qu'elle t'a enfantée, qu'elle t'a donné le jour. -\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"french1910": "Mets-moi comme un sceau sur ton coeur, Comme un sceau sur ton bras; Car l'amour est fort comme la mort, La jalousie est inflexible comme le séjour des morts; Ses ardeurs sont des ardeurs de feu, Une flamme de l'Eternel.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"french1910": "Les grandes eaux ne peuvent éteindre l'amour, Et les fleuves ne le submergeraient pas; Quand un homme offrirait tous les biens de sa maison contre l'amour, Il ne s'attirerait que le mépris.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 14, "word": {"french1910": "Fuis, mon bien-aimé! Sois semblable à la gazelle ou au faon des biches, Sur les montagnes des aromates!\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"french1910": "Tes chefs sont rebelles et complices des voleurs, Tous aiment les présents et courent après les récompenses; Ils ne font pas droit à l'orphelin, Et la cause de la veuve ne vient pas jusqu'à eux.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"french1910": "Je chanterai à mon bien-aimé Le cantique de mon bien-aimé sur sa vigne. Mon bien-aimé avait une vigne, Sur un coteau fertile.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"french1910": "Voici, mes souffrances mêmes sont devenues mon salut; Tu as pris plaisir à retirer mon âme de la fosse du néant, Car tu as jeté derrière toi tous mes péchés.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"french1910": "Parce que tu as du prix à mes yeux, Parce que tu es honoré et que je t'aime, Je donne des hommes à ta place, Et des peuples pour ta vie.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 14, "word": {"french1910": "Vous tous, assemblez-vous, et écoutez! Qui d'entre eux a annoncé ces choses? Celui que l'Eternel aime exécutera sa volonté contre Babylone, Et son bras s'appesantira sur les Chaldéens.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"french1910": "Et les étrangers qui s'attacheront à l'Eternel pour le servir, Pour aimer le nom de l'Eternel, Pour être ses serviteurs, Tous ceux qui garderont le sabbat, pour ne point le profaner, Et qui persévéreront dans mon alliance,\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 8, "word": {"french1910": "Tu mets ton souvenir derrière la porte et les poteaux; Car, loin de moi, tu lèves la couverture et tu montes, Tu élargis ta couche, et tu traites alliance avec eux, Tu aimes leur commerce, tu choisis une place.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 8, "word": {"french1910": "Car moi, l'Eternel, j'aime la justice, Je hais la rapine avec l'iniquité; Je leur donnerai fidèlement leur récompense, Et je traiterai avec eux une alliance éternelle.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"french1910": "Dans toutes leurs détresses ils n'ont pas été sans secours, Et l'ange qui est devant sa face les a sauvés; Il les a lui-même rachetés, dans son amour et sa miséricorde, Et constamment il les a soutenus et portés, aux anciens jours.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"french1910": "Réjouissez-vous avec Jérusalem, Faites d'elle le sujet de votre allégresse, Vous tous qui l'aimez; Tressaillez avec elle de joie, Vous tous qui menez deuil sur elle;\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"french1910": "Va, et crie aux oreilles de Jérusalem: Ainsi parle l'Eternel: Je me souviens de ton amour lorsque tu étais jeune, De ton affection lorsque tu étais fiancée, Quand tu me suivais au désert, Dans une terre inculte.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"french1910": "Ne t'expose pas à avoir les pieds nus, Ne dessèche pas ton gosier! Mais tu dis: C'est en vain, non! Car j'aime les dieux étrangers, je veux aller après eux.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 33, "word": {"french1910": "Comme tu es habile dans tes voies pour chercher ce que tu aimes! C'est même au crime que tu les exerces.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"french1910": "Il dit: Lorsqu'un homme répudie sa femme, Qu'elle le quitte et devient la femme d'un autre, Cet homme retourne-t-il encore vers elle? Le pays même ne serait-il pas souillé? Et toi, tu t'es prostituée à de nombreux amants, Et tu reviendrais à moi! dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"french1910": "Et toi, dévastée, que vas-tu faire? Tu te revêtiras de cramoisi, tu te pareras d'ornements d'or, Tu mettras du fard à tes yeux; Mais c'est en vain que tu t'embelliras; Tes amants te méprisent, Ils en veulent à ta vie.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"french1910": "Les prophètes prophétisent avec fausseté, Les sacrificateurs dominent sous leur conduite, Et mon peuple prend plaisir à cela. Que ferez-vous à la fin?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"french1910": "On les étendra devant le soleil, devant la lune, et devant toute l'armée des cieux, qu'ils ont aimés, qu'ils ont servis, qu'ils ont suivis, qu'ils ont recherchés, et devant lesquels ils se sont prosternés; on ne les recueillera point, on ne les enterrera point, et ils seront comme du fumier sur la terre.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"french1910": "Que ferait mon bien-aimé dans ma maison? Il s'y commet une foule de crimes. La chair sacrée disparaîtra devant toi. Quand tu fais le mal, c'est alors que tu triomphes!\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 7, "word": {"french1910": "J'ai abandonné ma maison, J'ai délaissé mon héritage, J'ai livré l'objet de mon amour aux mains de ses ennemis.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"french1910": "Voici ce que l'Eternel dit de ce peuple: Ils aiment à courir çà et là, Ils ne savent retenir leurs pieds; L'Eternel n'a point d'attachement pour eux, Il se souvient maintenant de leurs crimes, Et il châtie leurs péchés.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"french1910": "Monte sur le Liban, et crie! Elève ta voix sur le Basan! Crie du haut d'Abarim! Car tous ceux qui t'aimaient sont brisés.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 22, "word": {"french1910": "Tous tes pasteurs seront la pâture du vent, Et ceux qui t'aiment iront en captivité; C'est alors que tu seras dans la honte, dans la confusion, A cause de toute ta méchanceté.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"french1910": "Tous ceux qui t'aimaient t'oublient, Aucun ne prend souci de toi; Car je t'ai frappée comme frappe un ennemi, Je t'ai châtiée avec violence, A cause de la multitude de tes iniquités, Du grand nombre de tes péchés.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 3, "word": {"french1910": "De loin l'Eternel se montre à moi: Je t'aime d'un amour éternel; C'est pourquoi je te conserve ma bonté.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 2, "word": {"french1910": "Elle pleure durant la nuit, et ses joues sont couvertes de larmes; De tous ceux qui l'aimaient nul ne la console; Tous ses amis lui sont devenus infidèles, Ils sont devenus ses ennemis.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"french1910": "J'ai appelé mes amis, et ils m'ont trompée. Mes sacrificateurs et mes anciens ont expiré dans la ville: Ils cherchaient de la nourriture, Afin de ranimer leur vie.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"french1910": "Je passai près de toi, je te regardai, et voici, ton temps était là, le temps des amours. J'étendis sur toi le pan de ma robe, je couvris ta nudité, je te jurai fidélité, je fis alliance avec toi, dit le Seigneur, l'Eternel, et tu fus à moi.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 33, "word": {"french1910": "A toutes les prostituées on paie un salaire; mais toi, tu as fait des dons à tous tes amants, tu les as gagnés par des présents, afin de les attirer à toi de toutes parts dans tes prostitutions.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Parce que tes trésors ont été dissipés, et que ta nudité a été découverte dans tes prostitutions avec tes amants et avec toutes tes abominables idoles, et à cause du sang de tes enfants que tu leur as donnés,\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 37, "word": {"french1910": "voici, je rassemblerai tous tes amants avec lesquels tu te plaisais, tous ceux que tu as aimés et tous ceux que tu as haïs, je les rassemblerai de toutes parts contre toi, je leur découvrirai ta nudité, et ils verront toute ta nudité.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 5, "word": {"french1910": "Ohola me fut infidèle; Elle s'enflamma pour ses amants, Les Assyriens ses voisins,\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 9, "word": {"french1910": "C'est pourquoi je l'ai livrée entre les mains de ses amants, Entre les mains des enfants de l'Assyrie, Pour lesquels elle s'était enflammée.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 11, "word": {"french1910": "Sa soeur Oholiba vit cela, Et fut plus déréglée qu'elle dans sa passion; Ses prostitutions dépassèrent celles de sa soeur.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 17, "word": {"french1910": "Et les enfants de Babylone se rendirent auprès d'elle, Pour partager le lit des amours, Et ils la souillèrent par leurs prostitutions. Elle s'est souillée avec eux, Puis son coeur s'est détaché d'eux.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 22, "word": {"french1910": "C'est pourquoi, Oholiba, ainsi parle le Seigneur, l'Eternel: Voici, j'excite contre toi tes amants, Ceux dont ton coeur s'est détaché, Et je les amène de toutes parts contre toi;\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 31, "word": {"french1910": "Et ils se rendent en foule auprès de toi, et mon peuple s'assied devant toi; ils écoutent tes paroles, mais ils ne les mettent point en pratique, car leur bouche en fait un sujet de moquerie, et leur coeur se livre à la cupidité.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"french1910": "Voici, tu es pour eux comme un chanteur agréable, possédant une belle voix, et habile dans la musique. Ils écoutent tes paroles, mais ils ne les mettent point en pratique.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 9, "word": {"french1910": "Dieu fit trouver à Daniel faveur et grâce devant le chef des eunuques.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"french1910": "Je priai l'Eternel, mon Dieu, et je lui fis cette confession: Seigneur, Dieu grand et redoutable, toi qui gardes ton alliance et qui fais miséricorde à ceux qui t'aiment et qui observent tes commandements!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 23, "word": {"french1910": "Lorsque tu as commencé à prier, la parole est sortie, et je viens pour te l'annoncer; car tu es un bien-aimé. Sois attentif à la parole, et comprends la vision!\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 11, "word": {"french1910": "Puis il me dit: Daniel, homme bien-aimé, sois attentif aux paroles que je vais te dire, et tiens-toi debout à la place où tu es; car je suis maintenant envoyé vers toi. Lorsqu'il m'eut ainsi parlé, je me tins debout en tremblant.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"french1910": "Puis il me dit: Ne crains rien, homme bien-aimé, que la paix soit avec toi! courage, courage! Et comme il me parlait, je repris des forces, et je dis: Que mon seigneur parle, car tu m'as fortifié.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"french1910": "Leur mère s'est prostituée, celle qui les a conçus s'est déshonorée, car elle a dit: J'irai après mes amants, qui me donnent mon pain et mon eau, ma laine et mon lin, mon huile et ma boisson.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"french1910": "Elle poursuivra ses amants, et ne les atteindra pas; elle les cherchera, et ne les trouvera pas. Puis elle dira: J'irai, et je retournerai vers mon premier mari, car alors j'étais plus heureuse que maintenant.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 10, "word": {"french1910": "Et maintenant je découvrirai sa honte aux yeux de ses amants, et nul ne la délivrera de ma main.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 12, "word": {"french1910": "Je ravagerai ses vignes et ses figuiers, dont elle disait: C'est le salaire que m'ont donné mes amants! Je les réduirai en une forêt, et les bêtes des champs les dévoreront.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 13, "word": {"french1910": "Je la châtierai pour les jours où elle encensait les Baals, où elle se paraît de ses anneaux et de ses colliers, allait après ses amants, et m'oubliait, dit l'Eternel.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 1, "word": {"french1910": "L'Eternel me dit: Va encore, et aime une femme aimée d'un amant, et adultère; aime-la comme l'Eternel aime les enfants d'Israël, qui se tournent vers d'autres dieux et qui aiment les gâteaux de raisins.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 18, "word": {"french1910": "A peine ont-ils cessé de boire Qu'ils se livrent à la prostitution; Leurs chefs sont avides d'ignominie.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 9, "word": {"french1910": "Car ils sont allés en Assyrie, Comme un âne sauvage qui se tient à l'écart; Ephraïm a fait des présents pour avoir des amis.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 1, "word": {"french1910": "Israël, ne te livre pas à la joie, à l'allégresse, comme les peuples, De ce que tu t'es prostitué en abandonnant l'Eternel, De ce que tu as aimé un salaire impur dans toutes les aires à blé!\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"french1910": "J'ai trouvé Israël comme des raisins dans le désert, J'ai vu vos pères comme les premiers fruits d'un figuier; Mais ils sont allés vers Baal-Peor, Ils se sont consacrés à l'infâme idole, Et ils sont devenus abominables comme l'objet de leur amour.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 15, "word": {"french1910": "Toute leur méchanceté se montre à Guilgal; C'est là que je les ai pris en aversion. A cause de la malice de leurs oeuvres, Je les chasserai de ma maison. Je ne les aimerai plus; Tous leurs chefs sont des rebelles.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"french1910": "Ephraïm est frappé, sa racine est devenue sèche; Ils ne porteront plus de fruit; Et s'ils ont des enfants, Je ferai périr les objets de leur tendresse.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 11, "word": {"french1910": "Ephraïm est une génisse dressée, et qui aime à fouler le grain, Mais je m'approcherai de son beau cou; J'attellerai Ephraïm, Juda labourera, Jacob hersera.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 1, "word": {"french1910": "Quand Israël était jeune, je l'aimais, Et j'appelai mon fils hors d'Egypte.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"french1910": "Je les tirai avec des liens d'humanité, avec des cordages d'amour, Je fus pour eux comme celui qui aurait relâché le joug près de leur bouche, Et je leur présentai de la nourriture.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 7, "word": {"french1910": "Ephraïm est un marchand qui a dans sa main des balances fausses, Il aime à tromper.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 4, "word": {"french1910": "Je réparerai leur infidélité, J'aurai pour eux un amour sincère; Car ma colère s'est détournée d'eux.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"french1910": "Haïssez le mal et aimez le bien, Faites régner à la porte la justice; Et peut-être l'Eternel, le Dieu des armées, aura pitié Des restes de Joseph.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"french1910": "Vous haïssez le bien et vous aimez le mal; Vous leur arrachez la peau et la chair de dessus les os.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"french1910": "On t'a fait connaître, ô homme, ce qui est bien; Et ce que l'Eternel demande de toi, C'est que tu pratiques la justice, Que tu aimes la miséricorde, Et que tu marches humblement avec ton Dieu.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"french1910": "L'Eternel, ton Dieu, est au milieu de toi, comme un héros qui sauve; Il fera de toi sa plus grande joie; Il gardera le silence dans son amour; Il aura pour toi des transports d'allégresse.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"french1910": "que nul en son coeur ne pense le mal contre son prochain, et n'aimez pas le faux serment, car ce sont là toutes choses que je hais, dit l'Eternel.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 19, "word": {"french1910": "Ainsi parle l'Eternel des armées: Le jeûne du quatrième mois, le jeûne du cinquième, le jeûne du septième et le jeûne du dixième se changeront pour la maison de Juda en jours d'allégresse et de joie, en fêtes de réjouissance. Mais aimez la vérité et la paix.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"french1910": "Je vous ai aimés, dit l'Eternel. Et vous dites: En quoi nous as-tu aimés? Esaü n'est-il pas frère de Jacob? dit l'Eternel. Cependant j'ai aimé Jacob,\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"french1910": "Juda s'est montré infidèle, Et une abomination a été commise en Israël et à Jérusalem; Car Juda a profané ce qui est consacré à l'Eternel, ce qu'aime l'Eternel, Il s'est uni à la fille d'un dieu étranger.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"french1910": "Et voici, une voix fit entendre des cieux ces paroles: Celui-ci est mon Fils bien-aimé, en qui j'ai mis toute mon affection.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"french1910": "Vous avez appris qu'il a été dit: Tu aimeras ton prochain, et tu haïras ton ennemi.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 46, "word": {"french1910": "Si vous aimez ceux qui vous aiment, quelle récompense méritez-vous? Les publicains aussi n'agissent-ils pas de même?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"french1910": "Lorsque vous priez, ne soyez pas comme les hypocrites, qui aiment à prier debout dans les synagogues et aux coins des rues, pour être vus des hommes. Je vous le dis en vérité, ils reçoivent leur récompense.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 24, "word": {"french1910": "Nul ne peut servir deux maîtres. Car, ou il haïra l'un, et aimera l'autre; ou il s'attachera à l'un, et méprisera l'autre. Vous ne pouvez servir Dieu et Mamon.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 37, "word": {"french1910": "Celui qui aime son père ou sa mère plus que moi n'est pas digne de moi, et celui qui aime son fils ou sa fille plus que moi n'est pas digne de moi;\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 18, "word": {"french1910": "Voici mon serviteur que j'ai choisi, Mon bien-aimé en qui mon âme a pris plaisir. Je mettrai mon Esprit sur lui, Et il annoncera la justice aux nations.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"french1910": "Comme il parlait encore, une nuée lumineuse les couvrit. Et voici, une voix fit entendre de la nuée ces paroles: Celui-ci est mon Fils bien-aimé, en qui j'ai mis toute mon affection: écoutez-le!\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 19, "word": {"french1910": "honore ton père et ta mère; et: tu aimeras ton prochain comme toi-même.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"french1910": "Jésus lui répondit: Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton âme, et de toute ta pensée.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 39, "word": {"french1910": "Et voici le second, qui lui est semblable: Tu aimeras ton prochain comme toi-même.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 6, "word": {"french1910": "ils aiment la première place dans les festins, et les premiers sièges dans les synagogues;\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 12, "word": {"french1910": "Et, parce que l'iniquité se sera accrue, la charité du plus grand nombre se refroidira.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"french1910": "Et une voix fit entendre des cieux ces paroles: Tu es mon Fils bien-aimé, en toi j'ai mis toute mon affection.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"french1910": "Une nuée vint les couvrir, et de la nuée sortit une voix: Celui-ci est mon Fils bien-aimé: écoutez-le!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"french1910": "Jésus, l'ayant regardé, l'aima, et lui dit: Il te manque une chose; va, vends tout ce que tu as, donne-le aux pauvres, et tu auras un trésor dans le ciel. Puis viens, et suis-moi.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 6, "word": {"french1910": "Il avait encore un fils bien-aimé; il l'envoya vers eux le dernier, en disant: Ils auront du respect pour mon fils.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"french1910": "et: Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton âme, de toute ta pensée, et de toute ta force.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 31, "word": {"french1910": "Voici le second: Tu aimeras ton prochain comme toi-même. Il n'y a pas d'autre commandement plus grand que ceux-là.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"french1910": "et que l'aimer de tout son coeur, de toute sa pensée, de toute son âme et de toute sa force, et aimer son prochain comme soi-même, c'est plus que tous les holocaustes et tous les sacrifices.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 38, "word": {"french1910": "Il leur disait dans son enseignement: Gardez-vous des scribes, qui aiment à se promener en robes longues, et à être salués dans les places publiques;\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"french1910": "et le Saint-Esprit descendit sur lui sous une forme corporelle, comme une colombe. Et une voix fit entendre du ciel ces paroles: Tu es mon Fils bien-aimé; en toi j'ai mis toute mon affection.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"french1910": "Si vous aimez ceux qui vous aiment, quel gré vous en saura-t-on? Les pécheurs aussi aiment ceux qui les aiment.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"french1910": "Mais aimez vos ennemis, faites du bien, et prêtez sans rien espérer. Et votre récompense sera grande, et vous serez fils du Très-Haut, car il est bon pour les ingrats et pour les méchants.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 5, "word": {"french1910": "car il aime notre nation, et c'est lui qui a bâti notre synagogue.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 42, "word": {"french1910": "Comme ils n'avaient pas de quoi payer, il leur remit à tous deux leur dette. Lequel l'aimera le plus?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"french1910": "C'est pourquoi, je te le dis, ses nombreux péchés ont été pardonnés: car elle a beaucoup aimé. Mais celui à qui on pardonne peu aime peu.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"french1910": "Et de la nuée sortit une voix, qui dit: Celui-ci est mon Fils élu: écoutez-le!\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"french1910": "Il répondit: Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton âme, de toute ta force, et de toute ta pensée; et ton prochain comme toi-même.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"french1910": "Mais malheur à vous, pharisiens! parce que vous payez la dîme de la menthe, de la rue, et de toutes les herbes, et que vous négligez la justice et l'amour de Dieu: c'est là ce qu'il fallait pratiquer, sans omettre les autres choses.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"french1910": "Malheur à vous, pharisiens! parce que vous aimez les premiers sièges dans les synagogues, et les salutations dans les places publiques.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 13, "word": {"french1910": "Nul serviteur ne peut servir deux maîtres. Car, ou il haïra l'un et aimera l'autre; ou il s'attachera à l'un et méprisera l'autre. Vous ne pouvez servir Dieu et Mamon.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 13, "word": {"french1910": "Le maître de la vigne dit: Que ferai-je? J'enverrai mon fils bien-aimé; peut-être auront-ils pour lui du respect.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 46, "word": {"french1910": "Gardez-vous des scribes, qui aiment à se promener en robes longues, et à être salués dans les places publiques; qui recherchent les premiers sièges dans les synagogues, et les premières places dans les festins;\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"french1910": "Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu'il ait la vie éternelle.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"french1910": "Et ce jugement c'est que, la lumière étant venue dans le monde, les hommes ont préféré les ténèbres à la lumière, parce que leurs oeuvres étaient mauvaises.\r\n"}}, {"book": "John", "chapter": 3, "verse": 35, "word": {"french1910": "Le Père aime le Fils, et il a remis toutes choses entre ses mains.\r\n"}}, {"book": "John", "chapter": 5, "verse": 20, "word": {"french1910": "Car le Père aime le Fils, et lui montre tout ce qu'il fait; et il lui montrera des oeuvres plus grandes que celles-ci, afin que vous soyez dans l'étonnement.\r\n"}}, {"book": "John", "chapter": 5, "verse": 42, "word": {"french1910": "Mais je sais que vous n'avez point en vous l'amour de Dieu.\r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"french1910": "Jésus leur dit: Si Dieu était votre Père, vous m'aimeriez, car c'est de Dieu que je suis sorti et que je viens; je ne suis pas venu de moi-même, mais c'est lui qui m'a envoyé.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"french1910": "Le Père m'aime, parce que je donne ma vie, afin de la reprendre.\r\n"}}, {"book": "John", "chapter": 11, "verse": 3, "word": {"french1910": "Les soeurs envoyèrent dire à Jésus: Seigneur, voici, celui que tu aimes est malade.\r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"french1910": "Or, Jésus aimait Marthe, et sa soeur, et Lazare.\r\n"}}, {"book": "John", "chapter": 11, "verse": 36, "word": {"french1910": "Sur quoi les Juifs dirent: Voyez comme il l'aimait.\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"french1910": "Celui qui aime sa vie la perdra, et celui qui hait sa vie dans ce monde la conservera pour la vie éternelle.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"french1910": "Car ils aimèrent la gloire des hommes plus que la gloire de Dieu.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"french1910": "Avant la fête de Pâque, Jésus, sachant que son heure était venue de passer de ce monde au Père, et ayant aimé les siens qui étaient dans le monde, mit le comble à son amour pour eux.\r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"french1910": "Un des disciples, celui que Jésus aimait, était couché sur le sein de Jésus.\r\n"}}, {"book": "John", "chapter": 13, "verse": 34, "word": {"french1910": "Je vous donne un commandement nouveau: Aimez-vous les uns les autres; comme je vous ai aimés, vous aussi, aimez-vous les uns les autres.\r\n"}}, {"book": "John", "chapter": 13, "verse": 35, "word": {"french1910": "A ceci tous connaîtront que vous êtes mes disciples, si vous avez de l'amour les uns pour les autres.\r\n"}}, {"book": "John", "chapter": 14, "verse": 15, "word": {"french1910": "Si vous m'aimez, gardez mes commandements.\r\n"}}, {"book": "John", "chapter": 14, "verse": 21, "word": {"french1910": "Celui qui a mes commandements et qui les garde, c'est celui qui m'aime; et celui qui m'aime sera aimé de mon Père, je l'aimerai, et je me ferai connaître à lui.\r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"french1910": "Jésus lui répondit: Si quelqu'un m'aime, il gardera ma parole, et mon Père l'aimera; nous viendrons à lui, et nous ferons notre demeure chez lui.\r\n"}}, {"book": "John", "chapter": 14, "verse": 24, "word": {"french1910": "Celui qui ne m'aime pas ne garde point mes paroles. Et la parole que vous entendez n'est pas de moi, mais du Père qui m'a envoyé.\r\n"}}, {"book": "John", "chapter": 14, "verse": 28, "word": {"french1910": "Vous avez entendu que je vous ai dit: Je m'en vais, et je reviens vers vous. Si vous m'aimiez, vous vous réjouiriez de ce que je vais au Père; car le Père est plus grand que moi.\r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"french1910": "mais afin que le monde sache que j'aime le Père, et que j'agis selon l'ordre que le Père m'a donné, levez-vous, partons d'ici.\r\n"}}, {"book": "John", "chapter": 15, "verse": 9, "word": {"french1910": "Comme le Père m'a aimé, je vous ai aussi aimés. Demeurez dans mon amour.\r\n"}}, {"book": "John", "chapter": 15, "verse": 10, "word": {"french1910": "Si vous gardez mes commandements, vous demeurerez dans mon amour, de même que j'ai gardé les commandements de mon Père, et que je demeure dans son amour.\r\n"}}, {"book": "John", "chapter": 15, "verse": 12, "word": {"french1910": "C'est ici mon commandement: Aimez-vous les uns les autres, comme je vous ai aimés.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"french1910": "Il n'y a pas de plus grand amour que de donner sa vie pour ses amis.\r\n"}}, {"book": "John", "chapter": 15, "verse": 17, "word": {"french1910": "Ce que je vous commande, c'est de vous aimer les uns les autres.\r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"french1910": "Si vous étiez du monde, le monde aimerait ce qui est à lui; mais parce que vous n'êtes pas du monde, et que je vous ai choisis du milieu du monde, à cause de cela le monde vous hait.\r\n"}}, {"book": "John", "chapter": 16, "verse": 27, "word": {"french1910": "car le Père lui-même vous aime, parce que vous m'avez aimé, et que vous avez cru que je suis sorti de Dieu.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"french1910": "moi en eux, et toi en moi, -afin qu'ils soient parfaitement un, et que le monde connaisse que tu m'as envoyé et que tu les as aimés comme tu m'as aimé.\r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"french1910": "Père, je veux que là où je suis ceux que tu m'as donnés soient aussi avec moi, afin qu'ils voient ma gloire, la gloire que tu m'as donnée, parce que tu m'as aimé avant la fondation du monde.\r\n"}}, {"book": "John", "chapter": 17, "verse": 26, "word": {"french1910": "Je leur ai fait connaître ton nom, et je le leur ferai connaître, afin que l'amour dont tu m'as aimé soit en eux, et que je sois en eux.\r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"french1910": "Jésus, voyant sa mère, et auprès d'elle le disciple qu'il aimait, dit à sa mère: Femme, voilà ton fils.\r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"french1910": "Elle courut vers Simon Pierre et vers l'autre disciple que Jésus aimait, et leur dit: Ils ont enlevé du sépulcre le Seigneur, et nous ne savons où ils l'ont mis.\r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"french1910": "Alors le disciple que Jésus aimait dit à Pierre: C'est le Seigneur! Et Simon Pierre, dès qu'il eut entendu que c'était le Seigneur, mit son vêtement et sa ceinture, car il était nu, et se jeta dans la mer.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"french1910": "Après qu'ils eurent mangé, Jésus dit à Simon Pierre: Simon, fils de Jonas, m'aimes-tu plus que ne m'aiment ceux-ci? Il lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes agneaux.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"french1910": "Il lui dit une seconde fois: Simon, fils de Jonas, m'aimes-tu? Pierre lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes brebis.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"french1910": "Il lui dit pour la troisième fois: Simon, fils de Jonas, m'aimes-tu? Pierre fut attristé de ce qu'il lui avait dit pour la troisième fois: M'aimes-tu? Et il lui répondit: Seigneur, tu sais toutes choses, tu sais que je t'aime. Jésus lui dit: Pais mes brebis.\r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"french1910": "Pierre, s'étant retourné, vit venir après eux le disciple que Jésus aimait, celui qui, pendant le souper, s'était penché sur la poitrine de Jésus, et avait dit: Seigneur, qui est celui qui te livre?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"french1910": "Des langues, semblables à des langues de feu, leur apparurent, séparées les unes des autres, et se posèrent sur chacun d'eux.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 25, "word": {"french1910": "nous avons jugé à propos, après nous être réunis tous ensemble, de choisir des délégués et de vous les envoyer avec nos bien-aimés Barnabas et Paul,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"french1910": "tous ceux qui, à Rome, sont bien-aimés de Dieu, appelés à être saints: que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"french1910": "Or, l'espérance ne trompe point, parce que l'amour de Dieu est répandu dans nos coeurs par le Saint-Esprit qui nous a été donné.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"french1910": "Mais Dieu prouve son amour envers nous, en ce que, lorsque nous étions encore des pécheurs, Christ est mort pour nous.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 28, "word": {"french1910": "Nous savons, du reste, que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 35, "word": {"french1910": "Qui nous séparera de l'amour de Christ? Sera-ce la tribulation, ou l'angoisse, ou la persécution, ou la faim, ou la nudité, ou le péril, ou l'épée?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 37, "word": {"french1910": "Mais dans toutes ces choses nous sommes plus que vainqueurs par celui qui nous a aimés.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"french1910": "ni la hauteur, ni la profondeur, ni aucune autre créature ne pourra nous séparer de l'amour de Dieu manifesté en Jésus-Christ notre Seigneur.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 13, "word": {"french1910": "selon qu'il est écrit: J'ai aimé Jacob Et j'ai haï Esaü.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 25, "word": {"french1910": "selon qu'il le dit dans Osée: J'appellerai mon peuple celui qui n'était pas mon peuple, et bien-aimée celle qui n'était pas la bien-aimée;\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"french1910": "En ce qui concerne l'Evangile, ils sont ennemis à cause de vous; mais en ce qui concerne l'élection, ils sont aimés à cause de leurs pères.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"french1910": "Que la charité soit sans hypocrisie. Ayez le mal en horreur; attachez-vous fortement au bien.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"french1910": "Par amour fraternel, soyez pleins d'affection les uns pour les autres; par honneur, usez de prévenances réciproques.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"french1910": "Ne vous vengez point vous-mêmes, bien-aimés, mais laissez agir la colère; car il est écrit: A moi la vengeance, à moi la rétribution, dit le Seigneur.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 8, "word": {"french1910": "Ne devez rien à personne, si ce n'est de vous aimer les uns les autres; car celui qui aime les autres a accompli la loi.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"french1910": "En effet, les commandements: Tu ne commettras point d'adultère, tu ne tueras point, tu ne déroberas point, tu ne convoiteras point, et ceux qu'il peut encore y avoir, se résument dans cette parole: Tu aimeras ton prochain comme toi-même.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 10, "word": {"french1910": "L'amour ne fait point de mal au prochain: l'amour est donc l'accomplissement de la loi.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"french1910": "Je vous exhorte, frères, par notre Seigneur Jésus-Christ et par l'amour de l'Esprit, à combattre avec moi, en adressant à Dieu des prières en ma faveur,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"french1910": "Saluez aussi l'Eglise qui est dans leur maison. Saluez Epaïnète, mon bien-aimé, qui a été pour Christ les prémices de l'Asie.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 8, "word": {"french1910": "Saluez Amplias, mon bien-aimé dans le Seigneur.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"french1910": "Saluez Urbain, notre compagnon d'oeuvre en Christ, et Stachys, mon bien-aimé.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 12, "word": {"french1910": "Saluez Tryphène et Tryphose, qui travaillent pour le Seigneur. Saluez Perside, la bien-aimée, qui a beaucoup travaillé pour le Seigneur.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 9, "word": {"french1910": "Mais, comme il est écrit, ce sont des choses que l'oeil n'a point vues, que l'oreille n'a point entendues, et qui ne sont point montées au coeur de l'homme, des choses que Dieu a préparées pour ceux qui l'aiment.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 14, "word": {"french1910": "Ce n'est pas pour vous faire honte que j'écris ces choses; mais je vous avertis comme mes enfants bien-aimés.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"french1910": "Pour cela je vous ai envoyé Timothée, qui est mon enfant bien-aimé et fidèle dans le Seigneur; il vous rappellera quelles sont mes voies en Christ, quelle est la manière dont j'enseigne partout dans toutes les Eglises.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 21, "word": {"french1910": "Que voulez-vous? Que j'aille chez vous avec une verge, ou avec amour et dans un esprit de douceur?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 3, "word": {"french1910": "Mais si quelqu'un aime Dieu, celui-là est connu de lui. -\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"french1910": "C'est pourquoi, mes bien-aimés, fuyez l'idolâtrie.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 58, "word": {"french1910": "Ainsi, mes frères bien-aimés, soyez fermes, inébranlables, travaillant de mieux en mieux à l'oeuvre du Seigneur, sachant que votre travail ne sera pas vain dans le Seigneur.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"french1910": "Si quelqu'un n'aime pas le Seigneur, qu'il soit anathème! Maranatha.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"french1910": "Mon amour est avec vous tous en Jésus-Christ.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 4, "word": {"french1910": "C'est dans une grande affliction, le coeur angoissé, et avec beaucoup de larmes, que je vous ai écrit, non pas afin que vous fussiez attristés, mais afin que vous connussiez l'amour extrême que j'ai pour vous.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 8, "word": {"french1910": "Je vous exhorte donc à faire acte de charité envers lui;\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"french1910": "Car l'amour de Christ nous presse, parce que nous estimons que, si un seul est mort pour tous, tous donc sont morts;\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"french1910": "par la pureté, par la connaissance, par la longanimité, par la bonté, par un esprit saint, par une charité sincère,\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"french1910": "Ayant donc de telles promesses, bien-aimés, purifions-nous de toute souillure de la chair et de l'esprit, en achevant notre sanctification dans la crainte de Dieu.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"french1910": "De même que vous excellez en toutes choses, en foi, en parole, en connaissance, en zèle à tous égards, et dans votre amour pour nous, faites en sorte d'exceller aussi dans cette oeuvre de bienfaisance.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"french1910": "Je ne dis pas cela pour donner un ordre, mais pour éprouver, par le zèle des autres, la sincérité de votre charité.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 24, "word": {"french1910": "Donnez-leur donc, à la face des Eglises, la preuve de votre charité, et montrez-leur que nous avons sujet de nous glorifier de vous.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 7, "word": {"french1910": "Que chacun donne comme il l'a résolu en son coeur, sans tristesse ni contrainte; car Dieu aime celui qui donne avec joie.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"french1910": "Pourquoi?... Parce que je ne vous aime pas?... Dieu le sait!\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 15, "word": {"french1910": "Pour moi, je dépenserai très volontiers, et je me dépenserai moi-même pour vos âmes, dussé-je, en vous aimant davantage, être moins aimé de vous.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 19, "word": {"french1910": "Vous vous imaginez depuis longtemps que nous nous justifions auprès de vous. C'est devant Dieu, en Christ, que nous parlons; et tout cela, bien-aimés, nous le disons pour votre édification.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"french1910": "Au reste, frères, soyez dans la joie, perfectionnez-vous, consolez-vous, ayez un même sentiment, vivez en paix; et le Dieu d'amour et de paix sera avec vous.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"french1910": "Que la grâce du Seigneur Jésus-Christ, l'amour de Dieu, et la communication du Saint-Esprit, soient avec vous tous!\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"french1910": "J'ai été crucifié avec Christ; et si je vis, ce n'est plus moi qui vis, c'est Christ qui vit en moi; si je vis maintenant dans la chair, je vis dans la foi au Fils de Dieu, qui m'a aimé et qui s'est livré lui-même pour moi.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"french1910": "Car, en Jésus-Christ, ni la circoncision ni l'incirconcision n'a de valeur, mais la foi qui est agissante par la charité.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 13, "word": {"french1910": "Frères, vous avez été appelés à la liberté, seulement ne faites pas de cette liberté un prétexte de vivre selon la chair; mais rendez-vous, par la charité, serviteurs les uns des autres.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 14, "word": {"french1910": "Car toute la loi est accomplie dans une seule parole, dans celle-ci: Tu aimeras ton prochain comme toi-même.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"french1910": "Mais le fruit de l'Esprit, c'est l'amour, la joie, la paix, la patience, la bonté, la bénignité, la fidélité,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"french1910": "En lui Dieu nous a élus avant la fondation du monde, pour que nous soyons saints et irrépréhensibles devant lui,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"french1910": "la louange de la gloire de sa grâce qu'il nous a accordée en son bien-aimé.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"french1910": "C'est pourquoi moi aussi, ayant entendu parler de votre foi au Seigneur Jésus et de votre charité pour tous les saints,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"french1910": "Mais Dieu, qui est riche en miséricorde, à cause du grand amour dont il nous a aimés,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"french1910": "en sorte que Christ habite dans vos coeurs par la foi; afin qu'étant enracinés et fondés dans l'amour,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"french1910": "et connaître l'amour de Christ, qui surpasse toute connaissance, en sorte que vous soyez remplis jusqu'à toute la plénitude de Dieu.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 2, "word": {"french1910": "en toute humilité et douceur, avec patience, vous supportant les uns les autres avec charité,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"french1910": "mais que, professant la vérité dans la charité, nous croissions à tous égards en celui qui est le chef, Christ.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 16, "word": {"french1910": "C'est de lui, et grâce à tous les liens de son assistance, que tout le corps, bien coordonné et formant un solide assemblage, tire son accroissement selon la force qui convient à chacune de ses parties, et s'édifie lui-même dans la charité.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 2, "word": {"french1910": "et marchez dans la charité, à l'exemple de Christ, qui nous a aimés, et qui s'est livré lui-même à Dieu pour nous comme une offrande et un sacrifice de bonne odeur.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 25, "word": {"french1910": "Maris, aimez vos femmes, comme Christ a aimé l'Eglise, et s'est livré lui-même pour elle,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"french1910": "C'est ainsi que les maris doivent aimer leurs femmes comme leurs propres corps. Celui qui aime sa femme s'aime lui-même.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"french1910": "Du reste, que chacun de vous aime sa femme comme lui-même, et que la femme respecte son mari.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"french1910": "Afin que vous aussi, vous sachiez ce qui me concerne, ce que je fais, Tychique, le bien-aimé frère et fidèle ministre dans le Seigneur, vous informera de tout.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"french1910": "Que la paix et la charité avec la foi soient données aux frères de la part de Dieu le Père et du Seigneur Jésus-Christ!\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"french1910": "Que la grâce soit avec tous ceux qui aiment notre Seigneur Jésus-Christ d'un amour inaltérable!\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"french1910": "Et ce que je demande dans mes prières, c'est que votre amour augmente de plus en plus en connaissance et en pleine intelligence\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"french1910": "tandis que ceux-là, animés d'un esprit de dispute, annoncent Christ par des motifs qui ne sont pas purs et avec la pensée de me susciter quelque tribulation dans mes liens.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"french1910": "Si donc il y a quelque consolation en Christ, s'il y a quelque soulagement dans la charité, s'il y a quelque union d'esprit, s'il y a quelque compassion et quelque miséricorde,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 2, "word": {"french1910": "rendez ma joie parfaite, ayant un même sentiment, un même amour, une même âme, une même pensée.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"french1910": "Ainsi, mes bien-aimés, comme vous avez toujours obéi, travaillez à votre salut avec crainte et tremblement, non seulement comme en ma présence, mais bien plus encore maintenant que je suis absent;\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 1, "word": {"french1910": "C'est pourquoi, mes bien-aimés, et très chers frères, vous qui êtes ma joie et ma couronne, demeurez ainsi fermes dans le Seigneur, mes bien-aimés!\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"french1910": "Au reste, frères, que tout ce qui est vrai, tout ce qui est honorable, tout ce qui est juste, tout ce qui est pur, tout ce qui est aimable, tout ce qui mérite l'approbation, ce qui est vertueux et digne de louange, soit l'objet de vos pensées.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"french1910": "ayant été informés de votre foi en Jésus-Christ et de votre charité pour tous les saints,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 8, "word": {"french1910": "et qui nous a appris de quelle charité l'Esprit vous anime.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"french1910": "afin qu'ils aient le coeur rempli de consolation, qu'ils soient unis dans la charité, et enrichis d'une pleine intelligence pour connaître le mystère de Dieu, savoir Christ,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"french1910": "Ainsi donc, comme des élus de Dieu, saints et bien-aimés, revêtez-vous d'entrailles de miséricorde, de bonté, d'humilité, de douceur, de patience.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 19, "word": {"french1910": "Maris, aimez vos femmes, et ne vous aigrissez pas contre elles.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"french1910": "Tychique, le bien-aimé frère et le fidèle ministre, mon compagnon de service dans le Seigneur, vous communiquera tout ce qui me concerne.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"french1910": "Je l'envoie avec Onésime, le fidèle et bien-aimé frère, qui est des vôtres. Ils vous informeront de tout ce qui se passe ici.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 14, "word": {"french1910": "Luc, le médecin bien-aimé, vous salue, ainsi que Démas.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"french1910": "nous rappelant sans cesse l'oeuvre de votre foi, le travail de votre charité, et la fermeté de votre espérance en notre Seigneur Jésus-Christ, devant Dieu notre Père.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 4, "word": {"french1910": "Nous savons, frères bien-aimés de Dieu, que vous avez été élus,\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 12, "word": {"french1910": "Que le Seigneur augmente de plus en plus parmi vous, et à l'égard de tous, cette charité que nous avons nous-mêmes pour vous,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"french1910": "Pour ce qui est de l'amour fraternel, vous n'avez pas besoin qu'on vous en écrive; car vous avez vous-mêmes appris de Dieu à vous aimer les uns les autres,\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"french1910": "Mais nous qui sommes du jour, soyons sobres, ayant revêtu la cuirasse de la foi et de la charité, et ayant pour casque l'espérance du salut.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 13, "word": {"french1910": "Ayez pour eux beaucoup d'affection, à cause de leur oeuvre. Soyez en paix entre vous.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"french1910": "et avec toutes les séductions de l'iniquité pour ceux qui périssent parce qu'ils n'ont pas reçu l'amour de la vérité pour être sauvés.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 13, "word": {"french1910": "Pour nous, frères bien-aimés du Seigneur, nous devons à votre sujet rendre continuellement grâces à Dieu, parce que Dieu vous a choisis dès le commencement pour le salut, par la sanctification de l'Esprit et par la foi en la vérité.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"french1910": "Que notre Seigneur Jésus-Christ lui-même, et Dieu notre Père, qui nous a aimés, et qui nous a donné par sa grâce une consolation éternelle et une bonne espérance,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 5, "word": {"french1910": "Que le Seigneur dirige vos coeurs vers l'amour de Dieu et vers la patience de Christ!\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"french1910": "et la grâce de notre Seigneur a surabondé, avec la foi et la charité qui est en Jésus-Christ.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"french1910": "Et que ceux qui ont des fidèles pour maîtres ne les méprisent pas, sous prétexte qu'ils sont frères; mais qu'ils les servent d'autant mieux que ce sont des fidèles et des bien-aimés qui s'attachent à leur faire du bien. Enseigne ces choses et recommande-les.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"french1910": "Car l'amour de l'argent est une racine de tous les maux; et quelques-uns, en étant possédés, se sont égarés loin de la foi, et se sont jetés eux-mêmes dans bien des tourments.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"french1910": "Pour toi, homme de Dieu, fuis ces choses, et recherche la justice, la piété, la foi, la charité, la patience, la douceur.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"french1910": "Timothée, mon enfant bien-aimé: que la grâce, la miséricorde et la paix te soient données de la part de Dieu le Père et de Jésus-Christ notre Seigneur!\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"french1910": "Car ce n'est pas un esprit de timidité que Dieu nous a donné, mais un esprit de force, d'amour et de sagesse.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"french1910": "Retiens dans la foi et dans la charité qui est en Jésus-Christ le modèle des saines paroles que tu as reçues de moi.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"french1910": "Car les hommes seront égoïstes, amis de l'argent, fanfarons, hautains, blasphémateurs, rebelles à leurs parents, ingrats, irréligieux,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"french1910": "traîtres, emportés, enflés d'orgueil, aimant le plaisir plus que Dieu,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"french1910": "Désormais la couronne de justice m'est réservée; le Seigneur, le juste juge, me la donnera dans ce jour-là, et non seulement à moi, mais encore à tous ceux qui auront aimé son avènement.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"french1910": "car Démas m'a abandonné, par amour pour le siècle présent, et il est parti pour Thessalonique; Crescens est allé en Galatie, Tite en Dalmatie.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"french1910": "mais qu'il soit hospitalier, ami des gens de bien, modéré, juste, saint, tempérant,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"french1910": "dans le but d'apprendre aux jeunes femmes à aimer leurs maris et leurs enfants,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 4, "word": {"french1910": "Mais, lorsque la bonté de Dieu notre Sauveur et son amour pour les hommes ont été manifestés,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"french1910": "Tous ceux qui sont avec moi te saluent. Salue ceux qui nous aiment dans la foi. Que la grâce soit avec vous tous!\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, prisonnier de Jésus-Christ, et le frère Timothée, à Philémon, notre bien-aimé et notre compagnon d'oeuvre,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 2, "word": {"french1910": "à la soeur Apphia, à Archippe, notre compagnon de combat, et à l'Eglise qui est dans ta maison:\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"french1910": "parce que je suis informé de la foi que tu as au Seigneur Jésus et de ta charité pour tous les saints.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"french1910": "J'ai, en effet, éprouvé beaucoup de joie et de consolation au sujet de ta charité; car par toi, frère, le coeur des saints a été tranquillisé.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"french1910": "c'est de préférence au nom de la charité que je t'adresse une prière, étant ce que je suis, Paul, vieillard, et de plus maintenant prisonnier de Jésus-Christ.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"french1910": "non plus comme un esclave, mais comme supérieur à un esclave, comme un frère bien-aimé, de moi particulièrement, et de toi à plus forte raison, soit dans la chair, soit dans le Seigneur.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 9, "word": {"french1910": "Tu as aimé la justice, et tu as haï l'iniquité; C'est pourquoi, ô Dieu, ton Dieu t'a oint D'une huile de joie au-dessus de tes égaux.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 9, "word": {"french1910": "Quoique nous parlions ainsi, bien-aimés, nous attendons, pour ce qui vous concerne, des choses meilleures et favorables au salut.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 10, "word": {"french1910": "Car Dieu n'est pas injuste, pour oublier votre travail et l'amour que vous avez montré pour son nom, ayant rendu et rendant encore des services aux saints.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 24, "word": {"french1910": "Veillons les uns sur les autres, pour nous exciter à la charité et aux bonnes oeuvres.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 6, "word": {"french1910": "Car le Seigneur châtie celui qu'il aime, Et il frappe de la verge tous ceux qu'il reconnaît pour ses fils.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"french1910": "Persévérez dans l'amour fraternel.\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"french1910": "Heureux l'homme qui supporte patiemment la tentation; car, après avoir été éprouvé, il recevra la couronne de vie, que le Seigneur a promise à ceux qui l'aiment.\r\n"}}, {"book": "James", "chapter": 1, "verse": 16, "word": {"french1910": "Ne vous y trompez pas, mes frères bien-aimés:\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"french1910": "Sachez-le, mes frères bien-aimés. Ainsi, que tout homme soit prompt à écouter, lent à parler, lent à se mettre en colère;\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"french1910": "Ecoutez, mes frères bien-aimés: Dieu n'a-t-il pas choisi les pauvres aux yeux du monde, pour qu'ils soient riches en la foi, et héritiers du royaume qu'il a promis à ceux qui l'aiment?\r\n"}}, {"book": "James", "chapter": 2, "verse": 8, "word": {"french1910": "Si vous accomplissez la loi royale, selon l'Ecriture: Tu aimeras ton prochain comme toi-même, vous faites bien.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 8, "word": {"french1910": "lui que vous aimez sans l'avoir vu, en qui vous croyez sans le voir encore, vous réjouissant d'une joie ineffable et glorieuse,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"french1910": "Ayant purifié vos âmes en obéissant à la vérité pour avoir un amour fraternel sincère, aimez-vous ardemment les uns les autres, de tout votre coeur,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"french1910": "Bien-aimés, je vous exhorte, comme étrangers et voyageurs sur la terre, à vous abstenir des convoitises charnelles qui font la guerre à l'âme.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 8, "word": {"french1910": "Enfin, soyez tous animés des mêmes pensées et des mêmes sentiments, pleins d'amour fraternel, de compassion, d'humilité.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"french1910": "Si quelqu'un, en effet, veut aimer la vie Et voir des jours heureux, Qu'il préserve sa langue du mal Et ses lèvres des paroles trompeuses,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 12, "word": {"french1910": "Bien-aimés, ne soyez pas surpris, comme d'une chose étrange qui vous arrive, de la fournaise qui est au milieu de vous pour vous éprouver.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"french1910": "Car il a reçu de Dieu le Père honneur et gloire, quand la gloire magnifique lui fit entendre une voix qui disait: Celui-ci est mon Fils bien-aimé, en qui j'ai mis toute mon affection.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 15, "word": {"french1910": "Après avoir quitté le droit chemin, ils se sont égarés en suivant la voie de Balaam, fils de Bosor, qui aima le salaire de l'iniquité,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 1, "word": {"french1910": "Voici déjà, bien-aimés, la seconde lettre que je vous écris. Dans l'une et dans l'autre je cherche à éveiller par des avertissements votre saine intelligence,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"french1910": "Mais il est une chose, bien-aimés, que vous ne devez pas ignorer, c'est que, devant le Seigneur, un jour est comme mille ans, et mille ans sont comme un jour.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 14, "word": {"french1910": "C'est pourquoi, bien-aimés, en attendant ces choses, appliquez-vous à être trouvés par lui sans tache et irrépréhensibles dans la paix.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"french1910": "Croyez que la patience de notre Seigneur est votre salut, comme notre bien-aimé frère Paul vous l'a aussi écrit, selon la sagesse qui lui a été donnée.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 17, "word": {"french1910": "Vous donc, bien-aimés, qui êtes avertis, mettez-vous sur vos gardes, de peur qu'entraînés par l'égarement des impies, vous ne veniez à déchoir de votre fermeté.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"french1910": "Mais celui qui garde sa parole, l'amour de Dieu est véritablement parfait en lui: par là nous savons que nous sommes en lui.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"french1910": "Celui qui aime son frère demeure dans la lumière, et aucune occasion de chute n'est en lui.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"french1910": "N'aimez point le monde, ni les choses qui sont dans le monde. Si quelqu'un aime le monde, l'amour du Père n'est point en lui;\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"french1910": "Voyez quel amour le Père nous a témoigné, pour que nous soyons appelés enfants de Dieu! Et nous le sommes. Si le monde ne nous connaît pas, c'est qu'il ne l'a pas connu.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 2, "word": {"french1910": "Bien-aimés, nous sommes maintenant enfants de Dieu, et ce que nous serons n'a pas encore été manifesté; mais nous savons que, lorsque cela sera manifesté, nous serons semblables à lui, parce que nous le verrons tel qu'il est.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"french1910": "C'est par là que se font reconnaître les enfants de Dieu et les enfants du diable. Quiconque ne pratique pas la justice n'est pas de Dieu, non plus que celui qui n'aime pas son frère.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 11, "word": {"french1910": "Car ce qui vous a été annoncé et ce que vous avez entendu dès le commencement, c'est que nous devons nous aimer les uns les autres,\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"french1910": "Nous savons que nous sommes passés de la mort à la vie, parce que nous aimons les frères. Celui qui n'aime pas demeure dans la mort.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"french1910": "Nous avons connu l'amour, en ce qu'il a donné sa vie pour nous; nous aussi, nous devons donner notre vie pour les frères.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"french1910": "Si quelqu'un possède les biens du monde, et que, voyant son frère dans le besoin, il lui ferme ses entrailles, comment l'amour de Dieu demeure-t-il en lui?\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 18, "word": {"french1910": "Petits enfants, n'aimons pas en paroles et avec la langue, mais en actions et avec vérité.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 21, "word": {"french1910": "Bien-aimés, si notre coeur ne nous condamne pas, nous avons de l'assurance devant Dieu.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"french1910": "Et c'est ici son commandement: que nous croyions au nom de son Fils Jésus-Christ, et que nous nous aimions les uns les autres, selon le commandement qu'il nous a donné.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"french1910": "Bien-aimés, n'ajoutez pas foi à tout esprit; mais éprouvez les esprits, pour savoir s'ils sont de Dieu, car plusieurs faux prophètes sont venus dans le monde.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"french1910": "Bien-aimés, aimons nous les uns les autres; car l'amour est de Dieu, et quiconque aime est né de Dieu et connaît Dieu.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"french1910": "Celui qui n'aime pas n'a pas connu Dieu, car Dieu est amour.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"french1910": "L'amour de Dieu a été manifesté envers nous en ce que Dieu a envoyé son Fils unique dans le monde, afin que nous vivions par lui.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"french1910": "Et cet amour consiste, non point en ce que nous avons aimé Dieu, mais en ce qu'il nous a aimés et a envoyé son Fils comme victime expiatoire pour nos péchés.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 11, "word": {"french1910": "Bien-aimés, si Dieu nous a ainsi aimés, nous devons aussi nous aimer les uns les autres.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"french1910": "Personne n'a jamais vu Dieu; si nous nous aimons les uns les autres, Dieu demeure en nous, et son amour est parfait en nous.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 16, "word": {"french1910": "Et nous, nous avons connu l'amour que Dieu a pour nous, et nous y avons cru. Dieu est amour; et celui qui demeure dans l'amour demeure en Dieu, et Dieu demeure en lui.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"french1910": "Tel il est, tels nous sommes aussi dans ce monde: c'est en cela que l'amour est parfait en nous, afin que nous ayons de l'assurance au jour du jugement.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"french1910": "La crainte n'est pas dans l'amour, mais l'amour parfait bannit la crainte; car la crainte suppose un châtiment, et celui qui craint n'est pas parfait dans l'amour.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 19, "word": {"french1910": "Pour nous, nous l'aimons, parce qu'il nous a aimés le premier.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"french1910": "Si quelqu'un dit: J'aime Dieu, et qu'il haïsse son frère, c'est un menteur; car celui qui n'aime pas son frère qu'il voit, comment peut-il aimer Dieu qu'il ne voit pas?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"french1910": "Et nous avons de lui ce commandement: que celui qui aime Dieu aime aussi son frère.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"french1910": "Quiconque croit que Jésus est le Christ, est né de Dieu, et quiconque aime celui qui l'a engendré aime aussi celui qui est né de lui.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 2, "word": {"french1910": "Nous connaissons que nous aimons les enfants de Dieu, lorsque nous aimons Dieu, et que nous pratiquons ses commandements.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 3, "word": {"french1910": "Car l'amour de Dieu consiste à garder ses commandements. Et ses commandements ne sont pas pénibles,\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 1, "word": {"french1910": "L'ancien, à Kyria l'élue et à ses enfants, que j'aime dans la vérité, -et ce n'est pas moi seul qui les aime, mais aussi tous ceux qui ont connu la vérité, -\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"french1910": "que la grâce, la miséricorde et la paix soient avec vous de la part de Dieu le Père et de la part de Jésus-Christ, le Fils du Père, dans la vérité et la charité!\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 5, "word": {"french1910": "Et maintenant, ce que je te demande, Kyria, -non comme te prescrivant un commandement nouveau, mais celui que nous avons eu dès le commencement, -c'est que nous nous aimions les uns les autres.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 6, "word": {"french1910": "Et l'amour consiste à marcher selon ses commandements. C'est là le commandement dans lequel vous devez marcher, comme vous l'avez appris dès le commencement.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 1, "word": {"french1910": "L'ancien, à Gaïus, le bien-aimé, que j' aime dans la vérité.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 2, "word": {"french1910": "Bien-aimé, je souhaite que tu prospères à tous égards et sois en bonne santé, comme prospère l'état de ton âme.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"french1910": "Bien-aimé, tu agis fidèlement dans ce que tu fais pour les frères, et même pour des frères étrangers,\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 9, "word": {"french1910": "J'ai écrit quelques mots à l'Eglise; mais Diotrèphe, qui aime à être le premier parmi eux, ne nous reçoit point.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"french1910": "Bien-aimé, n'imite pas le mal, mais le bien. Celui qui fait le bien est de Dieu; celui qui fait le mal n'a point vu Dieu.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 2, "word": {"french1910": "que la miséricorde, la paix et la charité vous soient multipliées!\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"french1910": "Bien-aimés, comme je désirais vivement vous écrire au sujet de notre salut commun, je me suis senti obligé de le faire afin de vous exhorter à combattre pour la foi qui a été transmise aux saints une fois pour toutes.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"french1910": "Mais vous, bien-aimés, souvenez-vous des choses annoncées d'avance par les apôtres de notre Seigneur-Jésus Christ.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"french1910": "Pour vous, bien-aimés, vous édifiant vous-mêmes sur votre très sainte foi, et priant par le Saint-Esprit,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"french1910": "maintenez-vous dans l'amour de Dieu, en attendant la miséricorde de notre Seigneur Jésus-Christ pour la vie éternelle.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"french1910": "et de la part de Jésus-Christ, le témoin fidèle, le premier-né des morts, et le prince des rois de la terre! A celui qui nous aime, qui nous a délivrés de nos péchés par son sang,\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 4, "word": {"french1910": "Mais ce que j'ai contre toi, c'est que tu as abandonné ton premier amour.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"french1910": "Voici, je te donne de ceux de la synagogue de Satan, qui se disent Juifs et ne le sont pas, mais qui mentent; voici, je les ferai venir, se prosterner à tes pieds, et connaître que je t'ai aimé.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 19, "word": {"french1910": "Moi, je reprends et je châtie tous ceux que j'aime. Aie donc du zèle, et repens-toi.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 11, "word": {"french1910": "Ils l'ont vaincu à cause du sang de l'agneau et à cause de la parole de leur témoignage, et ils n'ont pas aimé leur vie jusqu'à craindre la mort.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"french1910": "Et ils montèrent sur la surface de la terre, et ils investirent le camp des saints et la ville bien-aimée. Mais un feu descendit du ciel, et les dévora.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"french1910": "Dehors les chiens, les enchanteurs, les impudiques, les meurtriers, les idolâtres, et quiconque aime et pratique le mensonge!\r\n"}}]}}}