{"topics": {"fear": {"verses": [{"book": "Genesis", "chapter": 9, "verse": 2, "word": {"french1910": "Vous serez un sujet de crainte et d'effroi pour tout animal de la terre, pour tout oiseau du ciel, pour tout ce qui se meut sur la terre, et pour tous les poissons de la mer: ils sont livrés entre vos mains.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 30, "word": {"french1910": "Lot quitta Tsoar pour la hauteur, et se fixa sur la montagne, avec ses deux filles, car il craignait de rester à Tsoar. Il habita dans une caverne, lui et ses deux filles.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"french1910": "Abraham répondit: Je me disais qu'il n'y avait sans doute aucune crainte de Dieu dans ce pays, et que l'on me tuerait à cause de ma femme.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"french1910": "Dieu entendit la voix de l'enfant; et l'ange de Dieu appela du ciel Agar, et lui dit: Qu'as-tu, Agar? Ne crains point, car Dieu a entendu la voix de l'enfant dans le lieu où il est.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 12, "word": {"french1910": "L'ange dit: N'avance pas ta main sur l'enfant, et ne lui fais rien; car je sais maintenant que tu crains Dieu, et que tu ne m'as pas refusé ton fils, ton unique.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"french1910": "Lorsque les gens du lieu faisaient des questions sur sa femme, il disait: C'est ma soeur; car il craignait, en disant ma femme, que les gens du lieu ne le tuassent, parce que Rebecca était belle de figure.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 24, "word": {"french1910": "L'Eternel lui apparut dans la nuit, et dit: Je suis le Dieu d'Abraham, ton père; ne crains point, car je suis avec toi; je te bénirai, et je multiplierai ta postérité, à cause d'Abraham, mon serviteur.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 42, "word": {"french1910": "Si je n'eusse pas eu pour moi le Dieu de mon père, le Dieu d'Abraham, celui que craint Isaac, tu m'aurais maintenant renvoyé à vide. Dieu a vu ma souffrance et le travail de mes mains, et hier il a prononcé son jugement.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"french1910": "Que le Dieu d'Abraham et de Nachor, que le Dieu de leur père soit juge entre nous. Jacob jura par celui que craignait Isaac.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"french1910": "Délivre-moi, je te prie, de la main de mon frère, de la main d'Esaü! car je crains qu'il ne vienne, et qu'il ne me frappe, avec la mère et les enfants.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 18, "word": {"french1910": "Le troisième jour, Joseph leur dit: Faites ceci, et vous vivrez. Je crains Dieu!\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"french1910": "L'intendant répondit: Que la paix soit avec vous! Ne craignez rien. C'est votre Dieu, le Dieu de votre père, qui vous a donné un trésor dans vos sacs. Votre argent m'est parvenu. Et il leur amena Siméon.\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 3, "word": {"french1910": "Et Dieu dit: Je suis le Dieu, le Dieu de ton père. Ne crains point de descendre en Egypte, car là je te ferai devenir une grande nation.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 21, "word": {"french1910": "Soyez donc sans crainte; je vous entretiendrai, vous et vos enfants. Et il les consola, en parlant à leur coeur.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"french1910": "Mais les sages-femmes craignirent Dieu, et ne firent point ce que leur avait dit le roi d'Egypte; elles laissèrent vivre les enfants.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 21, "word": {"french1910": "Parce que les sages-femmes avaient eu la crainte de Dieu, Dieu fit prospérer leurs maisons.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"french1910": "Et cet homme répondit: Qui t'a établi chef et juge sur nous? Penses-tu me tuer, comme tu as tué l'Egyptien? Moïse eut peur, et dit: Certainement la chose est connue.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 20, "word": {"french1910": "Ceux des serviteurs de Pharaon qui craignirent la parole de l'Eternel firent retirer dans les maisons leurs serviteurs et leurs troupeaux.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 30, "word": {"french1910": "Mais je sais que toi et tes serviteurs, vous ne craindrez pas encore l'Eternel Dieu.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"french1910": "Israël vit la main puissante que l'Eternel avait dirigée contre les Egyptiens. Et le peuple craignit l'Eternel, et il crut en l'Eternel et en Moïse, son serviteur.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"french1910": "Qui est comme toi parmi les dieux, ô Eternel? Qui est comme toi magnifique en sainteté, Digne de louanges, Opérant des prodiges?\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"french1910": "Choisis parmi tout le peuple des hommes capables, craignant Dieu, des hommes intègres, ennemis de la cupidité; établis-les sur eux comme chefs de mille, chefs de cent, chefs de cinquante et chefs de dix.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"french1910": "Moïse dit au peuple: Ne vous effrayez pas; car c'est pour vous mettre à l'épreuve que Dieu est venu, et c'est pour que vous ayez sa crainte devant les yeux, afin que vous ne péchiez point.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 27, "word": {"french1910": "J'enverrai ma terreur devant toi, je mettrai en déroute tous les peuples chez lesquels tu arriveras, et je ferai tourner le dos devant toi à tous tes ennemis.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"french1910": "Chacun de vous respectera sa mère et son père, et observera mes sabbats. Je suis l'Eternel, votre Dieu.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 14, "word": {"french1910": "Tu ne maudiras point un sourd, et tu ne mettras devant un aveugle rien qui puisse le faire tomber; car tu auras la crainte de ton Dieu. Je suis l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"french1910": "Tu te lèveras devant les cheveux blancs, et tu honoreras la personne du vieillard. Tu craindras ton Dieu. Je suis l'Eternel.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 17, "word": {"french1910": "Aucun de vous ne trompera son prochain, et tu craindras ton Dieu; car je suis l'Eternel, votre Dieu.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"french1910": "Tu ne tireras de lui ni intérêt ni usure, tu craindras ton Dieu, et ton frère vivra avec toi.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 43, "word": {"french1910": "Tu ne domineras point sur lui avec dureté, et tu craindras ton Dieu.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"french1910": "Seulement, ne soyez point rebelles contre l'Eternel, et ne craignez point les gens de ce pays, car ils nous serviront de pâture, ils n'ont plus d'ombrage pour les couvrir, l'Eternel est avec nous, ne les craignez point!\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 21, "word": {"french1910": "Vois, l'Eternel, ton Dieu, met le pays devant toi; monte, prends-en possession, comme te l'a dit l'Eternel, le Dieu de tes pères; ne crains point, et ne t'effraie point.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"french1910": "Je vais répandre dès aujourd'hui la frayeur et la crainte de toi sur tous les peuples qui sont sous le ciel; et, au bruit de ta renommée, ils trembleront et seront saisis d'angoisse à cause de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 22, "word": {"french1910": "Ne les craignez point; car l'Eternel, votre Dieu, combattra lui-même pour vous.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 10, "word": {"french1910": "Souviens-toi du jour où tu te présentas devant l'Eternel, ton Dieu, à Horeb, lorsque l'Eternel me dit: Assemble auprès de moi le peuple! Je veux leur faire entendre mes paroles, afin qu'ils apprennent à me craindre tout le temps qu'ils vivront sur la terre; et afin qu'ils les enseignent à leurs enfants.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 29, "word": {"french1910": "Oh! s'ils avaient toujours ce même coeur pour me craindre et pour observer tous mes commandements, afin qu'ils fussent heureux à jamais, eux et leurs enfants!\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"french1910": "afin que tu craignes l'Eternel, ton Dieu, en observant, tous les jours de ta vie, toi, ton fils, et le fils de ton fils, toutes ses lois et tous ses commandements que je te prescris, et afin que tes jours soient prolongés.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 13, "word": {"french1910": "Tu craindras l'Eternel, ton Dieu, tu le serviras, et tu jureras par son nom.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 24, "word": {"french1910": "L'Eternel nous a commandé de mettre en pratique toutes ces lois, et de craindre l'Eternel, notre Dieu, afin que nous fussions toujours heureux, et qu'il nous conservât la vie, comme il le fait aujourd'hui.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 6, "word": {"french1910": "Tu observeras les commandements de l'Eternel, ton Dieu, pour marcher dans ses voies et pour le craindre.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"french1910": "Maintenant, Israël, que demande de toi l'Eternel, ton Dieu, si ce n'est que tu craignes l'Eternel, ton Dieu, afin de marcher dans toutes ses voies, d'aimer et de servir l'Eternel, ton Dieu, de tout ton coeur et de toute ton âme;\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 20, "word": {"french1910": "Tu craindras l'Eternel, ton Dieu, tu le serviras, tu t'attacheras à lui, et tu jureras par son nom.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 25, "word": {"french1910": "Nul ne tiendra contre vous. L'Eternel, votre Dieu, répandra, comme il vous l'a dit, la frayeur et la crainte de toi sur tout le pays où vous marcherez.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"french1910": "Vous irez après l'Eternel, votre Dieu, et vous le craindrez; vous observerez ses commandements, vous obéirez à sa voix, vous le servirez, et vous vous attacherez à lui.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 11, "word": {"french1910": "Il en sera ainsi, afin que tout Israël entende et craigne, et que l'on ne commette plus un acte aussi criminel au milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 23, "word": {"french1910": "Et tu mangeras devant l'Eternel, ton Dieu, dans le lieu qu'il choisira pour y faire résider son nom, la dîme de ton blé, de ton moût et de ton huile, et les premiers-nés de ton gros et de ton menu bétail, afin que tu apprennes à craindre toujours l'Eternel, ton Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 13, "word": {"french1910": "afin que tout le peuple entende et craigne, et qu'il ne se livre plus à l'orgueil.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"french1910": "Il devra l'avoir avec lui et y lire tous les jours de sa vie, afin qu'il apprenne à craindre l'Eternel, son Dieu, à observer et à mettre en pratique toutes les paroles de cette loi et toutes ces ordonnances;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"french1910": "Les autres entendront et craindront, et l'on ne commettra plus un acte aussi criminel au milieu de toi.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 3, "word": {"french1910": "Il leur dira: Ecoute, Israël! Vous allez aujourd'hui livrer bataille à vos ennemis. Que votre coeur ne se trouble point; soyez sans crainte, ne vous effrayez pas, ne vous épouvantez pas devant eux.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 8, "word": {"french1910": "Les officiers continueront à parler au peuple, et diront: Qui est-ce qui a peur et manque de courage? Qu'il s'en aille et retourne chez lui, afin que ses frères ne se découragent pas comme lui.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"french1910": "Et tous les hommes de sa ville le lapideront, et il mourra. Tu ôteras ainsi le mal du milieu de toi, afin que tout Israël entende et craigne.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 18, "word": {"french1910": "comment il te rencontra dans le chemin, et, sans aucune crainte de Dieu, tomba sur toi par derrière, sur tous ceux qui se traînaient les derniers, pendant que tu étais las et épuisé toi-même.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 58, "word": {"french1910": "Si tu n'observes pas et ne mets pas en pratique toutes les paroles de cette loi, écrites dans ce livre, si tu ne crains pas ce nom glorieux et redoutable de l'Eternel, ton Dieu,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"french1910": "Ta vie sera comme en suspens devant toi, tu trembleras la nuit et le jour, tu douteras de ton existence.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 67, "word": {"french1910": "Dans l'effroi qui remplira ton coeur et en présence de ce que tes yeux verront, tu diras le matin: Puisse le soir être là! et tu diras le soir: Puisse le matin être là!\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 6, "word": {"french1910": "Fortifiez-vous et ayez du courage! Ne craignez point et ne soyez point effrayés devant eux; car l'Eternel, ton Dieu, marchera lui-même avec toi, il ne te délaissera point, il ne t'abandonnera point.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 8, "word": {"french1910": "L'Eternel marchera lui-même devant toi, il sera lui-même avec toi, il ne te délaissera point, il ne t'abandonnera point; ne crains point, et ne t'effraie point.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 12, "word": {"french1910": "Tu rassembleras le peuple, les hommes, les femmes, les enfants, et l'étranger qui sera dans tes portes, afin qu'ils t'entendent, et afin qu'ils apprennent à craindre l'Eternel, votre Dieu, à observer et à mettre en pratique toutes les paroles de cette loi.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 13, "word": {"french1910": "Et leurs enfants qui ne la connaîtront pas l'entendront, et ils apprendront à craindre l'Eternel, votre Dieu, tout le temps que vous vivrez dans le pays dont vous prendrez possession, après avoir passé le Jourdain.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"french1910": "Ils ont sacrifié à des idoles qui ne sont pas Dieu, A des dieux qu'ils ne connaissaient point, Nouveaux, venus depuis peu, Et que vos pères n'avaient pas craints.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"french1910": "Mais je crains les insultes de l'ennemi, Je crains que leurs adversaires ne se méprennent, Et qu'ils ne disent: Notre main a été puissante, Et ce n'est pas l'Eternel qui a fait toutes ces choses.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"french1910": "En ce jour-là, l'Eternel éleva Josué aux yeux de tout Israël; et ils le craignirent, comme ils avaient craint Moïse, tous les jours de sa vie.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 24, "word": {"french1910": "afin que tous les peuples de la terre sachent que la main de l'Eternel est puissante, et afin que vous ayez toujours la crainte de l'Eternel, votre Dieu.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"french1910": "Il eut alors une forte crainte; car Gabaon était une grande ville, comme une des villes royales, plus grande même qu'Aï, et tous ses hommes étaient vaillants.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"french1910": "C'est bien plutôt par une sorte d'inquiétude que nous avons fait cela, en pensant que vos fils diraient un jour à nos fils: Qu'y a-t-il de commun entre vous et l'Eternel, le Dieu d'Israël?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 25, "word": {"french1910": "L'Eternel a mis le Jourdain pour limite entre nous et vous, fils de Ruben et fils de Gad; vous n'avez point de part à l'Eternel! Et vos fils seraient ainsi cause que nos fils cesseraient de craindre l'Eternel.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"french1910": "Maintenant, craignez l'Eternel, et servez-le avec intégrité et fidélité. Faites disparaître les dieux qu'ont servis vos pères de l'autre côté du fleuve et en Egypte, et servez l'Eternel.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 18, "word": {"french1910": "Jaël sortit au-devant de Sisera, et lui dit: Entre, mon seigneur, entre chez moi, ne crains point. Il entra chez elle dans la tente, et elle le cacha sous une couverture.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"french1910": "Je vous ai dit: Je suis l'Eternel, votre Dieu; vous ne craindrez point les dieux des Amoréens, dans le pays desquels vous habitez. Mais vous n'avez point écouté ma voix.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 23, "word": {"french1910": "Et l'Eternel lui dit: Sois en paix, ne crains point, tu ne mourras pas.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"french1910": "Gédéon prit dix hommes parmi ses serviteurs, et fit ce que l'Eternel avait dit; mais, comme il craignait la maison de son père et les gens de la ville, il l'exécuta de nuit, et non de jour.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"french1910": "Publie donc ceci aux oreilles du peuple: Que celui qui est craintif et qui a peur s'en retourne et s'éloigne de la montagne de Galaad. Vingt-deux mille hommes parmi le peuple s'en retournèrent, et il en resta dix mille.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 10, "word": {"french1910": "Si tu crains de descendre, descends-y avec Pura, ton serviteur.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 20, "word": {"french1910": "Et il dit à Jéther, son premier-né: Lève-toi, tue-les! Mais le jeune homme ne tira point son épée, parce qu'il avait peur, car il était encore un enfant.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"french1910": "Jotham se retira et prit la fuite; il s'en alla à Beer, où il demeura loin d'Abimélec, son frère.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"french1910": "Maintenant, ma fille, ne crains point; je ferai pour toi tout ce que tu diras; car toute la porte de mon peuple sait que tu es une femme vertueuse.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 15, "word": {"french1910": "Samuel resta couché jusqu'au matin, puis il ouvrit les portes de la maison de l'Eternel. Samuel craignait de raconter la vision à Eli.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 7, "word": {"french1910": "Il prit une paire de boeufs, et les coupa en morceaux, qu'il envoya par les messagers dans tout le territoire d'Israël, en disant: Quiconque ne marchera pas à la suite de Saül et de Samuel, aura ses boeufs traités de la même manière. La terreur de l'Eternel s'empara du peuple, qui se mit en marche comme un seul homme.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"french1910": "Si vous craignez l'Eternel, si vous le servez, si vous obéissez à sa voix, et si vous n'êtes point rebelles à la parole de l'Eternel, vous vous attacherez à l'Eternel, votre Dieu, vous et le roi qui règne sur vous.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 18, "word": {"french1910": "Samuel invoqua l'Eternel, et l'Eternel envoya ce même jour du tonnerre et de la pluie. Tout le peuple eut une grande crainte de l'Eternel et de Samuel.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 24, "word": {"french1910": "Craignez seulement l'Eternel, et servez-le fidèlement de tout votre coeur; car voyez quelle puissance il déploie parmi vous.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 26, "word": {"french1910": "Lorsque le peuple entra dans la forêt, il vit du miel qui coulait; mais nul ne porta la main à la bouche, car le peuple respectait le serment.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"french1910": "Alors Saül dit à Samuel: J'ai péché, car j'ai transgressé l'ordre de l'Eternel, et je n'ai pas obéi à tes paroles; je craignais le peuple, et j'ai écouté sa voix.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 10, "word": {"french1910": "David se leva et s'enfuit le même jour loin de Saül. Il arriva chez Akisch, roi de Gath.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"french1910": "Reste avec moi, ne crains rien, car celui qui cherche ma vie cherche la tienne; près de moi tu seras bien gardé.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 26, "word": {"french1910": "Saül marchait d'un côté de la montagne, et David avec ses gens de l'autre côté de la montagne. David fuyait précipitamment pour échapper à Saül. Mais déjà Saül et ses gens entouraient David et les siens pour s'emparer d'eux,\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 11, "word": {"french1910": "Isch-Boscheth n'osa pas répliquer un seul mot à Abner, parce qu'il le craignait.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"french1910": "Tous les rois soumis à Hadarézer, se voyant battus par Israël, firent la paix avec Israël et lui furent assujettis. Et les Syriens n'osèrent plus secourir les fils d'Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"french1910": "Le septième jour, l'enfant mourut. Les serviteurs de David craignaient de lui annoncer que l'enfant était mort. Car ils disaient: Voici, lorsque l'enfant vivait encore, nous lui avons parlé, et il ne nous a pas écoutés; comment oserons-nous lui dire: L'enfant est mort? Il s'affligera bien davantage.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 28, "word": {"french1910": "Absalom donna cet ordre à ses serviteurs: Faites attention quand le coeur d'Amnon sera égayé par le vin et que je vous dirai: Frappez Amnon! Alors tuez-le; ne craignez point, n'est-ce pas moi qui vous l'ordonne? Soyez fermes, et montrez du courage!\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 3, "word": {"french1910": "Le Dieu d'Israël a parlé, Le rocher d'Israël m'a dit: Celui qui règne parmi les hommes avec justice, Celui qui règne dans la crainte de Dieu,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 50, "word": {"french1910": "Adonija eut peur de Salomon; il se leva aussi, s'en alla, et saisit les cornes de l'autel.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 51, "word": {"french1910": "On vint dire à Salomon: Voici, Adonija a peur du roi Salomon, et il a saisi les cornes de l'autel, en disant: Que le roi Salomon me jure aujourd'hui qu'il ne fera point mourir son serviteur par l'épée!\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"french1910": "Tout Israël apprit le jugement que le roi avait prononcé. Et l'on craignit le roi, car on vit que la sagesse de Dieu était en lui pour le diriger dans ses jugements.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 40, "word": {"french1910": "et ils te craindront tout le temps qu'ils vivront dans le pays que tu as donné à nos pères!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"french1910": "exauce-le des cieux, du lieu de ta demeure, et accorde à cet étranger tout ce qu'il te demandera, afin que tous les peuples de la terre connaissent ton nom pour te craindre, comme ton peuple d'Israël, et sachent que ton nom est invoqué sur cette maison que j'ai bâtie!\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 3, "word": {"french1910": "Et Achab fit appeler Abdias, chef de sa maison. -Or Abdias craignait beaucoup l'Eternel;\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"french1910": "Puis, lorsque je t'aurai quitté l'esprit de l'Eternel te transportera je ne sais où; et j'irai informer Achab, qui ne te trouvera pas, et qui me tuera. Cependant ton serviteur craint l'Eternel dès sa jeunesse.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"french1910": "Une femme d'entre les femmes des fils des prophètes cria à Elisée, en disant: Ton serviteur mon mari est mort, et tu sais que ton serviteur craignait l'Eternel; or le créancier est venu pour prendre mes deux enfants et en faire ses esclaves.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"french1910": "Cela arriva parce que les enfants d'Israël péchèrent contre l'Eternel, leur Dieu, qui les avait fait monter du pays d'Egypte, de dessous la main de Pharaon, roi d'Egypte, et parce qu'ils craignirent d'autres dieux.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 25, "word": {"french1910": "Lorsqu'ils commencèrent à y habiter, ils ne craignaient pas l'Eternel, et l'Eternel envoya contre eux des lions qui les tuaient.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 28, "word": {"french1910": "Un des prêtres qui avaient été emmenés captifs de Samarie vint s'établir à Béthel, et leur enseigna comment ils devaient craindre l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"french1910": "Ils craignaient aussi l'Eternel, et ils se créèrent des prêtres des hauts lieux pris parmi tout le peuple: ces prêtres offraient pour eux des sacrifices dans les maisons des hauts lieux.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 33, "word": {"french1910": "Ainsi ils craignaient l'Eternel, et ils servaient en même temps leurs dieux d'après la coutume des nations d'où on les avait transportés.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 34, "word": {"french1910": "Ils suivent encore aujourd'hui leurs premiers usages: ils ne craignent point l'Eternel, et ils ne se conforment ni à leurs lois et à leurs ordonnances, ni à la loi et aux commandements prescrits par l'Eternel aux enfants de Jacob qu'il appela du nom d'Israël.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 35, "word": {"french1910": "L'Eternel avait fait alliance avec eux, et leur avait donné cet ordre: Vous ne craindrez point d'autres dieux; vous ne vous prosternerez point devant eux, vous ne les servirez point, et vous ne leur offrirez point de sacrifices.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"french1910": "Mais vous craindrez l'Eternel, qui vous a fait monter du pays d'Egypte avec une grande puissance et à bras étendu; c'est devant lui que vous vous prosternerez, et c'est à lui que vous offrirez des sacrifices.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 37, "word": {"french1910": "Vous observerez et mettrez toujours en pratique les préceptes, les ordonnances, la loi et les commandements, qu'il a écrits pour vous, et vous ne craindrez point d'autres dieux.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 38, "word": {"french1910": "Vous n'oublierez pas l'alliance que j'ai faite avec vous, et vous ne craindrez point d'autres dieux.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 39, "word": {"french1910": "Mais vous craindrez l'Eternel, votre Dieu; et il vous délivrera de la main de tous vos ennemis.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"french1910": "Ces nations craignaient l'Eternel et servaient leurs images; et leurs enfants et les enfants de leurs enfants font jusqu'à ce jour ce que leurs pères ont fait.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 17, "word": {"french1910": "La renommée de David se répandit dans tous les pays, et l'Eternel le rendit redoutable à toutes les nations.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"french1910": "Car l'Eternel est grand et très digne de louange, Il est redoutable par-dessus tous les dieux;\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 20, "word": {"french1910": "David dit à Salomon, son fils: Fortifie-toi, prends courage et agis; ne crains point, et ne t'effraie point. Car l'Eternel Dieu, mon Dieu, sera avec toi; il ne te délaissera point, il ne t'abandonnera point, jusqu'à ce que tout l'ouvrage pour le service de la maison de l'Eternel soit achevé.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 31, "word": {"french1910": "et ils te craindront pour marcher dans tes voies tout le temps qu'ils vivront dans le pays que tu as donné à nos pères!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"french1910": "exauce-le des cieux, du lieu de ta demeure, et accorde à cet étranger tout ce qu'il te demandera, afin que tous les peuples de la terre connaissent ton nom pour te craindre, comme ton peuple d'Israël, et sachent que ton nom est invoqué sur cette maison que j'ai bâtie!\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 14, "word": {"french1910": "ils frappèrent toutes les villes des environs de Guérar, car la terreur de l'Eternel s'était emparée d'elles, et ils pillèrent toutes les villes, dont les dépouilles furent considérables.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 10, "word": {"french1910": "La terreur de l'Eternel s'empara de tous les royaumes des pays qui environnaient Juda, et ils ne firent point la guerre à Josaphat.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 7, "word": {"french1910": "Maintenant, que la crainte de l'Eternel soit sur vous; veillez sur vos actes, car il n'y a chez l'Eternel, notre Dieu, ni iniquité, ni égards pour l'apparence des personnes, ni acceptation de présents.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"french1910": "Et voici les ordres qu'il leur donna: Vous agirez de la manière suivante dans la crainte de l'Eternel, avec fidélité et avec intégrité de coeur.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 3, "word": {"french1910": "Dans sa frayeur, Josaphat se disposa à chercher l'Eternel, et il publia un jeûne pour tout Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"french1910": "Vous n'aurez point à combattre en cette affaire: présentez-vous, tenez-vous là, et vous verrez la délivrance que l'Eternel vous accordera. Juda et Jérusalem, ne craignez point et ne vous effrayez point, demain, sortez à leur rencontre, et l'Eternel sera avec vous!\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 29, "word": {"french1910": "La terreur de l'Eternel s'empara de tous les royaumes des autres pays, lorsqu'ils apprirent que l'Eternel avait combattu contre les ennemis d'Israël.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 3, "word": {"french1910": "Ils rétablirent l'autel sur ses fondements, quoiqu'ils eussent à craindre les peuples du pays, et ils y offrirent des holocaustes à l'Eternel, les holocaustes du matin et du soir.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"french1910": "Ah! Seigneur, que ton oreille soit attentive à la prière de ton serviteur, et à la prière de tes serviteurs qui veulent craindre ton nom! Donne aujourd'hui du succès à ton serviteur, et fais-lui trouver grâce devant cet homme! J'étais alors échanson du roi.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 9, "word": {"french1910": "Puis je dis: Ce que vous faites n'est pas bien. Ne devriez-vous pas marcher dans la crainte de notre Dieu, pour n'être pas insultés par les nations nos ennemies?\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 15, "word": {"french1910": "Avant moi, les premiers gouverneurs accablaient le peuple, et recevaient de lui du pain et du vin, outre quarante sicles d'argent; leurs serviteurs mêmes opprimaient le peuple. Je n'ai point agi de la sorte, par crainte de Dieu.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"french1910": "Souviens-toi, ô mon Dieu, de Tobija et de Sanballat, et de leurs oeuvres! Souviens-toi aussi de Noadia, la prophétesse, et des autres prophètes qui cherchaient à m'effrayer!\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 19, "word": {"french1910": "Ils disaient même du bien de lui en ma présence, et ils lui rapportaient mes paroles. Tobija envoyait des lettres pour m'effrayer.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"french1910": "Je donnai mes ordres à Hanani, mon frère, et à Hanania, chef de la citadelle de Jérusalem, homme supérieur au grand nombre par sa fidélité et par sa crainte de Dieu.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"french1910": "Dans chaque province et dans chaque ville, partout où arrivaient l'ordre du roi et son édit, il y eut parmi les Juifs de la joie et de l'allégresse, des festins et des fêtes. Et beaucoup de gens d'entre les peuples du pays se firent Juifs, car la crainte des Juifs les avait saisis.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 2, "word": {"french1910": "Les Juifs se rassemblèrent dans leurs villes, dans toutes les provinces du roi Assuérus, pour mettre la main sur ceux qui cherchaient leur perte; et personne ne put leur résister, car la crainte qu'on avait d'eux s'était emparée de tous les peuples.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"french1910": "Et tous les chefs des provinces, les satrapes, les gouverneurs, les fonctionnaires du roi, soutinrent les Juifs, à cause de l'effroi que leur inspirait Mardochée.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"french1910": "Il y avait dans le pays d'Uts un homme qui s'appelait Job. Et cet homme était intègre et droit; il craignait Dieu, et se détournait du mal.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"french1910": "L'Eternel dit à Satan: As-tu remarqué mon serviteur Job? Il n'y a personne comme lui sur la terre; c'est un homme intègre et droit, craignant Dieu, et se détournant du mal.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 9, "word": {"french1910": "Et Satan répondit à l'Eternel: Est-ce d'une manière désintéressée que Job craint Dieu?\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"french1910": "L'Eternel dit à Satan: As-tu remarqué mon serviteur Job? Il n'y a personne comme lui sur la terre; c'est un homme intègre et droit, craignant Dieu, et se détournant du mal. Il demeure ferme dans son intégrité, et tu m'excites à le perdre sans motif.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 25, "word": {"french1910": "Ce que je crains, c'est ce qui m'arrive; Ce que je redoute, c'est ce qui m'atteint.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"french1910": "Ta crainte de Dieu n'est-elle pas ton soutien? Ton espérance, n'est-ce pas ton intégrité?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 14, "word": {"french1910": "Celui qui souffre a droit à la compassion de son ami, Même quand il abandonnerait la crainte du Tout-Puissant.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 34, "word": {"french1910": "Qu'il retire sa verge de dessus moi, Que ses terreurs ne me troublent plus;\r\n"}}, {"book": "Job", "chapter": 9, "verse": 35, "word": {"french1910": "Alors je parlerai et je ne le craindrai pas. Autrement, je ne suis point à moi-même.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 15, "word": {"french1910": "Alors tu lèveras ton front sans tache, Tu seras ferme et sans crainte;\r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"french1910": "Toi, tu détruis même la crainte de Dieu, Tu anéantis tout mouvement de piété devant Dieu.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 9, "word": {"french1910": "Dans leurs maisons règne la paix, sans mélange de crainte; La verge de Dieu ne vient pas les frapper.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 4, "word": {"french1910": "Est-ce par crainte de toi qu'il te châtie, Qu'il entre en jugement avec toi?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 10, "word": {"french1910": "C'est pour cela que tu es entouré de pièges, Et que la terreur t'a saisi tout à coup.\r\n"}}, {"book": "Job", "chapter": 25, "verse": 2, "word": {"french1910": "La puissance et la terreur appartiennent à Dieu; Il fait régner la paix dans ses hautes régions.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"french1910": "Puis il dit à l'homme: Voici, la crainte du Seigneur, c'est la sagesse; S'éloigner du mal, c'est l'intelligence.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 34, "word": {"french1910": "Parce que j'avais peur de la multitude, Parce que je craignais le mépris des familles, Me tenant à l'écart et n'osant franchir ma porte...\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"french1910": "C'est pourquoi les hommes doivent le craindre; Il ne porte les regards sur aucun sage.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 16, "word": {"french1910": "Elle est dure envers ses petits comme s'ils n'étaient point à elle; Elle ne s'inquiète pas de l'inutilité de son enfantement.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 22, "word": {"french1910": "Il se rit de la crainte, il n'a pas peur, Il ne recule pas en face de l'épée.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 33, "word": {"french1910": "Sur la terre nul n'est son maître; Il a été créé pour ne rien craindre.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 11, "word": {"french1910": "Servez l'Eternel avec crainte, Et réjouissez-vous avec tremblement.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"french1910": "Mais moi, par ta grande miséricorde, je vais à ta maison, Je me prosterne dans ton saint temple avec crainte.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 20, "word": {"french1910": "Frappe-les d'épouvante, ô Eternel! Que les peuples sachent qu'ils sont des hommes! -Pause.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 5, "word": {"french1910": "C'est alors qu'ils trembleront d'épouvante, Quand Dieu paraîtra au milieu de la race juste.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 4, "word": {"french1910": "Il regarde avec dédain celui qui est méprisable, Mais il honore ceux qui craignent l'Eternel; Il ne se rétracte point, s'il fait un serment à son préjudice.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 9, "word": {"french1910": "La crainte de l'Eternel est pure, elle subsiste à toujours; Les jugements de l'Eternel sont vrais, ils sont tous justes.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"french1910": "Vous qui craignez l'Eternel, louez-le! Vous tous, postérité de Jacob, glorifiez-le! Tremblez devant lui, vous tous, postérité d'Israël!\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"french1910": "Tu seras dans la grande assemblée l'objet de mes louanges; J'accomplirai mes voeux en présence de ceux qui te craignent.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"french1910": "Quand je marche dans la vallée de l'ombre de la mort, Je ne crains aucun mal, car tu es avec moi: Ta houlette et ton bâton me rassurent.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 12, "word": {"french1910": "Quel est l'homme qui craint l'Eternel? L'Eternel lui montre la voie qu'il doit choisir.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 14, "word": {"french1910": "L'amitié de l'Eternel est pour ceux qui le craignent, Et son alliance leur donne instruction.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"french1910": "De David. L'Eternel est ma lumière et mon salut: De qui aurais-je crainte? L'Eternel est le soutien de ma vie: De qui aurais-je peur?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 3, "word": {"french1910": "Si une armée se campait contre moi, Mon coeur n'aurait aucune crainte; Si une guerre s'élevait contre moi, Je serais malgré cela plein de confiance.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 11, "word": {"french1910": "Tous mes adversaires m'ont rendu un objet d'opprobre, De grand opprobre pour mes voisins, et de terreur pour mes amis; Ceux qui me voient dehors s'enfuient loin de moi.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"french1910": "J'apprends les mauvais propos de plusieurs, L'épouvante qui règne à l'entour, Quand ils se concertent ensemble contre moi: Ils complotent de m'ôter la vie.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 19, "word": {"french1910": "Oh! combien est grande ta bonté, Que tu tiens en réserve pour ceux qui te craignent, Que tu témoignes à ceux qui cherchent en toi leur refuge, A la vue des fils de l'homme!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"french1910": "Que toute la terre craigne l'Eternel! Que tous les habitants du monde tremblent devant lui!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"french1910": "Voici, l'oeil de l'Eternel est sur ceux qui le craignent, Sur ceux qui espèrent en sa bonté,\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 4, "word": {"french1910": "J'ai cherché l'Eternel, et il m'a répondu; Il m'a délivré de toutes mes frayeurs.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"french1910": "L'ange de l'Eternel campe autour de ceux qui le craignent, Et il les arrache au danger.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 9, "word": {"french1910": "Craignez l'Eternel, vous ses saints! Car rien ne manque à ceux qui le craignent.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 11, "word": {"french1910": "Venez, mes fils, écoutez-moi! Je vous enseignerai la crainte de l'Eternel.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 1, "word": {"french1910": "Au chef des chantres. Du serviteur de l'Eternel, de David. La parole impie du méchant est au fond de son coeur; La crainte de Dieu n'est pas devant ses yeux.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"french1910": "Il a mis dans ma bouche un cantique nouveau, Une louange à notre Dieu; Beaucoup l'ont vu, et ont eu de la crainte, Et ils se sont confiés en l'Eternel.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 2, "word": {"french1910": "C'est pourquoi nous sommes sans crainte quand la terre est bouleversée, Et que les montagnes chancellent au coeur des mers,\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"french1910": "Pourquoi craindrais-je aux jours du malheur, Lorsque l'iniquité de mes adversaires m'enveloppe?\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 6, "word": {"french1910": "Les justes le verront, et auront de la crainte, Et ils feront de lui le sujet de leurs moqueries:\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 5, "word": {"french1910": "Alors ils trembleront d'épouvante, Sans qu'il y ait sujet d'épouvante; Dieu dispersera les os de ceux qui campent contre toi; Tu les confondras, car Dieu les a rejetés.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 19, "word": {"french1910": "Dieu entendra, et il les humiliera, Lui qui de toute éternité est assis sur son trône; -Pause. Car il n'y a point en eux de changement, Et ils ne craignent point Dieu.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"french1910": "Je me glorifierai en Dieu, en sa parole; Je me confie en Dieu, je ne crains rien: Que peuvent me faire des hommes?\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 4, "word": {"french1910": "Tu as donné à ceux qui te craignent une bannière, Pour qu'elle s'élève à cause de la vérité. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 5, "word": {"french1910": "Car toi, ô Dieu! tu exauces mes voeux, Tu me donnes l'héritage de ceux qui craignent ton nom.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"french1910": "Au chef des chantres. Psaume de David. O Dieu, écoute ma voix, quand je gémis! Protège ma vie contre l'ennemi que je crains!\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"french1910": "Pour tirer en cachette sur l'innocent; Ils tirent sur lui à l'improviste, et n'ont aucune crainte.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"french1910": "Tous les hommes sont saisis de crainte, Ils publient ce que Dieu fait, Et prennent garde à son oeuvre.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 16, "word": {"french1910": "Venez, écoutez, vous tous qui craignez Dieu, et je raconterai Ce qu'il a fait à mon âme.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 7, "word": {"french1910": "Dieu, nous bénit, Et toutes les extrémités de la terre le craignent.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 5, "word": {"french1910": "On te craindra, tant que subsistera le soleil, Tant que paraîtra la lune, de génération en génération.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"french1910": "Tu es redoutable, ô toi! Qui peut te résister, quand ta colère éclate?\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"french1910": "Du haut des cieux tu as proclamé la sentence; La terre effrayée s'est tenue tranquille,\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 11, "word": {"french1910": "Faites des voeux à l'Eternel, votre Dieu, et accomplissez-les! Que tous ceux qui l'environnent apportent des dons au Dieu terrible!\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 53, "word": {"french1910": "Il les dirigea sûrement, pour qu'ils fussent sans crainte, Et la mer couvrit leurs ennemis.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 9, "word": {"french1910": "Oui, son salut est près de ceux qui le craignent, Afin que la gloire habite dans notre pays.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 11, "word": {"french1910": "Enseigne-moi tes voies, ô Eternel! Je marcherai dans ta fidélité. Dispose mon coeur à la crainte de ton nom.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 7, "word": {"french1910": "Dieu est terrible dans la grande assemblée des saints, Il est redoutable pour tous ceux qui l'entourent.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"french1910": "Qui prend garde à la force de ta colère, Et à ton courroux, selon la crainte qui t'est due?\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"french1910": "Car l'Eternel est grand et très digne de louange, Il est redoutable par-dessus tous les dieux;\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 9, "word": {"french1910": "Prosternez-vous devant l'Eternel avec des ornements sacrés. Tremblez devant lui, vous tous, habitants de la terre!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 15, "word": {"french1910": "Alors les nations craindront le nom de l'Eternel, Et tous les rois de la terre ta gloire.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"french1910": "Mais autant les cieux sont élevés au-dessus de la terre, Autant sa bonté est grande pour ceux qui le craignent;\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 13, "word": {"french1910": "Comme un père a compassion de ses enfants, L'Eternel a compassion de ceux qui le craignent.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"french1910": "Mais la bonté de l'Eternel dure à jamais pour ceux qui le craignent, Et sa miséricorde pour les enfants de leurs enfants,\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 38, "word": {"french1910": "Les Egyptiens se réjouirent de leur départ, Car la terreur qu'ils avaient d'eux les saisissait.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"french1910": "Il a donné de la nourriture à ceux qui le craignent; Il se souvient toujours de son alliance.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"french1910": "La crainte de l'Eternel est le commencement de la sagesse; Tous ceux qui l'observent ont une raison saine. Sa gloire subsiste à jamais.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 1, "word": {"french1910": "Louez l'Eternel! Heureux l'homme qui craint l'Eternel, Qui trouve un grand plaisir à ses commandements.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"french1910": "Vous qui craignez l'Eternel, confiez-vous en l'Eternel! Il est leur secours et leur bouclier.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 13, "word": {"french1910": "Il bénira ceux qui craignent l'Eternel, les petits et les grands;\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"french1910": "Que ceux qui craignent l'Eternel disent: Car sa miséricorde dure à toujours!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 6, "word": {"french1910": "L'Eternel est pour moi, je ne crains rien: Que peuvent me faire des hommes?\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 38, "word": {"french1910": "Accomplis envers ton serviteur ta promesse, Qui est pour ceux qui te craignent!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 39, "word": {"french1910": "Eloigne de moi l'opprobre que je redoute! Car tes jugements sont pleins de bonté.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 63, "word": {"french1910": "Je suis l'ami de tous ceux qui te craignent, Et de ceux qui gardent tes ordonnances.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"french1910": "Ceux qui te craignent me voient et se réjouissent, Car j'espère en tes promesses.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 79, "word": {"french1910": "Qu'ils reviennent à moi, ceux qui te craignent, Et ceux qui connaissent tes préceptes!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 120, "word": {"french1910": "Ma chair frissonne de l'effroi que tu m'inspires, Et je crains tes jugements.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 1, "word": {"french1910": "Cantique des degrés. Heureux tout homme qui craint l'Eternel, Qui marche dans ses voies!\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 4, "word": {"french1910": "C'est ainsi qu'est béni L'homme qui craint l'Eternel.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"french1910": "Mais le pardon se trouve auprès de toi, Afin qu'on te craigne.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 20, "word": {"french1910": "Maison de Lévi, bénissez l'Eternel! Vous qui craignez l'Eternel, bénissez l'Eternel!\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"french1910": "Je te loue de ce que je suis une créature si merveilleuse. Tes oeuvres sont admirables, Et mon âme le reconnaît bien.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"french1910": "Il accomplit les désirs de ceux qui le craignent, Il entend leur cri et il les sauve.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"french1910": "L'Eternel aime ceux qui le craignent, Ceux qui espèrent en sa bonté.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"french1910": "La crainte de l'Eternel est le commencement de la science; Les insensés méprisent la sagesse et l'instruction.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 26, "word": {"french1910": "Moi aussi, je rirai quand vous serez dans le malheur, Je me moquerai quand la terreur vous saisira,\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 27, "word": {"french1910": "Quand la terreur vous saisira comme une tempête, Et que le malheur vous enveloppera comme un tourbillon, Quand la détresse et l'angoisse fondront sur vous.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"french1910": "Parce qu'ils ont haï la science, Et qu'ils n'ont pas choisi la crainte de l'Eternel,\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"french1910": "Mais celui qui m'écoute reposera avec assurance, Il vivra tranquille et sans craindre aucun mal.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"french1910": "Alors tu comprendras la crainte de l'Eternel, Et tu trouveras la connaissance de Dieu.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"french1910": "Ne sois point sage à tes propres yeux, Crains l'Eternel, et détourne-toi du mal:\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 25, "word": {"french1910": "Ne redoute ni une terreur soudaine, Ni une attaque de la part des méchants;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"french1910": "La crainte de l'Eternel, c'est la haine du mal; L'arrogance et l'orgueil, la voie du mal, Et la bouche perverse, voilà ce que je hais.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"french1910": "Le commencement de la sagesse, c'est la crainte de l'Eternel; Et la science des saints, c'est l'intelligence.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 24, "word": {"french1910": "Ce que redoute le méchant, c'est ce qui lui arrive; Et ce que désirent les justes leur est accordé.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 27, "word": {"french1910": "La crainte de l'Eternel augmente les jours, Mais les années des méchants sont abrégées.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 13, "word": {"french1910": "Celui qui méprise la parole se perd, Mais celui qui craint le précepte est récompensé.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 2, "word": {"french1910": "Celui qui marche dans la droiture craint l'Eternel, Mais celui qui prend des voies tortueuses le méprise.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"french1910": "Le sage a de la retenue et se détourne du mal, Mais l'insensé est arrogant et plein de sécurité.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 26, "word": {"french1910": "Celui qui craint l'Eternel possède un appui ferme, Et ses enfants ont un refuge auprès de lui.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"french1910": "La crainte de l'Eternel est une source de vie, Pour détourner des pièges de la mort.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 16, "word": {"french1910": "Mieux vaut peu, avec la crainte de l'Eternel, Qu'un grand trésor, avec le trouble.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"french1910": "La crainte de l'Eternel enseigne la sagesse, Et l'humilité précède la gloire.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"french1910": "Par la bonté et la fidélité on expie l'iniquité, Et par la crainte de l'Eternel on se détourne du mal.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"french1910": "La crainte de l'Eternel mène à la vie, Et l'on passe la nuit rassasié, sans être visité par le malheur.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"french1910": "La terreur qu'inspire le roi est comme le rugissement d'un lion; Celui qui l'irrite pèche contre lui-même.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"french1910": "Le fruit de l'humilité, de la crainte de l'Eternel, C'est la richesse, la gloire et la vie.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"french1910": "Que ton coeur n'envie point les pécheurs, Mais qu'il ait toujours la crainte de l'Eternel;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 21, "word": {"french1910": "Mon fils, crains l'Eternel et le roi; Ne te mêle pas avec les hommes remuants;\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 14, "word": {"french1910": "Heureux l'homme qui est continuellement dans la crainte! Mais celui qui endurcit son coeur tombe dans le malheur.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 25, "word": {"french1910": "La crainte des hommes tend un piège, Mais celui qui se confie en l'Eternel est protégé.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"french1910": "La grâce est trompeuse, et la beauté est vaine; La femme qui craint l'Eternel est celle qui sera louée.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 14, "word": {"french1910": "J'ai reconnu que tout ce que Dieu fait durera toujours, qu'il n'y a rien à y ajouter et rien à en retrancher, et que Dieu agit ainsi afin qu'on le craigne.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 7, "word": {"french1910": "Car, s'il y a des vanités dans la multitude des songes, il y en a aussi dans beaucoup de paroles; c'est pourquoi, crains Dieu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 18, "word": {"french1910": "Il est bon que tu retiennes ceci, et que tu ne négliges point cela; car celui qui craint Dieu échappe à toutes ces choses.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"french1910": "Cependant, quoique le pécheur fasse cent fois le mal et qu'il y persévère longtemps, je sais aussi que le bonheur est pour ceux qui craignent Dieu, parce qu'ils ont de la crainte devant lui.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 13, "word": {"french1910": "Mais le bonheur n'est pas pour le méchant, et il ne prolongera point ses jours, pas plus que l'ombre, parce qu'il n'a pas de la crainte devant Dieu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"french1910": "Tout arrive également à tous; même sort pour le juste et pour le méchant, pour celui qui est bon et pur et pour celui qui est impur, pour celui qui sacrifie et pour celui qui ne sacrifie pas; il en est du bon comme du pécheur, de celui qui jure comme de celui qui craint de jurer.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 5, "word": {"french1910": "où l'on redoute ce qui est élevé, où l'on a des terreurs en chemin, où l'amandier fleurit, où la sauterelle devient pesante, et où la câpre n'a plus d'effet, car l'homme s'en va vers sa demeure éternelle, et les pleureurs parcourent les rues;\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 8, "word": {"french1910": "Tous sont armés de l'épée, Sont exercés au combat; Chacun porte l'épée sur sa hanche, En vue des alarmes nocturnes.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 10, "word": {"french1910": "Entre dans les rochers, Et cache-toi dans la poussière, Pour éviter la terreur de l'Eternel Et l'éclat de sa majesté.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 19, "word": {"french1910": "On entrera dans les cavernes des rochers Et dans les profondeurs de la poussière, Pour éviter la terreur de l'Eternel et l'éclat de sa majesté, Quand il se lèvera pour effrayer la terre.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 21, "word": {"french1910": "Et ils entreront dans les fentes des rochers Et dans les creux des pierres, Pour éviter la terreur de l'Eternel et l'éclat de sa majesté, Quand il se lèvera pour effrayer la terre.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"french1910": "Et dis-lui: Sois tranquille, ne crains rien, Et que ton coeur ne s'alarme pas, Devant ces deux bouts de tisons fumants, Devant la colère de Retsin et de la Syrie, et du fils de Remalia,\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 25, "word": {"french1910": "Et toutes les montagnes que l'on cultivait avec la bêche Ne seront plus fréquentées, par crainte des ronces et des épines: On y lâchera le boeuf, et la brebis en foulera le sol.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 12, "word": {"french1910": "N'appelez pas conjuration tout ce que ce peuple appelle conjuration; Ne craignez pas ce qu'il craint, et ne soyez pas effrayés.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 13, "word": {"french1910": "C'est l'Eternel des armées que vous devez sanctifier, C'est lui que vous devez craindre et redouter.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"french1910": "L'Esprit de l'Eternel reposera sur lui: Esprit de sagesse et d'intelligence, Esprit de conseil et de force, Esprit de connaissance et de crainte de l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"french1910": "Il respirera la crainte de l'Eternel; Il ne jugera point sur l'apparence, Il ne prononcera point sur un ouï-dire.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 3, "word": {"french1910": "Et quand l'Eternel t'aura donné du repos, Après tes fatigues et tes agitations, Et après la dure servitude qui te fut imposée,\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 16, "word": {"french1910": "En ce jour, l'Egypte sera comme des femmes: Elle tremblera et aura peur, En voyant s'agiter la main de l'Eternel des armées, Quand il la lèvera contre elle.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 4, "word": {"french1910": "Mon coeur est troublé, La terreur s'empare de moi; La nuit de mes plaisirs devient une nuit d'épouvante.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 18, "word": {"french1910": "Celui qui fuit devant les cris de terreur tombe dans la fosse, Et celui qui remonte de la fosse se prend au filet; Car les écluses d'en haut s'ouvrent, Et les fondements de la terre sont ébranlés.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"french1910": "C'est pourquoi les peuples puissants te glorifient, Les villes des nations puissantes te craignent.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 13, "word": {"french1910": "Le Seigneur dit: Quand ce peuple s'approche de moi, Il m'honore de la bouche et des lèvres; Mais son coeur est éloigné de moi, Et la crainte qu'il a de moi N'est qu'un précepte de tradition humaine.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 23, "word": {"french1910": "Car, lorsque ses enfants verront au milieu d'eux l'oeuvre de mes mains, Ils sanctifieront mon nom; Ils sanctifieront le Saint de Jacob, Et ils craindront le Dieu d'Israël;\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"french1910": "Son rocher s'enfuira d'épouvante, Et ses chefs trembleront devant la bannière, Dit l'Eternel, qui a son feu dans Sion Et sa fournaise dans Jérusalem.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"french1910": "Tes jours seront en sûreté; La sagesse et l'intelligence sont une source de salut; La crainte de l'Eternel, C'est là le trésor de Sion.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"french1910": "Les pécheurs sont effrayés dans Sion, Un tremblement saisit les impies: Qui de nous pourra rester auprès d'un feu dévorant? Qui de nous pourra rester auprès de flammes éternelles? -\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"french1910": "Dites à ceux qui ont le coeur troublé: Prenez courage, ne craignez point; Voici votre Dieu, la vengeance viendra, La rétribution de Dieu; Il viendra lui-même, et vous sauvera.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 5, "word": {"french1910": "Les îles le voient, et sont dans la crainte, Les extrémités de la terre tremblent: Ils s'approchent, ils viennent.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 11, "word": {"french1910": "Voici, tous ceux qui y travaillent seront confondus, Et les ouvriers ne sont que des hommes; Qu'ils se réunissent tous, qu'ils se présentent, Et tous ensemble ils seront tremblants et couverts de honte.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"french1910": "Quiconque parmi vous craint l'Eternel, Qu'il écoute la voix de son serviteur! Quiconque marche dans l'obscurité et manque de lumière, Qu'il se confie dans le nom de l'Eternel, Et qu'il s'appuie sur son Dieu!\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"french1910": "Ecoutez-moi, vous qui connaissez la justice, Peuple, qui as ma loi dans ton coeur! Ne craignez pas l'opprobre des hommes, Et ne tremblez pas devant leurs outrages.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"french1910": "Et tu oublierais l'Eternel, qui t'a fait, Qui a étendu les cieux et fondé la terre! Et tu tremblerais incessamment tout le jour Devant la colère de l'oppresseur, Parce qu'il cherche à détruire! Où donc est la colère de l'oppresseur?\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 14, "word": {"french1910": "Tu seras affermie par la justice; Bannis l'inquiétude, car tu n'as rien à craindre, Et la frayeur, car elle n'approchera pas de toi.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 11, "word": {"french1910": "Et qui redoutais-tu, qui craignais-tu, pour être infidèle, Pour ne pas te souvenir, te soucier de moi? Est-ce que je ne garde pas le silence, et depuis longtemps? C'est pourquoi tu ne me crains pas.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"french1910": "On craindra le nom de l'Eternel depuis l'occident, Et sa gloire depuis le soleil levant; Quand l'ennemi viendra comme un fleuve, L'esprit de l'Eternel le mettra en fuite.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 5, "word": {"french1910": "Tu tressailliras alors et tu te réjouiras, Et ton coeur bondira et se dilatera, Quand les richesses de la mer se tourneront vers toi, Quand les trésors des nations viendront à toi.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 17, "word": {"french1910": "Pourquoi, ô Eternel, nous fais-tu errer loin de tes voies, Et endurcis-tu notre coeur contre ta crainte? Reviens, pour l'amour de tes serviteurs, Des tribus de ton héritage!\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"french1910": "Moi aussi, je me complairai dans leur infortune, Et je ferai venir sur eux ce qui cause leur effroi, Parce que j'ai appelé, et qu'ils n'ont point répondu, Parce que j'ai parlé, et qu'ils n'ont point écouté; Mais ils ont fait ce qui est mal à mes yeux, Et ils ont choisi ce qui me déplaît.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"french1910": "Ta méchanceté te châtiera, et ton infidélité te punira, Tu sauras et tu verras que c'est une chose mauvaise et amère D'abandonner l'Eternel, ton Dieu, Et de n'avoir de moi aucune crainte, Dit le Seigneur, l'Eternel des armées.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"french1910": "Quoique j'eusse répudié l'infidèle Israël à cause de tous ses adultères, et que je lui eusse donné sa lettre de divorce, j'ai vu que la perfide Juda, sa soeur, n'a point eu de crainte, et qu'elle est allée se prostituer pareillement.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 24, "word": {"french1910": "Ils ne disent pas dans leur coeur: Craignons l'Eternel, notre Dieu, Qui donne la pluie en son temps, La pluie de la première et de l'arrière saison, Et qui nous réserve les semaines destinées à la moisson.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"french1910": "Ne sortez pas dans les champs, N'allez pas sur les chemins; Car là est le glaive de l'ennemi, Et l'épouvante règne à l'entour!\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"french1910": "Qui ne te craindrait, roi des nations? C'est à toi que la crainte est due; Car, parmi tous les sages des nations et dans tous leurs royaumes, Nul n'est semblable à toi.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"french1910": "Car j'apprends les mauvais propos de plusieurs, L'épouvante qui règne à l'entour: Accusez-le, et nous l'accuserons! Tous ceux qui étaient en paix avec moi Observent si je chancelle: Peut-être se laissera-t-il surprendre, Et nous serons maîtres de lui, Nous tirerons vengeance de lui!\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"french1910": "Je te livrerai entre les mains de ceux qui en veulent à ta vie, Entre les mains de ceux devant qui tu trembles, Entre les mains de Nebucadnetsar, roi de Babylone, Entre les mains des Chaldéens.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 4, "word": {"french1910": "J'établirai sur elles des pasteurs qui les paîtront; Elles n'auront plus de crainte, plus de terreur, Et il n'en manquera aucune, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"french1910": "Ezéchias, roi de Juda, et tout Juda l'ont-ils fait mourir? Ezéchias ne craignit-il pas l'Eternel? N'implora-t-il pas l'Eternel? Alors l'Eternel se repentit du mal qu'il avait prononcé contre eux. Et nous, nous chargerions notre âme d'un si grand crime!\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"french1910": "Ainsi parle l'Eternel: Nous entendons des cris d'effroi; C'est l'épouvante, ce n'est pas la paix.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"french1910": "Et toi, mon serviteur Jacob, ne crains pas, dit l'Eternel; Ne t'effraie pas, Israël! Car je te délivrerai de la terre lointaine, Je délivrerai ta postérité du pays où elle est captive; Jacob reviendra, il jouira du repos et de la tranquillité, Et il n'y aura personne pour le troubler.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 39, "word": {"french1910": "Je leur donnerai un même coeur et une même voie, Afin qu'ils me craignent toujours, Pour leur bonheur et celui de leurs enfants après eux.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 40, "word": {"french1910": "Je traiterai avec eux une alliance éternelle, Je ne me détournerai plus d'eux, Je leur ferai du bien, Et je mettrai ma crainte dans leur coeur, Afin qu'ils ne s'éloignent pas de moi.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"french1910": "Cette ville sera pour moi un sujet de joie, de louange et de gloire, Parmi toutes les nations de la terre, Qui apprendront tout le bien que je leur ferai; Elles seront étonnées et émues de tout le bonheur Et de toute la prospérité que je leur accorderai.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"french1910": "Lorsque Nebucadnetsar, roi de Babylone, est monté contre ce pays, nous avons dit: Allons, retirons-nous à Jérusalem, loin de l'armée des Chaldéens et de l'armée de Syrie. C'est ainsi que nous habitons à Jérusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"french1910": "Pendant que l'armée des Chaldéens s'était éloignée de Jérusalem, à cause de l'armée de Pharaon,\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 9, "word": {"french1910": "La citerne dans laquelle Ismaël jeta tous les cadavres des hommes qu'il tua près de Guedalia est celle qu'avait construite le roi Asa, lorsqu'il craignait Baescha, roi d'Israël; c'est cette citerne qu'Ismaël, fils de Nethania, remplit de cadavres.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 16, "word": {"french1910": "l'épée que vous redoutez vous atteindra là au pays d'Egypte, la famine que vous craignez s'attachera à vous là en Egypte, et vous y mourrez.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 10, "word": {"french1910": "Ils ne se sont point humiliés jusqu'à ce jour, ils n'ont point eu de crainte, ils n'ont point suivi ma loi et mes commandements, que j'ai mis devant vous et devant vos pères.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 5, "word": {"french1910": "Que vois-je? Ils ont peur, ils reculent; Leurs vaillants hommes sont battus; Ils fuient sans se retourner... L'épouvante est de toutes parts, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"french1910": "Et toi, mon serviteur Jacob, ne crains pas; Ne t'effraie pas, Israël! Car je te délivrerai de la terre lointaine, Je délivrerai ta postérité du pays où elle est captive; Jacob reviendra, il jouira du repos et de la tranquillité, Et il n'y aura personne pour le troubler.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 44, "word": {"french1910": "Celui qui fuit devant la terreur tombe dans la fosse, Et celui qui remonte de la fosse se prend au filet; Car je fais venir sur lui, sur Moab, L'année de son châtiment, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 5, "word": {"french1910": "Voici, je fais venir sur toi la terreur, Dit le Seigneur, l'Eternel des armées, Elle viendra de tous tes alentours; Chacun de vous sera chassé devant soi, Et nul ne ralliera les fuyards.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 24, "word": {"french1910": "Damas est défaillante, elle se tourne pour fuir, Et l'effroi s'empare d'elle; L'angoisse et les douleurs la saisissent, Comme une femme en travail. -\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"french1910": "Exterminez de Babylone celui qui sème, Et celui qui manie la faucille au temps de la moisson! Devant le glaive destructeur, Que chacun se tourne vers son peuple, Que chacun fuie vers son pays.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 46, "word": {"french1910": "Que votre coeur ne se trouble point, et ne vous effrayez pas Des bruits qui se répandront dans le pays; Car cette année surviendra un bruit, Et l'année suivante un autre bruit, La violence régnera dans le pays, Et un dominateur s'élèvera contre un autre dominateur.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"french1910": "Je rendrai ton front comme un diamant, plus dur que le roc. Ne les crains pas, quoiqu'ils soient une famille de rebelles.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 8, "word": {"french1910": "Vous avez peur de l'épée, Et je ferai venir sur vous l'épée, Dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: J'anéantirai les idoles, Et j'ôterai de Noph les vains simulacres; Il n'y aura plus de prince du pays d'Egypte, Et je répandrai la terreur dans le pays d'Egypte.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"french1910": "Le chef des eunuques dit à Daniel: Je crains mon seigneur le roi, qui a fixé ce que vous devez manger et boire; car pourquoi verrait-il votre visage plus abattu que celui des jeunes gens de votre âge? Vous exposeriez ma tête auprès du roi.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 19, "word": {"french1910": "et à cause de la grandeur qu'il lui avait donnée, tous les peuples, les nations, les hommes de toutes langues étaient dans la crainte et tremblaient devant lui. Le roi faisait mourir ceux qu'il voulait, et il laissait la vie à ceux qu'il voulait; il élevait ceux qu'il voulait, et il abaissait ceux qu'il voulait.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 26, "word": {"french1910": "J'ordonne que, dans toute l'étendue de mon royaume, on ait de la crainte et de la frayeur pour le Dieu de Daniel. Car il est le Dieu vivant, et il subsiste éternellement; son royaume ne sera jamais détruit, et sa domination durera jusqu'à la fin.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"french1910": "Puis il me dit: Ne crains rien, homme bien-aimé, que la paix soit avec toi! courage, courage! Et comme il me parlait, je repris des forces, et je dis: Que mon seigneur parle, car tu m'as fortifié.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 5, "word": {"french1910": "Après cela, les enfants d'Israël reviendront; ils chercheront l'Eternel, leur Dieu, et David, leur roi; et ils tressailliront à la vue de l'Eternel et de sa bonté, dans la suite des temps.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 3, "word": {"french1910": "Et bientôt ils diront: Nous n'avons point de roi, Car nous n'avons pas craint l'Eternel; Et le roi, que pourrait-il faire pour nous?\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 5, "word": {"french1910": "Les habitants de Samarie seront consternés au sujet des veaux de Beth-Aven; Le peuple mènera deuil sur l'idole, Et ses prêtres trembleront pour elle, Pour sa gloire, qui va disparaître du milieu d'eux.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 8, "word": {"french1910": "Le lion rugit: qui ne serait effrayé? Le Seigneur, l'Eternel, parle: qui ne prophétiserait?\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"french1910": "Il leur répondit: Je suis Hébreu, et je crains l'Eternel, le Dieu des cieux, qui a fait la mer et la terre.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 16, "word": {"french1910": "Ces hommes furent saisis d'une grande crainte de l'Eternel, et ils offrirent un sacrifice à l'Eternel, et firent des voeux.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 17, "word": {"french1910": "Elles lécheront la poussière, comme le serpent, Comme les reptiles de la terre; Elles seront saisies de frayeur hors de leurs forteresses; Elles trembleront devant l'Eternel, notre Dieu, Elles te craindront.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 7, "word": {"french1910": "Je disais: Si du moins tu voulais me craindre, Avoir égard à la correction, Ta demeure ne serait pas détruite, Tous les châtiments dont je t'ai menacée n'arriveraient pas; Mais ils se sont hâtés de pervertir toutes leurs actions.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"french1910": "Zorobabel, fils de Schealthiel, Josué, fils de Jotsadak, le souverain sacrificateur, et tout le reste du peuple, entendirent la voix de l'Eternel, leur Dieu, et les paroles d'Aggée, le prophète, selon la mission que lui avait donnée l'Eternel, leur Dieu. Et le peuple fut saisi de crainte devant l'Eternel.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 5, "word": {"french1910": "Je reste fidèle à l'alliance que j'ai faite avec vous Quand vous sortîtes de l'Egypte, Et mon esprit est au milieu de vous; Ne craignez pas!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"french1910": "De même que vous avez été en malédiction parmi les nations, maison de Juda et maison d'Israël, de même je vous sauverai, et vous serez en bénédiction. Ne craignez pas, et que vos mains se fortifient!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"french1910": "ainsi je reviens en arrière et j'ai résolu en ces jours de faire du bien à Jérusalem et à la maison de Juda. Ne craignez pas!\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"french1910": "Askalon le verra, et elle sera dans la crainte; Gaza aussi, et un violent tremblement la saisira; Ekron aussi, car son espoir sera confondu. Le roi disparaîtra de Gaza, Et Askalon ne sera plus habitée.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 6, "word": {"french1910": "Un fils honore son père, et un serviteur son maître. Si je suis père, où est l'honneur qui m'est dû? Si je suis maître, où est la crainte qu'on a de moi? Dit l'Eternel des armées à vous, sacrificateurs, Qui méprisez mon nom, Et qui dites: En quoi avons-nous méprisé ton nom?\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"french1910": "Mon alliance avec lui était une alliance de vie et de paix, Ce que je lui accordai pour qu'il me craignît; Et il a eu pour moi de la crainte, Il a tremblé devant mon nom.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 5, "word": {"french1910": "Je m'approcherai de vous pour le jugement, Et je me hâterai de témoigner contre les enchanteurs et les adultères, Contre ceux qui jurent faussement, Contre ceux qui retiennent le salaire du mercenaire, Qui oppriment la veuve et l'orphelin, Qui font tort à l'étranger, et ne me craignent pas, Dit l'Eternel des armées.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 16, "word": {"french1910": "Alors ceux qui craignent l'Eternel se parlèrent l'un à l'autre; L'Eternel fut attentif, et il écouta; Et un livre de souvenir fut écrit devant lui Pour ceux qui craignent l'Eternel Et qui honorent son nom.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 2, "word": {"french1910": "Mais pour vous qui craignez mon nom, se lèvera Le soleil de la justice, Et la guérison sera sous ses ailes; Vous sortirez, et vous sauterez comme les veaux d'une étable,\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"french1910": "Comme il y pensait, voici, un ange du Seigneur lui apparut en songe, et dit: Joseph, fils de David, ne crains pas de prendre avec toi Marie, ta femme, car l'enfant qu'elle a conçu vient du Saint-Esprit;\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"french1910": "Il leur dit: Pourquoi avez-vous peur, gens de peu de foi? Alors il se leva, menaça les vents et la mer, et il y eut un grand calme.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"french1910": "Ne craignez pas ceux qui tuent le corps et qui ne peuvent tuer l'âme; craignez plutôt celui qui peut faire périr l'âme et le corps dans la géhenne.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"french1910": "Il voulait le faire mourir, mais il craignait la foule, parce qu'elle regardait Jean comme un prophète.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 26, "word": {"french1910": "Quand les disciples le virent marcher sur la mer, ils furent troublés, et dirent: C'est un fantôme! Et, dans leur frayeur, ils poussèrent des cris.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"french1910": "Et si nous répondons: Des hommes, nous avons à craindre la foule, car tous tiennent Jean pour un prophète.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"french1910": "et ils cherchaient à se saisir de lui; mais ils craignaient la foule, parce qu'elle le tenait pour un prophète.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"french1910": "Le centenier et ceux qui étaient avec lui pour garder Jésus, ayant vu le tremblement de terre et ce qui venait d'arriver, furent saisis d'une grande frayeur, et dirent: Assurément, cet homme était Fils de Dieu.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 4, "word": {"french1910": "Les gardes tremblèrent de peur, et devinrent comme morts.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 8, "word": {"french1910": "Elles s'éloignèrent promptement du sépulcre, avec crainte et avec une grande joie, et elles coururent porter la nouvelle aux disciples.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"french1910": "Puis il leur dit: Pourquoi avez-vous ainsi peur? Comment n'avez-vous point de foi?\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"french1910": "Ils furent saisis d'une grande frayeur, et ils se dirent les uns aux autres: Quel est donc celui-ci, à qui obéissent même le vent et la mer?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 33, "word": {"french1910": "La femme, effrayée et tremblante, sachant ce qui s'était passé en elle, vint se jeter à ses pieds, et lui dit toute la vérité.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"french1910": "car Hérode craignait Jean, le connaissant pour un homme juste et saint; il le protégeait, et, après l'avoir entendu, il était souvent perplexe, et l'écoutait avec plaisir.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 18, "word": {"french1910": "Les principaux sacrificateurs et les scribes, l'ayant entendu, cherchèrent les moyens de le faire périr; car ils le craignaient, parce que toute la foule était frappée de sa doctrine.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"french1910": "Et si nous répondons: Des hommes... Ils craignaient le peuple, car tous tenaient réellement Jean pour un prophète.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 12, "word": {"french1910": "Ils cherchaient à se saisir de lui, mais ils craignaient la foule. Ils avaient compris que c'était pour eux que Jésus avait dit cette parabole. Et ils le quittèrent, et s'en allèrent.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 12, "word": {"french1910": "Zacharie fut troublé en le voyant, et la frayeur s'empara de lui.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"french1910": "Et sa miséricorde s'étend d'âge en âge Sur ceux qui le craignent.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 65, "word": {"french1910": "La crainte s'empara de tous les habitants d'alentour, et, dans toutes les montagnes de la Judée, on s'entretenait de toutes ces choses.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 74, "word": {"french1910": "De nous permettre, après que nous serions délivrés de la main de nos ennemis, De le servir sans crainte,\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 26, "word": {"french1910": "Tous étaient dans l'étonnement, et glorifiaient Dieu; remplis de crainte, ils disaient: Nous avons vu aujourd'hui des choses étranges.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"french1910": "Tous furent saisis de crainte, et ils glorifiaient Dieu, disant: Un grand prophète a paru parmi nous, et Dieu a visité son peuple.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 37, "word": {"french1910": "Tous les habitants du pays des Géraséniens prièrent Jésus de s'éloigner d'eux, car ils étaient saisis d'une grande crainte. Jésus monta dans la barque, et s'en retourna.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"french1910": "Comme il parlait ainsi, une nuée vint les couvrir; et les disciples furent saisis de frayeur en les voyant entrer dans la nuée.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 45, "word": {"french1910": "Mais les disciples ne comprenaient pas cette parole; elle était voilée pour eux, afin qu'ils n'en eussent pas le sens; et ils craignaient de l'interroger à ce sujet.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"french1910": "Je vous montrerai qui vous devez craindre. Craignez celui qui, après avoir tué, a le pouvoir de jeter dans la géhenne; oui, je vous le dis, c'est lui que vous devez craindre.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"french1910": "Il dit: Il y avait dans une ville un juge qui ne craignait point Dieu et qui n'avait d'égard pour personne.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 4, "word": {"french1910": "Pendant longtemps il refusa. Mais ensuite il dit en lui-même: Quoique je ne craigne point Dieu et que je n'aie d'égard pour personne,\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 21, "word": {"french1910": "car j'avais peur de toi, parce que tu es un homme sévère; tu prends ce que tu n'as pas déposé, et tu moissonnes ce que tu n'as pas semé.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 19, "word": {"french1910": "Les principaux sacrificateurs et les scribes cherchèrent à mettre la main sur lui à l'heure même, mais ils craignirent le peuple. Ils avaient compris que c'était pour eux que Jésus avait dit cette parabole.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"french1910": "il y aura de grands tremblements de terre, et, en divers lieux, des pestes et des famines; il y aura des phénomènes terribles, et de grands signes dans le ciel.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"french1910": "les hommes rendant l'âme de terreur dans l'attente de ce qui surviendra pour la terre; car les puissances des cieux seront ébranlées.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 2, "word": {"french1910": "Les principaux sacrificateurs et les scribes cherchaient les moyens de faire mourir Jésus; car ils craignaient le peuple.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 40, "word": {"french1910": "Mais l'autre le reprenait, et disait: Ne crains-tu pas Dieu, toi qui subis la même condamnation?\r\n"}}, {"book": "John", "chapter": 7, "verse": 13, "word": {"french1910": "Personne, toutefois, ne parlait librement de lui, par crainte des Juifs.\r\n"}}, {"book": "John", "chapter": 9, "verse": 22, "word": {"french1910": "Ses parents dirent cela parce qu'ils craignaient les Juifs; car les Juifs étaient déjà convenus que, si quelqu'un reconnaissait Jésus pour le Christ, il serait exclu de la synagogue.\r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"french1910": "Après cela, Joseph d'Arimathée, qui était disciple de Jésus, mais en secret par crainte des Juifs, demanda à Pilate la permission de prendre le corps de Jésus. Et Pilate le permit. Il vint donc, et prit le corps de Jésus.\r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"french1910": "Le soir de ce jour, qui était le premier de la semaine, les portes du lieu où se trouvaient les disciples étant fermées, à cause de la crainte qu'ils avaient des Juifs, Jésus vint, se présenta au milieu d'eux, et leur dit: La paix soit avec vous!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 43, "word": {"french1910": "La crainte s'emparait de chacun, et il se faisait beaucoup de prodiges et de miracles par les apôtres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 5, "word": {"french1910": "Ananias, entendant ces paroles, tomba, et expira. Une grande crainte saisit tous les auditeurs.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 11, "word": {"french1910": "Une grande crainte s'empara de toute l'assemblée et de tous ceux qui apprirent ces choses.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 26, "word": {"french1910": "Alors le commandant partit avec les huissiers, et les conduisit sans violence, car ils avaient peur d'être lapidés par le peuple.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 31, "word": {"french1910": "L'Eglise était en paix dans toute la Judée, la Galilée et la Samarie, s'édifiant et marchant dans la crainte du Seigneur, et elle s'accroissait par l'assistance du Saint-Esprit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"french1910": "Cet homme était pieux et craignait Dieu, avec toute sa maison; il faisait beaucoup d'aumônes au peuple, et priait Dieu continuellement.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"french1910": "Ils répondirent: Corneille, centenier, homme juste et craignant Dieu, et de qui toute la nation des Juifs rend un bon témoignage, a été divinement averti par un saint ange de te faire venir dans sa maison et d'entendre tes paroles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 35, "word": {"french1910": "mais qu'en toute nation celui qui le craint et qui pratique la justice lui est agréable.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 16, "word": {"french1910": "Paul se leva, et, ayant fait signe de la main, il dit: Hommes Israélites, et vous qui craignez Dieu, écoutez!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 26, "word": {"french1910": "Hommes frères, fils de la race d'Abraham, et vous qui craignez Dieu, c'est à vous que cette parole de salut a été envoyée.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 38, "word": {"french1910": "Les licteurs rapportèrent ces paroles aux préteurs, qui furent effrayés en apprenant qu'ils étaient Romains.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"french1910": "Cela fut connu de tous les Juifs et de tous les Grecs qui demeuraient à Ephèse, et la crainte s'empara d'eux tous, et le nom du Seigneur Jésus était glorifié.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 10, "word": {"french1910": "Comme la discorde allait croissant, le tribun craignant que Paul ne fût mis en pièces par ces gens, fit descendre les soldats pour l'enlever du milieu d'eux et le conduire à la forteresse.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"french1910": "après l'avoir hissée, on se servit des moyens de secours pour ceindre le navire, et, dans la crainte de tomber sur la Syrte, on abaissa les voiles. C'est ainsi qu'on se laissa emporter par le vent.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 29, "word": {"french1910": "Dans la crainte de heurter contre des écueils, ils jetèrent quatre ancres de la poupe, et attendirent le jour avec impatience.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 18, "word": {"french1910": "La crainte de Dieu n'est pas devant leurs yeux.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 15, "word": {"french1910": "Et vous n'avez point reçu un esprit de servitude, pour être encore dans la crainte; mais vous avez reçu un Esprit d'adoption, par lequel nous crions: Abba! Père!\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"french1910": "Cela est vrai; elles ont été retranchées pour cause d'incrédulité, et toi, tu subsistes par la foi. Ne t'abandonne pas à l'orgueil, mais crains;\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 7, "word": {"french1910": "Rendez à tous ce qui leur est dû: l'impôt à qui vous devez l'impôt, le tribut à qui vous devez le tribut, la crainte à qui vous devez la crainte, l'honneur à qui vous devez l'honneur.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 3, "word": {"french1910": "Moi-même j'étais auprès de vous dans un état de faiblesse, de crainte, et de grand tremblement;\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 10, "word": {"french1910": "Si Timothée arrive, faites en sorte qu'il soit sans crainte parmi vous, car il travaille comme moi à l'oeuvre du Seigneur.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"french1910": "Ayant donc de telles promesses, bien-aimés, purifions-nous de toute souillure de la chair et de l'esprit, en achevant notre sanctification dans la crainte de Dieu.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 5, "word": {"french1910": "Car, depuis notre arrivée en Macédoine, notre chair n'eut aucun repos; nous étions affligés de toute manière: luttes au dehors, craintes au dedans.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"french1910": "Et voici, cette même tristesse selon Dieu, quel empressement n'a-t-elle pas produit en vous! Quelle justification, quelle indignation, quelle crainte, quel désir ardent, quel zèle, quelle punition! Vous avez montré à tous égards que vous étiez purs dans cette affaire.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 15, "word": {"french1910": "Il éprouve pour vous un redoublement d'affection, au souvenir de votre obéissance à tous, et de l'accueil que vous lui avez fait avec crainte et tremblement.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"french1910": "Toutefois, de même que le serpent séduisit Eve par sa ruse, je crains que vos pensées ne se corrompent et ne se détournent de la simplicité à l'égard de Christ.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"french1910": "Car je crains de ne pas vous trouver, à mon arrivée, tels que je voudrais, et d'être moi-même trouvé par vous tel que vous ne voudriez pas. Je crains de trouver des querelles, de la jalousie, des animosités, des cabales, des médisances, des calomnies, de l'orgueil, des troubles.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 12, "word": {"french1910": "En effet, avant l'arrivée de quelques personnes envoyées par Jacques, il mangeait avec les païens; et, quand elles furent venues, il s'esquiva et se tint à l'écart, par crainte des circoncis.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 21, "word": {"french1910": "vous soumettant les uns aux autres dans la crainte de Christ.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"french1910": "Serviteurs, obéissez à vos maîtres selon la chair, avec crainte et tremblement, dans la simplicité de votre coeur, comme à Christ,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 14, "word": {"french1910": "et la plupart des frères dans le Seigneur, encouragés par mes liens, ont plus d'assurance pour annoncer sans crainte la parole.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"french1910": "Ainsi, mes bien-aimés, comme vous avez toujours obéi, travaillez à votre salut avec crainte et tremblement, non seulement comme en ma présence, mais bien plus encore maintenant que je suis absent;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"french1910": "Serviteurs, obéissez en toutes choses à vos maîtres selon la chair, non pas seulement sous leurs yeux, comme pour plaire aux hommes, mais avec simplicité de coeur, dans la crainte du Seigneur.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"french1910": "Ceux qui pèchent, reprends-les devant tous, afin que les autres aussi éprouvent de la crainte.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"french1910": "Car ce n'est pas un esprit de timidité que Dieu nous a donné, mais un esprit de force, d'amour et de sagesse.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"french1910": "et qu'il délivrât tous ceux qui, par crainte de la mort, étaient toute leur vie retenus dans la servitude.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 1, "word": {"french1910": "Craignons donc, tandis que la promesse d'entrer dans son repos subsiste encore, qu'aucun de vous ne paraisse être venu trop tard.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"french1910": "C'est lui qui, dans les jours de sa chair, ayant présenté avec de grands cris et avec larmes des prières et des supplications à celui qui pouvait le sauver de la mort, et ayant été exaucé à cause de sa piété,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 27, "word": {"french1910": "mais une attente terrible du jugement et l'ardeur d'un feu qui dévorera les rebelles.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 31, "word": {"french1910": "C'est une chose terrible que de tomber entre les mains du Dieu vivant.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"french1910": "C'est par la foi que Noé, divinement averti des choses qu'on ne voyait pas encore, et saisi d'une crainte respectueuse, construisit une arche pour sauver sa famille; c'est par elle qu'il condamna le monde, et devint héritier de la justice qui s'obtient par la foi.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"french1910": "C'est par la foi qu'il quitta l'Egypte, sans être effrayé de la colère du roi; car il se montra ferme, comme voyant celui qui est invisible.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"french1910": "Et ce spectacle était si terrible que Moïse dit: Je suis épouvanté et tout tremblant!\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"french1910": "C'est pourquoi, recevant un royaume inébranlable, montrons notre reconnaissance en rendant à Dieu un culte qui lui soit agréable, avec piété et avec crainte,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"french1910": "C'est donc avec assurance que nous pouvons dire: Le Seigneur est mon aide, je ne craindrai rien; Que peut me faire un homme?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"french1910": "Et si vous invoquez comme Père celui qui juge selon l'oeuvre de chacun, sans acception de personnes, conduisez-vous avec crainte pendant le temps de votre pèlerinage,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 18, "word": {"french1910": "Serviteurs, soyez soumis en toute crainte à vos maîtres, non seulement à ceux qui sont bons et doux, mais aussi à ceux qui sont d'un caractère difficile.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 2, "word": {"french1910": "en voyant votre manière de vivre chaste et réservée.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"french1910": "Mais sanctifiez dans vos coeurs Christ le Seigneur, étant toujours prêts à vous défendre, avec douceur et respect, devant quiconque vous demande raison de l'espérance qui est en vous,\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"french1910": "La crainte n'est pas dans l'amour, mais l'amour parfait bannit la crainte; car la crainte suppose un châtiment, et celui qui craint n'est pas parfait dans l'amour.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"french1910": "Ce sont des écueils dans vos agapes, faisant impudemment bonne chère, se repaissant eux-mêmes. Ce sont des nuées sans eau, poussées par les vents; des arbres d'automne sans fruits, deux fois morts, déracinés;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"french1910": "sauvez-en d'autres en les arrachant du feu; et pour d'autres encore, ayez une pitié mêlée de crainte, haïssant jusqu'à la tunique souillée par la chair.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"french1910": "Après les trois jours et demi, un esprit de vie, venant de Dieu, entra en eux, et ils se tinrent sur leurs pieds; et une grande crainte s'empara de ceux qui les voyaient.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"french1910": "Les nations se sont irritées; et ta colère est venue, et le temps est venu de juger les morts, de récompenser tes serviteurs les prophètes, les saints et ceux qui craignent ton nom, les petits et les grands, et de détruire ceux qui détruisent la terre.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"french1910": "Qui ne craindrait, Seigneur, et ne glorifierait ton nom? Car seul tu es saint. Et toutes les nations viendront, et se prosterneront devant toi, parce que tes jugements ont été manifestés.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"french1910": "Se tenant éloignés, dans la crainte de son tourment, ils diront: Malheur! malheur! La grande ville, Babylone, la ville puissante! En une seule heure est venu ton jugement!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 15, "word": {"french1910": "Les marchands de ces choses, qui se sont enrichis par elle, se tiendront éloignés, dans la crainte de son tourment; ils pleureront et seront dans le deuil,\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"french1910": "Et une voix sortit du trône, disant: Louez notre Dieu, vous tous ses serviteurs, vous qui le craignez, petits et grands!\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"french1910": "Mais pour les lâches, les incrédules, les abominables, les meurtriers, les impudiques, les enchanteurs, les idolâtres, et tous les menteurs, leur part sera dans l'étang ardent de feu et de soufre, ce qui est la seconde mort.\r\n"}}]}}}