{"topics": {"forgive": {"verses": [{"book": "Genesis", "chapter": 50, "verse": 17, "word": {"french1910": "Vous parlerez ainsi à Joseph: Oh! pardonne le crime de tes frères et leur péché, car ils t'ont fait du mal! Pardonne maintenant le péché des serviteurs du Dieu de ton père! Joseph pleura, en entendant ces paroles.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"french1910": "Mais pardonne mon péché pour cette fois seulement; et priez l'Eternel, votre Dieu, afin qu'il éloigne de moi encore cette plaie mortelle.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"french1910": "Pardonne maintenant leur péché! Sinon, efface-moi de ton livre que tu as écrit.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"french1910": "Il fera de ce taureau comme du taureau expiatoire; il fera de même. C'est ainsi que le sacrificateur fera pour eux l'expiation, et il leur sera pardonné.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"french1910": "Il brûlera toute la graisse sur l'autel, comme la graisse du sacrifice d'actions de grâces. C'est ainsi que le sacrificateur fera pour ce chef l'expiation de son péché, et il lui sera pardonné.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 31, "word": {"french1910": "Le sacrificateur ôtera toute la graisse, comme on ôte la graisse du sacrifice d'actions de grâces, et il la brûlera sur l'autel, et elle sera d'une agréable odeur à l'Eternel. C'est ainsi que le sacrificateur fera pour cet homme l'expiation, et il lui sera pardonné.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"french1910": "Le sacrificateur ôtera toute la graisse, comme on ôte la graisse de l'agneau dans le sacrifice d'actions de grâces, et il la brûlera sur l'autel, comme un sacrifice consumé par le feu devant l'Eternel. C'est ainsi que le sacrificateur fera pour cet homme l'expiation du péché qu'il a commis, et il lui sera pardonné.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"french1910": "Il fera de l'autre oiseau un holocauste, d'après les règles établies. C'est ainsi que le sacrificateur fera pour cet homme l'expiation du péché qu'il a commis, et il lui sera pardonné.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"french1910": "C'est ainsi que le sacrificateur fera pour cet homme l'expiation du péché qu'il a commis à l'égard de l'une de ces choses, et il lui sera pardonné. Ce qui restera de l'offrande sera pour le sacrificateur, comme dans l'offrande en don.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"french1910": "Il donnera, en y ajoutant un cinquième, la valeur de la chose dont il a frustré le sanctuaire, et il la remettra au sacrificateur. Et le sacrificateur fera pour lui l'expiation avec le bélier offert en sacrifice de culpabilité, et il lui sera pardonné.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 18, "word": {"french1910": "Il présentera au sacrificateur en sacrifice de culpabilité un bélier sans défaut, pris du troupeau d'après ton estimation. Et le sacrificateur fera pour lui l'expiation de la faute qu'il a commise sans le savoir, et il lui sera pardonné.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"french1910": "Et le sacrificateur fera pour lui l'expiation devant l'Eternel, et il lui sera pardonné, quelle que soit la faute dont il se sera rendu coupable.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"french1910": "Le sacrificateur fera pour lui l'expiation devant l'Eternel, pour le péché qu'il a commis, avec le bélier offert en sacrifice de culpabilité, et le péché qu'il a commis lui sera pardonné.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"french1910": "Pardonne l'iniquité de ce peuple, selon la grandeur de ta miséricorde, comme tu as pardonné à ce peuple depuis l'Egypte jusqu'ici.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"french1910": "Le sacrificateur fera l'expiation pour toute l'assemblée des enfants d'Israël, et il leur sera pardonné; car ils ont péché involontairement, et ils ont apporté leur offrande, un sacrifice consumé par le feu en l'honneur de l'Eternel et une victime expiatoire devant l'Eternel, à cause du péché qu'ils ont involontairement commis.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 26, "word": {"french1910": "Il sera pardonné à toute l'assemblée des enfants d'Israël et à l'étranger en séjour au milieu d'eux, car c'est involontairement que tout le peuple a péché.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"french1910": "Le sacrificateur fera l'expiation pour la personne qui a péché involontairement devant l'Eternel: quand il aura fait l'expiation pour elle, il lui sera pardonné.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"french1910": "mais si son père la désapprouve le jour où il en a connaissance, tous ses voeux et tous les engagements par lesquels elle se sera liée n'auront aucune valeur; et l'Eternel lui pardonnera, parce qu'elle a été désapprouvée de son père.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"french1910": "mais si son mari la désapprouve le jour où il en a connaissance, il annulera le voeu qu'elle a fait et la parole échappée de ses lèvres, par laquelle elle s'est liée; et l'Eternel lui pardonnera.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"french1910": "mais si son mari les annule le jour où il en a connaissance, tout voeu et tout engagement sortis de ses lèvres n'auront aucune valeur, son mari les a annulés; et l'Eternel lui pardonnera.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"french1910": "Pardonne, ô Eternel! à ton peuple d'Israël, que tu as racheté; n'impute pas le sang innocent à ton peuple d'Israël, et ce sang ne lui sera point imputé.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"french1910": "Josué dit au peuple: Vous n'aurez pas la force de servir l'Eternel, car c'est un Dieu saint, c'est un Dieu jaloux; il ne pardonnera point vos transgressions et vos péchés.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"french1910": "Pardonne, je te prie, la faute de ta servante, car l'Eternel fera à mon seigneur une maison stable; pardonne, car mon seigneur soutient les guerres de l'Eternel, et la méchanceté ne se trouvera jamais en toi.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"french1910": "Daigne exaucer la supplication de ton serviteur et de ton peuple d'Israël, lorsqu'ils prieront en ce lieu! Exauce du lieu de ta demeure, des cieux, exauce et pardonne!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"french1910": "exauce-les des cieux, pardonne le péché de ton peuple d'Israël, et ramène-les dans le pays que tu as donné à leurs pères!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"french1910": "exauce-les des cieux, pardonne le péché de tes serviteurs et de ton peuple d'Israël, à qui tu enseigneras la bonne voie dans laquelle ils doivent marcher, et fais venir la pluie sur la terre que tu as donnée en héritage à ton peuple!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"french1910": "exauce-le des cieux, du lieu de ta demeure, et pardonne; agis, et rends à chacun selon ses voies, toi qui connais le coeur de chacun, car seul tu connais le coeur de tous les enfants des hommes,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"french1910": "pardonne à ton peuple ses péchés et toutes ses transgressions contre toi; excite la compassion de ceux qui les retiennent captifs, afin qu'ils aient pitié d'eux,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"french1910": "Daigne exaucer les supplications de ton serviteur et de ton peuple d'Israël, lorsqu'ils prieront en ce lieu! Exauce du lieu de ta demeure, des cieux, exauce et pardonne!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"french1910": "exauce-les des cieux, pardonne le péché de ton peuple d'Israël, et ramène-les dans le pays que tu as donné à eux et à leurs pères!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"french1910": "exauce-les des cieux, pardonne le péché de tes serviteurs et de ton peuple d'Israël, à qui tu enseigneras la bonne voie dans laquelle ils doivent marcher, et fais venir la pluie sur la terre que tu as donnée pour héritage à ton peuple!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"french1910": "exauce-le des cieux, du lieu de ta demeure, et pardonne; rends à chacun selon ses voies, toi qui connais le coeur de chacun, car seul tu connais le coeur des enfants des hommes,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"french1910": "exauce des cieux, du lieu de ta demeure, leurs prières et leurs supplications, et fais-leur droit; pardonne à ton peuple ses péchés contre toi!\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"french1910": "si mon peuple sur qui est invoqué mon nom s'humilie, prie, et cherche ma face, et s'il se détourne de ses mauvaises voies, -je l'exaucerai des cieux, je lui pardonnerai son péché, et je guérirai son pays.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"french1910": "Vois ma misère et ma peine, Et pardonne tous mes péchés.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"french1910": "De David. Cantique. Heureux celui à qui la transgression est remise, A qui le péché est pardonné!\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"french1910": "Tu as pardonné l'iniquité de ton peuple, Tu as couvert tous ses péchés; Pause.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"french1910": "Car tu es bon, Seigneur, tu pardonnes, Tu es plein d'amour pour tous ceux qui t'invoquent.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 3, "word": {"french1910": "C'est lui qui pardonne toutes tes iniquités, Qui guérit toutes tes maladies;\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"french1910": "Mais le pardon se trouve auprès de toi, Afin qu'on te craigne.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"french1910": "Les petits seront abattus, et les grands seront abaissés: Tu ne leur pardonneras point.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 24, "word": {"french1910": "Aucun habitant ne dit: Je suis malade! Le peuple de Jérusalem reçoit le pardon de ses iniquités.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"french1910": "Et toi, Eternel, tu connais tous leurs complots pour me faire mourir; Ne pardonne pas leur iniquité, N'efface pas leur péché de devant toi! Qu'ils soient renversés en ta présence! Agis contre eux au temps de ta colère!\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"french1910": "Celui-ci n'enseignera plus son prochain, Ni celui-là son frère, en disant: Connaissez l'Eternel! Car tous me connaîtront, Depuis le plus petit jusqu'au plus grand, dit l'Eternel; Car je pardonnerai leur iniquité, Et je ne me souviendrai plus de leur péché.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"french1910": "Quand la maison de Juda entendra tout le mal que je pense lui faire, peut-être reviendront-ils chacun de leur mauvaise voie; alors je pardonnerai leur iniquité et leur péché.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"french1910": "Auprès du Seigneur, notre Dieu, la miséricorde et le pardon, car nous avons été rebelles envers lui.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"french1910": "Seigneur, écoute! Seigneur, pardonne! Seigneur, sois attentif! agis et ne tarde pas, par amour pour toi, ô mon Dieu! Car ton nom est invoqué sur ta ville et sur ton peuple.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 2, "word": {"french1910": "Et comme elles dévoraient entièrement l'herbe de la terre, Je dis: Seigneur Eternel, pardonne donc! Comment Jacob subsistera-t-il? Car il est si faible!\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 12, "word": {"french1910": "pardonne-nous nos offenses, comme nous aussi nous pardonnons à ceux qui nous ont offensés;\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"french1910": "Si vous pardonnez aux hommes leurs offenses, votre Père céleste vous pardonnera aussi;\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 15, "word": {"french1910": "mais si vous ne pardonnez pas aux hommes, votre Père ne vous pardonnera pas non plus vos offenses.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"french1910": "Et voici, on lui amena un paralytique couché sur un lit. Jésus, voyant leur foi, dit au paralytique: Prends courage, mon enfant, tes péchés te sont pardonnés.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"french1910": "Car, lequel est le plus aisé, de dire: Tes péchés sont pardonnés, ou de dire: Lève-toi, et marche?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"french1910": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés: Lève-toi, dit-il au paralytique, prends ton lit, et va dans ta maison.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"french1910": "C'est pourquoi je vous dis: Tout péché et tout blasphème sera pardonné aux hommes, mais le blasphème contre l'Esprit ne sera point pardonné.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"french1910": "Quiconque parlera contre le Fils de l'homme, il lui sera pardonné; mais quiconque parlera contre le Saint-Esprit, il ne lui sera pardonné ni dans ce siècle ni dans le siècle à venir.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"french1910": "Alors Pierre s'approcha de lui, et dit: Seigneur, combien de fois pardonnerai-je à mon frère, lorsqu'il péchera contre moi? Sera-ce jusqu'à sept fois?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"french1910": "C'est ainsi que mon Père céleste vous traitera, si chacun de vous ne pardonne à son frère de tout son coeur.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"french1910": "Jésus, voyant leur foi, dit au paralytique: Mon enfant, tes péchés sont pardonnés.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"french1910": "Comment cet homme parle-t-il ainsi? Il blasphème. Qui peut pardonner les péchés, si ce n'est Dieu seul?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"french1910": "Lequel est le plus aisé, de dire au paralytique: Tes péchés sont pardonnés, ou de dire: Lève-toi, prends ton lit, et marche?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"french1910": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés:\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"french1910": "Je vous le dis en vérité, tous les péchés seront pardonnés aux fils des hommes, et les blasphèmes qu'ils auront proférés;\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 29, "word": {"french1910": "mais quiconque blasphémera contre le Saint-Esprit n'obtiendra jamais de pardon: il est coupable d'un péché éternel.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"french1910": "afin qu'en voyant ils voient et n'aperçoivent point, et qu'en entendant ils entendent et ne comprennent point, de peur qu'ils ne se convertissent, et que les péchés ne leur soient pardonnés.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"french1910": "Et, lorsque vous êtes debout faisant votre prière, si vous avez quelque chose contre quelqu'un, pardonnez, afin que votre Père qui est dans les cieux vous pardonne aussi vos offenses.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"french1910": "Mais si vous ne pardonnez pas, votre Père qui est dans les cieux ne vous pardonnera pas non plus vos offenses.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"french1910": "Voyant leur foi, Jésus dit: Homme, tes péchés te sont pardonnés.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"french1910": "Les scribes et les pharisiens se mirent à raisonner et à dire: Qui est celui-ci, qui profère des blasphèmes? Qui peut pardonner les péchés, si ce n'est Dieu seul?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"french1910": "Lequel est le plus aisé, de dire: Tes péchés te sont pardonnés, ou de dire: Lève-toi, et marche?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"french1910": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés: Je te l'ordonne, dit-il au paralytique, lève-toi, prends ton lit, et va dans ta maison.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"french1910": "Ne jugez point, et vous ne serez point jugés; ne condamnez point, et vous ne serez point condamnés; absolvez, et vous serez absous.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"french1910": "C'est pourquoi, je te le dis, ses nombreux péchés ont été pardonnés: car elle a beaucoup aimé. Mais celui à qui on pardonne peu aime peu.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"french1910": "Et il dit à la femme: Tes péchés sont pardonnés.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"french1910": "Ceux qui étaient à table avec lui se mirent à dire en eux-mêmes: Qui est celui-ci, qui pardonne même les péchés?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"french1910": "pardonne-nous nos péchés, car nous aussi nous pardonnons à quiconque nous offense; et ne nous induis pas en tentation.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 10, "word": {"french1910": "Et quiconque parlera contre le Fils de l'homme, il lui sera pardonné; mais à celui qui blasphémera contre le Saint-Esprit il ne sera point pardonné.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"french1910": "Prenez garde à vous-mêmes. Si ton frère a péché, reprends-le; et, s'il se repent, pardonne-lui.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"french1910": "Et s'il a péché contre toi sept fois dans un jour et que sept fois il revienne à toi, disant: Je me repens, -tu lui pardonneras.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"french1910": "Jésus dit: Père, pardonne-leur, car ils ne savent ce qu'ils font. Ils se partagèrent ses vêtements, en tirant au sort.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"french1910": "Dieu l'a élevé par sa droite comme Prince et Sauveur, pour donner à Israël la repentance et le pardon des péchés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"french1910": "Repens-toi donc de ta méchanceté, et prie le Seigneur pour que la pensée de ton coeur te soit pardonnée, s'il est possible;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"french1910": "Sachez donc, hommes frères, que c'est par lui que le pardon des péchés vous est annoncé,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"french1910": "afin que tu leur ouvres les yeux, pour qu'ils passent des ténèbres à la lumière et de la puissance de Satan à Dieu, pour qu'ils reçoivent, par la foi en moi, le pardon des péchés et l'héritage avec les sanctifiés.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"french1910": "Heureux ceux dont les iniquités sont pardonnées, Et dont les péchés sont couverts!\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"french1910": "en sorte que vous devez bien plutôt lui pardonner et le consoler, de peur qu'il ne soit accablé par une tristesse excessive.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 10, "word": {"french1910": "Or, à qui vous pardonnez, je pardonne aussi; et ce que j'ai pardonné, si j'ai pardonné quelque chose, c'est à cause de vous, en présence de Christ,\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 13, "word": {"french1910": "En quoi avez-vous été traités moins favorablement que les autres Eglises, sinon en ce que je ne vous ai point été à charge? Pardonnez-moi ce tort.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"french1910": "En lui nous avons la rédemption par son sang, la rémission des péchés, selon la richesse de sa grâce,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 32, "word": {"french1910": "Soyez bons les uns envers les autres, compatissants, vous pardonnant réciproquement, comme Dieu vous a pardonné en Christ.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"french1910": "en qui nous avons la rédemption, la rémission des péchés.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"french1910": "Vous qui étiez morts par vos offenses et par l'incirconcision de votre chair, il vous a rendus à la vie avec lui, en nous faisant grâce pour toutes nos offenses;\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"french1910": "la prière de la foi sauvera le malade, et le Seigneur le relèvera; et s'il a commis des péchés, il lui sera pardonné.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"french1910": "Si nous confessons nos péchés, il est fidèle et juste pour nous les pardonner, et pour nous purifier de toute iniquité.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"french1910": "Je vous écris, petits enfants, parce que vos péchés vous sont pardonnés à cause de son nom.\r\n"}}]}}}