{"topics": {"rebel": {"verses": [{"book": "Genesis", "chapter": 14, "verse": 4, "word": {"french1910": "Pendant douze ans, ils avaient été soumis à Kedorlaomer; et la treizième année, ils s'étaient révoltés.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"french1910": "Seulement, ne soyez point rebelles contre l'Eternel, et ne craignez point les gens de ce pays, car ils nous serviront de pâture, ils n'ont plus d'ombrage pour les couvrir, l'Eternel est avec nous, ne les craignez point!\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"french1910": "L'Eternel dit à Moïse: Reporte la verge d'Aaron devant le témoignage, pour être conservée comme un signe pour les enfants de rébellion, afin que tu fasses cesser de devant moi leurs murmures et qu'ils ne meurent point.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"french1910": "Moïse et Aaron convoquèrent l'assemblée en face du rocher. Et Moïse leur dit: Ecoutez donc, rebelles! Est-ce de ce rocher que nous vous ferons sortir de l'eau?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"french1910": "Aaron va être recueilli auprès de son peuple; car il n'entrera point dans le pays que je donne aux enfants d'Israël, parce que vous avez été rebelles à mon ordre, aux eaux de Meriba.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"french1910": "parce que vous avez été rebelles à mon ordre, dans le désert de Tsin, lors de la contestation de l'assemblée, et que vous ne m'avez point sanctifié à leurs yeux à l'occasion des eaux. Ce sont les eaux de contestation, à Kadès, dans le désert de Tsin.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 26, "word": {"french1910": "Mais vous ne voulûtes point y monter, et vous fûtes rebelles à l'ordre de l'Eternel, votre Dieu.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 43, "word": {"french1910": "Je vous parlai, mais vous n'écoutâtes point; vous fûtes rebelles à l'ordre de l'Eternel, et vous montâtes audacieusement à la montagne.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"french1910": "Souviens-toi, n'oublie pas de quelle manière tu as excité la colère de l'Eternel, ton Dieu, dans le désert. Depuis le jour où tu es sorti du pays d'Egypte jusqu'à votre arrivée dans ce lieu, vous avez été rebelles contre l'Eternel.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"french1910": "Et lorsque l'Eternel vous envoya à Kadès-Barnéa, en disant: Montez, et prenez possession du pays que je vous donne! vous fûtes rebelles à l'ordre de l'Eternel, votre Dieu, vous n'eûtes point foi en lui, et vous n'obéîtes point à sa voix.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 24, "word": {"french1910": "Vous avez été rebelles contre l'Eternel depuis que je vous connais.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"french1910": "Si un homme a un fils indocile et rebelle, n'écoutant ni la voix de son père, ni la voix de sa mère, et ne leur obéissant pas même après qu'ils l'ont châtié,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"french1910": "Ils diront aux anciens de sa ville: Voici notre fils qui est indocile et rebelle, qui n'écoute pas notre voix, et qui se livre à des excès et à l'ivrognerie.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 27, "word": {"french1910": "Car je connais ton esprit de rébellion et la roideur de ton cou. Si vous êtes rebelles contre l'Eternel pendant que je suis encore vivant au milieu de vous, combien plus le serez-vous après ma mort!\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 18, "word": {"french1910": "Tout homme qui sera rebelle à ton ordre, et qui n'obéira pas à tout ce que tu lui commanderas, sera puni de mort. Fortifie-toi seulement, et prends courage!\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 16, "word": {"french1910": "Ainsi parle toute l'assemblée de l'Eternel: Que signifie cette infidélité que vous avez commise envers le Dieu d'Israël, et pourquoi vous détournez-vous maintenant de l'Eternel, en vous bâtissant un autel pour vous révolter aujourd'hui contre l'Eternel?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 18, "word": {"french1910": "Et vous vous détournez aujourd'hui de l'Eternel! Si vous vous révoltez aujourd'hui contre l'Eternel, demain il s'irritera contre toute l'assemblée d'Israël.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 19, "word": {"french1910": "Si vous tenez pour impur le pays qui est votre propriété, passez dans le pays qui est la propriété de l'Eternel, où est fixée la demeure de l'Eternel, et établissez-vous au milieu de nous; mais ne vous révoltez pas contre l'Eternel et ne vous séparez pas de nous, en vous bâtissant un autel, outre l'autel de l'Eternel, notre Dieu.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"french1910": "Dieu, Dieu, l'Eternel, Dieu, Dieu, l'Eternel le sait, et Israël le saura! Si c'est par rébellion et par infidélité envers l'Eternel, ne viens point à notre aide en ce jour!\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"french1910": "Loin de nous la pensée de nous révolter contre l'Eternel et de nous détourner aujourd'hui de l'Eternel, en bâtissant un autel pour des holocaustes, pour des offrandes et pour des sacrifices, outre l'autel de l'Eternel, notre Dieu, qui est devant sa demeure!\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"french1910": "Si vous craignez l'Eternel, si vous le servez, si vous obéissez à sa voix, et si vous n'êtes point rebelles à la parole de l'Eternel, vous vous attacherez à l'Eternel, votre Dieu, vous et le roi qui règne sur vous.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"french1910": "Mais si vous n'obéissez pas à la voix de l'Eternel, et si vous êtes rebelles à la parole de l'Eternel, la main de l'Eternel sera contre vous, comme elle a été contre vos pères.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"french1910": "Car la désobéissance est aussi coupable que la divination, et la résistance ne l'est pas moins que l'idolâtrie et les théraphim. Puisque tu as rejeté la parole de l'Eternel, il te rejette aussi comme roi.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 30, "word": {"french1910": "Alors la colère de Saül s'enflamma contre Jonathan, et il lui dit: Fils pervers et rebelle, ne sais je pas que tu as pour ami le fils d'Isaï, à ta honte et à la honte de ta mère?\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 19, "word": {"french1910": "C'est ainsi qu'Israël s'est détaché de la maison de David jusqu'à ce jour.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 1, "word": {"french1910": "Moab se révolta contre Israël, après la mort d'Achab.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 5, "word": {"french1910": "A la mort d'Achab, le roi de Moab se révolta contre le roi d'Israël.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 7, "word": {"french1910": "Il se mit en marche, et il fit dire à Josaphat, roi de Juda: Le roi de Moab s'est révolté contre moi; veux-tu venir avec moi attaquer Moab? Josaphat répondit: J'irai, moi comme toi, mon peuple comme ton peuple, mes chevaux comme tes chevaux.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 7, "word": {"french1910": "Et l'Eternel fut avec Ezéchias, qui réussit dans toutes ses entreprises. Il se révolta contre le roi d'Assyrie, et ne lui fut plus assujetti.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"french1910": "Tu as dit: Il faut pour la guerre de la prudence et de la force. Mais ce ne sont que des paroles en l'air. En qui donc as-tu placé ta confiance, pour t'être révolté contre moi?\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 1, "word": {"french1910": "De son temps, Nebucadnetsar, roi de Babylone, se mit en campagne. Jojakim lui fut assujetti pendant trois ans; mais il se révolta de nouveau contre lui.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"french1910": "Et cela arriva à cause de la colère de l'Eternel contre Jérusalem et contre Juda, qu'il voulait rejeter de devant sa face. Et Sédécias se révolta contre le roi de Babylone.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 19, "word": {"french1910": "C'est ainsi qu'Israël s'est détaché de la maison de David jusqu'à ce jour.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 6, "word": {"french1910": "Mais Jéroboam, fils de Nebath, serviteur de Salomon, fils de David, s'est levé et s'est révolté contre son maître.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 13, "word": {"french1910": "Il se révolta même contre le roi Nebucadnetsar, qui l'avait fait jurer par le nom de Dieu; et il raidit son cou et endurcit son coeur, au point de ne pas retourner à l'Eternel, le Dieu d'Israël.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"french1910": "Que le roi sache que les Juifs partis de chez toi et arrivés parmi nous à Jérusalem rebâtissent la ville rebelle et méchante, en relèvent les murs et en restaurent les fondements.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"french1910": "Qu'on fasse des recherches dans le livre des mémoires de tes pères; et tu trouveras et verras dans le livre des mémoires que cette ville est une ville rebelle, funeste aux rois et aux provinces, et qu'on s'y est livré à la révolte dès les temps anciens. C'est pourquoi cette ville a été détruite.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"french1910": "J'ai donné ordre de faire des recherches; et l'on a trouvé que dès les temps anciens cette ville s'est soulevée contre les rois, et qu'on s'y est livré à la sédition et à la révolte.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 19, "word": {"french1910": "Sanballat, le Horonite, Tobija, le serviteur ammonite, et Guéschem, l'Arabe, en ayant été informés, se moquèrent de nous et nous méprisèrent. Ils dirent: Que faites-vous là? Vous révoltez-vous contre le roi?\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 6, "word": {"french1910": "Il y était écrit: Le bruit se répand parmi les nations et Gaschmu affirme que toi et les Juifs vous pensez à vous révolter, et que c'est dans ce but que tu rebâtis la muraille. Tu vas, dit-on, devenir leur roi,\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"french1910": "ils refusèrent d'obéir, et ils mirent en oubli les merveilles que tu avais faites en leur faveur. Ils raidirent leur cou; et, dans leur rébellion, ils se donnèrent un chef pour retourner à leur servitude. Mais toi, tu es un Dieu prêt à pardonner, compatissant et miséricordieux, lent à la colère et riche en bonté, et tu ne les abandonnas pas,\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"french1910": "Néanmoins, ils se soulevèrent et se révoltèrent contre toi. Ils jetèrent ta loi derrière leur dos, ils tuèrent tes prophètes qui les conjuraient de revenir à toi, et ils se livrèrent envers toi à de grands outrages.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 13, "word": {"french1910": "D'autres sont ennemis de la lumière, Ils n'en connaissent pas les voies, Ils n'en pratiquent pas les sentiers.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"french1910": "Car il ajoute à ses fautes de nouveaux péchés; Il bat des mains au milieu de nous, Il multiplie ses paroles contre Dieu.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 10, "word": {"french1910": "Frappe-les comme des coupables, ô Dieu! Que leurs desseins amènent leur chute! Précipite-les au milieu de leurs péchés sans nombre! Car ils se révoltent contre toi.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"french1910": "Il domine éternellement par sa puissance, Ses yeux observent les nations: Que les rebelles ne s'élèvent pas! -Pause.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 6, "word": {"french1910": "Dieu donne une famille à ceux qui étaient abandonnés, Il délivre les captifs et les rend heureux; Les rebelles seuls habitent des lieux arides.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 18, "word": {"french1910": "Tu es monté dans les hauteurs, tu as emmené des captifs, Tu as pris en don des hommes; Les rebelles habiteront aussi près de l'Eternel Dieu.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 8, "word": {"french1910": "Afin qu'ils ne fussent pas, comme leurs pères, Une race indocile et rebelle, Une race dont le coeur n'était pas ferme, Et dont l'esprit n'était pas fidèle à Dieu.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 28, "word": {"french1910": "Il envoya des ténèbres et amena l'obscurité, Et ils ne furent pas rebelles à sa parole.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 11, "word": {"french1910": "Parce qu'ils s'étaient révoltés contre les paroles de Dieu, Parce qu'ils avaient méprisé le conseil du Très-Haut.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"french1910": "Le méchant ne cherche que révolte, Mais un messager cruel sera envoyé contre lui.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"french1910": "Cieux, écoutez! terre, prête l'oreille! Car l'Eternel parle. J'ai nourri et élevé des enfants, Mais ils se sont révoltés contre moi.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 20, "word": {"french1910": "Mais si vous résistez et si vous êtes rebelles, Vous serez dévorés par le glaive, Car la bouche de l'Eternel a parlé.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"french1910": "Tes chefs sont rebelles et complices des voleurs, Tous aiment les présents et courent après les récompenses; Ils ne font pas droit à l'orphelin, Et la cause de la veuve ne vient pas jusqu'à eux.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"french1910": "Malheur, dit l'Eternel, aux enfants rebelles, Qui prennent des résolutions sans moi, Et qui font des alliances sans ma volonté, Pour accumuler péché sur péché!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 9, "word": {"french1910": "Car c'est un peuple rebelle, Ce sont des enfants menteurs, Des enfants qui ne veulent point écouter la loi de l'Eternel,\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"french1910": "Je te le dis, ce ne sont que des paroles en l'air: il faut pour la guerre de la prudence et de la force. En qui donc as-tu placé ta confiance, pour t'être révolté contre moi?\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 5, "word": {"french1910": "Le Seigneur, l'Eternel, m'a ouvert l'oreille, Et je n'ai point résisté, Je ne me suis point retiré en arrière.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"french1910": "Mais ils ont été rebelles, ils ont attristé son esprit saint; Et il est devenu leur ennemi, il a combattu contre eux.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 2, "word": {"french1910": "J'ai tendu mes mains tous les jours vers un peuple rebelle, Qui marche dans une voie mauvaise, Au gré de ses pensées;\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 17, "word": {"french1910": "Comme ceux qui gardent un champ, ils entourent Jérusalem, Car elle s'est révoltée contre moi, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 23, "word": {"french1910": "Ce peuple a un coeur indocile et rebelle; Ils se révoltent, et s'en vont.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 16, "word": {"french1910": "C'est pourquoi ainsi parle l'Eternel: Voici, je te chasse de la terre; tu mourras cette année; car tes paroles sont une révolte contre l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 32, "word": {"french1910": "voici ce que dit l'Eternel: Je châtierai Schemaeja, Néchélamite, et sa postérité; nul des siens n'habitera au milieu de ce peuple, et il ne verra pas le bien que je ferai à mon peuple, dit l'Eternel; car ses paroles sont une révolte contre l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"french1910": "Et cela arriva à cause de la colère de l'Eternel contre Jérusalem et contre Juda, qu'il voulait rejeter de devant sa face. Et Sédécias se révolta contre le roi de Babylone.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"french1910": "L'Eternel est juste, Car j'ai été rebelle à ses ordres. Ecoutez, vous tous, peuples, et voyez ma douleur! Mes vierges et mes jeunes hommes sont allés en captivité.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"french1910": "Eternel, regarde ma détresse! Mes entrailles bouillonnent, Mon coeur est bouleversé au dedans de moi, Car j'ai été rebelle. Au dehors l'épée a fait ses ravages, au dedans la mort.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 42, "word": {"french1910": "Nous avons péché, nous avons été rebelles! Tu n'as point pardonné!\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 3, "word": {"french1910": "Il me dit: Fils de l'homme, je t'envoie vers les enfants d'Israël, vers ces peuples rebelles, qui se sont révoltés contre moi; eux et leurs pères ont péché contre moi, jusqu'au jour même où nous sommes.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"french1910": "Qu'ils écoutent, ou qu'ils n'écoutent pas, -car c'est une famille de rebelles, -ils sauront qu'un prophète est au milieu d'eux.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 6, "word": {"french1910": "Et toi, fils de l'homme, ne les crains pas et ne crains pas leurs discours, quoique tu aies auprès de toi des ronces et des épines, et que tu habites avec des scorpions; ne crains pas leurs discours et ne t'effraie pas de leurs visages, quoiqu'ils soient une famille de rebelles.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 7, "word": {"french1910": "Tu leur diras mes paroles, qu'ils écoutent ou qu'ils n'écoutent pas, car ce sont des rebelles.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 8, "word": {"french1910": "Et toi, fils de l'homme, écoute ce que je vais te dire! Ne sois pas rebelle, comme cette famille de rebelles! Ouvre ta bouche, et mange ce que je te donnerai!\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"french1910": "Je rendrai ton front comme un diamant, plus dur que le roc. Ne les crains pas, quoiqu'ils soient une famille de rebelles.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 26, "word": {"french1910": "J'attacherai ta langue à ton palais, pour que tu sois muet et que tu ne puisses pas les reprendre, car c'est une famille de rebelles.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 27, "word": {"french1910": "Mais quand je te parlerai, j'ouvrirai ta bouche, pour que tu leur dises: Ainsi parle le Seigneur, l'Eternel. Que celui qui voudra écouter écoute, et que celui qui ne voudra pas n'écoute pas, car c'est une famille de rebelles.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 2, "word": {"french1910": "Fils de l'homme, tu habites au milieu d'une famille de rebelles, qui ont des yeux pour voir et qui ne voient point, des oreilles pour entendre et qui n'entendent point; car c'est une famille de rebelles.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 3, "word": {"french1910": "Et toi, fils de l'homme, prépare tes effets de voyage, et pars de jour, sous leurs yeux! Pars, en leur présence, du lieu où tu es pour un autre lieu: peut-être verront-ils qu'ils sont une famille de rebelles.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 9, "word": {"french1910": "Fils de l'homme, la maison d'Israël, cette famille de rebelles ne t'a-t-elle pas dit: Que fais-tu?\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 25, "word": {"french1910": "Car moi, l'Eternel, je parlerai; Ce que je dirai s'accomplira, Et ne sera plus différé; Oui, de vos jours, famille de rebelles, Je prononcerai une parole et je l'accomplirai, Dit le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"french1910": "Dis à la maison rebelle: Ne savez-vous pas ce que cela signifie? Dis: Voici, le roi de Babylone est allé à Jérusalem, il en a pris le roi et les chefs, et les a emmenés avec lui à Babylone.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 15, "word": {"french1910": "Mais il s'est révolté contre lui, en envoyant ses messagers en Egypte, pour qu'elle lui donnât des chevaux et un grand nombre d'hommes. Celui qui a fait de telles choses réussira-t-il, échappera-t-il? Il a rompu l'alliance, et il échapperait!\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"french1910": "Et ils se révoltèrent contre moi, et ils ne voulurent pas m'écouter. Aucun ne rejeta les abominations qui attiraient ses regards, et ils n'abandonnèrent point les idoles de l'Egypte. J'eus la pensée de répandre ma fureur sur eux, d'épuiser contre eux ma colère, au milieu du pays d'Egypte.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"french1910": "Et la maison d'Israël se révolta contre moi dans le désert. Ils ne suivirent point mes lois, et ils rejetèrent mes ordonnances, que l'homme doit mettre en pratique, afin de vivre par elles, et ils profanèrent à l'excès mes sabbats. J'eus la pensée de répandre sur eux ma fureur dans le désert, pour les anéantir.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"french1910": "Et les fils se révoltèrent contre moi. Ils ne suivirent point mes préceptes, ils n'observèrent point et n'exécutèrent point mes ordonnances, que l'homme doit mettre en pratique, afin de vivre par elles, et ils profanèrent mes sabbats. J'eus la pensée de répandre sur eux ma fureur, d'épuiser contre eux ma colère dans le désert.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 38, "word": {"french1910": "Je séparerai de vous les rebelles et ceux qui me sont infidèles; je les tirerai du pays où ils sont étrangers, mais ils n'iront pas au pays d'Israël. Et vous saurez que je suis l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"french1910": "Propose une parabole à la famille de rebelles, et dis-leur: Ainsi parle le Seigneur, l'Eternel: Place, place la chaudière, et verses-y de l'eau.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 6, "word": {"french1910": "Tu diras aux rebelles, à la maison d'Israël: Ainsi parle le Seigneur, l'Eternel: Assez de toutes vos abominations, maison d'Israël!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"french1910": "Nous avons péché, nous avons commis l'iniquité, nous avons été méchants et rebelles, nous nous sommes détournés de tes commandements et de tes ordonnances.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"french1910": "Auprès du Seigneur, notre Dieu, la miséricorde et le pardon, car nous avons été rebelles envers lui.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 14, "word": {"french1910": "Ils ne crient pas vers moi dans leur coeur, Mais ils se lamentent sur leur couche; Ils se rassemblent pour avoir du blé et du moût, Et ils s'éloignent de moi.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 16, "word": {"french1910": "Samarie sera punie, parce qu'elle s'est révoltée contre son Dieu. Ils tomberont par l'épée; Leurs petits enfants seront écrasés, Et l'on fendra le ventre de leurs femmes enceintes.\r\n"}}]}}}