{"topics": {"angry": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 30, "word": {"french1910": "Abraham dit: Que le Seigneur ne s'irrite point, et je parlerai. Peut-être s'y trouvera-t-il trente justes. Et l'Eternel dit: Je ne ferai rien, si j'y trouve trente justes.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 32, "word": {"french1910": "Abraham dit: Que le Seigneur ne s'irrite point, et je ne parlerai plus que cette fois. Peut-être s'y trouvera-t-il dix justes. Et l'Eternel dit: Je ne la détruirai point, à cause de ces dix justes.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"french1910": "Maintenant, ne vous affligez pas, et ne soyez pas fâchés de m'avoir vendu pour être conduit ici, car c'est pour vous sauver la vie que Dieu m'a envoyé devant vous.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"french1910": "Moïse chercha le bouc expiatoire; et voici, il avait été brûlé. Alors il s'irrita contre Eléazar et Ithamar, les fils qui restaient à Aaron, et il dit:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 37, "word": {"french1910": "L'Eternel s'irrita aussi contre moi, à cause de vous, et il dit: Toi non plus, tu n'y entreras point.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 21, "word": {"french1910": "Et l'Eternel s'irrita contre moi, à cause de vous; et il jura que je ne passerais point le Jourdain, et que je n'entrerais point dans le bon pays que l'Eternel, ton Dieu, te donne en héritage.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"french1910": "A Horeb, vous excitâtes la colère de l'Eternel; et l'Eternel s'irrita contre vous, et eut la pensée de vous détruire.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"french1910": "L'Eternel était aussi très irrité contre Aaron, qu'il voulait faire périr, et pour qui j'intercédai encore dans ce temps-là.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"french1910": "Les fils de Dan lui dirent: Ne fais pas entendre ta voix près de nous; sinon des hommes irrités se jetteront sur vous, et tu causeras ta perte et celle de ta maison.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 42, "word": {"french1910": "Tous les hommes de Juda répondirent aux hommes d'Israël: C'est que le roi nous tient de plus près; et qu'y a-t-il là pour vous irriter? Avons-nous vécu aux dépens du roi? Nous a-t-il fait des présents?\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"french1910": "Quand ils pécheront contre toi, car il n'y a point d'homme qui ne pèche, quand tu seras irrité contre eux et que tu les livreras à l'ennemi, qui les emmènera captifs dans un pays ennemi, lointain ou rapproché;\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 9, "word": {"french1910": "L'Eternel fut irrité contre Salomon, parce qu'il avait détourné son coeur de l'Eternel, le Dieu d'Israël, qui lui était apparu deux fois.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 18, "word": {"french1910": "Aussi l'Eternel s'est-il fortement irrité contre Israël, et les a-t-il éloignés de sa face. -Il n'est resté que la seule tribu de Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"french1910": "Quand ils pécheront contre toi, car il n'y a point d'homme qui ne pèche, quand tu seras irrité contre eux et que tu les livreras à l'ennemi, qui les emmènera captifs dans un pays lointain ou rapproché;\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 14, "word": {"french1910": "recommencerions-nous à violer tes commandements et à nous allier avec ces peuples abominables? Ta colère n'éclaterait-elle pas encore contre nous jusqu'à nous détruire, sans laisser ni reste ni réchappés?\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 6, "word": {"french1910": "Je fus très irrité lorsque j'entendis leurs plaintes et ces paroles-là.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"french1910": "Baisez le fils, de peur qu'il ne s'irrite, Et que vous ne périssiez dans votre voie, Car sa colère est prompte à s'enflammer. Heureux tous ceux qui se confient en lui!\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"french1910": "Dieu est un juste juge, Dieu s'irrite en tout temps.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"french1910": "Tu es redoutable, ô toi! Qui peut te résister, quand ta colère éclate?\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"french1910": "Jusques à quand, Eternel! t'irriteras-tu sans cesse, Et ta colère s'embrasera-t-elle comme le feu?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"french1910": "Eternel, Dieu des armées! Jusques à quand t'irriteras-tu contre la prière de ton peuple?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 5, "word": {"french1910": "T'irriteras-tu contre nous à jamais? Prolongeras-tu ta colère éternellement?\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"french1910": "Celui qui est prompt à la colère fait des sottises, Et l'homme plein de malice s'attire la haine.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 19, "word": {"french1910": "Mieux vaut habiter dans une terre déserte, Qu'avec une femme querelleuse et irritable.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 24, "word": {"french1910": "Ne fréquente pas l'homme colère, Ne va pas avec l'homme violent,\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 23, "word": {"french1910": "Le vent du nord enfante la pluie, Et la langue mystérieuse un visage irrité.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"french1910": "Un homme colère excite des querelles, Et un furieux commet beaucoup de péchés.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"french1910": "Ne permets pas à ta bouche de faire pécher ta chair, et ne dis pas en présence de l'envoyé que c'est une inadvertance. Pourquoi Dieu s'irriterait-il de tes paroles, et détruirait-il l'ouvrage de tes mains?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 9, "word": {"french1910": "Ne te hâte pas en ton esprit de t'irriter, car l'irritation repose dans le sein des insensés.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 6, "word": {"french1910": "Ne prenez pas garde à mon teint noir: C'est le soleil qui m'a brûlée. Les fils de ma mère se sont irrités contre moi, Ils m'ont faite gardienne des vignes. Ma vigne, à moi, je ne l'ai pas gardée.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"french1910": "Tu diras en ce jour-là: Je te loue, ô Eternel! Car tu as été irrité contre moi, Ta colère s'est apaisée, et tu m'as consolé.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"french1910": "J'assouvirai ma colère contre toi, et tu ne seras plus l'objet de ma jalousie; je m'apaiserai, je ne serai plus irrité.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"french1910": "Là-dessus le roi se mit en colère, et s'irrita violemment. Il ordonna qu'on fasse périr tous les sages de Babylone.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 1, "word": {"french1910": "Cela déplut fort à Jonas, et il fut irrité.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 4, "word": {"french1910": "L'Eternel répondit: Fais-tu bien de t'irriter?\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 9, "word": {"french1910": "Dieu dit à Jonas: Fais-tu bien de t'irriter à cause du ricin? Il répondit: Je fais bien de m'irriter jusqu'à la mort.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"french1910": "Mais moi, je vous dis que quiconque se met en colère contre son frère mérite d'être puni par les juges; que celui qui dira à son frère: Raca! mérite d'être puni par le sanhédrin; et que celui qui lui dira: Insensé! mérite d'être puni par le feu de la géhenne.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"french1910": "Le serviteur, de retour, rapporta ces choses à son maître. Alors le maître de la maison irrité dit à son serviteur: Va promptement dans les places et dans les rues de la ville, et amène ici les pauvres, les estropiés, les aveugles et les boiteux.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 28, "word": {"french1910": "Il se mit en colère, et ne voulut pas entrer. Son père sortit, et le pria d'entrer.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"french1910": "Si un homme reçoit la circoncision le jour du sabbat, afin que la loi de Moïse ne soit pas violée, pourquoi vous irritez-vous contre moi de ce que j'ai guéri un homme tout entier le jour du sabbat?\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"french1910": "Si vous vous mettez en colère, ne péchez point; que le soleil ne se couche pas sur votre colère,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"french1910": "Car il faut que l'évêque soit irréprochable, comme économe de Dieu; qu'il ne soit ni arrogant, ni colère, ni adonné au vin, ni violent, ni porté à un gain déshonnête;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"french1910": "Les nations se sont irritées; et ta colère est venue, et le temps est venu de juger les morts, de récompenser tes serviteurs les prophètes, les saints et ceux qui craignent ton nom, les petits et les grands, et de détruire ceux qui détruisent la terre.\r\n"}}]}}}