{"topics": {"Jesus": {"verses": [{"book": "Matthew", "chapter": 1, "verse": 1, "word": {"french1910": "Généalogie de Jésus-Christ, fils de David, fils d'Abraham.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"french1910": "Jacob engendra Joseph, l'époux de Marie, de laquelle est né Jésus, qui est appelé Christ.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"french1910": "Voici de quelle manière arriva la naissance de Jésus-Christ. Marie, sa mère, ayant été fiancée à Joseph, se trouva enceinte, par la vertu du Saint-Esprit, avant qu'ils eussent habité ensemble.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"french1910": "Jésus étant né à Bethléhem en Judée, au temps du roi Hérode, voici des mages d'Orient arrivèrent à Jérusalem,\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 13, "word": {"french1910": "Alors Jésus vint de la Galilée au Jourdain vers Jean, pour être baptisé par lui.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 15, "word": {"french1910": "Jésus lui répondit: Laisse faire maintenant, car il est convenable que nous accomplissions ainsi tout ce qui est juste. Et Jean ne lui résista plus.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"french1910": "Dès que Jésus eut été baptisé, il sortit de l'eau. Et voici, les cieux s'ouvrirent, et il vit l'Esprit de Dieu descendre comme une colombe et venir sur lui.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"french1910": "Alors Jésus fut emmené par l'Esprit dans le désert, pour être tenté par le diable.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 7, "word": {"french1910": "Jésus lui dit: Il est aussi écrit: Tu ne tenteras point le Seigneur, ton Dieu.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 10, "word": {"french1910": "Jésus lui dit: Retire-toi, Satan! Car il est écrit: Tu adoreras le Seigneur, ton Dieu, et tu le serviras lui seul.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 12, "word": {"french1910": "Jésus, ayant appris que Jean avait été livré, se retira dans la Galilée.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"french1910": "Dès ce moment Jésus commença à prêcher, et à dire: Repentez-vous, car le royaume des cieux est proche.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"french1910": "Comme il marchait le long de la mer de Galilée, il vit deux frères, Simon, appelé Pierre, et André, son frère, qui jetaient un filet dans la mer; car ils étaient pêcheurs.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 23, "word": {"french1910": "Jésus parcourait toute la Galilée, enseignant dans les synagogues, prêchant la bonne nouvelle du royaume, et guérissant toute maladie et toute infirmité parmi le peuple.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 28, "word": {"french1910": "Après que Jésus eut achevé ces discours, la foule fut frappée de sa doctrine;\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 3, "word": {"french1910": "Jésus étendit la main, le toucha, et dit: Je le veux, sois pur. Aussitôt il fut purifié de sa lèpre.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"french1910": "Puis Jésus lui dit: Garde-toi d'en parler à personne; mais va te montrer au sacrificateur, et présente l'offrande que Moïse a prescrite, afin que cela leur serve de témoignage.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 5, "word": {"french1910": "Comme Jésus entrait dans Capernaüm, un centenier l'aborda, le priant\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 7, "word": {"french1910": "Jésus lui dit: J'irai, et je le guérirai.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"french1910": "Après l'avoir entendu, Jésus fut dans l'étonnement, et il dit à ceux qui le suivaient: Je vous le dis en vérité, même en Israël je n'ai pas trouvé une aussi grande foi.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 13, "word": {"french1910": "Puis Jésus dit au centenier: Va, qu'il te soit fait selon ta foi. Et à l'heure même le serviteur fut guéri.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"french1910": "Jésus se rendit ensuite à la maison de Pierre, dont il vit la belle-mère couchée et ayant la fièvre.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 18, "word": {"french1910": "Jésus, voyant une grande foule autour de lui, donna l'ordre de passer à l'autre bord.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"french1910": "Jésus lui répondit: Les renards ont des tanières, et les oiseaux du ciel ont des nids; mais le Fils de l'homme n'a pas où reposer sa tête.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 22, "word": {"french1910": "Mais Jésus lui répondit: Suis-moi, et laisse les morts ensevelir leurs morts.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"french1910": "Et voici, ils s'écrièrent: Qu'y a-t-il entre nous et toi, Fils de Dieu? Es-tu venu ici pour nous tourmenter avant le temps?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"french1910": "Alors toute la ville sortit à la rencontre de Jésus; et, dès qu'ils le virent, ils le supplièrent de quitter leur territoire.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"french1910": "Et voici, on lui amena un paralytique couché sur un lit. Jésus, voyant leur foi, dit au paralytique: Prends courage, mon enfant, tes péchés te sont pardonnés.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"french1910": "Et Jésus, connaissant leurs pensées, dit: Pourquoi avez-vous de mauvaises pensées dans vos coeurs?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"french1910": "De là étant allé plus loin, Jésus vit un homme assis au lieu des péages, et qui s'appelait Matthieu. Il lui dit: Suis-moi. Cet homme se leva, et le suivit.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"french1910": "Comme Jésus était à table dans la maison, voici, beaucoup de publicains et de gens de mauvaise vie vinrent se mettre à table avec lui et avec ses disciples.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 12, "word": {"french1910": "Ce que Jésus ayant entendu, il dit: Ce ne sont pas ceux qui se portent bien qui ont besoin de médecin, mais les malades.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 15, "word": {"french1910": "Jésus leur répondit: Les amis de l'époux peuvent-ils s'affliger pendant que l'époux est avec eux? Les jours viendront où l'époux leur sera enlevé, et alors ils jeûneront.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"french1910": "Jésus se leva, et le suivit avec ses disciples.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"french1910": "Jésus se retourna, et dit, en la voyant: Prends courage, ma fille, ta foi t'a guérie. Et cette femme fut guérie à l'heure même.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 23, "word": {"french1910": "Lorsque Jésus fut arrivé à la maison du chef, et qu'il vit les joueurs de flûte et la foule bruyante,\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"french1910": "Etant parti de là, Jésus fut suivi par deux aveugles, qui criaient: Aie pitié de nous, Fils de David!\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 28, "word": {"french1910": "Lorsqu'il fut arrivé à la maison, les aveugles s'approchèrent de lui, et Jésus leur dit: Croyez-vous que je puisse faire cela? Oui, Seigneur, lui répondirent-ils.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 30, "word": {"french1910": "Et leurs yeux s'ouvrirent. Jésus leur fit cette recommandation sévère: Prenez garde que personne ne le sache.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"french1910": "Jésus parcourait toutes les villes et les villages, enseignant dans les synagogues, prêchant la bonne nouvelle du royaume, et guérissant toute maladie et toute infirmité.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"french1910": "Tels sont les douze que Jésus envoya, après leur avoir donné les instructions suivantes: N'allez pas vers les païens, et n'entrez pas dans les villes des Samaritains;\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 1, "word": {"french1910": "Lorsque Jésus eut achevé de donner ses instructions à ses douze disciples, il partit de là, pour enseigner et prêcher dans les villes du pays.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 4, "word": {"french1910": "Jésus leur répondit: Allez rapporter à Jean ce que vous entendez et ce que vous voyez:\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 7, "word": {"french1910": "Comme ils s'en allaient, Jésus se mit à dire à la foule, au sujet de Jean: Qu'êtes-vous allés voir au désert? un roseau agité par le vent?\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"french1910": "En ce temps-là, Jésus prit la parole, et dit: Je te loue, Père, Seigneur du ciel et de la terre, de ce que tu as caché ces choses aux sages et aux intelligents, et de ce que tu les as révélées aux enfants.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"french1910": "En ce temps-là, Jésus traversa des champs de blé un jour de sabbat. Ses disciples, qui avaient faim, se mirent à arracher des épis et à manger.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"french1910": "Mais Jésus, l'ayant su, s'éloigna de ce lieu. Une grande foule le suivit. Il guérit tous les malades,\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"french1910": "Comme Jésus connaissait leurs pensées, il leur dit: Tout royaume divisé contre lui-même est dévasté, et toute ville ou maison divisée contre elle-même ne peut subsister.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 1, "word": {"french1910": "Ce même jour, Jésus sortit de la maison, et s'assit au bord de la mer.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 34, "word": {"french1910": "Jésus dit à la foule toutes ces choses en paraboles, et il ne lui parlait point sans parabole,\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 36, "word": {"french1910": "Alors il renvoya la foule, et entra dans la maison. Ses disciples s'approchèrent de lui, et dirent: Explique-nous la parabole de l'ivraie du champ.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 51, "word": {"french1910": "Avez-vous compris toutes ces choses? -Oui, répondirent-ils.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 53, "word": {"french1910": "Lorsque Jésus eut achevé ces paraboles, il partit de là.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"french1910": "Et il était pour eux une occasion de chute. Mais Jésus leur dit: Un prophète n'est méprisé que dans sa patrie et dans sa maison.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"french1910": "En ce temps-là, Hérode le tétrarque, ayant entendu parler de Jésus,\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 12, "word": {"french1910": "Les disciples de Jean vinrent prendre son corps, et l'ensevelirent. Et ils allèrent l'annoncer à Jésus.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"french1910": "A cette nouvelle, Jésus partit de là dans une barque, pour se retirer à l'écart dans un lieu désert; et la foule, l'ayant su, sortit des villes et le suivit à pied.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 14, "word": {"french1910": "Quand il sortit de la barque, il vit une grande foule, et fut ému de compassion pour elle, et il guérit les malades.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 16, "word": {"french1910": "Jésus leur répondit: Ils n'ont pas besoin de s'en aller; donnez-leur vous-mêmes à manger.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 22, "word": {"french1910": "Aussitôt après, il obligea les disciples à monter dans la barque et à passer avant lui de l'autre côté, pendant qu'il renverrait la foule.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 25, "word": {"french1910": "A la quatrième veille de la nuit, Jésus alla vers eux, marchant sur la mer.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 27, "word": {"french1910": "Jésus leur dit aussitôt: Rassurez-vous, c'est moi; n'ayez pas peur!\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"french1910": "Et il dit: Viens! Pierre sortit de la barque, et marcha sur les eaux, pour aller vers Jésus.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"french1910": "Aussitôt Jésus étendit la main, le saisit, et lui dit: Homme de peu de foi, pourquoi as-tu douté?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"french1910": "Alors des pharisiens et des scribes vinrent de Jérusalem auprès de Jésus, et dirent:\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"french1910": "Et Jésus dit: Vous aussi, êtes-vous encore sans intelligence?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 21, "word": {"french1910": "Jésus, étant parti de là, se retira dans le territoire de Tyr et de Sidon.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"french1910": "Alors Jésus lui dit: Femme, ta foi est grande; qu'il te soit fait comme tu veux. Et, à l'heure même, sa fille fut guérie.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 29, "word": {"french1910": "Jésus quitta ces lieux, et vint près de la mer de Galilée. Etant monté sur la montagne, il s'y assit.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"french1910": "Alors s'approcha de lui une grande foule, ayant avec elle des boiteux, des aveugles, des muets, des estropiés, et beaucoup d'autres malades. On les mit à ses pieds, et il les guérit;\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 32, "word": {"french1910": "Jésus, ayant appelé ses disciples, dit: Je suis ému de compassion pour cette foule; car voilà trois jours qu'ils sont près de moi, et ils n'ont rien à manger. Je ne veux pas les renvoyer à jeun, de peur que les forces ne leur manquent en chemin.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 34, "word": {"french1910": "Jésus leur demanda: Combien avez-vous de pains? Sept, répondirent-ils, et quelques petits poissons.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"french1910": "Jésus leur dit: Gardez-vous avec soin du levain des pharisiens et des sadducéens.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"french1910": "Jésus, l'ayant connu, dit: Pourquoi raisonnez-vous en vous-mêmes, gens de peu de foi, sur ce que vous n'avez pas pris de pains?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 13, "word": {"french1910": "Jésus, étant arrivé dans le territoire de Césarée de Philippe, demanda à ses disciples: Qui dit-on que je suis, moi, le Fils de l'homme?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"french1910": "Jésus, reprenant la parole, lui dit: Tu es heureux, Simon, fils de Jonas; car ce ne sont pas la chair et le sang qui t'ont révélé cela, mais c'est mon Père qui est dans les cieux.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 20, "word": {"french1910": "Alors il recommanda aux disciples de ne dire à personne qu'il était le Christ.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"french1910": "Dès lors Jésus commença à faire connaître à ses disciples qu'il fallait qu'il allât à Jérusalem, qu'il souffrît beaucoup de la part des anciens, des principaux sacrificateurs et des scribes, qu'il fût mis à mort, et qu'il ressuscitât le troisième jour.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 24, "word": {"french1910": "Alors Jésus dit à ses disciples: Si quelqu'un veut venir après moi, qu'il renonce à lui-même, qu'il se charge de sa croix, et qu'il me suive.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"french1910": "Six jours après, Jésus prit avec lui Pierre, Jacques, et Jean, son frère, et il les conduisit à l'écart sur une haute montagne.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"french1910": "Pierre, prenant la parole, dit à Jésus: Seigneur, il est bon que nous soyons ici; si tu le veux, je dresserai ici trois tentes, une pour toi, une pour Moïse, et une pour Elie.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 7, "word": {"french1910": "Mais Jésus, s'approchant, les toucha, et dit: Levez-vous, n'ayez pas peur!\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"french1910": "Ils levèrent les yeux, et ne virent que Jésus seul.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 9, "word": {"french1910": "Comme ils descendaient de la montagne, Jésus leur donna cet ordre: Ne parlez à personne de cette vision, jusqu'à ce que le Fils de l'homme soit ressuscité des morts.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 11, "word": {"french1910": "Il répondit: Il est vrai qu'Elie doit venir, et rétablir toutes choses.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"french1910": "Race incrédule et perverse, répondit Jésus, jusques à quand serai-je avec vous? jusques à quand vous supporterai-je? Amenez-le-moi ici.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"french1910": "Jésus parla sévèrement au démon, qui sortit de lui, et l'enfant fut guéri à l'heure même.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 19, "word": {"french1910": "Alors les disciples s'approchèrent de Jésus, et lui dirent en particulier: Pourquoi n'avons-nous pu chasser ce démon?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"french1910": "C'est à cause de votre incrédulité, leur dit Jésus. Je vous le dis en vérité, si vous aviez de la foi comme un grain de sénevé, vous diriez à cette montagne: Transporte-toi d'ici là, et elle se transporterait; rien ne vous serait impossible.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 22, "word": {"french1910": "Pendant qu'ils parcouraient la Galilée, Jésus leur dit: Le Fils de l'homme doit être livré entre les mains des hommes;\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 25, "word": {"french1910": "Oui, dit-il. Et quand il fut entré dans la maison, Jésus le prévint, et dit: Que t'en semble, Simon? Les rois de la terre, de qui perçoivent-ils des tributs ou des impôts? de leurs fils, ou des étrangers?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 26, "word": {"french1910": "Il lui dit: Des étrangers. Et Jésus lui répondit: Les fils en sont donc exempts.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"french1910": "En ce moment, les disciples s'approchèrent de Jésus, et dirent: Qui donc est le plus grand dans le royaume des cieux?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 2, "word": {"french1910": "Jésus, ayant appelé un petit enfant, le plaça au milieu d'eux,\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"french1910": "Jésus lui dit: Je ne te dis pas jusqu'à sept fois, mais jusqu'à septante fois sept fois.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 1, "word": {"french1910": "Lorsque Jésus eut achevé ces discours, il quitta la Galilée, et alla dans le territoire de la Judée, au delà du Jourdain.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"french1910": "Et Jésus dit: Laissez les petits enfants, et ne les empêchez pas de venir à moi; car le royaume des cieux est pour ceux qui leur ressemblent.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"french1910": "Lesquels? lui dit-il. Et Jésus répondit: Tu ne tueras point; tu ne commettras point d'adultère; tu ne déroberas point; tu ne diras point de faux témoignage;\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"french1910": "Jésus lui dit: Si tu veux être parfait, va, vends ce que tu possèdes, donne-le aux pauvres, et tu auras un trésor dans le ciel. Puis viens, et suis-moi.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"french1910": "Jésus dit à ses disciples: Je vous le dis en vérité, un riche entrera difficilement dans le royaume des cieux.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 26, "word": {"french1910": "Jésus les regarda, et leur dit: Aux hommes cela est impossible, mais à Dieu tout est possible.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"french1910": "Jésus leur répondit: Je vous le dis en vérité, quand le Fils de l'homme, au renouvellement de toutes choses, sera assis sur le trône de sa gloire, vous qui m'avez suivi, vous serez de même assis sur douze trônes, et vous jugerez les douze tribus d'Israël.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"french1910": "Pendant que Jésus montait à Jérusalem, il prit à part les douze disciples, et il leur dit en chemin:\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 22, "word": {"french1910": "Jésus répondit: Vous ne savez ce que vous demandez. Pouvez-vous boire la coupe que je dois boire? Nous le pouvons, dirent-ils.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 25, "word": {"french1910": "Jésus les appela, et dit: Vous savez que les chefs des nations les tyrannisent, et que les grands les asservissent.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"french1910": "Et voici, deux aveugles, assis au bord du chemin, entendirent que Jésus passait, et crièrent: Aie pitié de nous, Seigneur, Fils de David!\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 32, "word": {"french1910": "Jésus s'arrêta, les appela, et dit: Que voulez-vous que je vous fasse?\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"french1910": "Emu de compassion, Jésus toucha leurs yeux; et aussitôt ils recouvrèrent la vue, et le suivirent.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"french1910": "Lorsqu'ils approchèrent de Jérusalem, et qu'ils furent arrivés à Bethphagé, vers la montagne des oliviers, Jésus envoya deux disciples,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 6, "word": {"french1910": "Les disciples allèrent, et firent ce que Jésus leur avait ordonné.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"french1910": "La foule répondait: C'est Jésus, le prophète, de Nazareth en Galilée.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"french1910": "Jésus entra dans le temple de Dieu. Il chassa tous ceux qui vendaient et qui achetaient dans le temple; il renversa les tables des changeurs, et les sièges des vendeurs de pigeons.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"french1910": "Ils lui dirent: Entends-tu ce qu'ils disent? Oui, leur répondit Jésus. N'avez-vous jamais lu ces paroles: Tu as tiré des louanges de la bouche des enfants et de ceux qui sont à la mamelle?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"french1910": "Jésus leur répondit: Je vous le dis en vérité, si vous aviez de la foi et que vous ne doutiez point, non seulement vous feriez ce qui a été fait à ce figuier, mais quand vous diriez à cette montagne: Ote-toi de là et jette-toi dans la mer, cela se ferait.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"french1910": "Jésus leur répondit: Je vous adresserai aussi une question; et, si vous m'y répondez, je vous dirai par quelle autorité je fais ces choses.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 27, "word": {"french1910": "Alors ils répondirent à Jésus: Nous ne savons. Et il leur dit à son tour: Moi non plus, je ne vous dirai pas par quelle autorité je fais ces choses.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 31, "word": {"french1910": "Lequel des deux a fait la volonté du père? Ils répondirent: Le premier. Et Jésus leur dit: Je vous le dis en vérité, les publicains et les prostituées vous devanceront dans le royaume de Dieu.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"french1910": "Jésus leur dit: N'avez-vous jamais lu dans les Ecritures: La pierre qu'ont rejetée ceux qui bâtissaient Est devenue la principale de l'angle; C'est du Seigneur que cela est venu, Et c'est un prodige à nos yeux?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 1, "word": {"french1910": "Jésus, prenant la parole, leur parla de nouveau en paraboles, et il dit:\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 18, "word": {"french1910": "Jésus, connaissant leur méchanceté, répondit: Pourquoi me tentez-vous, hypocrites?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"french1910": "Jésus leur répondit: Vous êtes dans l'erreur, parce que vous ne comprenez ni les Ecritures, ni la puissance de Dieu.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"french1910": "Jésus lui répondit: Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton âme, et de toute ta pensée.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"french1910": "Comme les pharisiens étaient assemblés, Jésus les interrogea,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 1, "word": {"french1910": "Alors Jésus, parlant à la foule et à ses disciples,\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"french1910": "Comme Jésus s'en allait, au sortir du temple, ses disciples s'approchèrent pour lui en faire remarquer les constructions.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 2, "word": {"french1910": "Mais il leur dit: Voyez-vous tout cela? Je vous le dis en vérité, il ne restera pas ici pierre sur pierre qui ne soit renversée.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 4, "word": {"french1910": "Jésus leur répondit: Prenez garde que personne ne vous séduise.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 1, "word": {"french1910": "Lorsque Jésus eut achevé tous ces discours, il dit à ses disciples:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 4, "word": {"french1910": "et ils délibérèrent sur les moyens d'arrêter Jésus par ruse, et de le faire mourir.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 6, "word": {"french1910": "Comme Jésus était à Béthanie, dans la maison de Simon le lépreux,\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 10, "word": {"french1910": "Jésus, s'en étant aperçu, leur dit: Pourquoi faites-vous de la peine à cette femme? Elle a fait une bonne action à mon égard;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 17, "word": {"french1910": "Le premier jour des pains sans levain, les disciples s'adressèrent à Jésus, pour lui dire: Où veux-tu que nous te préparions le repas de la Pâque?\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 19, "word": {"french1910": "Les disciples firent ce que Jésus leur avait ordonné, et ils préparèrent la Pâque.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 26, "word": {"french1910": "Pendant qu'ils mangeaient, Jésus prit du pain; et, après avoir rendu grâces, il le rompit, et le donna aux disciples, en disant: Prenez, mangez, ceci est mon corps.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 31, "word": {"french1910": "Alors Jésus leur dit: Je serai pour vous tous, cette nuit, une occasion de chute; car il est écrit: Je frapperai le berger, et les brebis du troupeau seront dispersées.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 34, "word": {"french1910": "Jésus lui dit: Je te le dis en vérité, cette nuit même, avant que le coq chante, tu me renieras trois fois.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"french1910": "Là-dessus, Jésus alla avec eux dans un lieu appelé Gethsémané, et il dit aux disciples: Asseyez-vous ici, pendant que je m'éloignerai pour prier.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 49, "word": {"french1910": "Aussitôt, s'approchant de Jésus, il dit: Salut, Rabbi! Et il le baisa.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 50, "word": {"french1910": "Jésus lui dit: Mon ami, ce que tu es venu faire, fais-le. Alors ces gens s'avancèrent, mirent la main sur Jésus, et le saisirent.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 51, "word": {"french1910": "Et voici, un de ceux qui étaient avec Jésus étendit la main, et tira son épée; il frappa le serviteur du souverain sacrificateur, et lui emporta l'oreille.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"french1910": "Alors Jésus lui dit: Remets ton épée à sa place; car tous ceux qui prendront l'épée périront par l'épée.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"french1910": "En ce moment, Jésus dit à la foule: Vous êtes venus, comme après un brigand, avec des épées et des bâtons, pour vous emparer de moi. J'étais tous les jours assis parmi vous, enseignant dans le temple, et vous ne m'avez pas saisi.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 57, "word": {"french1910": "Ceux qui avaient saisi Jésus l'emmenèrent chez le souverain sacrificateur Caïphe, où les scribes et les anciens étaient assemblés.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 59, "word": {"french1910": "Les principaux sacrificateurs et tout le sanhédrin cherchaient quelque faux témoignage contre Jésus, suffisant pour le faire mourir.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 63, "word": {"french1910": "Jésus garda le silence. Et le souverain sacrificateur, prenant la parole, lui dit: Je t'adjure, par le Dieu vivant, de nous dire si tu es le Christ, le Fils de Dieu.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"french1910": "Jésus lui répondit: Tu l'as dit. De plus, je vous le déclare, vous verrez désormais le Fils de l'homme assis à la droite de la puissance de Dieu, et venant sur les nuées du ciel.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 69, "word": {"french1910": "Cependant, Pierre était assis dehors dans la cour. Une servante s'approcha de lui, et dit: Toi aussi, tu étais avec Jésus le Galiléen.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 71, "word": {"french1910": "Comme il se dirigeait vers la porte, une autre servante le vit, et dit à ceux qui se trouvaient là; Celui-ci était aussi avec Jésus de Nazareth.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 75, "word": {"french1910": "Et Pierre se souvint de la parole que Jésus avait dite: Avant que le coq chante, tu me renieras trois fois. Et étant sorti, il pleura amèrement.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 1, "word": {"french1910": "Dès que le matin fut venu, tous les principaux sacrificateurs et les anciens du peuple tinrent conseil contre Jésus, pour le faire mourir.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 11, "word": {"french1910": "Jésus comparut devant le gouverneur. Le gouverneur l'interrogea, en ces termes: Es-tu le roi des Juifs? Jésus lui répondit: Tu le dis.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 17, "word": {"french1910": "Comme ils étaient assemblés, Pilate leur dit: Lequel voulez-vous que je vous relâche, Barabbas, ou Jésus, qu'on appelle Christ?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 20, "word": {"french1910": "Les principaux sacrificateurs et les anciens persuadèrent à la foule de demander Barabbas, et de faire périr Jésus.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 22, "word": {"french1910": "Pilate leur dit: Que ferai-je donc de Jésus, qu'on appelle Christ? Tous répondirent: Qu'il soit crucifié!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 26, "word": {"french1910": "Alors Pilate leur relâcha Barabbas; et, après avoir fait battre de verges Jésus, il le livra pour être crucifié.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 27, "word": {"french1910": "Les soldats du gouverneur conduisirent Jésus dans le prétoire, et ils assemblèrent autour de lui toute la cohorte.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"french1910": "Et vers la neuvième heure, Jésus s'écria d'une voix forte: Eli, Eli, lama sabachthani? c'est-à-dire: Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"french1910": "Jésus poussa de nouveau un grand cri, et rendit l'esprit.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"french1910": "Le centenier et ceux qui étaient avec lui pour garder Jésus, ayant vu le tremblement de terre et ce qui venait d'arriver, furent saisis d'une grande frayeur, et dirent: Assurément, cet homme était Fils de Dieu.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"french1910": "Il y avait là plusieurs femmes qui regardaient de loin; qui avaient accompagné Jésus depuis la Galilée, pour le servir.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 57, "word": {"french1910": "Le soir étant venu, arriva un homme riche d'Arimathée, nommé Joseph, lequel était aussi disciple de Jésus.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 58, "word": {"french1910": "Il se rendit vers Pilate, et demanda le corps de Jésus. Et Pilate ordonna de le remettre.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"french1910": "Mais l'ange prit la parole, et dit aux femmes: Pour vous, ne craignez pas; car je sais que vous cherchez Jésus qui a été crucifié.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"french1910": "Et voici, Jésus vint à leur rencontre, et dit: Je vous salue. Elles s'approchèrent pour saisir ses pieds, et elles se prosternèrent devant lui.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 10, "word": {"french1910": "Alors Jésus leur dit: Ne craignez pas; allez dire à mes frères de se rendre en Galilée: c'est là qu'ils me verront.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 16, "word": {"french1910": "Les onze disciples allèrent en Galilée, sur la montagne que Jésus leur avait désignée.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"french1910": "Jésus, s'étant approché, leur parla ainsi: Tout pouvoir m'a été donné dans le ciel et sur la terre.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"french1910": "Commencement de l'Evangile de Jésus-Christ, Fils de Dieu.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 9, "word": {"french1910": "En ce temps-là, Jésus vint de Nazareth en Galilée, et il fut baptisé par Jean dans le Jourdain.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"french1910": "Après que Jean eut été livré, Jésus alla dans la Galilée, prêchant l'Evangile de Dieu.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 17, "word": {"french1910": "Jésus leur dit: Suivez-moi, et je vous ferai pêcheurs d'hommes.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 24, "word": {"french1910": "Qu'y a-t-il entre nous et toi, Jésus de Nazareth? Tu es venu pour nous perdre. Je sais qui tu es: le Saint de Dieu.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 25, "word": {"french1910": "Jésus le menaça, disant: Tais-toi, et sors de cet homme.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 41, "word": {"french1910": "Jésus, ému de compassion, étendit la main, le toucha, et dit: Je le veux, sois pur.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"french1910": "Mais cet homme, s'en étant allé, se mit à publier hautement la chose et à la divulguer, de sorte que Jésus ne pouvait plus entrer publiquement dans une ville. Il se tenait dehors, dans des lieux déserts, et l'on venait à lui de toutes parts.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"french1910": "Jésus, voyant leur foi, dit au paralytique: Mon enfant, tes péchés sont pardonnés.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 8, "word": {"french1910": "Jésus, ayant aussitôt connu par son esprit ce qu'ils pensaient au dedans d'eux, leur dit: Pourquoi avez-vous de telles pensées dans vos coeurs?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"french1910": "Comme Jésus était à table dans la maison de Lévi, beaucoup de publicains et de gens de mauvaise vie se mirent aussi à table avec lui et avec ses disciples; car ils étaient nombreux, et l'avaient suivi.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 17, "word": {"french1910": "Ce que Jésus ayant entendu, il leur dit: Ce ne sont pas ceux qui se portent bien qui ont besoin de médecin, mais les malades. Je ne suis pas venu appeler des justes, mais des pécheurs.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 19, "word": {"french1910": "Jésus leur répondit: Les amis de l'époux peuvent-ils jeûner pendant que l'époux est avec eux? Aussi longtemps qu'ils ont avec eux l'époux, ils ne peuvent jeûner.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"french1910": "Jésus se retira vers la mer avec ses disciples. Une grande multitude le suivit de la Galilée; et de la Judée,\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 6, "word": {"french1910": "Ayant vu Jésus de loin, il accourut, se prosterna devant lui,\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"french1910": "et s'écria d'une voix forte: Qu'y a-t-il entre moi et toi, Jésus, Fils du Dieu Très-Haut? Je t'en conjure au nom de Dieu, ne me tourmente pas.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"french1910": "Il le leur permit. Et les esprits impurs sortirent, entrèrent dans les pourceaux, et le troupeau se précipita des pentes escarpées dans la mer: il y en avait environ deux mille, et ils se noyèrent dans la mer.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"french1910": "Ils vinrent auprès de Jésus, et ils virent le démoniaque, celui qui avait eu la légion, assis, vêtu, et dans son bon sens; et ils furent saisis de frayeur.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 19, "word": {"french1910": "Jésus ne le lui permit pas, mais il lui dit: Va dans ta maison, vers les tiens, et raconte-leur tout ce que le Seigneur t'a fait, et comment il a eu pitié de toi.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 20, "word": {"french1910": "Il s'en alla, et se mit à publier dans la Décapole tout ce que Jésus avait fait pour lui. Et tous furent dans l'étonnement.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 21, "word": {"french1910": "Jésus dans la barque regagna l'autre rive, où une grande foule s'assembla près de lui. Il était au bord de la mer.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"french1910": "Jésus s'en alla avec lui. Et une grande foule le suivait et le pressait.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 27, "word": {"french1910": "Ayant entendu parler de Jésus, elle vint dans la foule par derrière, et toucha son vêtement.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 30, "word": {"french1910": "Jésus connut aussitôt en lui-même qu'une force était sortie de lui; et, se retournant au milieu de la foule, il dit: Qui a touché mes vêtements?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"french1910": "Mais Jésus, sans tenir compte de ces paroles, dit au chef de la synagogue: Ne crains pas, crois seulement.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"french1910": "Mais Jésus leur dit: Un prophète n'est méprisé que dans sa patrie, parmi ses parents, et dans sa maison.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 30, "word": {"french1910": "Les apôtres, s'étant rassemblés auprès de Jésus, lui racontèrent tout ce qu'ils avaient fait et tout ce qu'ils avaient enseigné.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 34, "word": {"french1910": "Quand il sortit de la barque, Jésus vit une grande foule, et fut ému de compassion pour eux, parce qu'ils étaient comme des brebis qui n'ont point de berger; et il se mit à leur enseigner beaucoup de choses.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 27, "word": {"french1910": "Jésus lui dit: Laisse d'abord les enfants se rassasier; car il n'est pas bien de prendre le pain des enfants, et de le jeter aux petits chiens.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 1, "word": {"french1910": "En ces jours-là, une foule nombreuse s'étant de nouveau réunie et n'ayant pas de quoi manger, Jésus appela les disciples, et leur dit:\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 17, "word": {"french1910": "Jésus, l'ayant connu, leur dit: Pourquoi raisonnez-vous sur ce que vous n'avez pas de pains? Etes-vous encore sans intelligence, et ne comprenez-vous pas? Avez-vous le coeur endurci?\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 27, "word": {"french1910": "Jésus s'en alla, avec ses disciples, dans les villages de Césarée de Philippe, et il leur posa en chemin cette question: Qui dit-on que je suis?\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 2, "word": {"french1910": "Six jours après, Jésus prit avec lui Pierre, Jacques et Jean, et il les conduisit seuls à l'écart sur une haute montagne. Il fut transfiguré devant eux;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"french1910": "Elie et Moïse leur apparurent, s'entretenant avec Jésus.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"french1910": "Pierre, prenant la parole, dit à Jésus: Rabbi, il est bon que nous soyons ici; dressons trois tentes, une pour toi, une pour Moïse, et une pour Elie.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"french1910": "Aussitôt les disciples regardèrent tout autour, et ils ne virent que Jésus seul avec eux.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 23, "word": {"french1910": "Jésus lui dit: Si tu peux!... Tout est possible à celui qui croit.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 25, "word": {"french1910": "Jésus, voyant accourir la foule, menaça l'esprit impur, et lui dit: Esprit muet et sourd, je te l'ordonne, sors de cet enfant, et n'y rentre plus.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 27, "word": {"french1910": "Mais Jésus, l'ayant pris par la main, le fit lever. Et il se tint debout.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"french1910": "Ne l'en empêchez pas, répondit Jésus, car il n'est personne qui, faisant un miracle en mon nom, puisse aussitôt après parler mal de moi.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 5, "word": {"french1910": "Et Jésus leur dit: C'est à cause de la dureté de votre coeur que Moïse vous a donné ce précepte.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 14, "word": {"french1910": "Jésus, voyant cela, fut indigné, et leur dit: Laissez venir à moi les petits enfants, et ne les en empêchez pas; car le royaume de Dieu est pour ceux qui leur ressemblent.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 18, "word": {"french1910": "Jésus lui dit: Pourquoi m'appelles-tu bon? Il n'y a de bon que Dieu seul.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"french1910": "Jésus, l'ayant regardé, l'aima, et lui dit: Il te manque une chose; va, vends tout ce que tu as, donne-le aux pauvres, et tu auras un trésor dans le ciel. Puis viens, et suis-moi.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 23, "word": {"french1910": "Jésus, regardant autour de lui, dit à ses disciples: Qu'il sera difficile à ceux qui ont des richesses d'entrer dans le royaume de Dieu!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 24, "word": {"french1910": "Les disciples furent étonnés de ce que Jésus parlait ainsi. Et, reprenant, il leur dit: Mes enfants, qu'il est difficile à ceux qui se confient dans les richesses d'entrer dans le royaume de Dieu!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 27, "word": {"french1910": "Jésus les regarda, et dit: Cela est impossible aux hommes, mais non à Dieu: car tout est possible à Dieu.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"french1910": "Jésus répondit: Je vous le dis en vérité, il n'est personne qui, ayant quitté, à cause de moi et à cause de la bonne nouvelle, sa maison, ou ses frères, ou ses soeurs, ou sa mère, ou son père, ou ses enfants, ou ses terres,\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"french1910": "Ils étaient en chemin pour monter à Jérusalem, et Jésus allait devant eux. Les disciples étaient troublés, et le suivaient avec crainte. Et Jésus prit de nouveau les douze auprès de lui, et commença à leur dire ce qui devait lui arriver:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 38, "word": {"french1910": "Jésus leur répondit: Vous ne savez ce que vous demandez. Pouvez-vous boire la coupe que je dois boire, ou être baptisés du baptême dont je dois être baptisé?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 39, "word": {"french1910": "Nous le pouvons, dirent-ils. Et Jésus leur répondit: Il est vrai que vous boirez la coupe que je dois boire, et que vous serez baptisés du baptême dont je dois être baptisé;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 42, "word": {"french1910": "Jésus les appela, et leur dit: Vous savez que ceux qu'on regarde comme les chefs des nations les tyrannisent, et que les grands les dominent.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"french1910": "Il entendit que c'était Jésus de Nazareth, et il se mit à crier; Fils de David, Jésus aie pitié de moi!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 49, "word": {"french1910": "Jésus s'arrêta, et dit: Appelez-le. Ils appelèrent l'aveugle, en lui disant: Prends courage, lève-toi, il t'appelle.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 50, "word": {"french1910": "L'aveugle jeta son manteau, et, se levant d'un bond, vint vers Jésus.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 51, "word": {"french1910": "Jésus, prenant la parole, lui dit: Que veux-tu que je te fasse? Rabbouni, lui répondit l'aveugle, que je recouvre la vue.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"french1910": "Et Jésus lui dit: Va, ta foi t'a sauvé. Aussitôt il recouvra la vue, et suivit Jésus dans le chemin.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 6, "word": {"french1910": "Ils répondirent comme Jésus l'avait dit. Et on les laissa aller.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 7, "word": {"french1910": "Ils amenèrent à Jésus l'ânon, sur lequel ils jetèrent leurs vêtements, et Jésus s'assit dessus.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"french1910": "Jésus entra à Jérusalem, dans le temple. Quand il eut tout considéré, comme il était déjà tard, il s'en alla à Béthanie avec les douze.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"french1910": "Prenant alors la parole, il lui dit: Que jamais personne ne mange de ton fruit! Et ses disciples l'entendirent.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"french1910": "Ils arrivèrent à Jérusalem, et Jésus entra dans le temple. Il se mit à chasser ceux qui vendaient et qui achetaient dans le temple; il renversa les tables des changeurs, et les sièges des vendeurs de pigeons;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"french1910": "Jésus prit la parole, et leur dit: Ayez foi en Dieu.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 29, "word": {"french1910": "Jésus leur répondit: Je vous adresserai aussi une question; répondez-moi, et je vous dirai par quelle autorité je fais ces choses.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 33, "word": {"french1910": "Alors ils répondirent à Jésus: Nous ne savons. Et Jésus leur dit: Moi non plus, je ne vous dirai pas par quelle autorité je fais ces choses.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 17, "word": {"french1910": "Alors il leur dit: Rendez à César ce qui est à César, et à Dieu ce qui est à Dieu. Et ils furent à son égard dans l'étonnement.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"french1910": "Jésus leur répondit: N'êtes-vous pas dans l'erreur, parce que vous ne comprenez ni les Ecritures, ni la puissance de Dieu?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 29, "word": {"french1910": "Jésus répondit: Voici le premier: Ecoute, Israël, le Seigneur, notre Dieu, est l'unique Seigneur;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 34, "word": {"french1910": "Jésus, voyant qu'il avait répondu avec intelligence, lui dit: Tu n'es pas loin du royaume de Dieu. Et personne n'osa plus lui proposer des questions.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"french1910": "Jésus, continuant à enseigner dans le temple, dit: Comment les scribes disent-ils que le Christ est fils de David?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"french1910": "Jésus, s'étant assis vis-à-vis du tronc, regardait comment la foule y mettait de l'argent. Plusieurs riches mettaient beaucoup.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 2, "word": {"french1910": "Jésus lui répondit: Vois-tu ces grandes constructions? Il ne restera pas pierre sur pierre qui ne soit renversée.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 5, "word": {"french1910": "Jésus se mit alors à leur dire: Prenez garde que personne ne vous séduise.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 6, "word": {"french1910": "Mais Jésus dit: Laissez-la. Pourquoi lui faites-vous de la peine? Elle a fait une bonne action à mon égard;\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 18, "word": {"french1910": "Pendant qu'ils étaient à table et qu'ils mangeaient, Jésus dit: Je vous le dis en vérité, l'un de vous, qui mange avec moi, me livrera.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 22, "word": {"french1910": "Pendant qu'ils mangeaient, Jésus prit du pain; et, après avoir rendu grâces, il le rompit, et le leur donna, en disant: Prenez, ceci est mon corps.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 27, "word": {"french1910": "Jésus leur dit: Vous serez tous scandalisés; car il est écrit: Je frapperai le berger, et les brebis seront dispersées.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 30, "word": {"french1910": "Et Jésus lui dit: Je te le dis en vérité, toi, aujourd'hui, cette nuit même, avant que le coq chante deux fois, tu me renieras trois fois.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 48, "word": {"french1910": "Jésus, prenant la parole, leur dit: Vous êtes venus, comme après un brigand, avec des épées et des bâtons, pour vous emparer de moi.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 53, "word": {"french1910": "Ils emmenèrent Jésus chez le souverain sacrificateur, où s'assemblèrent tous les principaux sacrificateurs, les anciens et les scribes.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 55, "word": {"french1910": "Les principaux sacrificateurs et tout le sanhédrin cherchaient un témoignage contre Jésus, pour le faire mourir, et ils n'en trouvaient point;\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 60, "word": {"french1910": "Alors le souverain sacrificateur, se levant au milieu de l'assemblée, interrogea Jésus, et dit: Ne réponds-tu rien? Qu'est-ce que ces gens déposent contre toi?\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"french1910": "Jésus répondit: Je le suis. Et vous verrez le Fils de l'homme assis à la droite de la puissance de Dieu, et venant sur les nuées du ciel.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 67, "word": {"french1910": "Voyant Pierre qui se chauffait, elle le regarda, et lui dit: Toi aussi, tu étais avec Jésus de Nazareth.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"french1910": "Aussitôt, pour la seconde fois, le coq chanta. Et Pierre se souvint de la parole que Jésus lui avait dite: Avant que le coq chante deux fois, tu me renieras trois fois. Et en y réfléchissant, il pleurait.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 1, "word": {"french1910": "Dès le matin, les principaux sacrificateurs tinrent conseil avec les anciens et les scribes, et tout le sanhédrin. Après avoir lié Jésus, ils l'emmenèrent, et le livrèrent à Pilate.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 5, "word": {"french1910": "Et Jésus ne fit plus aucune réponse, ce qui étonna Pilate.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 15, "word": {"french1910": "Pilate, voulant satisfaire la foule, leur relâcha Barabbas; et, après avoir fait battre de verges Jésus, il le livra pour être crucifié.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"french1910": "Et à la neuvième heure, Jésus s'écria d'une voix forte: Eloï, Eloï, lama sabachthani? ce qui signifie: Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"french1910": "Mais Jésus, ayant poussé un grand cri, expira.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 43, "word": {"french1910": "arriva Joseph d'Arimathée, conseiller de distinction, qui lui-même attendait aussi le royaume de Dieu. Il osa se rendre vers Pilate, pour demander le corps de Jésus.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 6, "word": {"french1910": "Il leur dit: Ne vous épouvantez pas; vous cherchez Jésus de Nazareth, qui a été crucifié; il est ressuscité, il n'est point ici; voici le lieu où on l'avait mis.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"french1910": "Jésus, étant ressuscité le matin du premier jour de la semaine, apparut d'abord à Marie de Magdala, de laquelle il avait chassé sept démons.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"french1910": "Il vint au temple, poussé par l'Esprit. Et, comme les parents apportaient le petit enfant Jésus pour accomplir à son égard ce qu'ordonnait la loi,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"french1910": "Puis, quand les jours furent écoulés, et qu'ils s'en retournèrent, l'enfant Jésus resta à Jérusalem. Son père et sa mère ne s'en aperçurent pas.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"french1910": "Et Jésus croissait en sagesse, en stature, et en grâce, devant Dieu et devant les hommes.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"french1910": "Tout le peuple se faisant baptiser, Jésus fut aussi baptisé; et, pendant qu'il priait, le ciel s'ouvrit,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 23, "word": {"french1910": "Jésus avait environ trente ans lorsqu'il commença son ministère, étant, comme on le croyait, fils de Joseph, fils d'Héli,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 1, "word": {"french1910": "Jésus, rempli du Saint-Esprit, revint du Jourdain, et il fut conduit par l'Esprit dans le désert,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 4, "word": {"french1910": "Jésus lui répondit: Il est écrit: L'Homme ne vivra pas de pain seulement.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 8, "word": {"french1910": "Jésus lui répondit: Il est écrit: Tu adoreras le Seigneur, ton Dieu, et tu le serviras lui seul.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 12, "word": {"french1910": "Jésus lui répondit: Il est dit: Tu ne tenteras point le Seigneur, ton Dieu.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"french1910": "Jésus, revêtu de la puissance de l'Esprit, retourna en Galilée, et sa renommée se répandit dans tout le pays d'alentour.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 34, "word": {"french1910": "Ah! qu'y a-t-il entre nous et toi, Jésus de Nazareth? Tu es venu pour nous perdre. Je sais qui tu es: le Saint de Dieu.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"french1910": "Jésus le menaça, disant: Tais-toi, et sors de cet homme. Et le démon le jeta au milieu de l'assemblée, et sortit de lui, sans lui faire aucun mal.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 8, "word": {"french1910": "Quand il vit cela, Simon Pierre tomba aux genoux de Jésus, et dit: Seigneur, retire-toi de moi, parce que je suis un homme pécheur.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 10, "word": {"french1910": "Il en était de même de Jacques et de Jean, fils de Zébédée, les associés de Simon. Alors Jésus dit à Simon: Ne crains point; désormais tu seras pêcheur d'hommes.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"french1910": "Jésus était dans une des villes; et voici, un homme couvert de lèpre, l'ayant vu, tomba sur sa face, et lui fit cette prière: Seigneur, si tu le veux, tu peux me rendre pur.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 19, "word": {"french1910": "Comme ils ne savaient par où l'introduire, à cause de la foule, ils montèrent sur le toit, et ils le descendirent par une ouverture, avec son lit, au milieu de l'assemblée, devant Jésus.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 22, "word": {"french1910": "Jésus, connaissant leurs pensées, prit la parole et leur dit: Quelles pensées avez-vous dans vos coeurs?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 31, "word": {"french1910": "Jésus, prenant la parole, leur dit: Ce ne sont pas ceux qui se portent bien qui ont besoin de médecin, mais les malades.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 3, "word": {"french1910": "Jésus leur répondit: N'avez-vous pas lu ce que fit David, lorsqu'il eut faim, lui et ceux qui étaient avec lui;\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"french1910": "Et Jésus leur dit: Je vous demande s'il est permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 11, "word": {"french1910": "Ils furent remplis de fureur, et ils se consultèrent pour savoir ce qu'ils feraient à Jésus.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 3, "word": {"french1910": "Ayant entendu parler de Jésus, il lui envoya quelques anciens des Juifs, pour le prier de venir guérir son serviteur.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 4, "word": {"french1910": "Ils arrivèrent auprès de Jésus, et lui adressèrent d'instantes supplications, disant: Il mérite que tu lui accordes cela;\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 6, "word": {"french1910": "Jésus, étant allé avec eux, n'était guère éloigné de la maison, quand le centenier envoya des amis pour lui dire: Seigneur, ne prends pas tant de peine; car je ne suis pas digne que tu entres sous mon toit.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"french1910": "Lorsque Jésus entendit ces paroles, il admira le centenier, et, se tournant vers la foule qui le suivait, il dit: Je vous le dis, même en Israël je n'ai pas trouvé une aussi grande foi.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 19, "word": {"french1910": "Il en appela deux, et les envoya vers Jésus, pour lui dire: Es-tu celui qui doit venir, ou devons-nous en attendre un autre?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"french1910": "Et il leur répondit: Allez rapporter à Jean ce que vous avez vu et entendu: les aveugles voient, les boiteux marchent, les lépreux sont purifiés, les sourds entendent, les morts ressuscitent, la bonne nouvelle est annoncée aux pauvres.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"french1910": "Et voici, une femme pécheresse qui se trouvait dans la ville, ayant su qu'il était à table dans la maison du pharisien, apporta un vase d'albâtre plein de parfum,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 40, "word": {"french1910": "Jésus prit la parole, et lui dit: Simon, j'ai quelque chose à te dire. - Maître, parle, répondit-il. -\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"french1910": "Ayant vu Jésus, il poussa un cri, se jeta à ses pieds, et dit d'une voix forte: Qu'y a-t-il entre moi et toi, Jésus, Fils du Dieu Très-Haut? Je t'en supplie, ne me tourmente pas.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"french1910": "Jésus lui demanda: Quel est ton nom? Légion, répondit-il. Car plusieurs démons étaient entrés en lui.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"french1910": "Les gens allèrent voir ce qui était arrivé. Ils vinrent auprès de Jésus, et ils trouvèrent l'homme de qui étaient sortis les démons, assis à ses pieds, vêtu, et dans son bon sens; et ils furent saisis de frayeur.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"french1910": "L'homme de qui étaient sortis les démons lui demandait la permission de rester avec lui. Mais Jésus le renvoya, en disant:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"french1910": "Retourne dans ta maison, et raconte tout ce que Dieu t'a fait. Il s'en alla, et publia par toute la ville tout ce que Jésus avait fait pour lui.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 40, "word": {"french1910": "A son retour, Jésus fut reçu par la foule, car tous l'attendaient.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"french1910": "Et voici, il vint un homme, nommé Jaïrus, qui était chef de la synagogue. Il se jeta à ses pieds, et le supplia d'entrer dans sa maison,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 45, "word": {"french1910": "Et Jésus dit: Qui m'a touché? Comme tous s'en défendaient, Pierre et ceux qui étaient avec lui dirent: Maître, la foule t'entoure et te presse, et tu dis: Qui m'a touché?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 46, "word": {"french1910": "Mais Jésus répondit: Quelqu'un m'a touché, car j'ai connu qu'une force était sortie de moi.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 50, "word": {"french1910": "Mais Jésus, ayant entendu cela, dit au chef de la synagogue: Ne crains pas, crois seulement, et elle sera sauvée.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"french1910": "Au moment où ces hommes se séparaient de Jésus, Pierre lui dit: Maître, il est bon que nous soyons ici; dressons trois tentes, une pour toi, une pour Moïse, et une pour Elie. Il ne savait ce qu'il disait.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"french1910": "Quand la voix se fit entendre, Jésus se trouva seul. Les disciples gardèrent le silence, et ils ne racontèrent à personne, en ce temps-là, rien de ce qu'ils avaient vu.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"french1910": "Race incrédule et perverse, répondit Jésus, jusqu'à quand serai-je avec vous, et vous supporterai-je? Amène ici ton fils.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"french1910": "Comme il approchait, le démon le jeta par terre, et l'agita avec violence. Mais Jésus menaça l'esprit impur, guérit l'enfant, et le rendit à son père.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"french1910": "Et tous furent frappés de la grandeur de Dieu. Tandis que chacun était dans l'admiration de tout ce que faisait Jésus, il dit à ses disciples:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 47, "word": {"french1910": "Jésus, voyant la pensée de leur coeur, prit un petit enfant, le plaça près de lui,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 50, "word": {"french1910": "Ne l'en empêchez pas, lui répondit Jésus; car qui n'est pas contre vous est pour vous.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"french1910": "Jésus lui répondit: Les renards ont des tanières, et les oiseaux du ciel ont des nids: mais le Fils de l'homme n'a pas un lieu où il puisse reposer sa tête.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 60, "word": {"french1910": "Mais Jésus lui dit: Laisse les morts ensevelir leurs morts; et toi, va annoncer le royaume de Dieu.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 62, "word": {"french1910": "Jésus lui répondit: Quiconque met la main à la charrue, et regarde en arrière, n'est pas propre au royaume de Dieu.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"french1910": "En ce moment même, Jésus tressaillit de joie par le Saint-Esprit, et il dit: Je te loue, Père, Seigneur du ciel et de la terre, de ce que tu as caché ces choses aux sages et aux intelligents, et de ce que tu les as révélées aux enfants. Oui, Père, je te loue de ce que tu l'as voulu ainsi.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 29, "word": {"french1910": "Mais lui, voulant se justifier, dit à Jésus: Et qui est mon prochain?\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"french1910": "Jésus reprit la parole, et dit: Un homme descendait de Jérusalem à Jéricho. Il tomba au milieu des brigands, qui le dépouillèrent, le chargèrent de coups, et s'en allèrent, le laissant à demi mort.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"french1910": "C'est celui qui a exercé la miséricorde envers lui, répondit le docteur de la loi. Et Jésus lui dit: Va, et toi, fais de même.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"french1910": "Elle avait une soeur, nommée Marie, qui, s'étant assise aux pieds du Seigneur, écoutait sa parole.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 41, "word": {"french1910": "Le Seigneur lui répondit: Marthe, Marthe, tu t'inquiètes et tu t'agites pour beaucoup de choses.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 2, "word": {"french1910": "Il leur répondit: Croyez-vous que ces Galiléens fussent de plus grands pécheurs que tous les autres Galiléens, parce qu'ils ont souffert de la sorte?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 12, "word": {"french1910": "Lorsqu'il la vit, Jésus lui adressa la parole, et lui dit: Femme, tu es délivrée de ton infirmité.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"french1910": "Mais le chef de la synagogue, indigné de ce que Jésus avait opéré cette guérison un jour de sabbat, dit à la foule: Il y a six jours pour travailler; venez donc vous faire guérir ces jours-là, et non pas le jour du sabbat.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"french1910": "Jésus prit la parole, et dit aux docteurs de la loi et aux pharisiens: Est-il permis, ou non, de faire une guérison le jour du sabbat?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"french1910": "ils élevèrent la voix, et dirent: Jésus, maître, aie pitié de nous!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 17, "word": {"french1910": "Jésus, prenant la parole, dit: Les dix n'ont-ils pas été guéris? Et les neuf autres, où sont-ils?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 16, "word": {"french1910": "Et Jésus les appela, et dit: Laissez venir à moi les petits enfants, et ne les en empêchez pas; car le royaume de Dieu est pour ceux qui leur ressemblent.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"french1910": "Jésus lui répondit: Pourquoi m'appelles-tu bon? Il n'y a de bon que Dieu seul.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"french1910": "Jésus, ayant entendu cela, lui dit: Il te manque encore une chose: vends tout ce que tu as, distribue- le aux pauvres, et tu auras un trésor dans les cieux. Puis, viens, et suis-moi.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 24, "word": {"french1910": "Jésus, voyant qu'il était devenu tout triste, dit: Qu'il est difficile à ceux qui ont des richesses d'entrer dans le royaume de Dieu!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 37, "word": {"french1910": "On lui dit: C'est Jésus de Nazareth qui passe.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"french1910": "Et il cria: Jésus, Fils de David, aie pitié de moi!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 40, "word": {"french1910": "Jésus, s'étant arrêté, ordonna qu'on le lui amène; et, quand il se fut approché, il lui demanda:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"french1910": "Et Jésus lui dit: Recouvre la vue; ta foi t'a sauvé.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 1, "word": {"french1910": "Jésus, étant entré dans Jéricho, traversait la ville.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 3, "word": {"french1910": "cherchait à voir qui était Jésus; mais il ne pouvait y parvenir, à cause de la foule, car il était de petite taille.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 5, "word": {"french1910": "Lorsque Jésus fut arrivé à cet endroit, il leva les yeux et lui dit: Zachée, hâte-toi de descendre; car il faut que je demeure aujourd'hui dans ta maison.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 9, "word": {"french1910": "Jésus lui dit: Le salut est entré aujourd'hui dans cette maison, parce que celui-ci est aussi un fils d'Abraham.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 35, "word": {"french1910": "Et ils amenèrent à Jésus l'ânon, sur lequel ils jetèrent leurs vêtements, et firent monter Jésus.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 8, "word": {"french1910": "Et Jésus leur dit: Moi non plus, je ne vous dirai pas par quelle autorité je fais ces choses.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"french1910": "Jésus leur répondit: Les enfants de ce siècle prennent des femmes et des maris;\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 47, "word": {"french1910": "Comme il parlait encore, voici, une foule arriva; et celui qui s'appelait Judas, l'un des douze, marchait devant elle. Il s'approcha de Jésus, pour le baiser.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 48, "word": {"french1910": "Et Jésus lui dit: Judas, c'est par un baiser que tu livres le Fils de l'homme!\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 51, "word": {"french1910": "Mais Jésus, prenant la parole, dit: Laissez, arrêtez! Et, ayant touché l'oreille de cet homme, il le guérit.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"french1910": "Jésus dit ensuite aux principaux sacrificateurs, aux chefs des gardes du temple, et aux anciens, qui étaient venus contre lui: Vous êtes venus, comme après un brigand, avec des épées et des bâtons.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 63, "word": {"french1910": "Les hommes qui tenaient Jésus se moquaient de lui, et le frappaient.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"french1910": "Lorsque Hérode vit Jésus, il en eut une grande joie; car depuis longtemps, il désirait le voir, à cause de ce qu'il avait entendu dire de lui, et il espérait qu'il le verrait faire quelque miracle.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 20, "word": {"french1910": "Pilate leur parla de nouveau, dans l'intention de relâcher Jésus.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 25, "word": {"french1910": "Il relâcha celui qui avait été mis en prison pour sédition et pour meurtre, et qu'ils réclamaient; et il livra Jésus à leur volonté.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 26, "word": {"french1910": "Comme ils l'emmenaient, ils prirent un certain Simon de Cyrène, qui revenait des champs, et ils le chargèrent de la croix, pour qu'il la porte derrière Jésus.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"french1910": "Jésus se tourna vers elles, et dit: Filles de Jérusalem, ne pleurez pas sur moi; mais pleurez sur vous et sur vos enfants.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"french1910": "Jésus dit: Père, pardonne-leur, car ils ne savent ce qu'ils font. Ils se partagèrent ses vêtements, en tirant au sort.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 42, "word": {"french1910": "Et il dit à Jésus: Souviens-toi de moi, quand tu viendras dans ton règne.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 43, "word": {"french1910": "Jésus lui répondit: Je te le dis en vérité, aujourd'hui tu seras avec moi dans le paradis.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"french1910": "Jésus s'écria d'une voix forte: Père, je remets mon esprit entre tes mains. Et, en disant ces paroles, il expira.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 52, "word": {"french1910": "Cet homme se rendit vers Pilate, et demanda le corps de Jésus.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 3, "word": {"french1910": "et, étant entrées, elles ne trouvèrent pas le corps du Seigneur Jésus.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 15, "word": {"french1910": "Pendant qu'ils parlaient et discutaient, Jésus s'approcha, et fit route avec eux.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"french1910": "Quoi? leur dit-il. Et ils lui répondirent: Ce qui est arrivé au sujet de Jésus de Nazareth, qui était un prophète puissant en oeuvres et en paroles devant Dieu et devant tout le peuple,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 36, "word": {"french1910": "Tandis qu'ils parlaient de la sorte, lui-même se présenta au milieu d'eux, et leur dit: La paix soit avec vous!\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"french1910": "car la loi a été donnée par Moïse, la grâce et la vérité sont venues par Jésus-Christ.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"french1910": "Le lendemain, il vit Jésus venant à lui, et il dit: Voici l'Agneau de Dieu, qui ôte le péché du monde.\r\n"}}, {"book": "John", "chapter": 1, "verse": 36, "word": {"french1910": "et, ayant regardé Jésus qui passait, il dit: Voilà l'Agneau de Dieu.\r\n"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"french1910": "Les deux disciples l'entendirent prononcer ces paroles, et ils suivirent Jésus.\r\n"}}, {"book": "John", "chapter": 1, "verse": 38, "word": {"french1910": "Jésus se retourna, et voyant qu'ils le suivaient, il leur dit: Que cherchez-vous? Ils lui répondirent: Rabbi ce qui signifie Maître, où demeures-tu?\r\n"}}, {"book": "John", "chapter": 1, "verse": 42, "word": {"french1910": "Et il le conduisit vers Jésus. Jésus, l'ayant regardé, dit: Tu es Simon, fils de Jonas; tu seras appelé Céphas ce qui signifie Pierre.\r\n"}}, {"book": "John", "chapter": 1, "verse": 43, "word": {"french1910": "Le lendemain, Jésus voulut se rendre en Galilée, et il rencontra Philippe. Il lui dit: Suis-moi.\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"french1910": "Philippe rencontra Nathanaël, et lui dit: Nous avons trouvé celui de qui Moïse a écrit dans la loi et dont les prophètes ont parlé, Jésus de Nazareth, fils de Joseph.\r\n"}}, {"book": "John", "chapter": 1, "verse": 47, "word": {"french1910": "Jésus, voyant venir à lui Nathanaël, dit de lui: Voici vraiment un Israélite, dans lequel il n'y a point de fraude.\r\n"}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"french1910": "D'où me connais-tu? lui dit Nathanaël. Jésus lui répondit: Avant que Philippe t'appelât, quand tu étais sous le figuier, je t'ai vu.\r\n"}}, {"book": "John", "chapter": 1, "verse": 50, "word": {"french1910": "Jésus lui répondit: Parce que je t'ai dit que je t'ai vu sous le figuier, tu crois; tu verras de plus grandes choses que celles-ci.\r\n"}}, {"book": "John", "chapter": 2, "verse": 1, "word": {"french1910": "Trois jours après, il y eut des noces à Cana en Galilée. La mère de Jésus était là,\r\n"}}, {"book": "John", "chapter": 2, "verse": 2, "word": {"french1910": "et Jésus fut aussi invité aux noces avec ses disciples.\r\n"}}, {"book": "John", "chapter": 2, "verse": 3, "word": {"french1910": "Le vin ayant manqué, la mère de Jésus lui dit: Ils n'ont plus de vin.\r\n"}}, {"book": "John", "chapter": 2, "verse": 4, "word": {"french1910": "Jésus lui répondit: Femme, qu'y a-t-il entre moi et toi? Mon heure n'est pas encore venue.\r\n"}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"french1910": "Jésus leur dit: Remplissez d'eau ces vases. Et ils les remplirent jusqu'au bord.\r\n"}}, {"book": "John", "chapter": 2, "verse": 11, "word": {"french1910": "Tel fut, à Cana en Galilée, le premier des miracles que fit Jésus. Il manifesta sa gloire, et ses disciples crurent en lui.\r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"french1910": "La Pâque des Juifs était proche, et Jésus monta à Jérusalem.\r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"french1910": "Jésus leur répondit: Détruisez ce temple, et en trois jours je le relèverai.\r\n"}}, {"book": "John", "chapter": 2, "verse": 22, "word": {"french1910": "C'est pourquoi, lorsqu'il fut ressuscité des morts, ses disciples se souvinrent qu'il avait dit cela, et ils crurent à l'Ecriture et à la parole que Jésus avait dite.\r\n"}}, {"book": "John", "chapter": 2, "verse": 24, "word": {"french1910": "Mais Jésus ne se fiait point à eux, parce qu'il les connaissait tous,\r\n"}}, {"book": "John", "chapter": 3, "verse": 2, "word": {"french1910": "qui vint, lui, auprès de Jésus, de nuit, et lui dit: Rabbi, nous savons que tu es un docteur venu de Dieu; car personne ne peut faire ces miracles que tu fais, si Dieu n'est avec lui.\r\n"}}, {"book": "John", "chapter": 3, "verse": 3, "word": {"french1910": "Jésus lui répondit: En vérité, en vérité, je te le dis, si un homme ne naît de nouveau, il ne peut voir le royaume de Dieu.\r\n"}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"french1910": "Jésus répondit: En vérité, en vérité, je te le dis, si un homme ne naît d'eau et d'Esprit, il ne peut entrer dans le royaume de Dieu.\r\n"}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"french1910": "Jésus lui répondit: Tu es le docteur d'Israël, et tu ne sais pas ces choses!\r\n"}}, {"book": "John", "chapter": 3, "verse": 22, "word": {"french1910": "Après cela, Jésus, accompagné de ses disciples, se rendit dans la terre de Judée; et là il demeurait avec eux, et il baptisait.\r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"french1910": "Le Seigneur sut que les pharisiens avaient appris qu'il faisait et baptisait plus de disciples que Jean.\r\n"}}, {"book": "John", "chapter": 4, "verse": 2, "word": {"french1910": "Toutefois Jésus ne baptisait pas lui-même, mais c'étaient ses disciples.\r\n"}}, {"book": "John", "chapter": 4, "verse": 6, "word": {"french1910": "Là se trouvait le puits de Jacob. Jésus, fatigué du voyage, était assis au bord du puits. C'était environ la sixième heure.\r\n"}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"french1910": "Une femme de Samarie vint puiser de l'eau. Jésus lui dit: Donne-moi à boire.\r\n"}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"french1910": "Jésus lui répondit: Si tu connaissais le don de Dieu et qui est celui qui te dit: Donne-moi à boire! tu lui aurais toi-même demandé à boire, et il t'aurait donné de l'eau vive.\r\n"}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"french1910": "Jésus lui répondit: Quiconque boit de cette eau aura encore soif;\r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"french1910": "Va, lui dit Jésus, appelle ton mari, et viens ici.\r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"french1910": "La femme répondit: Je n'ai point de mari. Jésus lui dit: Tu as eu raison de dire: Je n'ai point de mari.\r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"french1910": "Femme, lui dit Jésus, crois-moi, l'heure vient où ce ne sera ni sur cette montagne ni à Jérusalem que vous adorerez le Père.\r\n"}}, {"book": "John", "chapter": 4, "verse": 26, "word": {"french1910": "Jésus lui dit: Je le suis, moi qui te parle.\r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"french1910": "Jésus leur dit: Ma nourriture est de faire la volonté de celui qui m'a envoyé, et d'accomplir son oeuvre.\r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"french1910": "car il avait déclaré lui-même qu'un prophète n'est pas honoré dans sa propre patrie.\r\n"}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"french1910": "Il retourna donc à Cana en Galilée, où il avait changé l'eau en vin. Il y avait à Capernaüm un officier du roi, dont le fils était malade.\r\n"}}, {"book": "John", "chapter": 4, "verse": 47, "word": {"french1910": "Ayant appris que Jésus était venu de Judée en Galilée, il alla vers lui, et le pria de descendre et de guérir son fils, qui était près de mourir.\r\n"}}, {"book": "John", "chapter": 4, "verse": 48, "word": {"french1910": "Jésus lui dit: Si vous ne voyez des miracles et des prodiges, vous ne croyez point.\r\n"}}, {"book": "John", "chapter": 4, "verse": 50, "word": {"french1910": "Va, lui dit Jésus, ton fils vit. Et cet homme crut à la parole que Jésus lui avait dite, et il s'en alla.\r\n"}}, {"book": "John", "chapter": 4, "verse": 53, "word": {"french1910": "Le père reconnut que c'était à cette heure-là que Jésus lui avait dit: Ton fils vit. Et il crut, lui et toute sa maison.\r\n"}}, {"book": "John", "chapter": 4, "verse": 54, "word": {"french1910": "Jésus fit encore ce second miracle lorsqu'il fut venu de Judée en Galilée.\r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"french1910": "Après cela, il y eut une fête des Juifs, et Jésus monta à Jérusalem.\r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"french1910": "Jésus, l'ayant vu couché, et sachant qu'il était malade depuis longtemps, lui dit: Veux-tu être guéri?\r\n"}}, {"book": "John", "chapter": 5, "verse": 8, "word": {"french1910": "Lève-toi, lui dit Jésus, prends ton lit, et marche.\r\n"}}, {"book": "John", "chapter": 5, "verse": 13, "word": {"french1910": "Mais celui qui avait été guéri ne savait pas qui c'était; car Jésus avait disparu de la foule qui était en ce lieu.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"french1910": "Depuis, Jésus le trouva dans le temple, et lui dit: Voici, tu as été guéri; ne pèche plus, de peur qu'il ne t'arrive quelque chose de pire.\r\n"}}, {"book": "John", "chapter": 5, "verse": 15, "word": {"french1910": "Cet homme s'en alla, et annonça aux Juifs que c'était Jésus qui l'avait guéri.\r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"french1910": "C'est pourquoi les Juifs poursuivaient Jésus, parce qu'il faisait ces choses le jour du sabbat.\r\n"}}, {"book": "John", "chapter": 5, "verse": 17, "word": {"french1910": "Mais Jésus leur répondit: Mon Père agit jusqu'à présent; moi aussi, j'agis.\r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"french1910": "Jésus reprit donc la parole, et leur dit: En vérité, en vérité, je vous le dis, le Fils ne peut rien faire de lui-même, il ne fait que ce qu'il voit faire au Père; et tout ce que le Père fait, le Fils aussi le fait pareillement.\r\n"}}, {"book": "John", "chapter": 6, "verse": 1, "word": {"french1910": "Après cela, Jésus s'en alla de l'autre côté de la mer de Galilée, de Tibériade.\r\n"}}, {"book": "John", "chapter": 6, "verse": 3, "word": {"french1910": "Jésus monta sur la montagne, et là il s'assit avec ses disciples.\r\n"}}, {"book": "John", "chapter": 6, "verse": 5, "word": {"french1910": "Ayant levé les yeux, et voyant qu'une grande foule venait à lui, Jésus dit à Philippe: Où achèterons-nous des pains, pour que ces gens aient à manger?\r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"french1910": "Jésus dit: Faites-les asseoir. Il y avait dans ce lieu beaucoup d'herbe. Ils s'assirent donc, au nombre d'environ cinq mille hommes.\r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"french1910": "Jésus prit les pains, rendit grâces, et les distribua à ceux qui étaient assis; il leur donna de même des poissons, autant qu'ils en voulurent.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"french1910": "Ces gens, ayant vu le miracle que Jésus avait fait, disaient: Celui-ci est vraiment le prophète qui doit venir dans le monde.\r\n"}}, {"book": "John", "chapter": 6, "verse": 15, "word": {"french1910": "Et Jésus, sachant qu'ils allaient venir l'enlever pour le faire roi, se retira de nouveau sur la montagne, lui seul.\r\n"}}, {"book": "John", "chapter": 6, "verse": 17, "word": {"french1910": "Etant montés dans une barque, ils traversaient la mer pour se rendre à Capernaüm. Il faisait déjà nuit, et Jésus ne les avait pas encore rejoints.\r\n"}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"french1910": "Après avoir ramé environ vingt-cinq ou trente stades, ils virent Jésus marchant sur la mer et s'approchant de la barque. Et ils eurent peur.\r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"french1910": "La foule qui était restée de l'autre côté de la mer avait remarqué qu'il ne se trouvait là qu'une seule barque, et que Jésus n'était pas monté dans cette barque avec ses disciples, mais qu'ils étaient partis seuls.\r\n"}}, {"book": "John", "chapter": 6, "verse": 24, "word": {"french1910": "les gens de la foule, ayant vu que ni Jésus ni ses disciples n'étaient là, montèrent eux-mêmes dans ces barques et allèrent à Capernaüm à la recherche de Jésus.\r\n"}}, {"book": "John", "chapter": 6, "verse": 26, "word": {"french1910": "Jésus leur répondit: En vérité, en vérité, je vous le dis, vous me cherchez, non parce que vous avez vu des miracles, mais parce que vous avez mangé des pains et que vous avez été rassasiés.\r\n"}}, {"book": "John", "chapter": 6, "verse": 29, "word": {"french1910": "Jésus leur répondit: L'oeuvre de Dieu, c'est que vous croyiez en celui qu'il a envoyé.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"french1910": "Jésus leur dit: En vérité, en vérité, je vous le dis, Moïse ne vous a pas donné le pain du ciel, mais mon Père vous donne le vrai pain du ciel;\r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"french1910": "Jésus leur dit: Je suis le pain de vie. Celui qui vient à moi n'aura jamais faim, et celui qui croit en moi n'aura jamais soif.\r\n"}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"french1910": "Et ils disaient: N'est-ce pas là Jésus, le fils de Joseph, celui dont nous connaissons le père et la mère? Comment donc dit-il: Je suis descendu du ciel?\r\n"}}, {"book": "John", "chapter": 6, "verse": 43, "word": {"french1910": "Jésus leur répondit: Ne murmurez pas entre vous.\r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"french1910": "Jésus leur dit: En vérité, en vérité, je vous le dis, si vous ne mangez la chair du Fils de l'homme, et si vous ne buvez son sang, vous n'avez point la vie en vous-mêmes.\r\n"}}, {"book": "John", "chapter": 6, "verse": 61, "word": {"french1910": "Jésus, sachant en lui-même que ses disciples murmuraient à ce sujet, leur dit: Cela vous scandalise-t-il?\r\n"}}, {"book": "John", "chapter": 6, "verse": 64, "word": {"french1910": "Mais il en est parmi vous quelques-uns qui ne croient point. Car Jésus savait dès le commencement qui étaient ceux qui ne croyaient point, et qui était celui qui le livrerait.\r\n"}}, {"book": "John", "chapter": 6, "verse": 67, "word": {"french1910": "Jésus donc dit aux douze: Et vous, ne voulez-vous pas aussi vous en aller?\r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"french1910": "Jésus leur répondit: N'est-ce pas moi qui vous ai choisis, vous les douze? Et l'un de vous est un démon!\r\n"}}, {"book": "John", "chapter": 7, "verse": 1, "word": {"french1910": "Après cela, Jésus parcourait la Galilée, car il ne voulait pas séjourner en Judée, parce que les Juifs cherchaient à le faire mourir.\r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"french1910": "Jésus leur dit: Mon temps n'est pas encore venu, mais votre temps est toujours prêt.\r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"french1910": "Vers le milieu de la fête, Jésus monta au temple. Et il enseignait.\r\n"}}, {"book": "John", "chapter": 7, "verse": 16, "word": {"french1910": "Jésus leur répondit: Ma doctrine n'est pas de moi, mais de celui qui m'a envoyé.\r\n"}}, {"book": "John", "chapter": 7, "verse": 21, "word": {"french1910": "Jésus leur répondit: J'ai fait une oeuvre, et vous en êtes tous étonnés.\r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"french1910": "Et Jésus, enseignant dans le temple, s'écria: Vous me connaissez, et vous savez d'où je suis! Je ne suis pas venu de moi-même: mais celui qui m'a envoyé est vrai, et vous ne le connaissez pas.\r\n"}}, {"book": "John", "chapter": 7, "verse": 33, "word": {"french1910": "Jésus dit: Je suis encore avec vous pour un peu de temps, puis je m'en vais vers celui qui m'a envoyé.\r\n"}}, {"book": "John", "chapter": 7, "verse": 37, "word": {"french1910": "Le dernier jour, le grand jour de la fête, Jésus, se tenant debout, s'écria: Si quelqu'un a soif, qu'il vienne à moi, et qu'il boive.\r\n"}}, {"book": "John", "chapter": 7, "verse": 39, "word": {"french1910": "Il dit cela de l'Esprit que devaient recevoir ceux qui croiraient en lui; car l'Esprit n'était pas encore, parce que Jésus n'avait pas encore été glorifié.\r\n"}}, {"book": "John", "chapter": 7, "verse": 50, "word": {"french1910": "Nicodème, qui était venu de nuit vers Jésus, et qui était l'un d'entre eux, leur dit:\r\n"}}, {"book": "John", "chapter": 8, "verse": 1, "word": {"french1910": "Jésus se rendit à la montagne des oliviers.\r\n"}}, {"book": "John", "chapter": 8, "verse": 6, "word": {"french1910": "Ils disaient cela pour l'éprouver, afin de pouvoir l'accuser. Mais Jésus, s'étant baissé, écrivait avec le doigt sur la terre.\r\n"}}, {"book": "John", "chapter": 8, "verse": 9, "word": {"french1910": "Quand ils entendirent cela, accusés par leur conscience, ils se retirèrent un à un, depuis les plus âgés jusqu'aux derniers; et Jésus resta seul avec la femme qui était là au milieu.\r\n"}}, {"book": "John", "chapter": 8, "verse": 10, "word": {"french1910": "Alors s'étant relevé, et ne voyant plus que la femme, Jésus lui dit: Femme, où sont ceux qui t'accusaient? Personne ne t'a-t-il condamnée?\r\n"}}, {"book": "John", "chapter": 8, "verse": 11, "word": {"french1910": "Elle répondit: Non, Seigneur. Et Jésus lui dit: Je ne te condamne pas non plus: va, et ne pèche plus.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"french1910": "Jésus leur parla de nouveau, et dit: Je suis la lumière du monde; celui qui me suit ne marchera pas dans les ténèbres, mais il aura la lumière de la vie.\r\n"}}, {"book": "John", "chapter": 8, "verse": 14, "word": {"french1910": "Jésus leur répondit: Quoique je rende témoignage de moi-même, mon témoignage est vrai, car je sais d'où je suis venu et où je vais; mais vous, vous ne savez d'où je viens ni où je vais.\r\n"}}, {"book": "John", "chapter": 8, "verse": 19, "word": {"french1910": "Ils lui dirent donc: Où est ton Père? Jésus répondit: Vous ne connaissez ni moi, ni mon Père. Si vous me connaissiez, vous connaîtriez aussi mon Père.\r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"french1910": "Jésus dit ces paroles, enseignant dans le temple, au lieu où était le trésor; et personne ne le saisit, parce que son heure n'était pas encore venue.\r\n"}}, {"book": "John", "chapter": 8, "verse": 21, "word": {"french1910": "Jésus leur dit encore: Je m'en vais, et vous me chercherez, et vous mourrez dans votre péché; vous ne pouvez venir où je vais.\r\n"}}, {"book": "John", "chapter": 8, "verse": 25, "word": {"french1910": "Qui es-tu? lui dirent-ils. Jésus leur répondit: Ce que je vous dis dès le commencement.\r\n"}}, {"book": "John", "chapter": 8, "verse": 28, "word": {"french1910": "Jésus donc leur dit: Quand vous aurez élevé le Fils de l'homme, alors vous connaîtrez ce que je suis, et que je ne fais rien de moi-même, mais que je parle selon ce que le Père m'a enseigné.\r\n"}}, {"book": "John", "chapter": 8, "verse": 31, "word": {"french1910": "Et il dit aux Juifs qui avaient cru en lui: Si vous demeurez dans ma parole, vous êtes vraiment mes disciples;\r\n"}}, {"book": "John", "chapter": 8, "verse": 34, "word": {"french1910": "En vérité, en vérité, je vous le dis, leur répliqua Jésus, quiconque se livre au péché est esclave du péché.\r\n"}}, {"book": "John", "chapter": 8, "verse": 39, "word": {"french1910": "Ils lui répondirent: Notre père, c'est Abraham. Jésus leur dit: Si vous étiez enfants d'Abraham, vous feriez les oeuvres d'Abraham.\r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"french1910": "Jésus leur dit: Si Dieu était votre Père, vous m'aimeriez, car c'est de Dieu que je suis sorti et que je viens; je ne suis pas venu de moi-même, mais c'est lui qui m'a envoyé.\r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"french1910": "Jésus répliqua: Je n'ai point de démon; mais j'honore mon Père, et vous m'outragez.\r\n"}}, {"book": "John", "chapter": 8, "verse": 54, "word": {"french1910": "Jésus répondit: Si je me glorifie moi-même, ma gloire n'est rien. C'est mon Père qui me glorifie, lui que vous dites être votre Dieu,\r\n"}}, {"book": "John", "chapter": 8, "verse": 58, "word": {"french1910": "Jésus leur dit: En vérité, en vérité, je vous le dis, avant qu'Abraham fût, je suis.\r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"french1910": "Là-dessus, ils prirent des pierres pour les jeter contre lui; mais Jésus se cacha, et il sortit du temple.\r\n"}}, {"book": "John", "chapter": 9, "verse": 1, "word": {"french1910": "Jésus vit, en passant, un homme aveugle de naissance.\r\n"}}, {"book": "John", "chapter": 9, "verse": 3, "word": {"french1910": "Jésus répondit: Ce n'est pas que lui ou ses parents aient péché; mais c'est afin que les oeuvres de Dieu soient manifestées en lui.\r\n"}}, {"book": "John", "chapter": 9, "verse": 11, "word": {"french1910": "Il répondit: L'homme qu'on appelle Jésus a fait de la boue, a oint mes yeux, et m'a dit: Va au réservoir de Siloé, et lave-toi. J'y suis allé, je me suis lavé, et j'ai recouvré la vue.\r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"french1910": "Or, c'était un jour de sabbat que Jésus avait fait de la boue, et lui avait ouvert les yeux.\r\n"}}, {"book": "John", "chapter": 9, "verse": 35, "word": {"french1910": "Jésus apprit qu'ils l'avaient chassé; et, l'ayant rencontré, il lui dit: Crois-tu au Fils de Dieu?\r\n"}}, {"book": "John", "chapter": 9, "verse": 37, "word": {"french1910": "Tu l'as vu, lui dit Jésus, et celui qui te parle, c'est lui.\r\n"}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"french1910": "Puis Jésus dit: Je suis venu dans ce monde pour un jugement, pour que ceux qui ne voient point voient, et que ceux qui voient deviennent aveugles.\r\n"}}, {"book": "John", "chapter": 9, "verse": 41, "word": {"french1910": "Jésus leur répondit: Si vous étiez aveugles, vous n'auriez pas de péché. Mais maintenant vous dites: Nous voyons. C'est pour cela que votre péché subsiste.\r\n"}}, {"book": "John", "chapter": 10, "verse": 6, "word": {"french1910": "Jésus leur dit cette parabole, mais ils ne comprirent pas de quoi il leur parlait.\r\n"}}, {"book": "John", "chapter": 10, "verse": 7, "word": {"french1910": "Jésus leur dit encore: En vérité, en vérité, je vous le dis, je suis la porte des brebis.\r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"french1910": "Et Jésus se promenait dans le temple, sous le portique de Salomon.\r\n"}}, {"book": "John", "chapter": 10, "verse": 25, "word": {"french1910": "Jésus leur répondit: Je vous l'ai dit, et vous ne croyez pas. Les oeuvres que je fais au nom de mon Père rendent témoignage de moi.\r\n"}}, {"book": "John", "chapter": 10, "verse": 32, "word": {"french1910": "Jésus leur dit: Je vous ai fait voir plusieurs bonnes oeuvres venant de mon Père: pour laquelle me lapidez-vous?\r\n"}}, {"book": "John", "chapter": 10, "verse": 34, "word": {"french1910": "Jésus leur répondit: N'est-il pas écrit dans votre loi: J'ai dit: Vous êtes des dieux?\r\n"}}, {"book": "John", "chapter": 11, "verse": 4, "word": {"french1910": "Après avoir entendu cela, Jésus dit: Cette maladie n'est point à la mort; mais elle est pour la gloire de Dieu, afin que le Fils de Dieu soit glorifié par elle.\r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"french1910": "Or, Jésus aimait Marthe, et sa soeur, et Lazare.\r\n"}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"french1910": "Jésus répondit: N'y a-t-il pas douze heures au jour? Si quelqu'un marche pendant le jour, il ne bronche point, parce qu'il voit la lumière de ce monde;\r\n"}}, {"book": "John", "chapter": 11, "verse": 13, "word": {"french1910": "Jésus avait parlé de sa mort, mais ils crurent qu'il parlait de l'assoupissement du sommeil.\r\n"}}, {"book": "John", "chapter": 11, "verse": 14, "word": {"french1910": "Alors Jésus leur dit ouvertement: Lazare est mort.\r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"french1910": "Jésus, étant arrivé, trouva que Lazare était déjà depuis quatre jours dans le sépulcre.\r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"french1910": "Lorsque Marthe apprit que Jésus arrivait, elle alla au-devant de lui, tandis que Marie se tenait assise à la maison.\r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"french1910": "Marthe dit à Jésus: Seigneur, si tu eusses été ici, mon frère ne serait pas mort.\r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"french1910": "Jésus lui dit: Ton frère ressuscitera.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"french1910": "Jésus lui dit: Je suis la résurrection et la vie. Celui qui croit en moi vivra, quand même il serait mort;\r\n"}}, {"book": "John", "chapter": 11, "verse": 30, "word": {"french1910": "Car Jésus n'était pas encore entré dans le village, mais il était dans le lieu où Marthe l'avait rencontré.\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"french1910": "Lorsque Marie fut arrivée là où était Jésus, et qu'elle le vit, elle tomba à ses pieds, et lui dit: Seigneur, si tu eusses été ici, mon frère ne serait pas mort.\r\n"}}, {"book": "John", "chapter": 11, "verse": 33, "word": {"french1910": "Jésus, la voyant pleurer, elle et les Juifs qui étaient venus avec elle, frémit en son esprit, et fut tout ému.\r\n"}}, {"book": "John", "chapter": 11, "verse": 35, "word": {"french1910": "Jésus pleura.\r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"french1910": "Jésus frémissant de nouveau en lui-même, se rendit au sépulcre. C'était une grotte, et une pierre était placée devant.\r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"french1910": "Jésus dit: Otez la pierre. Marthe, la soeur du mort, lui dit: Seigneur, il sent déjà, car il y a quatre jours qu'il est là.\r\n"}}, {"book": "John", "chapter": 11, "verse": 40, "word": {"french1910": "Jésus lui dit: Ne t'ai-je pas dit que, si tu crois, tu verras la gloire de Dieu?\r\n"}}, {"book": "John", "chapter": 11, "verse": 41, "word": {"french1910": "Ils ôtèrent donc la pierre. Et Jésus leva les yeux en haut, et dit: Père, je te rends grâces de ce que tu m'as exaucé.\r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"french1910": "Et le mort sortit, les pieds et les mains liés de bandes, et le visage enveloppé d'un linge. Jésus leur dit: Déliez-le, et laissez-le aller.\r\n"}}, {"book": "John", "chapter": 11, "verse": 45, "word": {"french1910": "Plusieurs des Juifs qui étaient venus vers Marie, et qui virent ce que fit Jésus, crurent en lui.\r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"french1910": "Mais quelques-uns d'entre eux allèrent trouver les pharisiens, et leur dirent ce que Jésus avait fait.\r\n"}}, {"book": "John", "chapter": 11, "verse": 51, "word": {"french1910": "Or, il ne dit pas cela de lui-même; mais étant souverain sacrificateur cette année-là, il prophétisa que Jésus devait mourir pour la nation.\r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"french1910": "C'est pourquoi Jésus ne se montra plus ouvertement parmi les Juifs; mais il se retira dans la contrée voisine du désert, dans une ville appelée Ephraïm; et là il demeurait avec ses disciples.\r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"french1910": "Ils cherchaient Jésus, et ils se disaient les uns aux autres dans le temple: Que vous en semble? Ne viendra-t-il pas à la fête?\r\n"}}, {"book": "John", "chapter": 12, "verse": 1, "word": {"french1910": "Six jours avant la Pâque, Jésus arriva à Béthanie, où était Lazare, qu'il avait ressuscité des morts.\r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"french1910": "Marie, ayant pris une livre d'un parfum de nard pur de grand prix, oignit les pieds de Jésus, et elle lui essuya les pieds avec ses cheveux; et la maison fut remplie de l'odeur du parfum.\r\n"}}, {"book": "John", "chapter": 12, "verse": 7, "word": {"french1910": "Mais Jésus dit: Laisse-la garder ce parfum pour le jour de ma sépulture.\r\n"}}, {"book": "John", "chapter": 12, "verse": 9, "word": {"french1910": "Une grande multitude de Juifs apprirent que Jésus était à Béthanie; et ils y vinrent, non pas seulement à cause de lui, mais aussi pour voir Lazare, qu'il avait ressuscité des morts.\r\n"}}, {"book": "John", "chapter": 12, "verse": 11, "word": {"french1910": "parce que beaucoup de Juifs se retiraient d'eux à cause de lui, et croyaient en Jésus.\r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"french1910": "Le lendemain, une foule nombreuse de gens venus à la fête ayant entendu dire que Jésus se rendait à Jérusalem,\r\n"}}, {"book": "John", "chapter": 12, "verse": 14, "word": {"french1910": "Jésus trouva un ânon, et s'assit dessus, selon ce qui est écrit:\r\n"}}, {"book": "John", "chapter": 12, "verse": 16, "word": {"french1910": "Ses disciples ne comprirent pas d'abord ces choses; mais, lorsque Jésus eut été glorifié, ils se souvinrent qu'elles étaient écrites de lui, et qu'ils les avaient accomplies à son égard.\r\n"}}, {"book": "John", "chapter": 12, "verse": 21, "word": {"french1910": "s'adressèrent à Philippe, de Bethsaïda en Galilée, et lui dirent avec instance: Seigneur, nous voudrions voir Jésus.\r\n"}}, {"book": "John", "chapter": 12, "verse": 22, "word": {"french1910": "Philippe alla le dire à André, puis André et Philippe le dirent à Jésus.\r\n"}}, {"book": "John", "chapter": 12, "verse": 23, "word": {"french1910": "Jésus leur répondit: L'heure est venue où le Fils de l'homme doit être glorifié.\r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"french1910": "Jésus dit: Ce n'est pas à cause de moi que cette voix s'est fait entendre; c'est à cause de vous.\r\n"}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"french1910": "Jésus leur dit: La lumière est encore pour un peu de temps au milieu de vous. Marchez, pendant que vous avez la lumière, afin que les ténèbres ne vous surprennent point: celui qui marche dans les ténèbres ne sait où il va.\r\n"}}, {"book": "John", "chapter": 12, "verse": 36, "word": {"french1910": "Pendant que vous avez la lumière, croyez en la lumière, afin que vous soyez des enfants de lumière. Jésus dit ces choses, puis il s'en alla, et se cacha loin d'eux.\r\n"}}, {"book": "John", "chapter": 12, "verse": 44, "word": {"french1910": "Or, Jésus s'était écrié: Celui qui croit en moi croit, non pas en moi, mais en celui qui m'a envoyé;\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"french1910": "Avant la fête de Pâque, Jésus, sachant que son heure était venue de passer de ce monde au Père, et ayant aimé les siens qui étaient dans le monde, mit le comble à son amour pour eux.\r\n"}}, {"book": "John", "chapter": 13, "verse": 3, "word": {"french1910": "Jésus, qui savait que le Père avait remis toutes choses entre ses mains, qu'il était venu de Dieu, et qu'il s'en allait à Dieu,\r\n"}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"french1910": "Jésus lui répondit: Ce que je fais, tu ne le comprends pas maintenant, mais tu le comprendras bientôt.\r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"french1910": "Pierre lui dit: Non, jamais tu ne me laveras les pieds. Jésus lui répondit: Si je ne te lave, tu n'auras point de part avec moi.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"french1910": "Jésus lui dit: Celui qui est lavé n'a besoin que de se laver les pieds pour être entièrement pur; et vous êtes purs, mais non pas tous.\r\n"}}, {"book": "John", "chapter": 13, "verse": 21, "word": {"french1910": "Ayant ainsi parlé, Jésus fut troublé en son esprit, et il dit expressément: En vérité, en vérité, je vous le dis, l'un de vous me livrera.\r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"french1910": "Un des disciples, celui que Jésus aimait, était couché sur le sein de Jésus.\r\n"}}, {"book": "John", "chapter": 13, "verse": 25, "word": {"french1910": "Et ce disciple, s'étant penché sur la poitrine de Jésus, lui dit: Seigneur, qui est-ce?\r\n"}}, {"book": "John", "chapter": 13, "verse": 26, "word": {"french1910": "Jésus répondit: C'est celui à qui je donnerai le morceau trempé. Et, ayant trempé le morceau, il le donna à Judas, fils de Simon, l'Iscariot.\r\n"}}, {"book": "John", "chapter": 13, "verse": 27, "word": {"french1910": "Dès que le morceau fut donné, Satan entra dans Judas. Jésus lui dit: Ce que tu fais, fais-le promptement.\r\n"}}, {"book": "John", "chapter": 13, "verse": 29, "word": {"french1910": "car quelques-uns pensaient que, comme Judas avait la bourse, Jésus voulait lui dire: Achète ce dont nous avons besoin pour la fête, ou qu'il lui commandait de donner quelque chose aux pauvres.\r\n"}}, {"book": "John", "chapter": 13, "verse": 31, "word": {"french1910": "Lorsque Judas fut sorti, Jésus dit: Maintenant, le Fils de l'homme a été glorifié, et Dieu a été glorifié en lui.\r\n"}}, {"book": "John", "chapter": 13, "verse": 36, "word": {"french1910": "Simon Pierre lui dit: Seigneur, où vas-tu? Jésus répondit: Tu ne peux pas maintenant me suivre où je vais, mais tu me suivras plus tard.\r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"french1910": "Jésus répondit: Tu donneras ta vie pour moi! En vérité, en vérité, je te le dis, le coq ne chantera pas que tu ne m'aies renié trois fois.\r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"french1910": "Jésus lui dit: Je suis le chemin, la vérité, et la vie. Nul ne vient au Père que par moi.\r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"french1910": "Jésus lui dit: Il y a si longtemps que je suis avec vous, et tu ne m'as pas connu, Philippe! Celui qui m'a vu a vu le Père; comment dis-tu: Montre-nous le Père?\r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"french1910": "Jésus lui répondit: Si quelqu'un m'aime, il gardera ma parole, et mon Père l'aimera; nous viendrons à lui, et nous ferons notre demeure chez lui.\r\n"}}, {"book": "John", "chapter": 16, "verse": 19, "word": {"french1910": "Jésus, connut qu'ils voulaient l'interroger, leur dit: Vous vous questionnez les uns les autres sur ce que j'ai dit: Encore un peu de temps, et vous ne me verrez plus; et puis encore un peu de temps, et vous me verrez.\r\n"}}, {"book": "John", "chapter": 16, "verse": 31, "word": {"french1910": "Jésus leur répondit: Vous croyez maintenant.\r\n"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"french1910": "Après avoir ainsi parlé, Jésus leva les yeux au ciel, et dit: Père, l'heure est venue! Glorifie ton Fils, afin que ton Fils te glorifie,\r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"french1910": "Or, la vie éternelle, c'est qu'ils te connaissent, toi, le seul vrai Dieu, et celui que tu as envoyé, Jésus-Christ.\r\n"}}, {"book": "John", "chapter": 18, "verse": 1, "word": {"french1910": "Lorsqu'il eut dit ces choses, Jésus alla avec ses disciples de l'autre côté du torrent du Cédron, où se trouvait un jardin, dans lequel il entra, lui et ses disciples.\r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"french1910": "Judas, qui le livrait, connaissait ce lieu, parce que Jésus et ses disciples s'y étaient souvent réunis.\r\n"}}, {"book": "John", "chapter": 18, "verse": 4, "word": {"french1910": "Jésus, sachant tout ce qui devait lui arriver, s'avança, et leur dit: Qui cherchez-vous?\r\n"}}, {"book": "John", "chapter": 18, "verse": 5, "word": {"french1910": "Ils lui répondirent: Jésus de Nazareth. Jésus leur dit: C'est moi. Et Judas, qui le livrait, était avec eux.\r\n"}}, {"book": "John", "chapter": 18, "verse": 7, "word": {"french1910": "Il leur demanda de nouveau: Qui cherchez-vous? Et ils dirent: Jésus de Nazareth.\r\n"}}, {"book": "John", "chapter": 18, "verse": 8, "word": {"french1910": "Jésus répondit: Je vous ai dit que c'est moi. Si donc c'est moi que vous cherchez, laissez aller ceux-ci.\r\n"}}, {"book": "John", "chapter": 18, "verse": 11, "word": {"french1910": "Jésus dit à Pierre: Remets ton épée dans le fourreau. Ne boirai-je pas la coupe que le Père m'a donnée à boire?\r\n"}}, {"book": "John", "chapter": 18, "verse": 12, "word": {"french1910": "La cohorte, le tribun, et les huissiers des Juifs, se saisirent alors de Jésus, et le lièrent.\r\n"}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"french1910": "Simon Pierre, avec un autre disciple, suivait Jésus. Ce disciple était connu du souverain sacrificateur, et il entra avec Jésus dans la cour du souverain sacrificateur;\r\n"}}, {"book": "John", "chapter": 18, "verse": 19, "word": {"french1910": "Le souverain sacrificateur interrogea Jésus sur ses disciples et sur sa doctrine.\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"french1910": "Jésus lui répondit: J'ai parlé ouvertement au monde; j'ai toujours enseigné dans la synagogue et dans le temple, où tous les Juifs s'assemblent, et je n'ai rien dit en secret.\r\n"}}, {"book": "John", "chapter": 18, "verse": 22, "word": {"french1910": "A ces mots, un des huissiers, qui se trouvait là, donna un soufflet à Jésus, en disant: Est-ce ainsi que tu réponds au souverain sacrificateur?\r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"french1910": "Jésus lui dit: Si j'ai mal parlé, fais voir ce que j'ai dit de mal; et si j'ai bien parlé, pourquoi me frappes-tu?\r\n"}}, {"book": "John", "chapter": 18, "verse": 28, "word": {"french1910": "Ils conduisirent Jésus de chez Caïphe au prétoire: c'était le matin. Ils n'entrèrent point eux-mêmes dans le prétoire, afin de ne pas se souiller, et de pouvoir manger la Pâque.\r\n"}}, {"book": "John", "chapter": 18, "verse": 32, "word": {"french1910": "C'était afin que s'accomplît la parole que Jésus avait dite, lorsqu'il indiqua de quelle mort il devait mourir.\r\n"}}, {"book": "John", "chapter": 18, "verse": 33, "word": {"french1910": "Pilate rentra dans le prétoire, appela Jésus, et lui dit: Es-tu le roi des Juifs?\r\n"}}, {"book": "John", "chapter": 18, "verse": 34, "word": {"french1910": "Jésus répondit: Est-ce de toi-même que tu dis cela, ou d'autres te l'ont-ils dit de moi?\r\n"}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"french1910": "Mon royaume n'est pas de ce monde, répondit Jésus. Si mon royaume était de ce monde, mes serviteurs auraient combattu pour moi afin que je ne fusse pas livré aux Juifs; mais maintenant mon royaume n'est point d'ici-bas.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"french1910": "Pilate lui dit: Tu es donc roi? Jésus répondit: Tu le dis, je suis roi. Je suis né et je suis venu dans le monde pour rendre témoignage à la vérité. Quiconque est de la vérité écoute ma voix.\r\n"}}, {"book": "John", "chapter": 19, "verse": 1, "word": {"french1910": "Alors Pilate prit Jésus, et le fit battre de verges.\r\n"}}, {"book": "John", "chapter": 19, "verse": 5, "word": {"french1910": "Jésus sortit donc, portant la couronne d'épines et le manteau de pourpre. Et Pilate leur dit: Voici l'homme.\r\n"}}, {"book": "John", "chapter": 19, "verse": 9, "word": {"french1910": "Il rentra dans le prétoire, et il dit à Jésus: D'où es-tu? Mais Jésus ne lui donna point de réponse.\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"french1910": "Jésus répondit: Tu n'aurais sur moi aucun pouvoir, s'il ne t'avait été donné d'en haut. C'est pourquoi celui qui me livre à toi commet un plus grand péché.\r\n"}}, {"book": "John", "chapter": 19, "verse": 13, "word": {"french1910": "Pilate, ayant entendu ces paroles, amena Jésus dehors; et il s'assit sur le tribunal, au lieu appelé le Pavé, et en hébreu Gabbatha.\r\n"}}, {"book": "John", "chapter": 19, "verse": 16, "word": {"french1910": "Alors il le leur livra pour être crucifié. Ils prirent donc Jésus, et l'emmenèrent.\r\n"}}, {"book": "John", "chapter": 19, "verse": 18, "word": {"french1910": "C'est là qu'il fut crucifié, et deux autres avec lui, un de chaque côté, et Jésus au milieu.\r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"french1910": "Beaucoup de Juifs lurent cette inscription, parce que le lieu où Jésus fut crucifié était près de la ville: elle était en hébreu, en grec et en latin.\r\n"}}, {"book": "John", "chapter": 19, "verse": 23, "word": {"french1910": "Les soldats, après avoir crucifié Jésus, prirent ses vêtements, et ils en firent quatre parts, une part pour chaque soldat. Ils prirent aussi sa tunique, qui était sans couture, d'un seul tissu depuis le haut jusqu'en bas.\r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"french1910": "Près de la croix de Jésus se tenaient sa mère et la soeur de sa mère, Marie, femme de Clopas, et Marie de Magdala.\r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"french1910": "Jésus, voyant sa mère, et auprès d'elle le disciple qu'il aimait, dit à sa mère: Femme, voilà ton fils.\r\n"}}, {"book": "John", "chapter": 19, "verse": 28, "word": {"french1910": "Après cela, Jésus, qui savait que tout était déjà consommé, dit, afin que l'Ecriture fût accomplie: J'ai soif.\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"french1910": "Quand Jésus eut pris le vinaigre, il dit: Tout est accompli. Et, baissant la tête, il rendit l'esprit.\r\n"}}, {"book": "John", "chapter": 19, "verse": 33, "word": {"french1910": "S'étant approchés de Jésus, et le voyant déjà mort, ils ne lui rompirent pas les jambes;\r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"french1910": "Après cela, Joseph d'Arimathée, qui était disciple de Jésus, mais en secret par crainte des Juifs, demanda à Pilate la permission de prendre le corps de Jésus. Et Pilate le permit. Il vint donc, et prit le corps de Jésus.\r\n"}}, {"book": "John", "chapter": 19, "verse": 39, "word": {"french1910": "Nicodème, qui auparavant était allé de nuit vers Jésus, vint aussi, apportant un mélange d'environ cent livres de myrrhe et d'aloès.\r\n"}}, {"book": "John", "chapter": 19, "verse": 40, "word": {"french1910": "Ils prirent donc le corps de Jésus, et l'enveloppèrent de bandes, avec les aromates, comme c'est la coutume d'ensevelir chez les Juifs.\r\n"}}, {"book": "John", "chapter": 19, "verse": 42, "word": {"french1910": "Ce fut là qu'ils déposèrent Jésus, à cause de la préparation des Juifs, parce que le sépulcre était proche.\r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"french1910": "Elle courut vers Simon Pierre et vers l'autre disciple que Jésus aimait, et leur dit: Ils ont enlevé du sépulcre le Seigneur, et nous ne savons où ils l'ont mis.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"french1910": "et elle vit deux anges vêtus de blanc, assis à la place où avait été couché le corps de Jésus, l'un à la tête, l'autre aux pieds.\r\n"}}, {"book": "John", "chapter": 20, "verse": 14, "word": {"french1910": "En disant cela, elle se retourna, et elle vit Jésus debout; mais elle ne savait pas que c'était Jésus.\r\n"}}, {"book": "John", "chapter": 20, "verse": 15, "word": {"french1910": "Jésus lui dit: Femme, pourquoi pleures-tu? Qui cherches-tu? Elle, pensant que c'était le jardinier, lui dit: Seigneur, si c'est toi qui l'as emporté, dis-moi où tu l'as mis, et je le prendrai.\r\n"}}, {"book": "John", "chapter": 20, "verse": 16, "word": {"french1910": "Jésus lui dit: Marie! Elle se retourna, et lui dit en hébreu: Rabbouni! c'est-à-dire, Maître!\r\n"}}, {"book": "John", "chapter": 20, "verse": 17, "word": {"french1910": "Jésus lui dit: Ne me touche pas; car je ne suis pas encore monté vers mon Père. Mais va trouver mes frères, et dis-leur que je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu.\r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"french1910": "Le soir de ce jour, qui était le premier de la semaine, les portes du lieu où se trouvaient les disciples étant fermées, à cause de la crainte qu'ils avaient des Juifs, Jésus vint, se présenta au milieu d'eux, et leur dit: La paix soit avec vous!\r\n"}}, {"book": "John", "chapter": 20, "verse": 21, "word": {"french1910": "Jésus leur dit de nouveau: La paix soit avec vous! Comme le Père m'a envoyé, moi aussi je vous envoie.\r\n"}}, {"book": "John", "chapter": 20, "verse": 24, "word": {"french1910": "Thomas, appelé Didyme, l'un des douze, n'était pas avec eux lorsque Jésus vint.\r\n"}}, {"book": "John", "chapter": 20, "verse": 26, "word": {"french1910": "Huit jours après, les disciples de Jésus étaient de nouveau dans la maison, et Thomas se trouvait avec eux. Jésus vint, les portes étant fermées, se présenta au milieu d'eux, et dit: La paix soit avec vous!\r\n"}}, {"book": "John", "chapter": 20, "verse": 29, "word": {"french1910": "Jésus lui dit: Parce que tu m'as vu, tu as cru. Heureux ceux qui n'ont pas vu, et qui ont cru!\r\n"}}, {"book": "John", "chapter": 20, "verse": 30, "word": {"french1910": "Jésus a fait encore, en présence de ses disciples, beaucoup d'autres miracles, qui ne sont pas écrits dans ce livre.\r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"french1910": "Mais ces choses ont été écrites afin que vous croyiez que Jésus est le Christ, le Fils de Dieu, et qu'en croyant vous ayez la vie en son nom.\r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"french1910": "Après cela, Jésus se montra encore aux disciples, sur les bords de la mer de Tibériade. Et voici de quelle manière il se montra.\r\n"}}, {"book": "John", "chapter": 21, "verse": 4, "word": {"french1910": "Le matin étant venu, Jésus se trouva sur le rivage; mais les disciples ne savaient pas que c'était Jésus.\r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"french1910": "Jésus leur dit: Enfants, n'avez-vous rien à manger? Ils lui répondirent: Non.\r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"french1910": "Alors le disciple que Jésus aimait dit à Pierre: C'est le Seigneur! Et Simon Pierre, dès qu'il eut entendu que c'était le Seigneur, mit son vêtement et sa ceinture, car il était nu, et se jeta dans la mer.\r\n"}}, {"book": "John", "chapter": 21, "verse": 10, "word": {"french1910": "Jésus leur dit: Apportez des poissons que vous venez de prendre.\r\n"}}, {"book": "John", "chapter": 21, "verse": 12, "word": {"french1910": "Jésus leur dit: Venez, mangez. Et aucun des disciples n'osait lui demander: Qui es-tu? sachant que c'était le Seigneur.\r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"french1910": "Jésus s'approcha, prit le pain, et leur en donna; il fit de même du poisson.\r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"french1910": "C'était déjà la troisième fois que Jésus se montrait à ses disciples depuis qu'il était ressuscité des morts.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"french1910": "Après qu'ils eurent mangé, Jésus dit à Simon Pierre: Simon, fils de Jonas, m'aimes-tu plus que ne m'aiment ceux-ci? Il lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes agneaux.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"french1910": "Il lui dit pour la troisième fois: Simon, fils de Jonas, m'aimes-tu? Pierre fut attristé de ce qu'il lui avait dit pour la troisième fois: M'aimes-tu? Et il lui répondit: Seigneur, tu sais toutes choses, tu sais que je t'aime. Jésus lui dit: Pais mes brebis.\r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"french1910": "Pierre, s'étant retourné, vit venir après eux le disciple que Jésus aimait, celui qui, pendant le souper, s'était penché sur la poitrine de Jésus, et avait dit: Seigneur, qui est celui qui te livre?\r\n"}}, {"book": "John", "chapter": 21, "verse": 21, "word": {"french1910": "En le voyant, Pierre dit à Jésus: Et celui-ci, Seigneur, que lui arrivera-t-il?\r\n"}}, {"book": "John", "chapter": 21, "verse": 22, "word": {"french1910": "Jésus lui dit: Si je veux qu'il demeure jusqu'à ce que je vienne, que t'importe? Toi, suis-moi.\r\n"}}, {"book": "John", "chapter": 21, "verse": 23, "word": {"french1910": "Là-dessus, le bruit courut parmi les frères que ce disciple ne mourrait point. Cependant Jésus n'avait pas dit à Pierre qu'il ne mourrait point; mais: Si je veux qu'il demeure jusqu'à ce que je vienne, que t'importe?\r\n"}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"french1910": "Jésus a fait encore beaucoup d'autres choses; si on les écrivait en détail, je ne pense pas que le monde même pût contenir les livres qu'on écrirait.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 1, "word": {"french1910": "Théophile, j'ai parlé, dans mon premier livre, de tout ce que Jésus a commencé de faire et d'enseigner dès le commencement\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"french1910": "et dirent: Hommes Galiléens, pourquoi vous arrêtez-vous à regarder au ciel? Ce Jésus, qui a été enlevé au ciel du milieu de vous, viendra de la même manière que vous l'avez vu allant au ciel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"french1910": "Tous d'un commun accord persévéraient dans la prière, avec les femmes, et Marie, mère de Jésus, et avec les frères de Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 16, "word": {"french1910": "Hommes frères, il fallait que s'accomplît ce que le Saint-Esprit, dans l'Ecriture, a annoncé d'avance, par la bouche de David, au sujet de Judas, qui a été le guide de ceux qui ont saisi Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"french1910": "Il faut donc que, parmi ceux qui nous ont accompagnés tout le temps que le Seigneur Jésus a vécu avec nous,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 22, "word": {"french1910": "Hommes Israélites, écoutez ces paroles! Jésus de Nazareth, cet homme à qui Dieu a rendu témoignage devant vous par les miracles, les prodiges et les signes qu'il a opérés par lui au milieu de vous, comme vous le savez vous-mêmes;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 32, "word": {"french1910": "C'est ce Jésus que Dieu a ressuscité; nous en sommes tous témoins.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 36, "word": {"french1910": "Que toute la maison d'Israël sache donc avec certitude que Dieu a fait Seigneur et Christ ce Jésus que vous avez crucifié.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 38, "word": {"french1910": "Pierre leur dit: Repentez-vous, et que chacun de vous soit baptisé au nom de Jésus-Christ, pour le pardon de vos péchés; et vous recevrez le don du Saint-Esprit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 6, "word": {"french1910": "Alors Pierre lui dit: Je n'ai ni argent, ni or; mais ce que j'ai, je te le donne: au nom de Jésus-Christ de Nazareth, lève-toi et marche.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 13, "word": {"french1910": "Le Dieu d'Abraham, d'Isaac et de Jacob, le Dieu de nos pères, a glorifié son serviteur Jésus, que vous avez livré et renié devant Pilate, qui était d'avis qu'on le relâchât.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 20, "word": {"french1910": "et qu'il envoie celui qui vous a été destiné, Jésus-Christ,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 26, "word": {"french1910": "C'est à vous premièrement que Dieu, ayant suscité son serviteur, l'a envoyé pour vous bénir, en détournant chacun de vous de ses iniquités.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"french1910": "mécontents de ce qu'ils enseignaient le peuple, et annonçaient en la personne de Jésus la résurrection des morts.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 10, "word": {"french1910": "sachez-le tous, et que tout le peuple d'Israël le sache! C'est par le nom de Jésus-Christ de Nazareth, que vous avez crucifié, et que Dieu a ressuscité des morts, c'est par lui que cet homme se présente en pleine santé devant vous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"french1910": "Lorsqu'ils virent l'assurance de Pierre et de Jean, ils furent étonnés, sachant que c'étaient des hommes du peuple sans instruction; et ils les reconnurent pour avoir été avec Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 18, "word": {"french1910": "Et les ayant appelés, ils leur défendirent absolument de parler et d'enseigner au nom de Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"french1910": "En effet, contre ton saint serviteur Jésus, que tu as oint, Hérode et Ponce Pilate se sont ligués dans cette ville avec les nations et avec les peuples d'Israël,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"french1910": "en étendant ta main, pour qu'il se fasse des guérisons, des miracles et des prodiges, par le nom de ton saint serviteur Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"french1910": "Les apôtres rendaient avec beaucoup de force témoignage de la résurrection du Seigneur Jésus. Et une grande grâce reposait sur eux tous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 30, "word": {"french1910": "Le Dieu de nos pères a ressuscité Jésus, que vous avez tué, en le pendant au bois.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 40, "word": {"french1910": "Ils se rangèrent à son avis. Et ayant appelé les apôtres, ils les firent battre de verges, ils leur défendirent de parler au nom de Jésus, et ils les relâchèrent.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"french1910": "Et chaque jour, dans le temple et dans les maisons, ils ne cessaient d'enseigner, et d'annoncer la bonne nouvelle de Jésus-Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"french1910": "car nous l'avons entendu dire que Jésus, ce Nazaréen, détruira ce lieu, et changera les coutumes que Moïse nous a données.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 45, "word": {"french1910": "Et nos pères, l'ayant reçu, l'introduisirent, sous la conduite de Josué, dans le pays qui était possédé par les nations que Dieu chassa devant eux, et il y resta jusqu'aux jours de David.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"french1910": "Mais Etienne, rempli du Saint-Esprit, et fixant les regards vers le ciel, vit la gloire de Dieu et Jésus debout à la droite de Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 59, "word": {"french1910": "Et ils lapidaient Etienne, qui priait et disait: Seigneur Jésus, reçois mon esprit!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 12, "word": {"french1910": "Mais, quand ils eurent cru à Philippe, qui leur annonçait la bonne nouvelle du royaume de Dieu et du nom de Jésus-Christ, hommes et femmes se firent baptiser.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 16, "word": {"french1910": "Car il n'était encore descendu sur aucun d'eux; ils avaient seulement été baptisés au nom du Seigneur Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 35, "word": {"french1910": "Alors Philippe, ouvrant la bouche et commençant par ce passage, lui annonça la bonne nouvelle de Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 37, "word": {"french1910": "Philippe dit: Si tu crois de tout ton coeur, cela est possible. L'eunuque répondit: Je crois que Jésus-Christ est le Fils de Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 5, "word": {"french1910": "Il répondit: Qui es-tu, Seigneur? Et le Seigneur dit: Je suis Jésus que tu persécutes. Il te serait dur de regimber contre les aiguillons.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 17, "word": {"french1910": "Ananias sortit; et, lorsqu'il fut arrivé dans la maison, il imposa les mains à Saul, en disant: Saul, mon frère, le Seigneur Jésus, qui t'est apparu sur le chemin par lequel tu venais, m'a envoyé pour que tu recouvres la vue et que tu sois rempli du Saint-Esprit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 27, "word": {"french1910": "Alors Barnabas, l'ayant pris avec lui, le conduisit vers les apôtres, et leur raconta comment sur le chemin Saul avait vu le Seigneur, qui lui avait parlé, et comment à Damas il avait prêché franchement au nom de Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 29, "word": {"french1910": "et s'exprimait en toute assurance au nom du Seigneur. Il parlait aussi et disputait avec les Hellénistes; mais ceux-ci cherchaient à lui ôter la vie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 34, "word": {"french1910": "Pierre lui dit: Enée, Jésus-Christ te guérit; lève-toi, et arrange ton lit. Et aussitôt il se leva.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 36, "word": {"french1910": "Il a envoyé la parole aux fils d'Israël, en leur annonçant la paix par Jésus-Christ, qui est le Seigneur de tous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"french1910": "vous savez comment Dieu a oint du Saint-Esprit et de force Jésus de Nazareth, qui allait de lieu en lieu faisant du bien et guérissant tous ceux qui étaient sous l'empire du diable, car Dieu était avec lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 17, "word": {"french1910": "Or, puisque Dieu leur a accordé le même don qu'à nous qui avons cru au Seigneur Jésus-Christ, pouvais-je, moi, m'opposer à Dieu?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 20, "word": {"french1910": "Il y eut cependant parmi eux quelques hommes de Chypre et de Cyrène, qui, étant venus à Antioche, s'adressèrent aussi aux Grecs, et leur annoncèrent la bonne nouvelle du Seigneur Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 23, "word": {"french1910": "C'est de la postérité de David que Dieu, selon sa promesse, a suscité à Israël un Sauveur, qui est Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 33, "word": {"french1910": "Dieu l'a accomplie pour nous leurs enfants, en ressuscitant Jésus, selon ce qui est écrit dans le Psaume deuxième: Tu es mon Fils, Je t'ai engendré aujourd'hui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"french1910": "Mais c'est par la grâce du Seigneur Jésus que nous croyons être sauvés, de la même manière qu'eux.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 26, "word": {"french1910": "ces hommes qui ont exposé leur vie pour le nom de notre Seigneur Jésus-Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 18, "word": {"french1910": "Elle fit cela pendant plusieurs jours. Paul fatigué se retourna, et dit à l'esprit: Je t'ordonne, au nom de Jésus-Christ, de sortir d'elle. Et il sortit à l'heure même.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"french1910": "Paul et Silas répondirent: Crois au Seigneur Jésus, et tu seras sauvé, toi et ta famille.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 3, "word": {"french1910": "expliquant et établissant que le Christ devait souffrir et ressusciter des morts. Et Jésus que je vous annonce, disait-il, c'est lui qui est le Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 7, "word": {"french1910": "et Jason les a reçus. Ils agissent tous contre les édits de César, disant qu'il y a un autre roi, Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"french1910": "Quelques philosophes épicuriens et stoïciens se mirent à parler avec lui. Et les uns disaient: Que veut dire ce discoureur? D'autres, l'entendant annoncer Jésus et la résurrection, disaient: Il semble qu'il annonce des divinités étrangères.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 5, "word": {"french1910": "Mais quand Silas et Timothée furent arrivés de la Macédoine, il se donna tout entier à la parole, attestant aux Juifs que Jésus était le Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 28, "word": {"french1910": "Car il réfutait vivement les Juifs en public, démontrant par les Ecritures que Jésus est le Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 4, "word": {"french1910": "Alors Paul dit: Jean a baptisé du baptême de repentance, disant au peuple de croire en celui qui venait après lui, c'est-à-dire, en Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 5, "word": {"french1910": "Sur ces paroles, ils furent baptisés au nom du Seigneur Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 10, "word": {"french1910": "Cela dura deux ans, de sorte que tous ceux qui habitaient l'Asie, Juifs et Grecs, entendirent la parole du Seigneur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"french1910": "Quelques exorcistes juifs ambulants essayèrent d'invoquer sur ceux qui avaient des esprits malins le nom du Seigneur Jésus, en disant: Je vous conjure par Jésus que Paul prêche!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"french1910": "L'esprit malin leur répondit: Je connais Jésus, et je sais qui est Paul; mais vous, qui êtes-vous?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"french1910": "Cela fut connu de tous les Juifs et de tous les Grecs qui demeuraient à Ephèse, et la crainte s'empara d'eux tous, et le nom du Seigneur Jésus était glorifié.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"french1910": "annonçant aux Juifs et aux Grecs la repentance envers Dieu et la foi en notre Seigneur Jésus-Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"french1910": "Mais je ne fais pour moi-même aucun cas de ma vie, comme si elle m'était précieuse, pourvu que j'accomplisse ma course avec joie, et le ministère que j'ai reçu du Seigneur Jésus, d'annoncer la bonne nouvelle de la grâce de Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 35, "word": {"french1910": "Je vous ai montré de toutes manières que c'est en travaillant ainsi qu'il faut soutenir les faibles, et se rappeler les paroles du Seigneur, qui a dit lui-même: Il y a plus de bonheur à donner qu'à recevoir.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"french1910": "Alors il répondit: Que faites-vous, en pleurant et en me brisant le coeur? Je suis prêt, non seulement à être lié, mais encore à mourir à Jérusalem pour le nom du Seigneur Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 8, "word": {"french1910": "Je répondis: Qui es-tu, Seigneur? Et il me dit: Je suis Jésus de Nazareth, que tu persécutes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 19, "word": {"french1910": "ils avaient avec lui des discussions relatives à leur religion particulière, et à un certain Jésus qui est mort, et que Paul affirmait être vivant.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 9, "word": {"french1910": "Pour moi, j'avais cru devoir agir vigoureusement contre le nom de Jésus de Nazareth.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 15, "word": {"french1910": "Je répondis: Qui es-tu, Seigneur? Et le Seigneur dit: Je suis Jésus que tu persécutes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"french1910": "Ils lui fixèrent un jour, et plusieurs vinrent le trouver dans son logis. Paul leur annonça le royaume de Dieu, en rendant témoignage, et en cherchant, par la loi de Moïse et par les prophètes, à les persuader de ce qui concerne Jésus. L'entretien dura depuis le matin jusqu'au soir.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 31, "word": {"french1910": "prêchant le royaume de Dieu et enseignant ce qui concerne le Seigneur Jésus-Christ, en toute liberté et sans obstacle.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, serviteur de Jésus-Christ, appelé à être apôtre, mis à part pour annoncer l'Evangile de Dieu, -\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 3, "word": {"french1910": "et qui concerne son Fils né de la postérité de David, selon la chair,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 6, "word": {"french1910": "parmi lesquels vous êtes aussi, vous qui avez été appelés par Jésus-Christ, -\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"french1910": "tous ceux qui, à Rome, sont bien-aimés de Dieu, appelés à être saints: que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"french1910": "Je rends d'abord grâces à mon Dieu par Jésus-Christ, au sujet de vous tous, de ce que votre foi est renommée dans le monde entier.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"french1910": "C'est ce qui paraîtra au jour où, selon mon Evangile, Dieu jugera par Jésus-Christ les actions secrètes des hommes.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"french1910": "justice de Dieu par la foi en Jésus-Christ pour tous ceux qui croient. Il n'y a point de distinction.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"french1910": "et ils sont gratuitement justifiés par sa grâce, par le moyen de la rédemption qui est en Jésus-Christ.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"french1910": "de montrer sa justice dans le temps présent, de manière à être juste tout en justifiant celui qui a la foi en Jésus.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 24, "word": {"french1910": "c'est encore à cause de nous, à qui cela sera imputé, à nous qui croyons en celui qui a ressuscité des morts Jésus notre Seigneur,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"french1910": "Etant donc justifiés par la foi, nous avons la paix avec Dieu par notre Seigneur Jésus-Christ,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 11, "word": {"french1910": "Et non seulement cela, mais encore nous nous glorifions en Dieu par notre Seigneur Jésus-Christ, par qui maintenant nous avons obtenu la réconciliation.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"french1910": "Mais il n'en est pas du don gratuit comme de l'offense; car, si par l'offense d'un seul il en est beaucoup qui sont morts, à plus forte raison la grâce de Dieu et le don de la grâce venant d'un seul homme, Jésus-Christ, ont-ils été abondamment répandus sur beaucoup.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"french1910": "Si par l'offense d'un seul la mort a régné par lui seul, à plus forte raison ceux qui reçoivent l'abondance de la grâce et du don de la justice régneront-ils dans la vie par Jésus-Christ lui seul.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"french1910": "afin que, comme le péché a régné par la mort, ainsi la grâce régnât par la justice pour la vie éternelle, par Jésus-Christ notre Seigneur.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 3, "word": {"french1910": "Ignorez-vous que nous tous qui avons été baptisés en Jésus-Christ, c'est en sa mort que nous avons été baptisés?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"french1910": "Ainsi vous-mêmes, regardez-vous comme morts au péché, et comme vivants pour Dieu en Jésus-Christ.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"french1910": "Car le salaire du péché, c'est la mort; mais le don gratuit de Dieu, c'est la vie éternelle en Jésus-Christ notre Seigneur.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 25, "word": {"french1910": "Grâces soient rendues à Dieu par Jésus-Christ notre Seigneur!... Ainsi donc, moi-même, je suis par l'entendement esclave de la loi de Dieu, et je suis par la chair esclave de la loi du péché.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 1, "word": {"french1910": "Il n'y a donc maintenant aucune condamnation pour ceux qui sont en Jésus-Christ.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"french1910": "En effet, la loi de l'esprit de vie en Jésus-Christ m'a affranchi de la loi du péché et de la mort.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 11, "word": {"french1910": "Et si l'Esprit de celui qui a ressuscité Jésus d'entre les morts habite en vous, celui qui a ressuscité Christ d'entre les morts rendra aussi la vie à vos corps mortels par son Esprit qui habite en vous.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"french1910": "ni la hauteur, ni la profondeur, ni aucune autre créature ne pourra nous séparer de l'amour de Dieu manifesté en Jésus-Christ notre Seigneur.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"french1910": "Si tu confesses de ta bouche le Seigneur Jésus, et si tu crois dans ton coeur que Dieu l'a ressuscité des morts, tu seras sauvé.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"french1910": "Mais revêtez-vous du Seigneur Jésus-Christ, et n'ayez pas soin de la chair pour en satisfaire les convoitises.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 14, "word": {"french1910": "Je sais et je suis persuadé par le Seigneur Jésus que rien n'est impur en soi, et qu'une chose n'est impure que pour celui qui la croit impure.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"french1910": "Que le Dieu de la persévérance et de la consolation vous donne d'avoir les mêmes sentiments les uns envers les autres selon Jésus-Christ,\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 6, "word": {"french1910": "afin que tous ensemble, d'une seule bouche, vous glorifiiez le Dieu et Père de notre Seigneur Jésus-Christ.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 8, "word": {"french1910": "Je dis, en effet, que Christ a été serviteur des circoncis, pour prouver la véracité de Dieu en confirmant les promesses faites aux pères,\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"french1910": "d'être ministre de Jésus-Christ parmi les païens, m'acquittant du divin service de l'Evangile de Dieu, afin que les païens lui soient une offrande agréable, étant sanctifiée par l'Esprit-Saint.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 17, "word": {"french1910": "J'ai donc sujet de me glorifier en Jésus-Christ, pour ce qui regarde les choses de Dieu.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"french1910": "Je vous exhorte, frères, par notre Seigneur Jésus-Christ et par l'amour de l'Esprit, à combattre avec moi, en adressant à Dieu des prières en ma faveur,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"french1910": "Saluez Prisca et Aquilas, mes compagnons d'oeuvre en Jésus-Christ,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 18, "word": {"french1910": "Car de tels hommes ne servent point Christ notre Seigneur, mais leur propre ventre; et, par des paroles douces et flatteuses, ils séduisent les coeurs des simples.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"french1910": "Le Dieu de paix écrasera bientôt Satan sous vos pieds. Que la grâce de notre Seigneur Jésus-Christ soit avec vous!\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"french1910": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous! Amen!\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"french1910": "A celui qui peut vous affermir selon mon Evangile et la prédication de Jésus-Christ, conformément à la révélation du mystère caché pendant des siècles,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"french1910": "Dieu, seul sage, soit la gloire aux siècles des siècles, par Jésus-Christ! Amen!\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, appelé à être apôtre de Jésus-Christ par la volonté de Dieu, et le frère Sosthène,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 2, "word": {"french1910": "l'Eglise de Dieu qui est à Corinthe, à ceux qui ont été sanctifiés en Jésus-Christ, appelés à être saints, et à tous ceux qui invoquent en quelque lieu que ce soit le nom de notre Seigneur Jésus-Christ, leur Seigneur et le nôtre:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 3, "word": {"french1910": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"french1910": "Je rends à mon Dieu de continuelles actions de grâces à votre sujet, pour la grâce de Dieu qui vous a été accordée en Jésus-Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 7, "word": {"french1910": "de sorte qu'il ne vous manque aucun don, dans l'attente où vous êtes de la manifestation de notre Seigneur Jésus-Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 8, "word": {"french1910": "Il vous affermira aussi jusqu'à la fin, pour que vous soyez irréprochables au jour de notre Seigneur Jésus-Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"french1910": "Dieu est fidèle, lui qui vous a appelés à la communion de son Fils, Jésus-Christ notre Seigneur.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 10, "word": {"french1910": "Je vous exhorte, frères, par le nom de notre Seigneur Jésus-Christ, à tenir tous un même langage, et à ne point avoir de divisions parmi vous, mais à être parfaitement unis dans un même esprit et dans un même sentiment.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"french1910": "Or, c'est par lui que vous êtes en Jésus-Christ, lequel, de par Dieu, a été fait pour nous sagesse, justice et sanctification et rédemption,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"french1910": "Car je n'ai pas eu la pensée de savoir parmi vous autre chose que Jésus-Christ, et Jésus-Christ crucifié.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 11, "word": {"french1910": "Car personne ne peut poser un autre fondement que celui qui a été posé, savoir Jésus-Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"french1910": "Car, quand vous auriez dix mille maîtres en Christ, vous n'avez cependant pas plusieurs pères, puisque c'est moi qui vous ai engendrés en Jésus-Christ par l'Evangile.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"french1910": "Au nom du Seigneur Jésus, vous et mon esprit étant assemblés avec la puissance de notre Seigneur Jésus,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"french1910": "qu'un tel homme soit livré à Satan pour la destruction de la chair, afin que l'esprit soit sauvé au jour du Seigneur Jésus.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 11, "word": {"french1910": "Et c'est là ce que vous étiez, quelques-uns de vous. Mais vous avez été lavés, mais vous avez été sanctifiés, mais vous avez été justifiés au nom du Seigneur Jésus-Christ, et par l'Esprit de notre Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 6, "word": {"french1910": "néanmoins pour nous il n'y a qu'un seul Dieu, le Père, de qui viennent toutes choses et pour qui nous sommes, et un seul Seigneur, Jésus-Christ, par qui sont toutes choses et par qui nous sommes.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 1, "word": {"french1910": "Ne suis-je pas libre? Ne suis-je pas apôtre? N'ai-je pas vu Jésus notre Seigneur? N'êtes-vous pas mon oeuvre dans le Seigneur?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 23, "word": {"french1910": "Car j'ai reçu du Seigneur ce que je vous ai enseigné; c'est que le Seigneur Jésus, dans la nuit où il fut livré, prit du pain,\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 3, "word": {"french1910": "C'est pourquoi je vous déclare que nul, s'il parle par l'Esprit de Dieu, ne dit: Jésus est anathème! et que nul ne peut dire: Jésus est le Seigneur! si ce n'est par le Saint-Esprit.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 31, "word": {"french1910": "Chaque jour je suis exposé à la mort, je l'atteste, frères, par la gloire dont vous êtes pour moi le sujet, en Jésus-Christ notre Seigneur.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 57, "word": {"french1910": "Mais grâces soient rendues à Dieu, qui nous donne la victoire par notre Seigneur Jésus-Christ!\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"french1910": "Si quelqu'un n'aime pas le Seigneur, qu'il soit anathème! Maranatha.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"french1910": "Que la grâce du Seigneur Jésus soit avec vous!\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"french1910": "Mon amour est avec vous tous en Jésus-Christ.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, et le frère Timothée, à l'Eglise de Dieu qui est à Corinthe, et à tous les saints qui sont dans toute l'Achaïe:\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 2, "word": {"french1910": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 3, "word": {"french1910": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, le Père des miséricordes et le Dieu de toute consolation,\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"french1910": "comme vous avez déjà reconnu en partie que nous sommes votre gloire, de même que vous serez aussi la nôtre au jour du Seigneur Jésus.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 19, "word": {"french1910": "Car le Fils de Dieu, Jésus-Christ, qui a été prêché par nous au milieu de vous, par moi, et par Silvain, et par Timothée, n'a pas été oui et non, mais c'est oui qui a été en lui;\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 5, "word": {"french1910": "Nous ne nous prêchons pas nous-mêmes; c'est Jésus-Christ le Seigneur que nous prêchons, et nous nous disons vos serviteurs à cause de Jésus.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"french1910": "Car Dieu, qui a dit: La lumière brillera du sein des ténèbres! a fait briller la lumière dans nos coeurs pour faire resplendir la connaissance de la gloire de Dieu sur la face de Christ.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"french1910": "portant toujours avec nous dans notre corps la mort de Jésus, afin que la vie de Jésus soit aussi manifestée dans notre corps.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"french1910": "Car nous qui vivons, nous sommes sans cesse livrés à la mort à cause de Jésus, afin que la vie de Jésus soit aussi manifestée dans notre chair mortelle.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 14, "word": {"french1910": "sachant que celui qui a ressuscité le Seigneur Jésus nous ressuscitera aussi avec Jésus, et nous fera paraître avec vous en sa présence.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 18, "word": {"french1910": "Et tout cela vient de Dieu, qui nous a réconciliés avec lui par Christ, et qui nous a donné le ministère de la réconciliation.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"french1910": "Car vous connaissez la grâce de notre Seigneur Jésus-Christ, qui pour vous s'est fait pauvre, de riche qu'il était, afin que par sa pauvreté vous fussiez enrichis.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"french1910": "Car, si quelqu'un vient vous prêcher un autre Jésus que celui que nous avons prêché, ou si vous recevez un autre Esprit que celui que vous avez reçu, ou un autre Evangile que celui que vous avez embrassé, vous le supportez fort bien.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"french1910": "Dieu, qui est le Père du Seigneur Jésus, et qui est béni éternellement, sait que je ne mens point!...\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"french1910": "Examinez-vous vous mêmes, pour savoir si vous êtes dans la foi; éprouvez-vous vous-mêmes. Ne reconnaissez-vous pas que Jésus-Christ est en vous? à moins peut-être que vous ne soyez réprouvés.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"french1910": "Que la grâce du Seigneur Jésus-Christ, l'amour de Dieu, et la communication du Saint-Esprit, soient avec vous tous!\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, apôtre, non de la part des hommes, ni par un homme, mais par Jésus-Christ et Dieu le Père, qui l'a ressuscité des morts,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 3, "word": {"french1910": "que la grâce et la paix vous soient données de la part de Dieu le Père et de notre Seigneur Jésus-Christ,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 12, "word": {"french1910": "car je ne l'ai ni reçu ni appris d'un homme, mais par une révélation de Jésus-Christ.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 4, "word": {"french1910": "Et cela, à cause des faux frères qui s'étaient furtivement introduits et glissés parmi nous, pour épier la liberté que nous avons en Jésus-Christ, avec l'intention de nous asservir.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"french1910": "Néanmoins, sachant que ce n'est pas par les oeuvres de la loi que l'homme est justifié, mais par la foi en Jésus-Christ, nous aussi nous avons cru en Jésus-Christ, afin d'être justifiés par la foi en Christ et non par les oeuvres de la loi, parce que nulle chair ne sera justifiée par les oeuvres de la loi.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"french1910": "O Galates, dépourvus de sens! qui vous a fascinés, vous, aux yeux de qui Jésus-Christ a été peint comme crucifié?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"french1910": "afin que la bénédiction d'Abraham eût pour les païens son accomplissement en Jésus-Christ, et que nous reçussions par la foi l'Esprit qui avait été promis.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"french1910": "Mais l'Ecriture a tout renfermé sous le péché, afin que ce qui avait été promis fût donné par la foi en Jésus-Christ à ceux qui croient.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"french1910": "Car vous êtes tous fils de Dieu par la foi en Jésus-Christ;\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 28, "word": {"french1910": "Il n'y a plus ni Juif ni Grec, il n'y a plus ni esclave ni libre, il n'y a plus ni homme ni femme; car tous vous êtes un en Jésus-Christ.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"french1910": "Et mis à l'épreuve par ma chair, vous n'avez témoigné ni mépris ni dégoût; vous m'avez, au contraire, reçu comme un ange de Dieu, comme Jésus-Christ.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"french1910": "Car, en Jésus-Christ, ni la circoncision ni l'incirconcision n'a de valeur, mais la foi qui est agissante par la charité.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"french1910": "Pour ce qui me concerne, loin de moi la pensée de me glorifier d'autre chose que de la croix de notre Seigneur Jésus-Christ, par qui le monde est crucifié pour moi, comme je le suis pour le monde!\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 15, "word": {"french1910": "Car ce n'est rien que d'être circoncis ou incirconcis; ce qui est quelque chose, c'est d'être une nouvelle créature.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 17, "word": {"french1910": "Que personne désormais ne me fasse de la peine, car je porte sur mon corps les marques de Jésus.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"french1910": "Frères, que la grâce de notre Seigneur Jésus-Christ soit avec votre esprit! Amen!\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, aux saints qui sont à Ephèse et aux fidèles en Jésus-Christ:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 2, "word": {"french1910": "Que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"french1910": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui nous a bénis de toutes sortes de bénédictions spirituelles dans les lieux célestes en Christ!\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 5, "word": {"french1910": "nous ayant prédestinés dans son amour à être ses enfants d'adoption par Jésus-Christ, selon le bon plaisir de sa volonté,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"french1910": "C'est pourquoi moi aussi, ayant entendu parler de votre foi au Seigneur Jésus et de votre charité pour tous les saints,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"french1910": "afin que le Dieu de notre Seigneur Jésus-Christ, le Père de gloire, vous donne un esprit de sagesse et de révélation, dans sa connaissance,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"french1910": "il nous a ressuscités ensemble, et nous a fait asseoir ensemble dans les lieux célestes, en Jésus-Christ,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"french1910": "afin de montrer dans les siècles à venir l'infinie richesse de sa grâce par sa bonté envers nous en Jésus-Christ.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 10, "word": {"french1910": "Car nous sommes son ouvrage, ayant été créés en Jésus-Christ pour de bonnes oeuvres, que Dieu a préparées d'avance, afin que nous les pratiquions.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"french1910": "Mais maintenant, en Jésus-Christ, vous qui étiez jadis éloignés, vous avez été rapprochés par le sang de Christ.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"french1910": "Vous avez été édifiés sur le fondement des apôtres et des prophètes, Jésus-Christ lui-même étant la pierre angulaire.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 1, "word": {"french1910": "A cause de cela, moi Paul, le prisonnier de Christ pour vous païens...\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"french1910": "et de mettre en lumière quelle est la dispensation du mystère caché de tout temps en Dieu qui a créé toutes choses,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 11, "word": {"french1910": "selon le dessein éternel qu'il a mis à exécution par Jésus-Christ notre Seigneur,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 14, "word": {"french1910": "A cause de cela, je fléchis les genoux devant le Père,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"french1910": "lui soit la gloire dans l'Eglise et en Jésus-Christ, dans toutes les générations, aux siècles des siècles! Amen!\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 21, "word": {"french1910": "si du moins vous l'avez entendu, et si, conformément à la vérité qui est en Jésus, c'est en lui que vous avez été instruits\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 20, "word": {"french1910": "rendez continuellement grâces pour toutes choses à Dieu le Père, au nom de notre Seigneur Jésus-Christ,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"french1910": "Que la paix et la charité avec la foi soient données aux frères de la part de Dieu le Père et du Seigneur Jésus-Christ!\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"french1910": "Que la grâce soit avec tous ceux qui aiment notre Seigneur Jésus-Christ d'un amour inaltérable!\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 1, "word": {"french1910": "Paul et Timothée, serviteurs de Jésus-Christ, à tous les saints en Jésus-Christ qui sont à Philippes, aux évêques et aux diacres:\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 2, "word": {"french1910": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus Christ!\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 6, "word": {"french1910": "Je suis persuadé que celui qui a commencé en vous cette bonne oeuvre la rendra parfaite pour le jour de Jésus-Christ.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"french1910": "Car Dieu m'est témoin que je vous chéris tous avec la tendresse de Jésus-Christ.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"french1910": "remplis du fruit de justice qui est par Jésus-Christ, à la gloire et à la louange de Dieu.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"french1910": "Car je sais que cela tournera à mon salut, grâce à vos prières et à l'assistance de l'Esprit de Jésus-Christ,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 26, "word": {"french1910": "afin que, par mon retour auprès de vous, vous ayez en moi un abondant sujet de vous glorifier en Jésus-Christ.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 5, "word": {"french1910": "Ayez en vous les sentiments qui étaient en Jésus-Christ,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"french1910": "afin qu'au nom de Jésus tout genou fléchisse dans les cieux, sur la terre et sous la terre,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 11, "word": {"french1910": "et que toute langue confesse que Jésus-Christ est Seigneur, à la gloire de Dieu le Père.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 19, "word": {"french1910": "J'espère dans le Seigneur Jésus vous envoyer bientôt Timothée, afin d'être encouragé moi-même en apprenant ce qui vous concerne.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 21, "word": {"french1910": "tous, en effet, cherchent leurs propres intérêts, et non ceux de Jésus-Christ.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 3, "word": {"french1910": "Car les circoncis, c'est nous, qui rendons à Dieu notre culte par l'Esprit de Dieu, qui nous glorifions en Jésus-Christ, et qui ne mettons point notre confiance en la chair.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"french1910": "Et même je regarde toutes choses comme une perte, à cause de l'excellence de la connaissance de Jésus-Christ mon Seigneur, pour lequel j'ai renoncé à tout, et je les regarde comme de la boue, afin de gagner Christ,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 12, "word": {"french1910": "Ce n'est pas que j'aie déjà remporté le prix, ou que j'aie déjà atteint la perfection; mais je cours, pour tâcher de le saisir, puisque moi aussi j'ai été saisi par Jésus-Christ.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 14, "word": {"french1910": "je cours vers le but, pour remporter le prix de la vocation céleste de Dieu en Jésus-Christ.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"french1910": "Mais notre cité à nous est dans les cieux, d'où nous attendons aussi comme Sauveur le Seigneur Jésus-Christ,\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"french1910": "Et la paix de Dieu, qui surpasse toute intelligence, gardera vos coeurs et vos pensées en Jésus-Christ.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 19, "word": {"french1910": "Et mon Dieu pourvoira à tous vos besoins selon sa richesse, avec gloire, en Jésus-Christ.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 21, "word": {"french1910": "Saluez tous les saints en Jésus-Christ. Les frères qui sont avec moi vous saluent.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"french1910": "Que la grâce du Seigneur Jésus-Christ soit avec votre esprit!\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, apôtre de Jésus Christ par la volonté de Dieu, et le frère Timothée,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"french1910": "aux saints et fidèles frères en Christ qui sont à Colosses; que la grâce et la paix vous soient données de la part de Dieu notre Père!\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"french1910": "Nous rendons grâces à Dieu, le Père de notre Seigneur Jésus-Christ, et nous ne cessons de prier pour vous,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"french1910": "ayant été informés de votre foi en Jésus-Christ et de votre charité pour tous les saints,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"french1910": "C'est lui que nous annonçons, exhortant tout homme, et instruisant tout homme en toute sagesse, afin de présenter à Dieu tout homme, devenu parfait en Christ.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 6, "word": {"french1910": "Ainsi donc, comme vous avez reçu le Seigneur Jésus-Christ, marchez en lui,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 17, "word": {"french1910": "Et quoi que vous fassiez, en parole ou en oeuvre, faites tout au nom du Seigneur Jésus, en rendant par lui des actions de grâces à Dieu le Père.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 11, "word": {"french1910": "Jésus, appelé Justus, vous salue aussi. Ils sont du nombre des circoncis, et les seuls qui aient travaillé avec moi pour le royaume de Dieu, et qui aient été pour moi une consolation.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, et Silvain, et Timothée, à l'Eglise des Thessaloniciens, qui est en Dieu le Père et en Jésus-Christ le Seigneur: que la grâce et la paix vous soient données!\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"french1910": "nous rappelant sans cesse l'oeuvre de votre foi, le travail de votre charité, et la fermeté de votre espérance en notre Seigneur Jésus-Christ, devant Dieu notre Père.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"french1910": "et pour attendre des cieux son Fils, qu'il a ressuscité des morts, Jésus, qui nous délivre de la colère à venir.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"french1910": "Car vous, frères, vous êtes devenus les imitateurs des Eglises de Dieu qui sont en Jésus-Christ dans la Judée, parce que vous aussi, vous avez souffert de la part de vos propres compatriotes les mêmes maux qu'elles ont soufferts de la part des Juifs.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"french1910": "Ce sont ces Juifs qui ont fait mourir le Seigneur Jésus et les prophètes, qui nous ont persécutés, qui ne plaisent point à Dieu, et qui sont ennemis de tous les hommes,\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"french1910": "Qui est, en effet, notre espérance, ou notre joie, ou notre couronne de gloire? N'est-ce pas vous aussi, devant notre Seigneur Jésus, lors de son avènement?\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 11, "word": {"french1910": "Que Dieu lui-même, notre Père, et notre Seigneur Jésus, aplanissent notre route pour que nous allions à vous!\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 13, "word": {"french1910": "afin d'affermir vos coeurs pour qu'ils soient irréprochables dans la sainteté devant Dieu notre Père, lors de l'avènement de notre Seigneur Jésus avec tous ses saints!\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 1, "word": {"french1910": "Au reste, frères, puisque vous avez appris de nous comment vous devez vous conduire et plaire à Dieu, et que c'est là ce que vous faites, nous vous prions et nous vous conjurons au nom du Seigneur Jésus de marcher à cet égard de progrès en progrès.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 2, "word": {"french1910": "Vous savez, en effet, quels préceptes nous vous avons donnés de la part du Seigneur Jésus.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 14, "word": {"french1910": "Car, si nous croyons que Jésus est mort et qu'il est ressuscité, croyons aussi que Dieu ramènera par Jésus et avec lui ceux qui sont morts.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"french1910": "Car Dieu ne nous a pas destinés à la colère, mais à l'acquisition du salut par notre Seigneur Jésus-Christ,\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 18, "word": {"french1910": "Rendez grâces en toutes choses, car c'est à votre égard la volonté de Dieu en Jésus-Christ.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"french1910": "Que le Dieu de paix vous sanctifie lui-même tout entiers, et que tout votre être, l'esprit, l'âme et le corps, soit conservé irrépréhensible, lors de l'avènement de notre Seigneur Jésus-Christ!\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"french1910": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous!\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, et Silvain, et Timothée, à l'Eglise des Thessaloniciens, qui est en Dieu notre Père et en Jésus-Christ le Seigneur:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 2, "word": {"french1910": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"french1910": "et de vous donner, à vous qui êtes affligés, du repos avec nous, lorsque le Seigneur Jésus apparaîtra du ciel avec les anges de sa puissance,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"french1910": "au milieu d'une flamme de feu, pour punir ceux qui ne connaissent pas Dieu et ceux qui n'obéissent pas à l'Evangile de notre Seigneur Jésus.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"french1910": "pour que le nom de notre Seigneur Jésus soit glorifié en vous, et que vous soyez glorifiés en lui, selon la grâce de notre Dieu et du Seigneur Jésus-Christ.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 1, "word": {"french1910": "Pour ce qui concerne l'avènement de notre Seigneur Jésus-Christ et notre réunion avec lui, nous vous prions, frères,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"french1910": "C'est à quoi il vous a appelés par notre Evangile, pour que vous possédiez la gloire de notre Seigneur Jésus-Christ.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"french1910": "Que notre Seigneur Jésus-Christ lui-même, et Dieu notre Père, qui nous a aimés, et qui nous a donné par sa grâce une consolation éternelle et une bonne espérance,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"french1910": "nous vous recommandons, frères, au nom de notre Seigneur Jésus-Christ, de vous éloigner de tout frère qui vit dans le désordre, et non selon les instructions que vous avez reçues de nous.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 12, "word": {"french1910": "Nous invitons ces gens-là, et nous les exhortons par le Seigneur Jésus-Christ, à manger leur propre pain, en travaillant paisiblement.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"french1910": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous!\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, apôtre de Jésus-Christ, par ordre de Dieu notre Sauveur et de Jésus-Christ notre espérance,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"french1910": "Timothée, mon enfant légitime en la foi: que la grâce, la miséricorde et la paix, te soient données de la part de Dieu le Père et de Jésus-Christ notre Seigneur!\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"french1910": "Je rends grâces à celui qui m'a fortifié, à Jésus-Christ notre Seigneur, de ce qu'il m'a jugé fidèle, en m'établissant dans le ministère,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"french1910": "et la grâce de notre Seigneur a surabondé, avec la foi et la charité qui est en Jésus-Christ.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"french1910": "C'est une parole certaine et entièrement digne d'être reçue, que Jésus-Christ est venu dans le monde pour sauver les pécheurs, dont je suis le premier.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"french1910": "Mais j'ai obtenu miséricorde, afin que Jésus-Christ fît voir en moi le premier toute sa longanimité, pour que je servisse d'exemple à ceux qui croiraient en lui pour la vie éternelle.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 5, "word": {"french1910": "Car il y a un seul Dieu, et aussi un seul médiateur entre Dieu et les hommes, Jésus-Christ homme,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"french1910": "car ceux qui remplissent convenablement leur ministère s'acquièrent un rang honorable, et une grande assurance dans la foi en Jésus-Christ.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"french1910": "En exposant ces choses aux frères, tu seras un bon ministre de Jésus Christ, nourri des paroles de la foi et de la bonne doctrine que tu as exactement suivie.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"french1910": "Je te conjure devant Dieu, devant Jésus-Christ, et devant les anges élus, d'observer ces choses sans prévention, et de ne rien faire par faveur.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"french1910": "Si quelqu'un enseigne de fausses doctrines, et ne s'attache pas aux saines paroles de notre Seigneur Jésus-Christ et à la doctrine qui est selon la piété,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 13, "word": {"french1910": "Je te recommande, devant Dieu qui donne la vie à toutes choses, et devant Jésus-Christ, qui fit une belle confession devant Ponce Pilate,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 14, "word": {"french1910": "de garder le commandement, et de vivre sans tache, sans reproche, jusqu'à l'apparition de notre Seigneur Jésus Christ,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, apôtre de Jésus-Christ, par la volonté de Dieu, pour annoncer la promesse de la vie qui est en Jésus-Christ,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"french1910": "Timothée, mon enfant bien-aimé: que la grâce, la miséricorde et la paix te soient données de la part de Dieu le Père et de Jésus-Christ notre Seigneur!\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"french1910": "qui nous a sauvés, et nous a adressé une sainte vocation, non à cause de nos oeuvres, mais selon son propre dessein, et selon la grâce qui nous a été donnée en Jésus-Christ avant les temps éternels,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"french1910": "et qui a été manifestée maintenant par l'apparition de notre Sauveur Jésus-Christ, qui a détruit la mort et a mis en évidence la vie et l'immortalité par l'Evangile.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"french1910": "Retiens dans la foi et dans la charité qui est en Jésus-Christ le modèle des saines paroles que tu as reçues de moi.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"french1910": "Toi donc, mon enfant, fortifie-toi dans la grâce qui est en Jésus-Christ.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 3, "word": {"french1910": "Souffre avec moi, comme un bon soldat de Jésus-Christ.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"french1910": "Souviens-toi de Jésus-Christ, issu de la postérité de David, ressuscité des morts, selon mon Evangile,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 10, "word": {"french1910": "C'est pourquoi je supporte tout à cause des élus, afin qu'eux aussi obtiennent le salut qui est en Jésus-Christ, avec la gloire éternelle.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 12, "word": {"french1910": "Or, tous ceux qui veulent vivre pieusement en Jésus-Christ seront persécutés.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"french1910": "dès ton enfance, tu connais les saintes lettres, qui peuvent te rendre sage à salut par la foi en Jésus-Christ.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"french1910": "Je t'en conjure devant Dieu et devant Jésus-Christ, qui doit juger les vivants et les morts, et au nom de son apparition et de son royaume,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 22, "word": {"french1910": "Que le Seigneur soit avec ton esprit! Que la grâce soit avec vous!\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, serviteur de Dieu, et apôtre de Jésus-Christ pour la foi des élus de Dieu et la connaissance de la vérité qui est selon la piété,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"french1910": "Tite, mon enfant légitime en notre commune foi: que la grâce et la paix te soient données de la part de Dieu le Père et de Jésus-Christ notre Sauveur!\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"french1910": "en attendant la bienheureuse espérance, et la manifestation de la gloire du grand Dieu et de notre Sauveur Jésus-Christ,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 6, "word": {"french1910": "qu'il a répandu sur nous avec abondance par Jésus-Christ notre Sauveur,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, prisonnier de Jésus-Christ, et le frère Timothée, à Philémon, notre bien-aimé et notre compagnon d'oeuvre,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 3, "word": {"french1910": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"french1910": "parce que je suis informé de la foi que tu as au Seigneur Jésus et de ta charité pour tous les saints.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"french1910": "Je lui demande que ta participation à la foi soit efficace pour la cause de Christ, en faisant reconnaître en nous toute espèce de bien.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"french1910": "c'est de préférence au nom de la charité que je t'adresse une prière, étant ce que je suis, Paul, vieillard, et de plus maintenant prisonnier de Jésus-Christ.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 23, "word": {"french1910": "Epaphras, mon compagnon de captivité en Jésus-Christ, te salue,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"french1910": "Que la grâce de notre Seigneur Jésus-Christ soit avec votre esprit!\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"french1910": "Mais celui qui a été abaissé pour un peu de temps au-dessous des anges, Jésus, nous le voyons couronné de gloire et d'honneur à cause de la mort qu'il a soufferte, afin que, par la grâce de Dieu, il souffrît la mort pour tous.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"french1910": "C'est pourquoi, frères saints, qui avez part à la vocation céleste, considérez l'apôtre et le souverain sacrificateur de la foi que nous professons,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 8, "word": {"french1910": "Car, si Josué leur eût donné le repos, il ne parlerait pas après cela d'un autre jour.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"french1910": "Ainsi, puisque nous avons un grand souverain sacrificateur qui a traversé les cieux, Jésus, le Fils de Dieu, demeurons fermes dans la foi que nous professons.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 20, "word": {"french1910": "là où Jésus est entré pour nous comme précurseur, ayant été fait souverain sacrificateur pour toujours, selon l'ordre de Melchisédek.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 22, "word": {"french1910": "Jésus est par cela même le garant d'une alliance plus excellente.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 10, "word": {"french1910": "C'est en vertu de cette volonté que nous sommes sanctifiés, par l'offrande du corps de Jésus-Christ, une fois pour toutes.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 19, "word": {"french1910": "Ainsi donc, frères, puisque nous avons, au moyen du sang de Jésus, une libre entrée dans le sanctuaire\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"french1910": "ayant les regards sur Jésus, le chef et le consommateur de la foi, qui, en vue de la joie qui lui était réservée, a souffert la croix, méprisé l'ignominie, et s'est assis à la droite du trône de Dieu.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 24, "word": {"french1910": "de Jésus qui est le médiateur de la nouvelle alliance, et du sang de l'aspersion qui parle mieux que celui d'Abel.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 8, "word": {"french1910": "Jésus-Christ est le même hier, aujourd'hui, et éternellement.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 12, "word": {"french1910": "C'est pour cela que Jésus aussi, afin de sanctifier le peuple par son propre sang, a souffert hors de la porte.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 20, "word": {"french1910": "Que le Dieu de paix, qui a ramené d'entre les morts le grand pasteur des brebis, par le sang d'une alliance éternelle, notre Seigneur Jésus,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"french1910": "vous rende capables de toute bonne oeuvre pour l'accomplissement de sa volonté, et fasse en vous ce qui lui est agréable, par Jésus-Christ, auquel soit la gloire aux siècles des siècles! Amen!\r\n"}}, {"book": "James", "chapter": 1, "verse": 1, "word": {"french1910": "Jacques, serviteur de Dieu et du Seigneur Jésus-Christ, aux douze tribus qui sont dans la dispersion, salut!\r\n"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"french1910": "Mes frères, que votre foi en notre glorieux Seigneur Jésus-Christ soit exempte de toute acception de personnes.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 1, "word": {"french1910": "Pierre, apôtre de Jésus-Christ, à ceux qui sont étrangers et dispersés dans le Pont, la Galatie, la Cappadoce, l'Asie et la Bithynie,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"french1910": "et qui sont élus selon la prescience de Dieu le Père, par la sanctification de l'Esprit, afin qu'ils deviennent obéissants, et qu'ils participent à l'aspersion du sang de Jésus-Christ: que la grâce et la paix vous soient multipliées!\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"french1910": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui, selon sa grande miséricorde, nous a régénérés, pour une espérance vivante, par la résurrection de Jésus-Christ d'entre les morts,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"french1910": "afin que l'épreuve de votre foi, plus précieuse que l'or périssable qui cependant est éprouvé par le feu, ait pour résultat la louange, la gloire et l'honneur, lorsque Jésus-Christ apparaîtra,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"french1910": "C'est pourquoi, ceignez les reins de votre entendement, soyez sobres, et ayez une entière espérance dans la grâce qui vous sera apportée, lorsque Jésus-Christ apparaîtra.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"french1910": "et vous-mêmes, comme des pierres vivantes, édifiez-vous pour former une maison spirituelle, un saint sacerdoce, afin d'offrir des victimes spirituelles, agréables à Dieu par Jésus-Christ.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"french1910": "Cette eau était une figure du baptême, qui n'est pas la purification des souillures du corps, mais l'engagement d'une bonne conscience envers Dieu, et qui maintenant vous sauve, vous aussi, par la résurrection de Jésus-Christ,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"french1910": "Si quelqu'un parle, que ce soit comme annonçant les oracles de Dieu; si quelqu'un remplit un ministère, qu'il le remplisse selon la force que Dieu communique, afin qu'en toutes choses Dieu soit glorifié par Jésus-Christ, à qui appartiennent la gloire et la puissance, aux siècles des siècles. Amen!\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"french1910": "Le Dieu de toute grâce, qui vous a appelés en Jésus-Christ à sa gloire éternelle, après que vous aurez souffert un peu de temps, vous perfectionnera lui-même, vous affermira, vous fortifiera, vous rendra inébranlables.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 14, "word": {"french1910": "Saluez-vous les uns les autres par un baiser d'affection. Que la paix soit avec vous tous qui êtes en Christ!\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"french1910": "Simon Pierre, serviteur et apôtre de Jésus-Christ, à ceux qui ont reçu en partage une foi du même prix que la nôtre, par la justice de notre Dieu et du Sauveur Jésus-Christ:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"french1910": "que la grâce et la paix vous soient multipliées par la connaissance de Dieu et de Jésus notre Seigneur!\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"french1910": "Car si ces choses sont en vous, et y sont avec abondance, elles ne vous laisseront point oisifs ni stériles pour la connaissance de notre Seigneur Jésus-Christ.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 11, "word": {"french1910": "C'est ainsi, en effet, que l'entrée dans le royaume éternel de notre Seigneur et Sauveur Jésus-Christ vous sera pleinement accordée.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 14, "word": {"french1910": "car je sais que je la quitterai subitement, ainsi que notre Seigneur Jésus-Christ me l'a fait connaître.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"french1910": "Ce n'est pas, en effet, en suivant des fables habilement conçues, que nous vous avons fait connaître la puissance et l'avènement de notre Seigneur Jésus-Christ, mais c'est comme ayant vu sa majesté de nos propres yeux.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"french1910": "En effet, si, après s'être retirés des souillures du monde, par la connaissance du Seigneur et Sauveur Jésus-Christ, ils s'y engagent de nouveau et sont vaincus, leur dernière condition est pire que la première.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"french1910": "Mais croissez dans la grâce et dans la connaissance de notre Seigneur et Sauveur Jésus-Christ. A lui soit la gloire, maintenant et pour l'éternité! Amen!\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 3, "word": {"french1910": "ce que nous avons vu et entendu, nous vous l'annonçons, à vous aussi, afin que vous aussi vous soyez en communion avec nous. Or, notre communion est avec le Père et avec son Fils Jésus-Christ.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 7, "word": {"french1910": "Mais si nous marchons dans la lumière, comme il est lui-même dans la lumière, nous sommes mutuellement en communion, et le sang de Jésus son Fils nous purifie de tout péché.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 1, "word": {"french1910": "Mes petits enfants, je vous écris ces choses, afin que vous ne péchiez point. Et si quelqu'un a péché, nous avons un avocat auprès du Père, Jésus-Christ le juste.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 22, "word": {"french1910": "Qui est menteur, sinon celui qui nie que Jésus est le Christ? Celui-là est l'antéchrist, qui nie le Père et le Fils.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"french1910": "Et c'est ici son commandement: que nous croyions au nom de son Fils Jésus-Christ, et que nous nous aimions les uns les autres, selon le commandement qu'il nous a donné.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 2, "word": {"french1910": "Reconnaissez à ceci l'Esprit de Dieu: tout esprit qui confesse Jésus-Christ venu en chair est de Dieu;\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"french1910": "et tout esprit qui ne confesse pas Jésus n'est pas de Dieu, c'est celui de l'antéchrist, dont vous avez appris la venue, et qui maintenant est déjà dans le monde.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 15, "word": {"french1910": "Celui qui confessera que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"french1910": "Quiconque croit que Jésus est le Christ, est né de Dieu, et quiconque aime celui qui l'a engendré aime aussi celui qui est né de lui.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"french1910": "Qui est celui qui a triomphé du monde, sinon celui qui croit que Jésus est le Fils de Dieu?\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"french1910": "C'est lui, Jésus-Christ, qui est venu avec de l'eau et du sang; non avec l'eau seulement, mais avec l'eau et avec le sang; et c'est l'Esprit qui rend témoignage, parce que l'Esprit est la vérité.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"french1910": "Nous savons aussi que le Fils de Dieu est venu, et qu'il nous a donné l'intelligence pour connaître le Véritable; et nous sommes dans le Véritable, en son Fils Jésus-Christ. C'est lui qui est le Dieu véritable, et la vie éternelle.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"french1910": "que la grâce, la miséricorde et la paix soient avec vous de la part de Dieu le Père et de la part de Jésus-Christ, le Fils du Père, dans la vérité et la charité!\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"french1910": "Car plusieurs séducteurs sont entrés dans le monde, qui ne confessent point que Jésus-Christ est venu en chair. Celui qui est tel, c'est le séducteur et l'antéchrist.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"french1910": "Jude, serviteur de Jésus-Christ, et frère de Jacques, à ceux qui ont été appelés, qui sont aimés en Dieu le Père, et gardés pour Jésus Christ:\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"french1910": "Car il s'est glissé parmi vous certains hommes, dont la condamnation est écrite depuis longtemps, des impies, qui changent la grâce de notre Dieu en dissolution, et qui renient notre seul maître et Seigneur Jésus-Christ.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"french1910": "Mais vous, bien-aimés, souvenez-vous des choses annoncées d'avance par les apôtres de notre Seigneur-Jésus Christ.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"french1910": "maintenez-vous dans l'amour de Dieu, en attendant la miséricorde de notre Seigneur Jésus-Christ pour la vie éternelle.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"french1910": "Révélation de Jésus-Christ, que Dieu lui a donnée pour montrer à ses serviteurs les choses qui doivent arriver bientôt, et qu'il a fait connaître, par l'envoi de son ange, à son serviteur Jean,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 2, "word": {"french1910": "lequel a attesté la parole de Dieu et le témoignage de Jésus-Christ, tout ce qu'il a vu.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"french1910": "et de la part de Jésus-Christ, le témoin fidèle, le premier-né des morts, et le prince des rois de la terre! A celui qui nous aime, qui nous a délivrés de nos péchés par son sang,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"french1910": "Moi Jean, votre frère, et qui ai part avec vous à la tribulation et au royaume et à la persévérance en Jésus, j'étais dans l'île appelée Patmos, à cause de la parole de Dieu et du témoignage de Jésus.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"french1910": "Et le dragon fut irrité contre la femme, et il s'en alla faire la guerre aux restes de sa postérité, à ceux qui gardent les commandements de Dieu et qui ont le témoignage de Jésus.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"french1910": "C'est ici la persévérance des saints, qui gardent les commandements de Dieu et la foi de Jésus.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 6, "word": {"french1910": "Et je vis cette femme ivre du sang des saints et du sang des témoins de Jésus. Et, en la voyant, je fus saisi d'un grand étonnement.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"french1910": "Et je tombai à ses pieds pour l'adorer; mais il me dit: Garde-toi de le faire! Je suis ton compagnon de service, et celui de tes frères qui ont le témoignage de Jésus. Adore Dieu. -Car le témoignage de Jésus est l'esprit de la prophétie.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"french1910": "Et je vis des trônes; et à ceux qui s'y assirent fut donné le pouvoir de juger. Et je vis les âmes de ceux qui avaient été décapités à cause du témoignage de Jésus et à cause de la parole de Dieu, et de ceux qui n'avaient pas adoré la bête ni son image, et qui n'avaient pas reçu la marque sur leur front et sur leur main. Ils revinrent à la vie, et ils régnèrent avec Christ pendant mille ans.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"french1910": "Moi, Jésus, j'ai envoyé mon ange pour vous attester ces choses dans les Eglises. Je suis le rejeton et la postérité de David, l'étoile brillante du matin.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 20, "word": {"french1910": "Celui qui atteste ces choses dit: Oui, je viens bientôt. Amen! Viens, Seigneur Jésus!\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"french1910": "Que la grâce du Seigneur Jésus soit avec tous!\r\n"}}]}}}