{"topics": {"pray": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 13, "word": {"french1910": "Dis, je te prie, que tu es ma soeur, afin que je sois bien traité à cause de toi, et que mon âme vive grâce à toi.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"french1910": "Abram dit à Lot: Qu'il n'y ait point, je te prie, de dispute entre moi et toi, ni entre mes bergers et tes bergers; car nous sommes frères.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 9, "word": {"french1910": "Tout le pays n'est-il pas devant toi? Sépare-toi donc de moi: si tu vas à gauche, j'irai à droite; si tu vas à droite, j'irai à gauche.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"french1910": "Et Saraï dit à Abram: Voici, l'Eternel m'a rendue stérile; viens, je te prie, vers ma servante; peut-être aurai-je par elle des enfants. Abram écouta la voix de Saraï.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 3, "word": {"french1910": "Et il dit: Seigneur, si j'ai trouvé grâce à tes yeux, ne passe point, je te prie, loin de ton serviteur.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"french1910": "Permettez qu'on apporte un peu d'eau, pour vous laver les pieds; et reposez-vous sous cet arbre.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"french1910": "Puis il dit: Voici, mes seigneurs, entrez, je vous prie, dans la maison de votre serviteur, et passez-y la nuit; lavez-vous les pieds; vous vous lèverez de bon matin, et vous poursuivrez votre route. Non, répondirent-ils, nous passerons la nuit dans la rue.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 7, "word": {"french1910": "Et il dit: Mes frères, je vous prie, ne faites pas le mal!\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 8, "word": {"french1910": "Voici, j'ai deux filles qui n'ont point connu d'homme; je vous les amènerai dehors, et vous leur ferez ce qu'il vous plaira. Seulement, ne faites rien à ces hommes puisqu'ils sont venus à l'ombre de mon toit.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"french1910": "Maintenant, rends la femme de cet homme; car il est prophète, il priera pour toi, et tu vivras. Mais, si tu ne la rends pas, sache que tu mourras, toi et tout ce qui t'appartient.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"french1910": "Abraham pria Dieu, et Dieu guérit Abimélec, sa femme et ses servantes; et elles purent enfanter.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"french1910": "Et il parla ainsi à Ephron, en présence du peuple du pays: Ecoute-moi, je te prie! Je donne le prix du champ: accepte-le de moi; et j'y enterrerai mon mort.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 2, "word": {"french1910": "Abraham dit à son serviteur, le plus ancien de sa maison, l'intendant de tous ses biens: Mets, je te prie, ta main sous ma cuisse;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 12, "word": {"french1910": "Et il dit: Eternel, Dieu de mon seigneur Abraham, fais-moi, je te prie, rencontrer aujourd'hui ce que je désire, et use de bonté envers mon seigneur Abraham!\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 14, "word": {"french1910": "Que la jeune fille à laquelle je dirai: Penche ta cruche, je te prie, pour que je boive, et qui répondra: Bois, et je donnerai aussi à boire à tes chameaux, soit celle que tu as destinée à ton serviteur Isaac! Et par là je connaîtrai que tu uses de bonté envers mon seigneur.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"french1910": "Le serviteur courut au-devant d'elle, et dit: Laisse-moi boire, je te prie, un peu d'eau de ta cruche.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 23, "word": {"french1910": "Et il dit: De qui es-tu fille? dis-le moi, je te prie. Y a-t-il dans la maison de ton père de la place pour passer la nuit?\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"french1910": "voici, je me tiens près de la source d'eau, et que la jeune fille qui sortira pour puiser, à qui je dirai: Laisse-moi boire, je te prie, un peu d'eau de ta cruche,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"french1910": "Avant que j'eusse fini de parler en mon coeur, voici, Rebecca est sortie, sa cruche sur l'épaule; elle est descendue à la source, et a puisé. Je lui ai dit: Donne-moi à boire, je te prie.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 30, "word": {"french1910": "Et Esaü dit à Jacob: Laisse-moi, je te prie, manger de ce roux, de ce roux-là, car je suis fatigué. C'est pour cela qu'on a donné à Esaü le nom d'Edom.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 3, "word": {"french1910": "Maintenant donc, je te prie, prends tes armes, ton carquois et ton arc, va dans les champs, et chasse-moi du gibier.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 19, "word": {"french1910": "Jacob répondit à son père: Je suis Esaü, ton fils aîné; j'ai fait ce que tu m'as dit. Lève-toi, je te prie, assieds-toi, et mange de mon gibier, afin que ton âme me bénisse.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 21, "word": {"french1910": "Isaac dit à Jacob: Approche donc, et que je te touche, mon fils, pour savoir si tu es mon fils Esaü, ou non.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 14, "word": {"french1910": "Ruben sortit au temps de la moisson des blés, et trouva des mandragores dans les champs. Il les apporta à Léa, sa mère. Alors Rachel dit à Léa: Donne moi, je te prie, des mandragores de ton fils.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 27, "word": {"french1910": "Laban lui dit: Puissé-je trouver grâce à tes yeux! Je vois bien que l'Eternel m'a béni à cause de toi;\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"french1910": "Délivre-moi, je te prie, de la main de mon frère, de la main d'Esaü! car je crains qu'il ne vienne, et qu'il ne me frappe, avec la mère et les enfants.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 29, "word": {"french1910": "Jacob l'interrogea, en disant: Fais-moi je te prie, connaître ton nom. Il répondit: Pourquoi demandes-tu mon nom? Et il le bénit là.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"french1910": "Et Jacob répondit: Non, je te prie, si j'ai trouvé grâce à tes yeux, accepte de ma main mon présent; car c'est pour cela que j'ai regardé ta face comme on regarde la face de Dieu, et tu m'as accueilli favorablement.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"french1910": "Accepte donc mon présent qui t'a été offert, puisque Dieu m'a comblé de grâces, et que je ne manque de rien. Il insista auprès de lui, et Esaü accepta.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 14, "word": {"french1910": "Que mon seigneur prenne les devants sur son serviteur; et moi, je suivrai lentement, au pas du troupeau qui me précédera, et au pas des enfants, jusqu'à ce que j'arrive chez mon seigneur, à Séir.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"french1910": "Hamor leur adressa ainsi la parole: Le coeur de Sichem, mon fils, s'est attaché à votre fille; donnez-la-lui pour femme, je vous prie.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 6, "word": {"french1910": "Il leur dit: Ecoutez donc ce songe que j'ai eu!\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 14, "word": {"french1910": "Israël lui dit: Va, je te prie, et vois si tes frères sont en bonne santé et si le troupeau est en bon état; et tu m'en rapporteras des nouvelles. Il l'envoya ainsi de la vallée d'Hébron; et Joseph alla à Sichem.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 16, "word": {"french1910": "Joseph répondit: Je cherche mes frères; dis-moi, je te prie, où ils font paître leur troupeau.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 16, "word": {"french1910": "Il l'aborda sur le chemin, et dit: Laisse-moi aller vers toi. Car il ne connut pas que c'était sa belle-fille. Elle dit: Que me donneras-tu pour venir vers moi?\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 25, "word": {"french1910": "Comme on l'amenait dehors, elle fit dire à son beau-père: C'est de l'homme à qui ces choses appartiennent que je suis enceinte; reconnais, je te prie, à qui sont ce cachet, ces cordons et ce bâton.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 8, "word": {"french1910": "Ils lui répondirent: Nous avons eu un songe, et il n'y a personne pour l'expliquer. Joseph leur dit: N'est-ce pas à Dieu qu'appartiennent les explications? Racontez-moi donc votre songe.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 14, "word": {"french1910": "Mais souviens-toi de moi, quand tu seras heureux, et montre, je te prie, de la bonté à mon égard; parle en ma faveur à Pharaon, et fais-moi sortir de cette maison.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 18, "word": {"french1910": "Alors Juda s'approcha de Joseph, et dit: De grâce, mon seigneur, que ton serviteur puisse faire entendre une parole à mon seigneur, et que sa colère ne s'enflamme point contre ton serviteur! car tu es comme Pharaon.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 33, "word": {"french1910": "Permets donc, je te prie, à ton serviteur de rester à la place de l'enfant, comme esclave de mon seigneur; et que l'enfant remonte avec ses frères.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"french1910": "Joseph dit à ses frères: Approchez-vous de moi. Et ils s'approchèrent. Il dit: Je suis Joseph, votre frère, que vous avez vendu pour être mené en Egypte.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 4, "word": {"french1910": "Ils dirent encore à Pharaon: Nous sommes venus pour séjourner dans le pays, parce qu'il n'y a plus de pâturage pour les brebis de tes serviteurs, car la famine s'appesantit sur le pays de Canaan; permets donc à tes serviteurs d'habiter au pays de Gosen.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"french1910": "Lorsqu'Israël approcha du moment de sa mort, il appela son fils Joseph, et lui dit: Si j'ai trouvé grâce à tes yeux, mets, je te prie, ta main sous ma cuisse, et use envers moi de bonté et de fidélité: ne m'enterre pas en Egypte!\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 9, "word": {"french1910": "Joseph répondit à son père: Ce sont mes fils, que Dieu m'a donnés ici. Israël dit: Fais-les, je te prie, approcher de moi, pour que je les bénisse.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"french1910": "Quand les jours du deuil furent passés, Joseph s'adressa aux gens de la maison de Pharaon, et leur dit: Si j'ai trouvé grâce à vos yeux, rapportez, je vous prie, à Pharaon ce que je vous dis.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"french1910": "Mon père m'a fait jurer, en disant: Voici, je vais mourir! Tu m'enterreras dans le sépulcre que je me suis acheté au pays de Canaan. Je voudrais donc y monter, pour enterrer mon père; et je reviendrai.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"french1910": "Vous parlerez ainsi à Joseph: Oh! pardonne le crime de tes frères et leur péché, car ils t'ont fait du mal! Pardonne maintenant le péché des serviteurs du Dieu de ton père! Joseph pleura, en entendant ces paroles.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 13, "word": {"french1910": "Moïse dit: Ah! Seigneur, envoie qui tu voudras envoyer.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"french1910": "Moïse s'en alla; et de retour auprès de Jéthro, son beau-père, il lui dit: Laisse-moi, je te prie, aller rejoindre mes frères qui sont en Egypte, afin que je voie s'ils sont encore vivants. Jéthro dit à Moïse: Va en paix.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 3, "word": {"french1910": "Ils dirent: Le Dieu des Hébreux nous est apparu. Permets-nous de faire trois journées de marche dans le désert, pour offrir des sacrifices à l'Eternel, afin qu'il ne nous frappe pas de la peste ou de l'épée.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"french1910": "Mais pardonne mon péché pour cette fois seulement; et priez l'Eternel, votre Dieu, afin qu'il éloigne de moi encore cette plaie mortelle.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"french1910": "Pardonne maintenant leur péché! Sinon, efface-moi de ton livre que tu as écrit.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"french1910": "Maintenant, si j'ai trouvé grâce à tes yeux, fais-moi connaître tes voies; alors je te connaîtrai, et je trouverai encore grâce à tes yeux. Considère que cette nation est ton peuple.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"french1910": "Il dit: Seigneur, si j'ai trouvé grâce à tes yeux, que le Seigneur marche au milieu de nous, car c'est un peuple au cou roide; pardonne nos iniquités et nos péchés, et prends-nous pour ta possession.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 13, "word": {"french1910": "Voici, parmi les oiseaux, ceux que vous aurez en abomination, et dont on ne mangera pas: l'aigle, l'orfraie et l'aigle de mer;\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"french1910": "Et Moïse dit: Ne nous quitte pas, je te prie; puisque tu connais les lieux où nous campons dans le désert, tu nous serviras de guide.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"french1910": "Le peuple cria à Moïse. Moïse pria l'Eternel, et le feu s'arrêta.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 15, "word": {"french1910": "Plutôt que de me traiter ainsi, tue-moi, je te prie, si j'ai trouvé grâce à tes yeux, et que je ne voie pas mon malheur.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"french1910": "Moïse dit à Koré: Ecoutez donc, enfants de Lévi:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 26, "word": {"french1910": "Il parla à l'assemblée, et dit: Eloignez-vous des tentes de ces méchants hommes, et ne touchez à rien de ce qui leur appartient, de peur que vous ne périssiez en même temps qu'ils seront punis pour tous leurs péchés.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"french1910": "Laisse-nous passer par ton pays; nous ne traverserons ni les champs, ni les vignes, et nous ne boirons pas l'eau des puits; nous suivrons la route royale, sans nous détourner à droite ou à gauche, jusqu'à ce que nous ayons franchi ton territoire.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"french1910": "Le peuple vint à Moïse, et dit: Nous avons péché, car nous avons parlé contre l'Eternel et contre toi. Prie l'Eternel, afin qu'il éloigne de nous ces serpents. Moïse pria pour le peuple.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 6, "word": {"french1910": "Viens, je te prie, maudis-moi ce peuple, car il est plus puissant que moi; peut-être ainsi pourrai-je le battre et le chasserai-je du pays, car je sais que celui que tu bénis est béni, et que celui que tu maudis est maudit.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 16, "word": {"french1910": "Ils arrivèrent auprès de Balaam, et lui dirent: Ainsi parle Balak, fils de Tsippor: Que l'on ne t'empêche donc pas de venir vers moi;\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 17, "word": {"french1910": "car je te rendrai beaucoup d'honneurs, et je ferai tout ce que tu me diras; viens, je te prie, maudis-moi ce peuple.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 19, "word": {"french1910": "Maintenant, je vous prie, restez ici cette nuit, et je saurai ce que l'Eternel me dira encore.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 13, "word": {"french1910": "Balak lui dit: Viens donc avec moi dans un autre lieu, d'où tu le verras; tu n'en verras qu'une partie, tu n'en verras pas la totalité. Et de là maudis-le-moi.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 27, "word": {"french1910": "Balak dit à Balaam: Viens donc, je te mènerai dans un autre lieu; peut être Dieu trouvera-t-il bon que de là tu me maudisses ce peuple.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 25, "word": {"french1910": "Laisse-moi passer, je te prie, laisse-moi voir ce bon pays de l'autre côté du Jourdain, ces belles montagnes et le Liban.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"french1910": "L'Eternel était aussi très irrité contre Aaron, qu'il voulait faire périr, et pour qui j'intercédai encore dans ce temps-là.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"french1910": "Je priai l'Eternel, et je dis: Seigneur Eternel, ne détruis pas ton peuple, ton héritage, que tu as racheté dans ta grandeur, que tu as fait sortir d'Egypte par ta main puissante.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 12, "word": {"french1910": "Mais voici ceux dont vous ne mangerez pas: l'aigle, l'orfraie et l'aigle de mer;\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 12, "word": {"french1910": "Et maintenant, je vous prie, jurez-moi par l'Eternel que vous aurez pour la maison de mon père la même bonté que j'ai eue pour vous. Donnez-moi l'assurance\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 19, "word": {"french1910": "Josué dit à Acan: Mon fils, donne gloire à l'Eternel, le Dieu d'Israël, et rends-lui hommage. Dis-moi donc ce que tu as fait, ne me le cache point.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"french1910": "Les gardes virent un homme qui sortait de la ville, et ils lui dirent: Montre-nous par où nous pourrons entrer dans la ville, et nous te ferons grâce.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"french1910": "Il lui dit: Donne-moi, je te prie, un peu d'eau à boire, car j'ai soif. Elle ouvrit l'outre du lait, lui donna à boire, et le couvrit.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 18, "word": {"french1910": "Ne t'éloigne point d'ici jusqu'à ce que je revienne auprès de toi, que j'apporte mon offrande, et que je la dépose devant toi. Et l'Eternel dit: Je resterai jusqu'à ce que tu reviennes.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 39, "word": {"french1910": "Gédéon dit à Dieu: Que ta colère ne s'enflamme point contre moi, et je ne parlerai plus que cette fois: Je voudrais seulement faire encore une épreuve avec la toison: que la toison seule reste sèche, et que tout le terrain se couvre de rosée.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 5, "word": {"french1910": "Il dit aux gens de Succoth: Donnez, je vous prie, quelques pains au peuple qui m'accompagne, car ils sont fatigués, et je suis à la poursuite de Zébach et de Tsalmunna, rois de Madian.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 2, "word": {"french1910": "Dites, je vous prie, aux oreilles de tous les habitants de Sichem: Vaut-il mieux pour vous que soixante-dix hommes, tous fils de Jerubbaal, dominent sur vous, ou qu'un seul homme domine sur vous? Et souvenez-vous que je suis votre os et votre chair.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 38, "word": {"french1910": "Zebul lui répondit: Où donc est ta bouche, toi qui disais: Qui est Abimélec, pour que nous le servions? N'est-ce point là le peuple que tu méprisais? Marche maintenant, livre-lui bataille!\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 15, "word": {"french1910": "Les enfants d'Israël dirent à l'Eternel: Nous avons péché; traite-nous comme il te plaira. Seulement, daigne nous délivrer aujourd'hui!\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 17, "word": {"french1910": "Alors Israël envoya des messagers au roi d'Edom, pour lui dire: Laisse-moi passer par ton pays. Mais le roi d'Edom n'y consentit pas. Il en envoya aussi au roi de Moab, qui refusa. Et Israël resta à Kadès.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 19, "word": {"french1910": "Israël envoya des messagers à Sihon, roi des Amoréens, roi de Hesbon, et Israël lui dit: Laisse-nous passer par ton pays jusqu'au lieu où nous allons.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 4, "word": {"french1910": "Maintenant prends bien garde, ne bois ni vin ni liqueur forte, et ne mange rien d'impur.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"french1910": "Manoach dit à l'ange de l'Eternel: Permets-nous de te retenir, et de t'apprêter un chevreau.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 2, "word": {"french1910": "J'ai pensé dit-il, que tu avais pour elle de la haine, et je l'ai donnée à ton compagnon. Est-ce que sa jeune soeur n'est pas plus belle qu'elle? Prends-la donc à sa place.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"french1910": "Delila dit à Samson: Dis-moi, je te prie, d'où vient ta grande force, et avec quoi il faudrait te lier pour te dompter.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 10, "word": {"french1910": "Delila dit à Samson: Voici, tu t'es joué de moi, tu m'as dit des mensonges. Maintenant, je te prie, indique-moi avec quoi il faut te lier.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"french1910": "Alors Samson invoqua l'Eternel, et dit: Seigneur Eternel! souviens-toi de moi, je te prie; ô Dieu! donne-moi de la force seulement cette fois, et que d'un seul coup je tire vengeance des Philistins pour mes deux yeux!\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 5, "word": {"french1910": "Ils lui dirent: Consulte Dieu, afin que nous sachions si notre voyage aura du succès.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 6, "word": {"french1910": "Et ils s'assirent, et ils mangèrent et burent eux deux ensemble. Puis le père de la jeune femme dit au mari: Décide-toi donc à passer la nuit, et que ton coeur se réjouisse.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 8, "word": {"french1910": "Le cinquième jour, il se leva de bon matin pour partir. Alors le père de la jeune femme dit: Fortifie ton coeur, je te prie; et restez jusqu'au déclin du jour. Et ils mangèrent eux deux.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"french1910": "Le mari se levait pour s'en aller, avec sa concubine et son serviteur; mais son beau-père, le père de la jeune femme, lui dit: Voici, le jour baisse, il se fait tard, passez donc la nuit; voici, le jour est sur son déclin, passe ici la nuit, et que ton coeur se réjouisse; demain vous vous lèverez de bon matin pour vous mettre en route, et tu t'en iras à ta tente.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"french1910": "Lorsqu'ils furent près de Jebus, le jour avait beaucoup baissé. Le serviteur dit alors à son maître: Allons, dirigeons-nous vers cette ville des Jébusiens, et nous y passerons la nuit.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 23, "word": {"french1910": "Le maître de la maison, se présentant à eux, leur dit: Non, mes frères, ne faites pas le mal, je vous prie; puisque cet homme est entré dans ma maison, ne commettez pas cette infamie.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 7, "word": {"french1910": "Elle a dit: Permettez-moi de glaner et de ramasser des épis entre les gerbes, derrière les moissonneurs. Et depuis ce matin qu'elle est venue, elle a été debout jusqu'à présent, et ne s'est reposée qu'un moment dans la maison.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 10, "word": {"french1910": "Et, l'amertume dans l'âme, elle pria l'Eternel et versa des pleurs.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 12, "word": {"french1910": "Comme elle restait longtemps en prière devant l'Eternel, Eli observa sa bouche.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 26, "word": {"french1910": "Anne dit: Mon seigneur, pardon! aussi vrai que ton âme vit, mon seigneur, je suis cette femme qui me tenais ici près de toi pour prier l'Eternel.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 27, "word": {"french1910": "C'était pour cet enfant que je priais, et l'Eternel a exaucé la prière que je lui adressais.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 1, "word": {"french1910": "Anne pria, et dit: Mon coeur se réjouit en l'Eternel, Ma force a été relevée par l'Eternel; Ma bouche s'est ouverte contre mes ennemis, Car je me réjouis de ton secours.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 36, "word": {"french1910": "Et quiconque restera de ta maison viendra se prosterner devant lui pour avoir une pièce d'argent et un morceau de pain, et dira: Attache-moi, je te prie, à l'une des fonctions du sacerdoce, afin que j'aie un morceau de pain à manger.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 17, "word": {"french1910": "Et Eli dit: Quelle est la parole que t'a adressée l'Eternel? Ne me cache rien. Que Dieu te traite dans toute sa rigueur, si tu me caches quelque chose de tout ce qu'il t'a dit!\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 5, "word": {"french1910": "Samuel dit: Assemblez tout Israël à Mitspa, et je prierai l'Eternel pour vous.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"french1910": "Samuel vit avec déplaisir qu'ils disaient: Donne-nous un roi pour nous juger. Et Samuel pria l'Eternel.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 18, "word": {"french1910": "Saül s'approcha de Samuel au milieu de la porte, et dit: Indique-moi, je te prie, où est la maison du voyant.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 15, "word": {"french1910": "L'oncle de Saül reprit: Raconte-moi donc ce que vous a dit Samuel.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 23, "word": {"french1910": "Loin de moi aussi de pécher contre l'Eternel, de cesser de prier pour vous! Je vous enseignerai le bon et le droit chemin.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 29, "word": {"french1910": "Et Jonathan dit: Mon père trouble le peuple; voyez donc comme mes yeux se sont éclaircis, parce que j'ai goûté un peu de ce miel.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 25, "word": {"french1910": "Maintenant, je te prie, pardonne mon péché, reviens avec moi, et je me prosternerai devant l'Eternel.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 30, "word": {"french1910": "Saül dit encore: J'ai péché! Maintenant, je te prie, honore-moi en présence des anciens de mon peuple et en présence d'Israël; reviens avec moi, et je me prosternerai devant l'Eternel, ton Dieu.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 22, "word": {"french1910": "Saül fit dire à Isaï: Je te prie de laisser David à mon service, car il a trouvé grâce à mes yeux.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 2, "word": {"french1910": "Mais Jonathan, fils de Saül, qui avait une grande affection pour David, l'en informa et lui dit: Saül, mon père, cherche à te faire mourir. Sois donc sur tes gardes demain matin, reste dans un lieu retiré, et cache-toi.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"french1910": "Il a dit: Laisse-moi aller, je te prie, car nous avons dans la ville un sacrifice de famille, et mon frère me l'a fait savoir; si donc j'ai trouvé grâce à tes yeux, permets que j'aille en hâte voir mes frères. C'est pour cela qu'il n'est point venu à la table du roi.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 3, "word": {"french1910": "De là David s'en alla à Mitspé dans le pays de Moab. Il dit au roi de Moab: Permets, je te prie, à mon père et à ma mère de se retirer chez vous, jusqu'à ce que je sache ce que Dieu fera de moi.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 22, "word": {"french1910": "Allez, je vous prie, prenez encore des informations pour savoir et découvrir dans quel lieu il a dirigé ses pas et qui l'y a vu, car il est, m'a-t-on dit, fort rusé.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 8, "word": {"french1910": "Demande-le à tes serviteurs, et ils te le diront. Que ces jeunes gens trouvent donc grâce à tes yeux, puisque nous venons dans un jour de joie. Donne donc, je te prie, à tes serviteurs et à ton fils David ce qui se trouvera sous ta main.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"french1910": "Puis, se jetant à ses pieds, elle dit: A moi la faute, mon seigneur! Permets à ta servante de parler à tes oreilles, et écoute les paroles de ta servante.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 25, "word": {"french1910": "Que mon seigneur ne prenne pas garde à ce méchant homme, à Nabal, car il est comme son nom; Nabal est son nom, et il y a chez lui de la folie. Et moi, ta servante, je n'ai pas vu les gens que mon seigneur a envoyés.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"french1910": "Pardonne, je te prie, la faute de ta servante, car l'Eternel fera à mon seigneur une maison stable; pardonne, car mon seigneur soutient les guerres de l'Eternel, et la méchanceté ne se trouvera jamais en toi.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"french1910": "Abischaï dit à David: Dieu livre aujourd'hui ton ennemi entre tes mains; laisse-moi, je te prie, le frapper de ma lance et le clouer en terre d'un seul coup, pour que je n'aie pas à y revenir.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"french1910": "Loin de moi, par l'Eternel! de porter la main sur l'oint de l'Eternel! Prends seulement la lance qui est à son chevet, avec la cruche d'eau, et allons-nous-en.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 19, "word": {"french1910": "Que le roi, mon seigneur, daigne maintenant écouter les paroles de son serviteur: si c'est l'Eternel qui t'excite contre moi, qu'il agrée le parfum d'une offrande; mais si ce sont des hommes, qu'ils soient maudits devant l'Eternel, puisqu'ils me chassent aujourd'hui pour me détacher de l'héritage de l'Eternel, et qu'ils me disent: Va servir des dieux étrangers!\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 8, "word": {"french1910": "Alors Saül se déguisa et prit d'autres vêtements, et il partit avec deux hommes. Ils arrivèrent de nuit chez la femme. Saül lui dit: Prédis-moi l'avenir en évoquant un mort, et fais-moi monter celui que je te dirai.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"french1910": "Ecoute maintenant, toi aussi, la voix de ta servante, et laisse-moi t'offrir un morceau de pain, afin que tu manges pour avoir la force de te mettre en route.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 7, "word": {"french1910": "Il dit au sacrificateur Abiathar, fils d'Achimélec: Apporte-moi donc l'éphod! Abiathar apporta l'éphod à David.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 4, "word": {"french1910": "David lui dit: Que s'est-il passé? dis-moi donc! Et il répondit: Le peuple s'est enfui du champ de bataille, et un grand nombre d'hommes sont tombés et ont péri; Saül même et Jonathan, son fils, sont morts.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"french1910": "Et il dit: Approche donc, et donne-moi la mort; car je suis pris de vertige, quoique encore plein de vie.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 27, "word": {"french1910": "Car toi-même, Eternel des armées, Dieu d'Israël, tu t'es révélé à ton serviteur, en disant: Je te fonderai une maison! C'est pourquoi ton serviteur a pris courage pour t'adresser cette prière.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"french1910": "Jonadab lui dit: Mets-toi au lit, et fais le malade. Quand ton père viendra te voir, tu lui diras: Permets à Tamar, ma soeur, de venir pour me donner à manger; qu'elle prépare un mets sous mes yeux, afin que je le voie et que je le prenne de sa main.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 6, "word": {"french1910": "Amnon se coucha, et fit le malade. Le roi vint le voir, et Amnon dit au roi: Je te prie, que Tamar, ma soeur, vienne faire deux gâteaux sous mes yeux, et que je les mange de sa main.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 13, "word": {"french1910": "Où irais-je, moi, avec ma honte? Et toi, tu serais comme l'un des infâmes en Israël. Maintenant, je te prie, parle au roi, et il ne s'opposera pas à ce que je sois à toi.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"french1910": "Absalom dit: Permets du moins à Amnon, mon frère, de venir avec nous. Le roi lui répondit: Pourquoi irait-il chez toi?\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"french1910": "Il envoya chercher à Tekoa une femme habile, et il lui dit: Montre-toi désolée, et revêts des habits de deuil; ne t'oins pas d'huile, et sois comme une femme qui depuis longtemps pleure un mort.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"french1910": "Elle dit: Que le roi se souvienne de l'Eternel, ton Dieu, afin que le vengeur du sang n'augmente pas la ruine, et qu'on ne détruise pas mon fils! Et il dit: L'Eternel est vivant! il ne tombera pas à terre un cheveu de ton fils.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 12, "word": {"french1910": "La femme dit: Permets que ta servante dise un mot à mon seigneur le roi. Et il dit: Parle!\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 18, "word": {"french1910": "Le roi répondit, et dit à la femme: Ne me cache pas ce que je vais te demander. Et la femme dit: Que mon seigneur le roi parle!\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"french1910": "Au bout de quarante ans, Absalom dit au roi: Permets que j'aille à Hébron, pour accomplir le voeu que j'ai fait à l'Eternel.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 31, "word": {"french1910": "On vint dire à David: Achitophel est avec Absalom parmi les conjurés. Et David dit: O Eternel, réduis à néant les conseils d'Achitophel!\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"french1910": "Alors Abischaï, fils de Tseruja, dit au roi: Pourquoi ce chien mort maudit-il le roi mon seigneur? Laisse-moi, je te prie, aller lui couper la tête.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 22, "word": {"french1910": "Achimaats, fils de Tsadok, dit encore à Joab: Quoi qu'il arrive, laisse-moi courir après Cuschi. Et Joab dit: Pourquoi veux-tu courir, mon fils? Ce n'est pas un message qui te sera profitable.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"french1910": "Que ton serviteur s'en retourne, et que je meure dans ma ville, près du sépulcre de mon père et de ma mère! Mais voici ton serviteur Kimham, qui passera avec le roi mon seigneur; fais pour lui ce que tu trouveras bon.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"french1910": "Alors une femme habile se mit à crier de la ville: Ecoutez, écoutez! Dites, je vous prie, à Joab: Approche jusqu'ici, je veux te parler!\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"french1910": "David, voyant l'ange qui frappait parmi le peuple, dit à l'Eternel: Voici, j'ai péché! C'est moi qui suis coupable; mais ces brebis, qu'ont-elles fait? Que ta main soit donc sur moi et sur la maison de mon père!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"french1910": "Viens donc maintenant, je te donnerai un conseil, afin que tu sauves ta vie et la vie de ton fils Salomon.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"french1910": "Et il dit: Dis, je te prie, au roi Salomon-car il ne te le refusera pas-qu'il me donne pour femme Abischag, la Sunamite.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 20, "word": {"french1910": "Puis elle dit: J'ai une petite demande à te faire: ne me la refuse pas! Et le roi lui dit: Demande, ma mère, car je ne te refuserai pas.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 26, "word": {"french1910": "Oh! qu'elle s'accomplisse, Dieu d'Israël, la promesse que tu as faite à ton serviteur David, mon père!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 28, "word": {"french1910": "Toutefois, Eternel, mon Dieu, sois attentif à la prière de ton serviteur et à sa supplication; écoute le cri et la prière que t'adresse aujourd'hui ton serviteur.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 29, "word": {"french1910": "Que tes yeux soient nuit et jour ouverts sur cette maison, sur le lieu dont tu as dit: Là sera mon nom! Ecoute la prière que ton serviteur fait en ce lieu.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"french1910": "Daigne exaucer la supplication de ton serviteur et de ton peuple d'Israël, lorsqu'ils prieront en ce lieu! Exauce du lieu de ta demeure, des cieux, exauce et pardonne!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"french1910": "Quand ton peuple d'Israël sera battu par l'ennemi, pour avoir péché contre toi; s'ils reviennent à toi et rendent gloire à ton nom, s'ils t'adressent des prières et des supplications dans cette maison, -\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"french1910": "Quand le ciel sera fermé et qu'il n'y aura point de pluie, à cause de leurs péchés contre toi, s'ils prient dans ce lieu et rendent gloire à ton nom, et s'ils se détournent de leurs péchés, parce que tu les auras châtiés, -\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 38, "word": {"french1910": "si un homme, si tout ton peuple d'Israël fait entendre des prières et des supplications, et que chacun reconnaisse la plaie de son coeur et étende les mains vers cette maison, -\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 42, "word": {"french1910": "car on saura que ton nom est grand, ta main forte, et ton bras étendu, quand il viendra prier dans cette maison, -\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"french1910": "Quand ton peuple sortira pour combattre son ennemi, en suivant la voie que tu lui auras prescrite; s'ils adressent à l'Eternel des prières, les regards tournés vers la ville que tu as choisie et vers la maison que j'ai bâtie à ton nom,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"french1910": "exauce des cieux leurs prières et leurs supplications, et fais-leur droit!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"french1910": "s'ils reviennent à toi de tout leur coeur et de toute leur âme, dans le pays de leurs ennemis qui les ont emmenés captifs, s'ils t'adressent des prières, les regards tournés vers leur pays que tu as donné à leurs pères, vers la ville que tu as choisie et vers la maison que j'ai bâtie à ton nom, -\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"french1910": "exauce des cieux, du lieu de ta demeure, leurs prières et leurs supplications, et fais-leur droit;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"french1910": "Lorsque Salomon eut achevé d'adresser à l'Eternel toute cette prière et cette supplication, il se leva de devant l'autel de l'Eternel, où il était agenouillé, les mains étendues vers le ciel.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"french1910": "Et l'Eternel lui dit: J'exauce ta prière et ta supplication que tu m'as adressées, je sanctifie cette maison que tu as bâtie pour y mettre à jamais mon nom, et j'aurai toujours là mes yeux et mon coeur.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 6, "word": {"french1910": "Alors le roi prit la parole, et dit à l'homme de Dieu: Implore l'Eternel, ton Dieu, et prie pour moi, afin que je puisse retirer ma main. L'homme de Dieu implora l'Eternel, et le roi put retirer sa main, qui fut comme auparavant.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"french1910": "Et Jéroboam dit à sa femme: Lève-toi, je te prie, et déguise-toi pour qu'on ne sache pas que tu es la femme de Jéroboam, et va à Silo. Voici, là est Achija, le prophète; c'est lui qui m'a dit que je serais roi de ce peuple.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"french1910": "Il se leva, et il alla à Sarepta. Comme il arrivait à l'entrée de la ville, voici, il y avait là une femme veuve qui ramassait du bois. Il l'appela, et dit: Va me chercher, je te prie, un peu d'eau dans un vase, afin que je boive.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 11, "word": {"french1910": "Et elle alla en chercher. Il l'appela de nouveau, et dit: Apporte-moi, je te prie, un morceau de pain dans ta main.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"french1910": "Et il s'étendit trois fois sur l'enfant, invoqua l'Eternel, et dit: Eternel, mon Dieu, je t'en prie, que l'âme de cet enfant revienne au dedans de lui!\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 20, "word": {"french1910": "Elisée, quittant ses boeufs, courut après Elie, et dit: Laisse-moi embrasser mon père et ma mère, et je te suivrai. Elie lui répondit: Va, et reviens; car pense à ce que je t'ai fait.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 7, "word": {"french1910": "Le roi d'Israël appela tous les anciens du pays, et il dit: Sentez bien et comprenez que cet homme nous veut du mal; car il m'a envoyé demander mes femmes et mes enfants, mon argent et mon or, et je ne lui avais pas refusé!\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"french1910": "Ses serviteurs lui dirent: Voici, nous avons appris que les rois de la maison d'Israël sont des rois miséricordieux; nous allons mettre des sacs sur nos reins et des cordes à nos têtes, et nous sortirons vers le roi d'Israël: peut-être qu'il te laissera la vie.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"french1910": "Ils se mirent des sacs autour des reins et des cordes autour de la tête, et ils allèrent auprès du roi d'Israël. Ils dirent: Ton serviteur Ben-Hadad dit: Laisse-moi la vie! Achab répondit: Est-il encore vivant? Il est mon frère.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"french1910": "L'un des fils des prophètes dit à son compagnon, d'après l'ordre de l'Eternel: Frappe-moi, je te prie! Mais cet homme refusa de le frapper.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 37, "word": {"french1910": "Il trouva un autre homme, et il dit: Frappe-moi, je te prie! Cet homme le frappa et le blessa.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 5, "word": {"french1910": "Puis Josaphat dit au roi d'Israël: Consulte maintenant, je te prie, la parole de l'Eternel.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"french1910": "Le messager qui était allé appeler Michée lui parla ainsi: Voici, les prophètes, d'un commun accord, prophétisent du bien au roi; que ta parole soit donc comme la parole de chacun d'eux! annonce du bien!\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"french1910": "Achazia envoya de nouveau un troisième chef de cinquante avec ses cinquante hommes. Ce troisième chef de cinquante monta; et à son arrivée, il fléchit les genoux devant Elie, et lui dit en suppliant: Homme de Dieu, que ma vie, je te prie, et que la vie de ces cinquante hommes tes serviteurs soit précieuse à tes yeux!\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 2, "word": {"french1910": "Elie dit à Elisée: Reste ici, je te prie, car l'Eternel m'envoie jusqu'à Béthel. Elisée répondit: L'Eternel est vivant et ton âme est vivante! je ne te quitterai point. Et ils descendirent à Béthel.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 4, "word": {"french1910": "Elie lui dit: Elisée, reste ici, je te prie, car l'Eternel m'envoie à Jéricho. Il répondit: L'Eternel est vivant et ton âme est vivante! je ne te quitterai point. Et ils arrivèrent à Jéricho.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 6, "word": {"french1910": "Elie lui dit: Reste ici, je te prie, car l'Eternel m'envoie au Jourdain. Il répondit: L'Eternel est vivant et ton âme est vivante! je ne te quitterai point. Et ils poursuivirent tous deux leur chemin.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 9, "word": {"french1910": "Lorsqu'ils eurent passé, Elie dit à Elisée: Demande ce que tu veux que je fasse pour toi, avant que je sois enlevé d'avec toi. Elisée répondit: Qu'il y ait sur moi, je te prie, une double portion de ton esprit!\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 16, "word": {"french1910": "Ils lui dirent: Voici, il y a parmi tes serviteurs cinquante hommes vaillants; veux-tu qu'ils aillent chercher ton maître? Peut-être que l'esprit de l'Eternel l'a emporté et l'a jeté sur quelque montagne ou dans quelque vallée. Il répondit: Ne les envoyez pas.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"french1910": "Les gens de la ville dirent à Elisée: Voici, le séjour de la ville est bon, comme le voit mon seigneur; mais les eaux sont mauvaises, et le pays est stérile.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 10, "word": {"french1910": "Faisons une petite chambre haute avec des murs, et mettons-y pour lui un lit, une table, un siège et un chandelier, afin qu'il s'y retire quand il viendra chez nous.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"french1910": "Elle appela son mari, et dit: Envoie-moi, je te prie, un des serviteurs et une des ânesses; je veux aller en hâte vers l'homme de Dieu, et je reviendrai.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"french1910": "Maintenant, cours donc à sa rencontre, et dis-lui: Te portes-tu bien? Ton mari et ton enfant se portent-ils bien? Elle répondit: Bien.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 33, "word": {"french1910": "Elisée entra et ferma la porte sur eux deux, et il pria l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 7, "word": {"french1910": "Après avoir lu la lettre, le roi d'Israël déchira ses vêtements, et dit: Suis-je un dieu, pour faire mourir et pour faire vivre, qu'il s'adresse à moi afin que je guérisse un homme de sa lèpre? Sachez donc et comprenez qu'il cherche une occasion de dispute avec moi.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"french1910": "Naaman retourna vers l'homme de Dieu, avec toute sa suite. Lorsqu'il fut arrivé, il se présenta devant lui, et dit: Voici, je reconnais qu'il n'y a point de Dieu sur toute la terre, si ce n'est en Israël. Et maintenant, accepte, je te prie, un présent de la part de ton serviteur.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 17, "word": {"french1910": "Alors Naaman dit: Puisque tu refuses, permets que l'on donne de la terre à ton serviteur, une charge de deux mulets; car ton serviteur ne veut plus offrir à d'autres dieux ni holocauste ni sacrifice, il n'en offrira qu'à l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"french1910": "Il répondit: Tout va bien. Mon maître m'envoie te dire: Voici, il vient d'arriver chez moi deux jeunes gens de la montagne d'Ephraïm, d'entre les fils des prophètes; donne pour eux, je te prie, un talent d'argent et deux vêtements de rechange.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 2, "word": {"french1910": "Allons jusqu'au Jourdain; nous prendrons là chacun une poutre, et nous nous y ferons un lieu d'habitation. Elisée répondit: Allez.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 3, "word": {"french1910": "Et l'un d'eux dit: Consens à venir avec tes serviteurs. Il répondit: J'irai.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"french1910": "Elisée pria, et dit: Eternel, ouvre ses yeux, pour qu'il voie. Et l'Eternel ouvrit les yeux du serviteur, qui vit la montagne pleine de chevaux et de chars de feu autour d'Elisée.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 18, "word": {"french1910": "Les Syriens descendirent vers Elisée. Il adressa alors cette prière à l'Eternel: Daigne frapper d'aveuglement cette nation! Et l'Eternel les frappa d'aveuglement, selon la parole d'Elisée.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"french1910": "L'un des serviteurs du roi répondit: Que l'on prenne cinq des chevaux qui restent encore dans la ville, -ils sont comme toute la multitude d'Israël qui y est restée, ils sont comme toute la multitude d'Israël qui dépérit, -et envoyons voir ce qui se passe.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 4, "word": {"french1910": "Le roi s'entretenait avec Guéhazi, serviteur de l'homme de Dieu, et il disait: Raconte-moi, je te prie, toutes les grandes choses qu'Elisée a faites.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"french1910": "Maintenant, fais une convention avec mon maître, le roi d'Assyrie, et je te donnerai deux mille chevaux, si tu peux fournir des cavaliers pour les monter.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 26, "word": {"french1910": "Eliakim, fils de Hilkija, Schebna et Joach, dirent à Rabschaké: Parle à tes serviteurs en araméen, car nous le comprenons; et ne nous parle pas en langue judaïque, aux oreilles du peuple qui est sur la muraille.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 4, "word": {"french1910": "Peut-être l'Eternel, ton Dieu, a-t-il entendu toutes les paroles de Rabschaké, que le roi d'Assyrie, son maître, a envoyé pour insulter au Dieu vivant, et peut-être l'Eternel, ton Dieu, exercera-t-il ses châtiments à cause des paroles qu'il a entendues. Fais donc monter une prière pour le reste qui subsiste encore.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"french1910": "qui il adressa cette prière: Eternel, Dieu d'Israël, assis sur les chérubins! C'est toi qui es le seul Dieu de tous les royaumes de la terre, c'est toi qui as fait les cieux et la terre.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 20, "word": {"french1910": "Alors Esaïe, fils d'Amots, envoya dire à Ezéchias: Ainsi parle l'Eternel, le Dieu d'Israël: J'ai entendu la prière que tu m'as adressée au sujet de Sanchérib, roi d'Assyrie.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 2, "word": {"french1910": "Ezéchias tourna son visage contre le mur, et fit cette prière à l'Eternel:\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 5, "word": {"french1910": "Retourne, et dis à Ezéchias, chef de mon peuple: Ainsi parle l'Eternel, le Dieu de David, ton père: J'ai entendu ta prière, j'ai vu tes larmes. Voici, je te guérirai; le troisième jour, tu monteras à la maison de l'Eternel.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 25, "word": {"french1910": "Car toi-même, ô mon Dieu, tu as révélé à ton serviteur que tu lui bâtirais une maison. C'est pourquoi ton serviteur a osé prier devant toi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"french1910": "Et David dit à Dieu: N'est-ce pas moi qui ai ordonné le dénombrement du peuple? C'est moi qui ai péché et qui ai fait le mal; mais ces brebis, qu'ont-elles fait? Eternel, mon Dieu, que ta main soit donc sur moi et sur la maison de mon père, et qu'elle ne fasse point une plaie parmi ton peuple!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 19, "word": {"french1910": "Toutefois, Eternel mon Dieu, sois attentif à la prière de ton serviteur et à sa supplication; écoute le cri et la prière que t'adresse ton serviteur.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 20, "word": {"french1910": "Que tes yeux soient jour et nuit ouverts sur cette maison, sur le lieu dont tu as dit que là serait ton nom! Ecoute la prière que ton serviteur fait en ce lieu.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"french1910": "Quand ton peuple d'Israël sera battu par l'ennemi, pour avoir péché contre toi; s'ils reviennent à toi et rendent gloire à ton nom, s'ils t'adressent des prières et des supplications dans cette maison,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"french1910": "Quand le ciel sera fermé et qu'il n'y aura point de pluie, à cause de leurs péchés contre toi; s'ils prient dans ce lieu et rendent gloire à ton nom, et s'ils se détournent de leurs péchés, parce que tu les auras châtiés;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 29, "word": {"french1910": "si un homme, si tout ton peuple d'Israël fait entendre des prières et des supplications, et que chacun reconnaisse sa plaie et sa douleur et étende les mains vers cette maison,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 32, "word": {"french1910": "Quand l'étranger, qui n'est pas de ton peuple d'Israël, viendra d'un pays lointain, à cause de ton grand nom, de ta main forte et de ton bras étendu, quand il viendra prier dans cette maison,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"french1910": "Quand ton peuple sortira pour combattre ses ennemis, en suivant la voie que tu lui auras prescrite; s'ils t'adressent des prières, les regards tournés vers cette ville que tu as choisie et vers la maison que j'ai bâtie en ton nom,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"french1910": "exauce des cieux leurs prières et leurs supplications, et fais-leur droit!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 37, "word": {"french1910": "s'ils rentrent en eux-mêmes dans le pays où ils seront captifs, s'ils reviennent à toi et t'adressent des supplications dans le pays de leur captivité, et qu'ils disent: Nous avons péché, nous avons commis des iniquités, nous avons fait le mal!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"french1910": "s'ils reviennent à toi de tout leur coeur et de toute leur âme, dans le pays de leur captivité où ils ont été emmenés captifs, s'ils t'adressent des prières, les regards tournés vers leur pays que tu as donné à leurs pères, vers la ville que tu as choisie et vers la maison que j'ai bâtie à ton nom,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"french1910": "exauce des cieux, du lieu de ta demeure, leurs prières et leurs supplications, et fais-leur droit; pardonne à ton peuple ses péchés contre toi!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 40, "word": {"french1910": "Maintenant, ô mon Dieu, que tes yeux soient ouverts, et que tes oreilles soient attentives à la prière faite en ce lieu!\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"french1910": "Lorsque Salomon eut achevé de prier, le feu descendit du ciel et consuma l'holocauste et les sacrifices, et la gloire de l'Eternel remplit la maison.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 12, "word": {"french1910": "l'Eternel apparut à Salomon pendant la nuit, et lui dit: J'exauce ta prière, et je choisis ce lieu comme la maison où l'on devra m'offrir des sacrifices.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"french1910": "si mon peuple sur qui est invoqué mon nom s'humilie, prie, et cherche ma face, et s'il se détourne de ses mauvaises voies, -je l'exaucerai des cieux, je lui pardonnerai son péché, et je guérirai son pays.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 15, "word": {"french1910": "Mes yeux seront ouverts désormais, et mes oreilles seront attentives à la prière faite en ce lieu.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 4, "word": {"french1910": "Puis Josaphat dit au roi d'Israël: Consulte maintenant, je te prie, la parole de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"french1910": "Le messager qui était allé appeler Michée lui parla ainsi: Voici, les prophètes d'un commun accord prophétisent du bien au roi; que ta parole soit donc comme la parole de chacun d'eux! annonce du bien!\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"french1910": "Car une grande partie du peuple, beaucoup de ceux d'Ephraïm, de Manassé, d'Issacar et de Zabulon, ne s'étaient pas purifiés, et ils mangèrent la Pâque sans se conformer à ce qui est écrit. Mais Ezéchias pria pour eux, en disant: Veuille l'Eternel, qui est bon, pardonner\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"french1910": "Les sacrificateurs et les Lévites se levèrent et bénirent le peuple; et leur voix fut entendue, et leur prière parvint jusqu'aux cieux, jusqu'à la sainte demeure de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"french1910": "Le roi Ezéchias et le prophète Esaïe, fils d'Amots, se mirent à prier à ce sujet, et ils crièrent au ciel.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 24, "word": {"french1910": "En ce temps-là, Ezéchias fut malade à la mort. Il fit une prière à l'Eternel; et l'Eternel lui adressa la parole, et lui accorda un prodige.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"french1910": "Il lui adressa ses prières; et l'Eternel, se laissant fléchir, exauça ses supplications, et le ramena à Jérusalem dans son royaume. Et Manassé reconnut que l'Eternel est Dieu.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 18, "word": {"french1910": "Le reste des actions de Manassé, sa prière à son Dieu, et les paroles des prophètes qui lui parlèrent au nom de l'Eternel, le Dieu d'Israël, cela est écrit dans les actes des rois d'Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"french1910": "Sa prière et la manière dont Dieu l'exauça, ses péchés et ses infidélités, les places où il bâtit des hauts lieux et dressa des idoles et des images taillées avant de s'être humilié, cela est écrit dans le livre de Hozaï.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"french1910": "afin qu'ils offrent des sacrifices de bonne odeur au Dieu des cieux et qu'ils prient pour la vie du roi et de ses fils.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 1, "word": {"french1910": "Pendant qu'Esdras, pleurant et prosterné devant la maison de Dieu, faisait cette prière et cette confession, il s'était rassemblé auprès de lui une foule très nombreuse de gens d'Israël, hommes, femmes et enfants, et le peuple répandait d'abondantes larmes.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"french1910": "Lorsque j'entendis ces choses, je m'assis, je pleurai, et je fus plusieurs jours dans la désolation. Je jeûnai et je priai devant le Dieu des cieux,\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 6, "word": {"french1910": "Que ton oreille soit attentive et que tes yeux soient ouverts: écoute la prière que ton serviteur t'adresse en ce moment, jour et nuit, pour tes serviteurs les enfants d'Israël, en confessant les péchés des enfants d'Israël, nos péchés contre toi; car moi et la maison de mon père, nous avons péché.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"french1910": "Ah! Seigneur, que ton oreille soit attentive à la prière de ton serviteur, et à la prière de tes serviteurs qui veulent craindre ton nom! Donne aujourd'hui du succès à ton serviteur, et fais-lui trouver grâce devant cet homme! J'étais alors échanson du roi.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"french1910": "Et le roi me dit: Que demandes-tu? Je priai le Dieu des cieux,\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 9, "word": {"french1910": "Nous priâmes notre Dieu, et nous établîmes une garde jour et nuit pour nous défendre contre leurs attaques.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"french1910": "Moi aussi, et mes frères et mes serviteurs, nous leur avons prêté de l'argent et du blé. Abandonnons ce qu'ils nous doivent!\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"french1910": "Rendez-leur donc aujourd'hui leurs champs, leurs vignes, leurs oliviers et leurs maisons, et le centième de l'argent, du blé, du moût et de l'huile que vous avez exigé d'eux comme intérêt.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 17, "word": {"french1910": "Matthania, fils de Michée, fils de Zabdi, fils d'Asaph, le chef qui entonnait la louange à la prière, et Bakbukia, le second parmi ses frères, et Abda, fils de Schammua, fils de Galal, fils de Jeduthun.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"french1910": "Cherche dans ton souvenir: quel est l'innocent qui a péri? Quels sont les justes qui ont été exterminés?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 29, "word": {"french1910": "Revenez, ne soyez pas injustes; Revenez, et reconnaissez mon innocence.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 8, "word": {"french1910": "Interroge ceux des générations passées, Sois attentif à l'expérience de leurs pères.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"french1910": "Toi, tu détruis même la crainte de Dieu, Tu anéantis tout mouvement de piété devant Dieu.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"french1910": "Je n'ai pourtant commis aucune violence, Et ma prière fut toujours pure.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 15, "word": {"french1910": "Qu'est-ce que le Tout-Puissant, pour que nous le servions? Que gagnerons-nous à lui adresser nos prières?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 22, "word": {"french1910": "Reçois de sa bouche l'instruction, Et mets dans ton coeur ses paroles.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 27, "word": {"french1910": "Tu le prieras, et il t'exaucera, Et tu accompliras tes voeux.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 21, "word": {"french1910": "Je n'aurai point égard à l'apparence, Et je ne flatterai personne;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 1, "word": {"french1910": "Maintenant donc, Job, écoute mes discours, Prête l'oreille à toutes mes paroles!\r\n"}}, {"book": "Job", "chapter": 33, "verse": 26, "word": {"french1910": "Il adresse à Dieu sa prière; et Dieu lui est propice, Lui laisse voir sa face avec joie, Et lui rend son innocence.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 8, "word": {"french1910": "Prenez maintenant sept taureaux et sept béliers, allez auprès de mon serviteur Job, et offrez pour vous un holocauste. Job, mon serviteur, priera pour vous, et c'est par égard pour lui seul que je ne vous traiterai pas selon votre folie; car vous n'avez pas parlé de moi avec droiture, comme l'a fait mon serviteur Job.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 10, "word": {"french1910": "L'Eternel rétablit Job dans son premier état, quand Job eut prié pour ses amis; et l'Eternel lui accorda le double de tout ce qu'il avait possédé.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"french1910": "Au chef des chantres. Avec instruments à cordes. Psaume de David. Quand je crie, réponds-moi, Dieu de ma justice! Quand je suis dans la détresse, sauve-moi! Aie pitié de moi, écoute ma prière!\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"french1910": "Sois attentif à mes cris, mon roi et mon Dieu! C'est à toi que j'adresse ma prière.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"french1910": "Eternel! le matin tu entends ma voix; Le matin je me tourne vers toi, et je regarde.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 9, "word": {"french1910": "L'Eternel exauce mes supplications, L'Eternel accueille ma prière.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 1, "word": {"french1910": "Prière de David. Eternel! écoute la droiture, sois attentif à mes cris, Prête l'oreille à ma prière faite avec des lèvres sans tromperie!\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"french1910": "Qu'ainsi tout homme pieux te prie au temps convenable! Si de grandes eaux débordent, elles ne l'atteindront nullement.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 13, "word": {"french1910": "Et moi, quand ils étaient malades, je revêtais un sac, J'humiliais mon âme par le jeûne, Je priais, la tête penchée sur mon sein.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 12, "word": {"french1910": "Ecoute ma prière, Eternel, et prête l'oreille à mes cris! Ne sois pas insensible à mes larmes! Car je suis un étranger chez toi, Un habitant, comme tous mes pères.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"french1910": "Le jour, l'Eternel m'accordait sa grâce; La nuit, je chantais ses louanges, J'adressais une prière au Dieu de ma vie.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 2, "word": {"french1910": "O Dieu! écoute ma prière, Prête l'oreille aux paroles de ma bouche!\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 1, "word": {"french1910": "Au chef des chantres. Avec instruments à cordes. Cantique de David. O Dieu! prête l'oreille à ma prière, Et ne te dérobe pas à mes supplications!\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"french1910": "Le soir, le matin, et à midi, je soupire et je gémis, Et il entendra ma voix.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 1, "word": {"french1910": "Au chef des chantres. Sur instruments à cordes. De David. O Dieu! écoute mes cris, Sois attentif à ma prière!\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"french1910": "Au chef des chantres. Psaume de David. O Dieu, écoute ma voix, quand je gémis! Protège ma vie contre l'ennemi que je crains!\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 2, "word": {"french1910": "O toi, qui écoutes la prière! Tous les hommes viendront à toi.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"french1910": "Mais Dieu m'a exaucé, Il a été attentif à la voix de ma prière.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"french1910": "Béni soit Dieu, Qui n'a pas rejeté ma prière, Et qui ne m'a pas retiré sa bonté!\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"french1910": "Mais je t'adresse ma prière, ô Eternel! Que ce soit le temps favorable, ô Dieu, par ta grande bonté! Réponds-moi, en m'assurant ton secours!\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"french1910": "Ils vivront, et lui donneront de l'or de Séba; Ils prieront pour lui sans cesse, ils le béniront chaque jour.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 20, "word": {"french1910": "Fin des prières de David, fils d'Isaï.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"french1910": "Eternel, Dieu des armées! Jusques à quand t'irriteras-tu contre la prière de ton peuple?\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 8, "word": {"french1910": "Eternel, Dieu des armées, écoute ma prière! Prête l'oreille, Dieu de Jacob! Pause.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"french1910": "Eternel, prête l'oreille à ma prière, Sois attentif à la voix de mes supplications!\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 2, "word": {"french1910": "Que ma prière parvienne en ta présence! Prête l'oreille à mes supplications!\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 13, "word": {"french1910": "O Eternel! j'implore ton secours, Et le matin ma prière s'élève à toi.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 1, "word": {"french1910": "Prière d'un malheureux, lorsqu'il est abattu et qu'il répand sa plainte devant l'Eternel. Eternel, écoute ma prière, Et que mon cri parvienne jusqu'à toi!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 17, "word": {"french1910": "Il est attentif à la prière du misérable, Il ne dédaigne pas sa prière.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"french1910": "Tandis que je les aime, ils sont mes adversaires; Mais moi je recours à la prière.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"french1910": "Quand on le jugera, qu'il soit déclaré coupable, Et que sa prière passe pour un péché!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 76, "word": {"french1910": "Que ta bonté soit ma consolation, Comme tu l'as promis à ton serviteur!\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 2, "word": {"french1910": "Que ma prière soit devant ta face comme l'encens, Et l'élévation de mes mains comme l'offrande du soir!\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"french1910": "Que le juste me frappe, c'est une faveur; Qu'il me châtie, c'est de l'huile sur ma tête: Ma tête ne se détournera pas; Mais de nouveau ma prière s'élèvera contre leur méchanceté.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"french1910": "Psaume de David. Eternel, écoute ma prière, prête l'oreille à mes supplications! Exauce-moi dans ta fidélité, dans ta justice!\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 8, "word": {"french1910": "Le sacrifice des méchants est en horreur à l'Eternel, Mais la prière des hommes droits lui est agréable.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 29, "word": {"french1910": "L'Eternel s'éloigne des méchants, Mais il écoute la prière des justes.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 9, "word": {"french1910": "Si quelqu'un détourne l'oreille pour ne pas écouter la loi, Sa prière même est une abomination.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 15, "word": {"french1910": "Quand vous étendez vos mains, je détourne de vous mes yeux; Quand vous multipliez les prières, je n'écoute pas: Vos mains sont pleines de sang.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"french1910": "Maintenant donc, habitants de Jérusalem et hommes de Juda, Soyez juges entre moi et ma vigne!\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"french1910": "On voit Moab, qui se fatigue sur les hauts lieux; Il entre dans son sanctuaire pour prier, et il ne peut rien obtenir.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 16, "word": {"french1910": "Eternel, ils t'ont cherché, quand ils étaient dans la détresse; Ils se sont répandus en prières, quand tu les as châtiés.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 11, "word": {"french1910": "Toute la révélation est pour vous comme les mots d'un livre cacheté Que l'on donne à un homme qui sait lire, en disant: Lis donc cela! Et qui répond: Je ne le puis, Car il est cacheté;\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 12, "word": {"french1910": "Ou comme un livre que l'on donne A un homme qui ne sait pas lire, en disant: Lis donc cela! Et qui répond: Je ne sais pas lire.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"french1910": "Maintenant, fais une convention avec mon maître, le roi d'Assyrie, et je te donnerai deux mille chevaux, si tu peux fournir des cavaliers pour les monter.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 11, "word": {"french1910": "Eliakim, Schebna et Joach dirent à Rabschaké: Parle à tes serviteurs en araméen, car nous le comprenons; et ne nous parle pas en langue judaïque aux oreilles du peuple qui est sur la muraille.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 4, "word": {"french1910": "Peut-être l'Eternel, ton Dieu, a-t-il entendu les paroles de Rabschaké, que le roi d'Assyrie, son maître, a envoyé pour insulter le Dieu vivant, et peut-être l'Eternel, ton Dieu, exercera-t-il ses châtiments à cause des paroles qu'il a entendues. Fais donc monter une prière pour le reste qui subsiste encore.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 15, "word": {"french1910": "qui il adressa cette prière:\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 21, "word": {"french1910": "Alors Esaïe, fils d'Amots, envoya dire à Ezéchias: Ainsi parle l'Eternel, le Dieu d'Israël: J'ai entendu la prière que tu m'as adressée au sujet de Sanchérib, roi d'Assyrie.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 2, "word": {"french1910": "Ezéchias tourna son visage contre le mur, et fit cette prière à l'Eternel:\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 5, "word": {"french1910": "Va, et dis à Ezéchias: Ainsi parle l'Eternel, le Dieu de David, ton père: J'ai entendu ta prière, j'ai vu tes larmes. Voici, j'ajouterai à tes jours quinze années.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"french1910": "Et avec le reste il fait un dieu, son idole, Il se prosterne devant elle, il l'adore, il l'invoque, Et s'écrie: Sauve-moi! Car tu es mon dieu!\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"french1910": "Assemblez-vous et venez, approchez ensemble, Réchappés des nations! Ils n'ont point d'intelligence, ceux qui portent leur idole de bois, Et qui invoquent un dieu incapable de sauver.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"french1910": "Je les amènerai sur ma montagne sainte, Et je les réjouirai dans ma maison de prière; Leurs holocaustes et leurs sacrifices seront agréés sur mon autel; Car ma maison sera appelée une maison de prière pour tous les peuples.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 16, "word": {"french1910": "Et toi, n'intercède pas en faveur de ce peuple, N'élève pour eux ni supplications ni prières, Ne fais pas des instances auprès de moi; Car je ne t'écouterai pas.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"french1910": "Et toi, n'intercède pas en faveur de ce peuple, N'élève pour eux ni supplications ni prières; Car je ne les écouterai pas, Quand ils m'invoqueront à cause de leur malheur.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 2, "word": {"french1910": "Consulte pour nous l'Eternel; car Nebucadnetsar, roi de Babylone, nous fait la guerre; peut-être l'Eternel fera-t-il en notre faveur quelqu'un de ses miracles, afin qu'il s'éloigne de nous.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"french1910": "Recherchez le bien de la ville où je vous ai menés en captivité, et priez l'Eternel en sa faveur, parce que votre bonheur dépend du sien.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 12, "word": {"french1910": "Vous m'invoquerez, et vous partirez; vous me prierez, et je vous exaucerai.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 8, "word": {"french1910": "Et Hanameel, fils de mon oncle, vint auprès de moi, selon la parole de l'Eternel, dans la cour de la prison, et il me dit: Achète mon champ, qui est à Anathoth, dans le pays de Benjamin, car tu as le droit d'héritage et de rachat, achète-le! Je reconnus que c'était la parole de l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 16, "word": {"french1910": "Après que j'eus remis le contrat d'acquisition à Baruc, fils de Nérija, j'adressai cette prière à l'Eternel:\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 20, "word": {"french1910": "Maintenant, écoute, je te prie, ô roi, mon seigneur, et que mes supplications soient favorablement reçues devant toi! Ne me renvoie pas dans la maison de Jonathan, le secrétaire, de peur que je n'y meure!\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"french1910": "Et Jochanan, fils de Karéach, dit secrètement à Guedalia à Mitspa: Permets que j'aille tuer Ismaël, fils de Nethania. Personne ne le saura. Pourquoi t'ôterait-il la vie? pourquoi tous ceux de Juda rassemblés auprès de toi se disperseraient-ils, et le reste de Juda périrait-il?\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"french1910": "et dirent à Jérémie, le prophète: Que nos supplications soient favorablement reçues devant toi! Intercède en notre faveur auprès de l'Eternel, ton Dieu, en faveur de tous ceux qui restent, car nous étions beaucoup, et nous restons en petit nombre, comme tes yeux le voient;\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"french1910": "Jérémie, le prophète, leur dit: J'entends; voici je vais prier l'Eternel, votre Dieu, selon votre demande; et je vous ferai connaître, sans rien vous cacher, tout ce que l'Eternel vous répondra.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"french1910": "L'Eternel est juste, Car j'ai été rebelle à ses ordres. Ecoutez, vous tous, peuples, et voyez ma douleur! Mes vierges et mes jeunes hommes sont allés en captivité.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 8, "word": {"french1910": "J'ai beau crier et implorer du secours, Il ne laisse pas accès à ma prière.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 44, "word": {"french1910": "Tu t'es enveloppé d'un nuage, Pour fermer accès à la prière.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"french1910": "Et toi, fils de l'homme, les enfants de ton peuple s'entretiennent de toi près des murs et aux portes des maisons, et ils se disent l'un à l'autre, chacun à son frère: Venez donc, et écoutez quelle est la parole qui est procédée de l'Eternel!\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"french1910": "Lorsque Daniel sut que le décret était écrit, il se retira dans sa maison, où les fenêtres de la chambre supérieure étaient ouvertes dans la direction de Jérusalem; et trois fois le jour il se mettait à genoux, il priait, et il louait son Dieu, comme il le faisait auparavant.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 11, "word": {"french1910": "Alors ces hommes entrèrent tumultueusement, et ils trouvèrent Daniel qui priait et invoquait son Dieu.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 3, "word": {"french1910": "Je tournai ma face vers le Seigneur Dieu, afin de recourir à la prière et aux supplications, en jeûnant et en prenant le sac et la cendre.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"french1910": "Je priai l'Eternel, mon Dieu, et je lui fis cette confession: Seigneur, Dieu grand et redoutable, toi qui gardes ton alliance et qui fais miséricorde à ceux qui t'aiment et qui observent tes commandements!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"french1910": "Comme cela est écrit dans la loi de Moïse, toute cette calamité est venue sur nous; et nous n'avons pas imploré l'Eternel, notre Dieu, nous ne nous sommes pas détournés de nos iniquités, nous n'avons pas été attentifs à ta vérité.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"french1910": "Maintenant donc, ô notre Dieu, écoute la prière et les supplications de ton serviteur, et, pour l'amour du Seigneur, fais briller ta face sur ton sanctuaire dévasté!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"french1910": "Je parlais encore, je priais, je confessais mon péché et le péché de mon peuple d'Israël, et je présentais mes supplications à l'Eternel, mon Dieu, en faveur de la sainte montagne de mon Dieu;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"french1910": "je parlais encore dans ma prière, quand l'homme, Gabriel, que j'avais vu précédemment dans une vision, s'approcha de moi d'un vol rapide, au moment de l'offrande du soir.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"french1910": "Alors ils lui dirent: Dis-nous qui nous attire ce malheur. Quelles sont tes affaires, et d'où viens-tu? Quel est ton pays, et de quel peuple es-tu?\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 1, "word": {"french1910": "Jonas, dans le ventre du poisson, pria l'Eternel, son Dieu.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"french1910": "Quand mon âme était abattue au dedans de moi, Je me suis souvenu de l'Eternel, Et ma prière est parvenue jusqu'à toi, Dans ton saint temple.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"french1910": "Il implora l'Eternel, et il dit: Ah! Eternel, n'est-ce pas ce que je disais quand j'étais encore dans mon pays? C'est ce que je voulais prévenir en fuyant à Tarsis. Car je savais que tu es un Dieu compatissant et miséricordieux, lent à la colère et riche en bonté, et qui te repens du mal.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"french1910": "Je dis: Ecoutez, chefs de Jacob, Et princes de la maison d'Israël! N'est-ce pas à vous à connaître la justice?\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"french1910": "Ecoutez donc ceci, chefs de la maison de Jacob, Et princes de la maison d'Israël, Vous qui avez en horreur la justice, Et qui pervertissez tout ce qui est droit,\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"french1910": "Prière d'Habakuk, le prophète. Sur le mode des complaintes.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"french1910": "Considérez donc attentivement Ce qui s'est passé jusqu'à ce jour, Avant qu'on eût mis pierre sur pierre au temple de l'Eternel!\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 2, "word": {"french1910": "On avait envoyé de Béthel Scharetser et Réguem-Mélec avec ses gens pour implorer l'Eternel,\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"french1910": "Les habitants d'une ville iront à l'autre, en disant: Allons implorer l'Eternel et chercher l'Eternel des armées! Nous irons aussi!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"french1910": "Et beaucoup de peuples et de nombreuses nations viendront chercher l'Eternel des armées à Jérusalem et implorer l'Eternel.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 9, "word": {"french1910": "Priez Dieu maintenant, pour qu'il ait pitié de nous! C'est de vous que cela vient: Vous recevra-t-il favorablement? Dit l'Eternel des armées.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 44, "word": {"french1910": "Mais moi, je vous dis: Aimez vos ennemis, bénissez ceux qui vous maudissent, faites du bien à ceux qui vous haïssent, et priez pour ceux qui vous maltraitent et qui vous persécutent,\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"french1910": "Lorsque vous priez, ne soyez pas comme les hypocrites, qui aiment à prier debout dans les synagogues et aux coins des rues, pour être vus des hommes. Je vous le dis en vérité, ils reçoivent leur récompense.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 6, "word": {"french1910": "Mais quand tu pries, entre dans ta chambre, ferme ta porte, et prie ton Père qui est là dans le lieu secret; et ton Père, qui voit dans le secret, te le rendra.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 7, "word": {"french1910": "En priant, ne multipliez pas de vaines paroles, comme les païens, qui s'imaginent qu'à force de paroles ils seront exaucés.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"french1910": "Voici donc comment vous devez prier: Notre Père qui es aux cieux! Que ton nom soit sanctifié;\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 23, "word": {"french1910": "Quand il l'eut renvoyée, il monta sur la montagne, pour prier à l'écart; et, comme le soir était venu, il était là seul.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 21, "word": {"french1910": "Mais cette sorte de démon ne sort que par la prière et par le jeûne.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 13, "word": {"french1910": "Alors on lui amena des petits enfants, afin qu'il leur imposât les mains et priât pour eux. Mais les disciples les repoussèrent.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 13, "word": {"french1910": "Et il leur dit: Il est écrit: Ma maison sera appelée une maison de prière. Mais vous, vous en faites une caverne de voleurs.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 22, "word": {"french1910": "Tout ce que vous demanderez avec foi par la prière, vous le recevrez.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous dévorez les maisons des veuves, et que vous faites pour l'apparence de longues prières; à cause de cela, vous serez jugés plus sévèrement.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"french1910": "Priez pour que votre fuite n'arrive pas en hiver, ni un jour de sabbat.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"french1910": "Là-dessus, Jésus alla avec eux dans un lieu appelé Gethsémané, et il dit aux disciples: Asseyez-vous ici, pendant que je m'éloignerai pour prier.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 39, "word": {"french1910": "Puis, ayant fait quelques pas en avant, il se jeta sur sa face, et pria ainsi: Mon Père, s'il est possible, que cette coupe s'éloigne de moi! Toutefois, non pas ce que je veux, mais ce que tu veux.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 41, "word": {"french1910": "Veillez et priez, afin que vous ne tombiez pas dans la tentation; l'esprit est bien disposé, mais la chair est faible.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"french1910": "Il s'éloigna une seconde fois, et pria ainsi: Mon Père, s'il n'est pas possible que cette coupe s'éloigne sans que je la boive, que ta volonté soit faite!\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"french1910": "Il les quitta, et, s'éloignant, il pria pour la troisième fois, répétant les mêmes paroles.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"french1910": "Penses-tu que je ne puisse pas invoquer mon Père, qui me donnerait à l'instant plus de douze légions d'anges?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 35, "word": {"french1910": "Vers le matin, pendant qu'il faisait encore très sombre, il se leva, et sortit pour aller dans un lieu désert, où il pria.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 17, "word": {"french1910": "Alors ils se mirent à supplier Jésus de quitter leur territoire.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"french1910": "Comme il montait dans la barque, celui qui avait été démoniaque lui demanda la permission de rester avec lui.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 23, "word": {"french1910": "et lui adressa cette instante prière: Ma petite fille est à l'extrémité, viens, impose-lui les mains, afin qu'elle soit sauvée et qu'elle vive.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 46, "word": {"french1910": "Quand il l'eut renvoyée, il s'en alla sur la montagne, pour prier.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 29, "word": {"french1910": "Il leur dit: Cette espèce-là ne peut sortir que par la prière.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 17, "word": {"french1910": "Et il enseignait et disait: N'est-il pas écrit: Ma maison sera appelée une maison de prière pour toutes les nations? Mais vous, vous en avez fait une caverne de voleurs.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 24, "word": {"french1910": "C'est pourquoi je vous dis: Tout ce que vous demanderez en priant, croyez que vous l'avez reçu, et vous le verrez s'accomplir.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"french1910": "Et, lorsque vous êtes debout faisant votre prière, si vous avez quelque chose contre quelqu'un, pardonnez, afin que votre Père qui est dans les cieux vous pardonne aussi vos offenses.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 40, "word": {"french1910": "qui dévorent les maisons des veuves, et qui font pour l'apparence de longues prières. Ils seront jugés plus sévèrement.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 18, "word": {"french1910": "Priez pour que ces choses n'arrivent pas en hiver.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"french1910": "Prenez garde, veillez et priez; car vous ne savez quand ce temps viendra.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 32, "word": {"french1910": "Ils allèrent ensuite dans un lieu appelé Gethsémané, et Jésus dit à ses disciples: Asseyez-vous ici, pendant que je prierai.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 35, "word": {"french1910": "Puis, ayant fait quelques pas en avant, il se jeta contre terre, et pria que, s'il était possible, cette heure s'éloignât de lui.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 38, "word": {"french1910": "Veillez et priez, afin que vous ne tombiez pas en tentation; l'esprit est bien disposé, mais la chair est faible.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 39, "word": {"french1910": "Il s'éloigna de nouveau, et fit la même prière.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"french1910": "Toute la multitude du peuple était dehors en prière, à l'heure du parfum.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"french1910": "Mais l'ange lui dit: Ne crains point, Zacharie; car ta prière a été exaucée. Ta femme Elisabeth t'enfantera un fils, et tu lui donneras le nom de Jean.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"french1910": "Restée veuve, et âgée de quatre vingt-quatre ans, elle ne quittait pas le temple, et elle servait Dieu nuit et jour dans le jeûne et dans la prière.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"french1910": "Tout le peuple se faisant baptiser, Jésus fut aussi baptisé; et, pendant qu'il priait, le ciel s'ouvrit,\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 3, "word": {"french1910": "Il monta dans l'une de ces barques, qui était à Simon, et il le pria de s'éloigner un peu de terre. Puis il s'assit, et de la barque il enseignait la foule.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 16, "word": {"french1910": "Et lui, il se retirait dans les déserts, et priait.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"french1910": "Ils lui dirent: Les disciples de Jean, comme ceux des pharisiens, jeûnent fréquemment et font des prières, tandis que les tiens mangent et boivent.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 12, "word": {"french1910": "En ce temps-là, Jésus se rendit sur la montagne pour prier, et il passa toute la nuit à prier Dieu.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 28, "word": {"french1910": "bénissez ceux qui vous maudissent, priez pour ceux qui vous maltraitent.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 18, "word": {"french1910": "Un jour que Jésus priait à l'écart, ayant avec lui ses disciples, il leur posa cette question: Qui dit-on que je suis?\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 28, "word": {"french1910": "Environ huit jours après qu'il eut dit ces paroles, Jésus prit avec lui Pierre, Jean et Jacques, et il monta sur la montagne pour prier.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 29, "word": {"french1910": "Pendant qu'il priait, l'aspect de son visage changea, et son vêtement devint d'une éclatante blancheur.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 2, "word": {"french1910": "Il leur dit: La moisson est grande, mais il y a peu d'ouvriers. Priez donc le maître de la moisson d'envoyer des ouvriers dans sa moisson.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 1, "word": {"french1910": "Jésus priait un jour en un certain lieu. Lorsqu'il eut achevé, un de ses disciples lui dit: Seigneur, enseigne-nous à prier, comme Jean l'a enseigné à ses disciples.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"french1910": "Il leur dit: Quand vous priez, dites: Père! Que ton nom soit sanctifié; que ton règne vienne.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 18, "word": {"french1910": "Mais tous unanimement se mirent à s'excuser. Le premier lui dit: J'ai acheté un champ, et je suis obligé d'aller le voir; excuse-moi, je te prie.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 19, "word": {"french1910": "Un autre dit: J'ai acheté cinq paires de boeufs, et je vais les essayer; excuse-moi, je te prie.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 27, "word": {"french1910": "Le riche dit: Je te prie donc, père Abraham, d'envoyer Lazare dans la maison de mon père;\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 1, "word": {"french1910": "Jésus leur adressa une parabole, pour montrer qu'il faut toujours prier, et ne point se relâcher.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"french1910": "Deux hommes montèrent au temple pour prier; l'un était pharisien, et l'autre publicain.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"french1910": "Le pharisien, debout, priait ainsi en lui-même: O Dieu, je te rends grâces de ce que je ne suis pas comme le reste des hommes, qui sont ravisseurs, injustes, adultères, ou même comme ce publicain;\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 46, "word": {"french1910": "leur disant: Il est écrit: Ma maison sera une maison de prière. Mais vous, vous en avez fait une caverne de voleurs.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 47, "word": {"french1910": "qui dévorent les maisons des veuves, et qui font pour l'apparence de longues prières. Ils seront jugés plus sévèrement.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 36, "word": {"french1910": "Veillez donc et priez en tout temps, afin que vous ayez la force d'échapper à toutes ces choses qui arriveront, et de paraître debout devant le Fils de l'homme.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"french1910": "Mais j'ai prié pour toi, afin que ta foi ne défaille point; et toi, quand tu seras converti, affermis tes frères.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 41, "word": {"french1910": "Puis il s'éloigna d'eux à la distance d'environ un jet de pierre, et, s'étant mis à genoux, il pria,\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 44, "word": {"french1910": "Etant en agonie, il priait plus instamment, et sa sueur devint comme des grumeaux de sang, qui tombaient à terre.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 45, "word": {"french1910": "Après avoir prié, il se leva, et vint vers les disciples, qu'il trouva endormis de tristesse,\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 46, "word": {"french1910": "et il leur dit: Pourquoi dormez-vous? Levez-vous et priez, afin que vous ne tombiez pas en tentation.\r\n"}}, {"book": "John", "chapter": 4, "verse": 31, "word": {"french1910": "Pendant ce temps, les disciples le pressaient de manger, disant: Rabbi, mange.\r\n"}}, {"book": "John", "chapter": 14, "verse": 16, "word": {"french1910": "Et moi, je prierai le Père, et il vous donnera un autre consolateur, afin qu'il demeure éternellement avec vous,\r\n"}}, {"book": "John", "chapter": 16, "verse": 26, "word": {"french1910": "En ce jour, vous demanderez en mon nom, et je ne vous dis pas que je prierai le Père pour vous;\r\n"}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"french1910": "C'est pour eux que je prie. Je ne prie pas pour le monde, mais pour ceux que tu m'as donnés, parce qu'ils sont à toi; -\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"french1910": "Je ne te prie pas de les ôter du monde, mais de les préserver du mal.\r\n"}}, {"book": "John", "chapter": 17, "verse": 20, "word": {"french1910": "Ce n'est pas pour eux seulement que je prie, mais encore pour ceux qui croiront en moi par leur parole,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"french1910": "Tous d'un commun accord persévéraient dans la prière, avec les femmes, et Marie, mère de Jésus, et avec les frères de Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"french1910": "Puis ils firent cette prière: Seigneur, toi qui connais les coeurs de tous, désigne lequel de ces deux tu as choisi,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 42, "word": {"french1910": "Ils persévéraient dans l'enseignement des apôtres, dans la communion fraternelle, dans la fraction du pain, et dans les prières.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"french1910": "Pierre et Jean montaient ensemble au temple, à l'heure de la prière: c'était la neuvième heure.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 31, "word": {"french1910": "Quand ils eurent prié, le lieu où ils étaient assemblés trembla; ils furent tous remplis du Saint-Esprit, et ils annonçaient la parole de Dieu avec assurance.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 4, "word": {"french1910": "Et nous, nous continuerons à nous appliquer à la prière et au ministère de la parole.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 6, "word": {"french1910": "Ils les présentèrent aux apôtres, qui, après avoir prié, leur imposèrent les mains.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 15, "word": {"french1910": "Ceux-ci, arrivés chez les Samaritains, prièrent pour eux, afin qu'ils reçussent le Saint-Esprit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"french1910": "Repens-toi donc de ta méchanceté, et prie le Seigneur pour que la pensée de ton coeur te soit pardonnée, s'il est possible;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"french1910": "L'eunuque dit à Philippe: Je te prie, de qui le prophète parle-t-il ainsi? Est-ce de lui-même, ou de quelque autre?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 11, "word": {"french1910": "Et le Seigneur lui dit: Lève-toi, va dans la rue qu'on appelle la droite, et cherche, dans la maison de Judas, un nommé Saul de Tarse. Car il prie,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 40, "word": {"french1910": "Pierre fit sortir tout le monde, se mit à genoux, et pria; puis, se tournant vers le corps, il dit: Tabitha, lève-toi! Elle ouvrit les yeux, et ayant vu Pierre, elle s'assit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"french1910": "Cet homme était pieux et craignait Dieu, avec toute sa maison; il faisait beaucoup d'aumônes au peuple, et priait Dieu continuellement.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 4, "word": {"french1910": "Les regards fixés sur lui, et saisi d'effroi, il répondit: Qu'est-ce, Seigneur? Et l'ange lui dit: Tes prières et tes aumônes sont montées devant Dieu, et il s'en est souvenu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"french1910": "Le lendemain, comme ils étaient en route, et qu'ils approchaient de la ville, Pierre monta sur le toit, vers la sixième heure, pour prier.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 30, "word": {"french1910": "Corneille dit: Il y a quatre jours, à cette heure-ci, je priais dans ma maison à la neuvième heure; et voici, un homme vêtu d'un habit éclatant se présenta devant moi,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 31, "word": {"french1910": "et dit: Corneille, ta prière a été exaucée, et Dieu s'est souvenu de tes aumônes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 48, "word": {"french1910": "Et il ordonna qu'ils fussent baptisés au nom du Seigneur. Sur quoi ils le prièrent de rester quelques jours auprès d'eux.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"french1910": "J'étais dans la ville de Joppé, et, pendant que je priais, je tombai en extase et j'eus une vision: un objet, semblable à une grande nappe attachée par les quatre coins, descendait du ciel et vint jusqu'à moi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 5, "word": {"french1910": "Pierre donc était gardé dans la prison; et l'Eglise ne cessait d'adresser pour lui des prières à Dieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 12, "word": {"french1910": "Après avoir réfléchi, il se dirigea vers la maison de Marie, mère de Jean, surnommé Marc, où beaucoup de personnes étaient réunies et priaient.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 3, "word": {"french1910": "Alors, après avoir jeûné et prié, ils leur imposèrent les mains, et les laissèrent partir.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 23, "word": {"french1910": "Ils firent nommer des anciens dans chaque Eglise, et, après avoir prié et jeûné, ils les recommandèrent au Seigneur, en qui ils avaient cru.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"french1910": "Pendant la nuit, Paul eut une vision: un Macédonien lui apparut, et lui fit cette prière: Passe en Macédoine, secours-nous!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"french1910": "Le jour du sabbat, nous nous rendîmes, hors de la porte, vers une rivière, où nous pensions que se trouvait un lieu de prière. Nous nous assîmes, et nous parlâmes aux femmes qui étaient réunies.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 16, "word": {"french1910": "Comme nous allions au lieu de prière, une servante qui avait un esprit de Python, et qui, en devinant, procurait un grand profit à ses maîtres, vint au-devant de nous,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"french1910": "Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu, et les prisonniers les entendaient.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 36, "word": {"french1910": "Après avoir ainsi parlé, il se mit à genoux, et il pria avec eux tous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"french1910": "Mais, lorsque nous fûmes au terme des sept jours, nous nous acheminâmes pour partir, et tous nous accompagnèrent avec leurs femmes et leurs enfants jusque hors de la ville. Nous nous mîmes à genoux sur le rivage, et nous priâmes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"french1910": "De retour à Jérusalem, comme je priais dans le temple, je fus ravi en extase,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 18, "word": {"french1910": "Le centenier prit le jeune homme avec lui, le conduisit vers le tribun, et dit: Le prisonnier Paul m'a appelé, et il m'a prié de t'amener ce jeune homme, qui a quelque chose à te dire.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 4, "word": {"french1910": "Mais, pour ne pas te retenir davantage, je te prie d'écouter, dans ta bonté, ce que nous avons à dire en peu de mots.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"french1910": "Je vous invite donc à prendre de la nourriture, car cela est nécessaire pour votre salut, et il ne se perdra pas un cheveu de la tête d'aucun de vous.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 8, "word": {"french1910": "Le père de Publius était alors au lit, malade de la fièvre et de la dysenterie; Paul, s'étant rendu vers lui, pria, lui imposa les mains, et le guérit.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"french1910": "Dieu, que je sers en mon esprit dans l'Evangile de son Fils, m'est témoin que je fais sans cesse mention de vous,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"french1910": "De même aussi l'Esprit nous aide dans notre faiblesse, car nous ne savons pas ce qu'il nous convient de demander dans nos prières. Mais l'Esprit lui-même intercède par des soupirs inexprimables;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"french1910": "Frères, le voeu de mon coeur et ma prière à Dieu pour eux, c'est qu'ils soient sauvés.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"french1910": "Réjouissez-vous en espérance. Soyez patients dans l'affliction. Persévérez dans la prière.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"french1910": "Je vous exhorte, frères, par notre Seigneur Jésus-Christ et par l'amour de l'Esprit, à combattre avec moi, en adressant à Dieu des prières en ma faveur,\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"french1910": "Ne vous privez point l'un de l'autre, si ce n'est d'un commun accord pour un temps, afin de vaquer à la prière; puis retournez ensemble, de peur que Satan ne vous tente par votre incontinence.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"french1910": "Tout homme qui prie ou qui prophétise, la tête couverte, déshonore son chef.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"french1910": "Toute femme, au contraire, qui prie ou qui prophétise, la tête non voilée, déshonore son chef: c'est comme si elle était rasée.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 13, "word": {"french1910": "Jugez-en vous-mêmes: est-il convenable qu'une femme prie Dieu sans être voilée?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 13, "word": {"french1910": "C'est pourquoi, que celui qui parle en langue prie pour avoir le don d'interpréter.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"french1910": "Car si je prie en langue, mon esprit est en prière, mais mon intelligence demeure stérile.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"french1910": "Que faire donc? Je prierai par l'esprit, mais je prierai aussi avec l'intelligence; je chanterai par l'esprit, mais je chanterai aussi avec l'intelligence.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"french1910": "vous-mêmes aussi nous assistant de vos prières, afin que la grâce obtenue pour nous par plusieurs soit pour plusieurs une occasion de rendre grâces à notre sujet.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 20, "word": {"french1910": "Nous faisons donc les fonctions d'ambassadeurs pour Christ, comme si Dieu exhortait par nous; nous vous en supplions au nom de Christ: Soyez réconciliés avec Dieu!\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"french1910": "ils prient pour vous, parce qu'ils vous aiment à cause de la grâce éminente que Dieu vous a faite.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"french1910": "Cependant nous prions Dieu que vous ne fassiez rien de mal, non pour paraître nous-mêmes approuvés, mais afin que vous pratiquiez ce qui est bien et que nous, nous soyons comme réprouvés.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 16, "word": {"french1910": "je ne cesse de rendre grâces pour vous, faisant mention de vous dans mes prières,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 18, "word": {"french1910": "Faites en tout temps par l'Esprit toutes sortes de prières et de supplications. Veillez à cela avec une entière persévérance, et priez pour tous les saints.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 4, "word": {"french1910": "ne cessant, dans toutes mes prières pour vous tous, de manifester ma joie\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"french1910": "Et ce que je demande dans mes prières, c'est que votre amour augmente de plus en plus en connaissance et en pleine intelligence\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"french1910": "Car je sais que cela tournera à mon salut, grâce à vos prières et à l'assistance de l'Esprit de Jésus-Christ,\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 6, "word": {"french1910": "Ne vous inquiétez de rien; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"french1910": "Nous rendons grâces à Dieu, le Père de notre Seigneur Jésus-Christ, et nous ne cessons de prier pour vous,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"french1910": "C'est pour cela que nous aussi, depuis le jour où nous en avons été informés, nous ne cessons de prier Dieu pour vous, et de demander que vous soyez remplis de la connaissance de sa volonté, en toute sagesse et intelligence spirituelle,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 2, "word": {"french1910": "Persévérez dans la prière, veillez-y avec actions de grâces.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 3, "word": {"french1910": "Priez en même temps pour nous, afin que Dieu nous ouvre une porte pour la parole, en sorte que je puisse annoncer le mystère de Christ, pour lequel je suis dans les chaînes,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 12, "word": {"french1910": "Epaphras, qui est des vôtres, vous salue: serviteur de Jésus-Christ, il ne cesse de combattre pour vous dans ses prières, afin que, parfaits et pleinement persuadés, vous persistiez dans une entière soumission à la volonté de Dieu.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 2, "word": {"french1910": "Nous rendons continuellement grâces à Dieu pour vous tous, faisant mention de vous dans nos prières,\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"french1910": "Nuit et jour, nous le prions avec une extrême ardeur de nous permettre de vous voir, et de compléter ce qui manque à votre foi.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"french1910": "Que le Dieu de paix vous sanctifie lui-même tout entiers, et que tout votre être, l'esprit, l'âme et le corps, soit conservé irrépréhensible, lors de l'avènement de notre Seigneur Jésus-Christ!\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 25, "word": {"french1910": "Frères, priez pour nous.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"french1910": "C'est pourquoi aussi nous prions continuellement pour vous, afin que notre Dieu vous juge dignes de la vocation, et qu'il accomplisse par sa puissance tous les desseins bienveillants de sa bonté, et l'oeuvre de votre foi,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 1, "word": {"french1910": "Au reste, frères, priez pour nous, afin que la parole du Seigneur se répande et soit glorifiée comme elle l'est chez-vous,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 1, "word": {"french1910": "J'exhorte donc, avant toutes choses, à faire des prières, des supplications, des requêtes, des actions de grâces, pour tous les hommes,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"french1910": "Je veux donc que les hommes prient en tout lieu, en élevant des mains pures, sans colère ni mauvaises pensées.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 5, "word": {"french1910": "parce que tout est sanctifié par la parole de Dieu et par la prière.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 5, "word": {"french1910": "Celle qui est véritablement veuve, et qui est demeurée dans l'isolement, met son espérance en Dieu et persévère nuit et jour dans les supplications et les prières.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 3, "word": {"french1910": "Je rends grâces à Dieu, que mes ancêtres ont servi, et que je sers avec une conscience pure, de ce que nuit et jour je me souviens continuellement de toi dans mes prières,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 16, "word": {"french1910": "Dans ma première défense, personne ne m'a assisté, mais tous m'ont abandonné. Que cela ne leur soit point imputé!\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 4, "word": {"french1910": "Je rends continuellement grâces à mon Dieu, faisant mention de toi dans mes prières,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 22, "word": {"french1910": "En même temps, prépare-moi un logement, car j'espère vous être rendu, grâce à vos prières.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"french1910": "C'est lui qui, dans les jours de sa chair, ayant présenté avec de grands cris et avec larmes des prières et des supplications à celui qui pouvait le sauver de la mort, et ayant été exaucé à cause de sa piété,\r\n"}}, {"book": "James", "chapter": 5, "verse": 13, "word": {"french1910": "Quelqu'un parmi vous est-il dans la souffrance? Qu'il prie. Quelqu'un est-il dans la joie? Qu'il chante des cantiques.\r\n"}}, {"book": "James", "chapter": 5, "verse": 14, "word": {"french1910": "Quelqu'un parmi vous est-il malade? Qu'il appelle les anciens de l'Eglise, et que les anciens prient pour lui, en l'oignant d'huile au nom du Seigneur;\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"french1910": "la prière de la foi sauvera le malade, et le Seigneur le relèvera; et s'il a commis des péchés, il lui sera pardonné.\r\n"}}, {"book": "James", "chapter": 5, "verse": 16, "word": {"french1910": "Confessez donc vos péchés les uns aux autres, et priez les uns pour les autres, afin que vous soyez guéris. La prière fervente du juste a une grande efficace.\r\n"}}, {"book": "James", "chapter": 5, "verse": 17, "word": {"french1910": "Elie était un homme de la même nature que nous: il pria avec instance pour qu'il ne plût point, et il ne tomba point de pluie sur la terre pendant trois ans et six mois.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"french1910": "Puis il pria de nouveau, et le ciel donna de la pluie, et la terre produisit son fruit.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"french1910": "Maris, montrez à votre tour de la sagesse dans vos rapports avec vos femmes, comme avec un sexe plus faible; honorez-les, comme devant aussi hériter avec vous de la grâce de la vie. Qu'il en soit ainsi, afin que rien ne vienne faire obstacle à vos prières.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"french1910": "Car les yeux du Seigneur sont sur les justes Et ses oreilles sont attentives à leur prière, Mais la face du Seigneur est contre ceux qui font le mal.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 7, "word": {"french1910": "La fin de toutes choses est proche. Soyez donc sages et sobres, pour vaquer à la prière.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"french1910": "Si quelqu'un voit son frère commettre un péché qui ne mène point à la mort, qu'il prie, et Dieu donnera la vie à ce frère, il la donnera à ceux qui commettent un péché qui ne mène point à la mort. Il y a un péché qui mène à la mort; ce n'est pas pour ce péché-là que je dis de prier.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"french1910": "Pour vous, bien-aimés, vous édifiant vous-mêmes sur votre très sainte foi, et priant par le Saint-Esprit,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 8, "word": {"french1910": "Quand il eut pris le livre, les quatre êtres vivants et les vingt-quatre vieillards se prosternèrent devant l'agneau, tenant chacun une harpe et des coupes d'or remplies de parfums, qui sont les prières des saints.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"french1910": "Et un autre ange vint, et il se tint sur l'autel, ayant un encensoir d'or; on lui donna beaucoup de parfums, afin qu'il les offrît, avec les prières de tous les saints, sur l'autel d'or qui est devant le trône.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"french1910": "La fumée des parfums monta, avec les prières des saints, de la main de l'ange devant Dieu.\r\n"}}]}}}