{"topics": {"idol": {"verses": [{"book": "Leviticus", "chapter": 19, "verse": 4, "word": {"french1910": "Vous ne vous tournerez point vers les idoles, et vous ne vous ferez point des dieux de fonte.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"french1910": "Vous ne vous ferez point d'idoles, vous ne vous élèverez ni image taillée ni statue, et vous ne placerez dans votre pays aucune pierre ornée de figures, pour vous prosterner devant elle; car je suis l'Eternel, votre Dieu.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 30, "word": {"french1910": "Je détruirai vos hauts lieux, j'abattrai vos statues consacrées au soleil, je mettrai vos cadavres sur les cadavres de vos idoles, et mon âme vous aura en horreur.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 17, "word": {"french1910": "Vous avez vu leurs abominations et leurs idoles, le bois et la pierre, l'argent et l'or, qui sont chez elles.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"french1910": "Car la désobéissance est aussi coupable que la divination, et la résistance ne l'est pas moins que l'idolâtrie et les théraphim. Puisque tu as rejeté la parole de l'Eternel, il te rejette aussi comme roi.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"french1910": "Ils coupèrent la tête de Saül, et enlevèrent ses armes. Puis ils firent annoncer ces bonnes nouvelles par tout le pays des Philistins dans les maisons de leurs idoles et parmi le peuple.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 12, "word": {"french1910": "Il ôta du pays les prostitués, et il fit disparaître toutes les idoles que ses pères avaient faites.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 13, "word": {"french1910": "Et même il enleva la dignité de reine à Maaca, sa mère, parce qu'elle avait fait une idole pour Astarté. Asa abattit son idole, et la brûla au torrent de Cédron.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 26, "word": {"french1910": "Il a agi de la manière la plus abominable, en allant après les idoles, comme le faisaient les Amoréens, que l'Eternel chassa devant les enfants d'Israël.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 12, "word": {"french1910": "Ils servirent les idoles dont l'Eternel leur avait dit: Vous ne ferez pas cela.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"french1910": "Parce que Manassé, roi de Juda, a commis ces abominations, parce qu'il a fait pis que tout ce qu'avaient fait avant lui les Amoréens, et parce qu'il a aussi fait pécher Juda par ses idoles,\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 21, "word": {"french1910": "il marcha dans toute la voie où avait marché son père, il servit les idoles qu'avait servies son père, et il se prosterna devant elles;\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"french1910": "Il chassa les prêtres des idoles, établis par les rois de Juda pour brûler des parfums sur les hauts lieux dans les villes de Juda et aux environs de Jérusalem, et ceux qui offraient des parfums à Baal, au soleil, à la lune, au zodiaque et à toute l'armée des cieux.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"french1910": "De plus, Josias fit disparaître ceux qui évoquaient les esprits et ceux qui prédisaient l'avenir, et les théraphim, et les idoles, et toutes les abominations qui se voyaient dans le pays de Juda et à Jérusalem, afin de mettre en pratique les paroles de la loi, écrites dans le livre que le sacrificateur Hilkija avait trouvé dans la maison de l'Eternel.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"french1910": "Ils le dépouillèrent, et emportèrent sa tête et ses armes. Puis ils firent annoncer ces bonnes nouvelles par tout le pays des Philistins à leurs idoles et au peuple.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"french1910": "Car tous les dieux des peuples sont des idoles, Et l'Eternel a fait les cieux.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"french1910": "Après avoir entendu ces paroles et la prophétie d'Obed le prophète, Asa se fortifia et fit disparaître les abominations de tout le pays de Juda et de Benjamin et des villes qu'il avait prises dans la montagne d'Ephraïm, et il restaura l'autel de l'Eternel qui était devant le portique de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 16, "word": {"french1910": "Le roi Asa enleva même à Maaca, sa mère, la dignité de reine, parce qu'elle avait fait une idole pour Astarté. Asa abattit son idole, qu'il réduisit en poussière, et la brûla au torrent de Cédron.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"french1910": "Et ils abandonnèrent la maison de l'Eternel, le Dieu de leurs pères, et ils servirent les Astartés et les idoles. La colère de l'Eternel fut sur Juda et sur Jérusalem, parce qu'ils s'étaient ainsi rendus coupables.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"french1910": "Il plaça l'image taillée de l'idole qu'il avait faite dans la maison de Dieu, de laquelle Dieu avait dit à David et à Salomon, son fils: C'est dans cette maison, et c'est dans Jérusalem que j'ai choisie parmi toutes les tribus d'Israël, que je veux à toujours placer mon nom.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"french1910": "Il fit disparaître de la maison de l'Eternel les dieux étrangers et l'idole, et il renversa tous les autels qu'il avait bâtis sur la montagne de la maison de l'Eternel et à Jérusalem; et il les jeta hors de la ville.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"french1910": "il renversa les autels, il mit en pièces les idoles et les images taillées et les réduisit en poussière, et il abattit toutes les statues consacrées au soleil dans tout le pays d'Israël. Puis il retourna à Jérusalem.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"french1910": "Car tous les dieux des peuples sont des idoles, Et l'Eternel a fait les cieux.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"french1910": "Ils sont confus, tous ceux qui servent les images, Qui se font gloire des idoles. Tous les dieux se prosternent devant lui.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 36, "word": {"french1910": "Ils servirent leurs idoles, Qui furent pour eux un piège;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 38, "word": {"french1910": "Ils répandirent le sang innocent, Le sang de leurs fils et de leurs filles, Qu'ils sacrifièrent aux idoles de Canaan, Et le pays fut profané par des meurtres.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 4, "word": {"french1910": "Leurs idoles sont de l'argent et de l'or, Elles sont l'ouvrage de la main des hommes.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 15, "word": {"french1910": "Les idoles des nations sont de l'argent et de l'or, Elles sont l'ouvrage de la main des hommes.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 8, "word": {"french1910": "Le pays est rempli d'idoles; Ils se prosternent devant l'ouvrage de leurs mains, Devant ce que leurs doigts ont fabriqué.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 18, "word": {"french1910": "Toutes les idoles disparaîtront.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 20, "word": {"french1910": "En ce jour, les hommes jetteront Leurs idoles d'argent et leurs idoles d'or, Qu'ils s'étaient faites pour les adorer, Aux rats et aux chauves-souris;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"french1910": "De même que ma main a atteint les royaumes des idoles, Où il y avait plus d'images qu'à Jérusalem et à Samarie,\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"french1910": "Ce que j'ai fait à Samarie et à ses idoles, Ne le ferai-je pas à Jérusalem et à ses images?\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 1, "word": {"french1910": "Oracle sur l'Egypte. Voici, l'Eternel est monté sur une nuée rapide, il vient en Egypte; Et les idoles de l'Egypte tremblent devant lui, Et le coeur des Egyptiens tombe en défaillance.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 3, "word": {"french1910": "L'esprit de l'Egypte disparaîtra du milieu d'elle, Et j'anéantirai son conseil; On consultera les idoles et les enchanteurs, Ceux qui évoquent les morts et ceux qui prédisent l'avenir.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"french1910": "En ce jour, chacun rejettera ses idoles d'argent et ses idoles d'or, Que vous vous êtes fabriquées de vos mains criminelles.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 16, "word": {"french1910": "Ils sont tous honteux et confus, Ils s'en vont tous avec ignominie, Les fabricateurs d'idoles.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"french1910": "Bel s'écroule, Nebo tombe; On met leurs idoles sur des animaux, sur des bêtes; Vous les portiez, et les voilà chargées, Devenues un fardeau pour l'animal fatigué!\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"french1910": "Je t'ai annoncé dès longtemps ces choses, je te les ai déclarées avant qu'elles arrivassent, Afin que tu ne dises pas: C'est mon idole qui les a faites, C'est mon image taillée ou mon image en fonte qui les a ordonnées.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 5, "word": {"french1910": "S'échauffant près des térébinthes, sous tout arbre vert, Egorgeant les enfants dans les vallées, Sous des fentes de rochers?\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"french1910": "Celui qui immole un boeuf est comme celui qui tuerait un homme, Celui qui sacrifie un agneau est comme celui qui romprait la nuque à un chien, Celui qui présente une offrande est comme celui qui répandrait du sang de porc, Celui qui brûle de l'encens est comme celui qui adorerait des idoles; Tous ceux-là se complaisent dans leurs voies, Et leur âme trouve du plaisir dans leurs abominations.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 28, "word": {"french1910": "Est-il donc un vase méprisé, brisé, ce Jeconia? Est-il un objet auquel on n'attache aucun prix? Pourquoi sont-ils jetés, lui et sa postérité, Lancés dans un pays qu'ils ne connaissent pas? -\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 2, "word": {"french1910": "Annoncez-le parmi les nations, publiez-le, élevez une bannière! Publiez-le, ne cachez rien! Dites: Babylone est prise! Bel est confondu, Merodac est brisé! Ses idoles sont confondues, ses idoles sont brisées!\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"french1910": "La sécheresse contre ses eaux! qu'elles tarissent! Car c'est un pays d'idoles; Ils sont fous de leurs idoles.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 4, "word": {"french1910": "Vos autels seront dévastés, Vos statues du soleil seront brisées, Et je ferai tomber vos morts devant vos idoles.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 5, "word": {"french1910": "Je mettrai les cadavres des enfants d'Israël devant leurs idoles, Et je disperserai vos ossements autour de vos autels.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 6, "word": {"french1910": "Partout où vous habitez, vos villes seront ruinées, Et vos hauts lieux dévastés; Vos autels seront délaissés et abandonnés, Vos idoles seront brisées et disparaîtront, Vos statues du soleil seront abattues, Et vos ouvrages anéantis.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"french1910": "Vos réchappés se souviendront de moi Parmi les nations où ils seront captifs, Parce que j'aurai brisé leur coeur adultère et infidèle, Et leurs yeux qui se sont prostitués après leurs idoles; Ils se prendront eux-mêmes en dégoût, A cause des infamies qu'ils ont commises, A cause de toutes leurs abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 13, "word": {"french1910": "Et vous saurez que je suis l'Eternel, Quand leurs morts seront au milieu de leurs idoles, Autour de leurs autels, Sur toute colline élevée, sur tous les sommets des montagnes, Sous tout arbre vert, sous tout chêne touffu, Là où ils offraient des parfums d'une agréable odeur A toutes leurs idoles.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 10, "word": {"french1910": "J'entrai, et je regardai; et voici, il y avait toutes sortes de figures de reptiles et de bêtes abominables, et toutes les idoles de la maison d'Israël, peintes sur la muraille tout autour.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 3, "word": {"french1910": "Fils de l'homme, ces gens-là portent leurs idoles dans leur coeur, et ils attachent les regards sur ce qui les a fait tomber dans l'iniquité. Me laisserai-je consulter par eux?\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"french1910": "C'est pourquoi parle-leur, et dis-leur: Ainsi parle le Seigneur, l'Eternel: Tout homme de la maison d'Israël qui porte ses idoles dans son coeur, et qui attache les regards sur ce qui l'a fait tomber dans son iniquité, -s'il vient s'adresser au prophète, -moi, l'Eternel, je lui répondrai, malgré la multitude de ses idoles,\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 5, "word": {"french1910": "afin de saisir dans leur propre coeur ceux de la maison d'Israël qui se sont éloignés de moi avec toutes leurs idoles.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 6, "word": {"french1910": "C'est pourquoi dis à la maison d'Israël: Ainsi parle le Seigneur, l'Eternel: Revenez, et détournez-vous de vos idoles, détournez les regards de toutes vos abominations!\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"french1910": "Car tout homme de la maison d'Israël, ou des étrangers séjournant en Israël, qui s'est éloigné de moi, qui porte ses idoles dans son coeur, et qui attache les regards sur ce qui l'a fait tomber dans son iniquité, -s'il vient s'adresser au prophète pour me consulter par lui, -moi, l'Eternel, je lui répondrai par moi.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: Parce que tes trésors ont été dissipés, et que ta nudité a été découverte dans tes prostitutions avec tes amants et avec toutes tes abominables idoles, et à cause du sang de tes enfants que tu leur as donnés,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"french1910": "qui ne mange pas sur les montagnes et ne lève pas les yeux vers les idoles de la maison d'Israël, qui ne déshonore pas la femme de son prochain et ne s'approche pas d'une femme pendant son impureté,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 12, "word": {"french1910": "s'il opprime le malheureux et l'indigent, s'il commet des rapines, s'il ne rend pas le gage, s'il lève les yeux vers les idoles et fait des abominations,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"french1910": "si ce fils ne mange pas sur les montagnes et ne lève pas les yeux vers les idoles de la maison d'Israël, s'il ne déshonore pas la femme de son prochain,\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 7, "word": {"french1910": "Je leur dis: Rejetez chacun les abominations qui attirent vos regards, et ne vous souillez pas par les idoles de l'Egypte! Je suis l'Eternel, votre Dieu.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"french1910": "Et ils se révoltèrent contre moi, et ils ne voulurent pas m'écouter. Aucun ne rejeta les abominations qui attiraient ses regards, et ils n'abandonnèrent point les idoles de l'Egypte. J'eus la pensée de répandre ma fureur sur eux, d'épuiser contre eux ma colère, au milieu du pays d'Egypte.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"french1910": "et cela parce qu'ils rejetèrent mes ordonnances et ne suivirent point mes lois, et parce qu'ils profanèrent mes sabbats, car leur coeur ne s'éloigna pas de leurs idoles.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 18, "word": {"french1910": "Je dis à leurs fils dans le désert: Ne suivez pas les préceptes de vos pères, n'observez pas leurs coutumes, et ne vous souillez pas par leurs idoles!\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"french1910": "parce qu'ils ne mirent pas en pratique mes ordonnances, parce qu'ils rejetèrent mes préceptes, profanèrent mes sabbats, et tournèrent leurs yeux vers les idoles de leurs pères.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"french1910": "En présentant vos offrandes, en faisant passer vos enfants par le feu, vous vous souillez encore aujourd'hui par toutes vos idoles. Et moi, je me laisserais consulter par vous, maison d'Israël! Je suis vivant! dit le Seigneur, l'Eternel, je ne me laisserai pas consulter par vous.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"french1910": "Et vous, maison d'Israël, ainsi parle le Seigneur, l'Eternel: Allez chacun servir vos idoles! Mais après cela, vous m'écouterez, et vous ne profanerez plus mon saint nom par vos offrandes et par vos idoles.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"french1910": "Tu diras: Ainsi parle le Seigneur, l'Eternel: Ville qui répands le sang au milieu de toi, pour que ton jour arrive, et qui te fais des idoles pour te souiller!\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 4, "word": {"french1910": "Tu es coupable à cause du sang que tu as répandu, et tu t'es souillée par les idoles que tu as faites. Tu as ainsi avancé tes jours, et tu es parvenue au terme de tes années. C'est pourquoi je te rends un objet d'opprobre pour les nations et de moquerie pour tous les pays.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 7, "word": {"french1910": "Elle s'est prostituée à eux, A toute l'élite des enfants de l'Assyrie; Elle s'est souillée avec tous ceux pour lesquels elle s'était enflammée, Elle s'est souillée avec toutes leurs idoles.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 30, "word": {"french1910": "Ces choses t'arriveront, Parce que tu t'es prostituée aux nations, Parce que tu t'es souillée par leurs idoles.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"french1910": "Elles se sont livrées à l'adultère, et il y a du sang à leurs mains: Elles ont commis adultère avec leurs idoles; Et les enfants qu'elles m'avaient enfantés, Elles les ont fait passer par le feu Pour qu'ils leur servent d'aliment.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"french1910": "Elles ont immolé leurs enfants à leurs idoles, Et elles sont allées le même jour dans mon sanctuaire, Pour le profaner. C'est là ce qu'elles ont fait dans ma maison.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"french1910": "On fera retomber votre crime sur vous, Et vous porterez les péchés de vos idoles. Et vous saurez que je suis le Seigneur, l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"french1910": "Ainsi parle le Seigneur, l'Eternel: J'anéantirai les idoles, Et j'ôterai de Noph les vains simulacres; Il n'y aura plus de prince du pays d'Egypte, Et je répandrai la terreur dans le pays d'Egypte.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 25, "word": {"french1910": "C'est pourquoi dis-leur: Ainsi parle le Seigneur, l'Eternel: Vous mangez vos aliments avec du sang, vous levez les yeux vers vos idoles, vous répandez le sang. Et vous posséderiez le pays!\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 18, "word": {"french1910": "Alors j'ai répandu ma fureur sur eux, à cause du sang qu'ils avaient versé dans le pays, et des idoles dont ils l'avaient souillé.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"french1910": "Je répandrai sur vous une eau pure, et vous serez purifiés; je vous purifierai de toutes vos souillures et de toutes vos idoles.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"french1910": "Ils ne se souilleront plus par leurs idoles, par leurs abominations, et par toutes leurs transgressions; je les retirerai de tous les lieux qu'ils ont habités et où ils ont péché, et je les purifierai; ils seront mon peuple, et je serai leur Dieu.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 10, "word": {"french1910": "De plus, les Lévites qui se sont éloignés de moi, quand Israël s'égarait et se détournait de moi pour suivre ses idoles, porteront la peine de leur iniquité.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 12, "word": {"french1910": "Parce qu'ils l'ont servi devant ses idoles, et qu'ils ont fait tomber dans le péché la maison d'Israël, je lève ma main sur eux, dit le Seigneur, l'Eternel, pour qu'ils portent la peine de leur iniquité.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 17, "word": {"french1910": "Ephraïm est attaché aux idoles: laisse-le!\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 4, "word": {"french1910": "Ils ont établi des rois sans mon ordre, Et des chefs à mon insu; Ils ont fait des idoles avec leur argent et leur or; C'est pourquoi ils seront anéantis.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"french1910": "Maintenant ils continuent à pécher, Ils se font avec leur argent des images en fonte, Des idoles de leur invention; Toutes sont l'oeuvre des artisans. On dit à leur sujet: Que ceux qui sacrifient baisent les veaux!\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"french1910": "Ephraïm, qu'ai-je à faire encore avec les idoles? Je l'exaucerai, je le regarderai, Je serai pour lui comme un cyprès verdoyant. C'est de moi que tu recevras ton fruit.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"french1910": "Toutes ses images taillées seront brisées, Tous ses salaires impurs seront brûlés au feu, Et je ravagerai toutes ses idoles: Recueillies avec le salaire de la prostitution, Elles deviendront un salaire de prostitutions...\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"french1910": "A quoi sert une image taillée, pour qu'un ouvrier la taille? A quoi sert une image en fonte et qui enseigne le mensonge, Pour que l'ouvrier qui l'a faite place en elle sa confiance, Tandis qu'il fabrique des idoles muettes?\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 2, "word": {"french1910": "Car les théraphim ont des paroles de néant, Les devins prophétisent des faussetés, Les songes mentent et consolent par la vanité. C'est pourquoi ils sont errants comme un troupeau, Ils sont malheureux parce qu'il n'y a point de pasteur.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 17, "word": {"french1910": "Malheur au pasteur de néant, qui abandonne ses brebis! Que l'épée fonde sur son bras et sur son oeil droit! Que son bras se dessèche, Et que son oeil droit s'éteigne!\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"french1910": "En ce jour-là, dit l'Eternel des armées, J'exterminerai du pays les noms des idoles, Afin qu'on ne s'en souvienne plus; J'ôterai aussi du pays les prophètes et l'esprit d'impureté.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 41, "word": {"french1910": "Et, en ces jours-là, ils firent un veau, ils offrirent un sacrifice à l'idole, et se réjouirent de l'oeuvre de leurs mains.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"french1910": "mais qu'on leur écrive de s'abstenir des souillures des idoles, de l'impudicité, des animaux étouffés et du sang.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"french1910": "savoir, de vous abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés, et de l'impudicité, choses contre lesquelles vous vous trouverez bien de vous tenir en garde. Adieu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"french1910": "Comme Paul les attendait à Athènes, il sentait au dedans de lui son esprit s'irriter, à la vue de cette ville pleine d'idoles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"french1910": "A l'égard des païens qui ont cru, nous avons décidé et nous leur avons écrit qu'ils eussent à s'abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés, et de l'impudicité.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"french1910": "Toi qui dis de ne pas commettre d'adultère, tu commets l'adultère! Toi qui as en abomination les idoles, tu commets des sacrilèges!\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"french1910": "non pas d'une manière absolue avec les impudiques de ce monde, ou avec les cupides et les ravisseurs, ou avec les idolâtres; autrement, il vous faudrait sortir du monde.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"french1910": "Maintenant, ce que je vous ai écrit, c'est de ne pas avoir des relations avec quelqu'un qui, se nommant frère, est impudique, ou cupide, ou idolâtre, ou outrageux, ou ivrogne, ou ravisseur, de ne pas même manger avec un tel homme.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 9, "word": {"french1910": "Ne savez-vous pas que les injustes n'hériteront point le royaume de Dieu? Ne vous y trompez pas: ni les impudiques, ni les idolâtres, ni les adultères, ni les efféminés, ni les infâmes,\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"french1910": "Pour ce qui concerne les viandes sacrifiées aux idoles, nous savons que nous avons tous la connaissance. -La connaissance enfle, mais la charité édifie.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"french1910": "Pour ce qui est donc de manger des viandes sacrifiées aux idoles, nous savons qu'il n'y a point d'idole dans le monde, et qu'il n'y a qu'un seul Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"french1910": "Mais cette connaissance n'est pas chez tous. Quelques-uns, d'après la manière dont ils envisagent encore l'idole, mangent de ces viandes comme étant sacrifiées aux idoles, et leur conscience, qui est faible, en est souillée.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"french1910": "Car, si quelqu'un te voit, toi qui as de la connaissance, assis à table dans un temple d'idoles, sa conscience, à lui qui est faible, ne le portera-t-elle pas à manger des viandes sacrifiées aux idoles?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 7, "word": {"french1910": "Ne devenez point idolâtres, comme quelques-uns d'eux, selon qu'il est écrit: Le peuple s'assit pour manger et pour boire; puis ils se levèrent pour se divertir.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"french1910": "C'est pourquoi, mes bien-aimés, fuyez l'idolâtrie.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 19, "word": {"french1910": "Que dis-je donc? Que la viande sacrifiée aux idoles est quelque chose, ou qu'une idole est quelque chose? Nullement.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 28, "word": {"french1910": "Mais si quelqu'un vous dit: Ceci a été offert en sacrifice! n'en mangez pas, à cause de celui qui a donné l'avertissement, et à cause de la conscience.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 2, "word": {"french1910": "Vous savez que, lorsque vous étiez païens, vous vous laissiez entraîner vers les idoles muettes, selon que vous étiez conduits.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"french1910": "Quel rapport y a-t-il entre le temple de Dieu et les idoles? Car nous sommes le temple du Dieu vivant, comme Dieu l'a dit: J'habiterai et je marcherai au milieu d'eux; je serai leur Dieu, et ils seront mon peuple.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 5, "word": {"french1910": "Car, sachez-le bien, aucun impudique, ou impur, ou cupide, c'est-à-dire, idolâtre, n'a d'héritage dans le royaume de Christ et de Dieu.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"french1910": "Faites donc mourir les membres qui sont sur la terre, l'impudicité, l'impureté, les passions, les mauvais désirs, et la cupidité, qui est une idolâtrie.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 9, "word": {"french1910": "Car on raconte, à notre sujet, quel accès nous avons eu auprès de vous, et comment vous vous êtes convertis à Dieu, en abandonnant les idoles pour servir le Dieu vivant et vrai,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"french1910": "C'est assez, en effet, d'avoir dans le temps passé accompli la volonté des païens, en marchant dans la dissolution, les convoitises, l'ivrognerie, les excès du manger et du boire, et les idolâtries criminelles.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 21, "word": {"french1910": "Petits enfants, gardez-vous des idoles.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"french1910": "Mais j'ai quelque chose contre toi, c'est que tu as là des gens attachés à la doctrine de Balaam, qui enseignait à Balak à mettre une pierre d'achoppement devant les fils d'Israël, pour qu'ils mangeassent des viandes sacrifiées aux idoles et qu'ils se livrassent à l'impudicité.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"french1910": "Mais ce que j'ai contre toi, c'est que tu laisses la femme Jézabel, qui se dit prophétesse, enseigner et séduire mes serviteurs, pour qu'ils se livrent à l'impudicité et qu'ils mangent des viandes sacrifiées aux idoles.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"french1910": "Les autres hommes qui ne furent pas tués par ces fléaux ne se repentirent pas des oeuvres de leurs mains, de manière à ne point adorer les démons, et les idoles d'or, d'argent, d'airain, de pierre et de bois, qui ne peuvent ni voir, ni entendre, ni marcher;\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"french1910": "Mais pour les lâches, les incrédules, les abominables, les meurtriers, les impudiques, les enchanteurs, les idolâtres, et tous les menteurs, leur part sera dans l'étang ardent de feu et de soufre, ce qui est la seconde mort.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"french1910": "Dehors les chiens, les enchanteurs, les impudiques, les meurtriers, les idolâtres, et quiconque aime et pratique le mensonge!\r\n"}}]}}}