{"topics": {"world": {"verses": [{"book": "1 Samuel", "chapter": 2, "verse": 8, "word": {"french1910": "De la poussière il retire le pauvre, Du fumier il relève l'indigent, Pour les faire asseoir avec les grands. Et il leur donne en partage un trône de gloire; Car à l'Eternel sont les colonnes de la terre, Et c'est sur elles qu'il a posé le monde.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 16, "word": {"french1910": "Le lit de la mer apparut, Les fondements du monde furent découverts, Par la menace de l'Eternel, Par le bruit du souffle de ses narines.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 30, "word": {"french1910": "Tremblez devant lui, vous tous habitants de la terre! Le monde est affermi, il ne chancelle point.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 18, "word": {"french1910": "Il est poussé de la lumière dans les ténèbres, Il est chassé du monde.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 13, "word": {"french1910": "Qui l'a chargé de gouverner la terre? Qui a confié l'univers à ses soins?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 12, "word": {"french1910": "Leurs évolutions varient selon ses desseins, Pour l'accomplissement de tout ce qu'il leur ordonne, Sur la face de la terre habitée;\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"french1910": "Il juge le monde avec justice, Il juge les peuples avec droiture.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"french1910": "Délivre-moi des hommes par ta main, Eternel, des hommes de ce monde! Leur part est dans la vie, Et tu remplis leur ventre de tes biens; Leurs enfants sont rassasiés, Et ils laissent leur superflu à leurs petits-enfants.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 15, "word": {"french1910": "Le lit des eaux apparut, Les fondements du monde furent découverts, Par ta menace, ô Eternel! Par le bruit du souffle de tes narines.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 4, "word": {"french1910": "Leur retentissement parcourt toute la terre, Leurs accents vont aux extrémités du monde, Où il a dressé une tente pour le soleil.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 27, "word": {"french1910": "Toutes les extrémités de la terre penseront à l'Eternel et se tourneront vers lui; Toutes les familles des nations se prosterneront devant ta face.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 1, "word": {"french1910": "Psaume de David. A l'Eternel la terre et ce qu'elle renferme, Le monde et ceux qui l'habitent!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"french1910": "Que toute la terre craigne l'Eternel! Que tous les habitants du monde tremblent devant lui!\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 1, "word": {"french1910": "Au chef des chantres. Des fils de Koré. Psaume. Ecoutez ceci, vous tous, peuples, Prêtez l'oreille, vous tous, habitants du monde,\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 12, "word": {"french1910": "Si j'avais faim, je ne te le dirais pas, Car le monde est à moi et tout ce qu'il renferme.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 12, "word": {"french1910": "Ainsi sont les méchants: Toujours heureux, ils accroissent leurs richesses.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"french1910": "Ton tonnerre éclata dans le tourbillon, Les éclairs illuminèrent le monde; La terre s'émut et trembla.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"french1910": "C'est à toi qu'appartiennent les cieux et la terre, C'est toi qui as fondé le monde et ce qu'il renferme.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 2, "word": {"french1910": "Avant que les montagnes fussent nées, Et que tu eusses créé la terre et le monde, D'éternité en éternité tu es Dieu.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"french1910": "L'Eternel règne, il est revêtu de majesté, L'Eternel est revêtu, il est ceint de force. Aussi le monde est ferme, il ne chancelle pas.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"french1910": "Dites parmi les nations: L'Eternel règne; Aussi le monde est ferme, il ne chancelle pas; L'Eternel juge les peuples avec droiture.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"french1910": "Devant l'Eternel! Car il vient, Car il vient pour juger la terre; Il jugera le monde avec justice, Et les peuples selon sa fidélité.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 4, "word": {"french1910": "Ses éclairs illuminent le monde, La terre le voit et tremble;\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 7, "word": {"french1910": "Que la mer retentisse avec tout ce qu'elle contient, Que le monde et ceux qui l'habitent éclatent d'allégresse,\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"french1910": "Devant l'Eternel! Car il vient pour juger la terre; Il jugera le monde avec justice, Et les peuples avec équité.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 26, "word": {"french1910": "Il n'avait encore fait ni la terre, ni les campagnes, Ni le premier atome de la poussière du monde.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"french1910": "Il fait toute chose bonne en son temps; même il a mis dans leur coeur la pensée de l'éternité, bien que l'homme ne puisse pas saisir l'oeuvre que Dieu fait, du commencement jusqu'à la fin.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"french1910": "Je punirai le monde pour sa malice, Et les méchants pour leurs iniquités; Je ferai cesser l'orgueil des hautains, Et j'abattrai l'arrogance des tyrans.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 17, "word": {"french1910": "Qui réduisait le monde en désert, Qui ravageait les villes, Et ne relâchait point ses prisonniers?\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 21, "word": {"french1910": "Préparez le massacre des fils, A cause de l'iniquité de leurs pères! Qu'ils ne se relèvent pas pour conquérir la terre, Et remplir le monde d'ennemis! -\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 3, "word": {"french1910": "Vous tous, habitants du monde, habitants de la terre, Voyez la bannière qui se dresse sur les montagnes, Ecoutez la trompette qui sonne!\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"french1910": "Au bout de soixante-dix ans, l'Eternel visitera Tyr, Et elle retournera à son salaire impur; Elle se prostituera à tous les royaumes de la terre, Sur la face du monde.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 4, "word": {"french1910": "Le pays est triste, épuisé; Les habitants sont abattus, languissants; Les chefs du peuple sont sans force.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 9, "word": {"french1910": "Mon âme te désire pendant la nuit, Et mon esprit te cherche au dedans de moi; Car, lorsque tes jugements s'exercent sur la terre, Les habitants du monde apprennent la justice.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 18, "word": {"french1910": "Nous avons conçu, nous avons éprouvé des douleurs, Et, quand nous enfantons, ce n'est que du vent: Le pays n'est pas sauvé, Et ses habitants ne sont pas nés.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"french1910": "Dans les temps à venir, Jacob prendra racine, Israël poussera des fleurs et des rejetons, Et il remplira le monde de ses fruits.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 1, "word": {"french1910": "Approchez, nations, pour entendre! Peuples, soyez attentifs! Que la terre écoute, elle et ce qui la remplit, Le monde et tout ce qu'il produit!\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 11, "word": {"french1910": "Je disais: Je ne verrai plus l'Eternel, L'Eternel, sur la terre des vivants; Je ne verrai plus aucun homme Parmi les habitants du monde!\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"french1910": "C'est par l'Eternel qu'Israël obtient le salut, Un salut éternel; Vous ne serez ni honteux ni confus, Jusque dans l'éternité.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 11, "word": {"french1910": "Voici ce que l'Eternel proclame aux extrémités de la terre: Dites à la fille de Sion: Voici, ton sauveur arrive; Voici, le salaire est avec lui, Et les rétributions le précèdent.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 4, "word": {"french1910": "Jamais on n'a appris ni entendu dire, Et jamais l'oeil n'a vu qu'un autre dieu que toi Fît de telles choses pour ceux qui se confient en lui.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"french1910": "Il a créé la terre par sa puissance, Il a fondé le monde par sa sagesse, Il a étendu les cieux par son intelligence.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 26, "word": {"french1910": "A tous les rois du septentrion, Proches ou éloignés, Aux uns et aux autres, Et à tous les royaumes du monde Qui sont sur la face de la terre. Et le roi de Schéschac boira après eux.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"french1910": "Il a crée la terre par sa puissance, Il a fondé le monde par sa sagesse, Il a étendu les cieux par son intelligence.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"french1910": "Les rois de la terre n'auraient pas cru, Aucun des habitants du monde n'aurait cru Que l'adversaire, que l'ennemi entrerait Dans les portes de Jérusalem.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 5, "word": {"french1910": "Les montagnes s'ébranlent devant lui, Et les collines se fondent; La terre se soulève devant sa face, Le monde et tous ses habitants.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"french1910": "Le diable le transporta encore sur une montagne très élevée, lui montra tous les royaumes du monde et leur gloire,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"french1910": "Vous êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée;\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"french1910": "Quiconque parlera contre le Fils de l'homme, il lui sera pardonné; mais quiconque parlera contre le Saint-Esprit, il ne lui sera pardonné ni dans ce siècle ni dans le siècle à venir.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"french1910": "Celui qui a reçu la semence parmi les épines, c'est celui qui entend la parole, mais en qui les soucis du siècle et la séduction des richesses étouffent cette parole, et la rendent infructueuse.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"french1910": "afin que s'accomplît ce qui avait été annoncé par le prophète: J'ouvrirai ma bouche en paraboles, Je publierai des choses cachées depuis la création du monde.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 38, "word": {"french1910": "le champ, c'est le monde; la bonne semence, ce sont les fils du royaume; l'ivraie, ce sont les fils du malin;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"french1910": "l'ennemi qui l'a semée, c'est le diable; la moisson, c'est la fin du monde; les moissonneurs, ce sont les anges.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"french1910": "Or, comme on arrache l'ivraie et qu'on la jette au feu, il en sera de même à la fin du monde.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"french1910": "Il en sera de même à la fin du monde. Les anges viendront séparer les méchants d'avec les justes,\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 26, "word": {"french1910": "Et que servirait-il à un homme de gagner tout le monde, s'il perdait son âme? ou, que donnerait un homme en échange de son âme?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 7, "word": {"french1910": "Malheur au monde à cause des scandales! Car il est nécessaire qu'il arrive des scandales; mais malheur à l'homme par qui le scandale arrive!\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 3, "word": {"french1910": "Il s'assit sur la montagne des oliviers. Et les disciples vinrent en particulier lui faire cette question: Dis-nous, quand cela arrivera-t-il, et quel sera le signe de ton avènement et de la fin du monde?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"french1910": "Cette bonne nouvelle du royaume sera prêchée dans le monde entier, pour servir de témoignage à toutes les nations. Alors viendra la fin.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"french1910": "Car alors, la détresse sera si grande qu'il n'y en a point eu de pareille depuis le commencement du monde jusqu'à présent, et qu'il n'y en aura jamais.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 34, "word": {"french1910": "Alors le roi dira à ceux qui seront à sa droite: Venez, vous qui êtes bénis de mon Père; prenez possession du royaume qui vous a été préparé dès la fondation du monde.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"french1910": "Je vous le dis en vérité, partout où cette bonne nouvelle sera prêchée, dans le monde entier, on racontera aussi en mémoire de cette femme ce qu'elle a fait.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 20, "word": {"french1910": "et enseignez-leur à observer tout ce que je vous ai prescrit. Et voici, je suis avec vous tous les jours, jusqu'à la fin du monde.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"french1910": "mais en qui les soucis du siècle, la séduction des richesses et l'invasion des autres convoitises, étouffent la parole, et la rendent infructueuse.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 36, "word": {"french1910": "Et que sert-il à un homme de gagner tout le monde, s'il perd son âme?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"french1910": "ne reçoive au centuple, présentement dans ce siècle-ci, des maisons, des frères, des soeurs, des mères, des enfants, et des terres, avec des persécutions, et, dans le siècle à venir, la vie éternelle.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"french1910": "Je vous le dis en vérité, partout où la bonne nouvelle sera prêchée, dans le monde entier, on racontera aussi en mémoire de cette femme ce qu'elle a fait.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"french1910": "Puis il leur dit: Allez par tout le monde, et prêchez la bonne nouvelle à toute la création.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"french1910": "Comme il l'avait annoncé par la bouche de ses saints prophètes des temps anciens, -\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 1, "word": {"french1910": "En ce temps-là parut un édit de César Auguste, ordonnant un recensement de toute la terre.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"french1910": "Le diable, l'ayant élevé, lui montra en un instant tous les royaumes de la terre,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 25, "word": {"french1910": "Et que servirait-il à un homme de gagner tout le monde, s'il se détruisait ou se perdait lui-même?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"french1910": "afin qu'il soit demandé compte à cette génération du sang de tous les prophètes qui a été répandu depuis la création du monde,\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 30, "word": {"french1910": "Car toutes ces choses, ce sont les païens du monde qui les recherchent. Votre Père sait que vous en avez besoin.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"french1910": "Le maître loua l'économe infidèle de ce qu'il avait agi prudemment. Car les enfants de ce siècle sont plus prudents à l'égard de leurs semblables que ne le sont les enfants de lumière.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"french1910": "ne reçoive beaucoup plus dans ce siècle-ci, et, dans le siècle à venir, la vie éternelle.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"french1910": "Jésus leur répondit: Les enfants de ce siècle prennent des femmes et des maris;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"french1910": "mais ceux qui seront trouvés dignes d'avoir part au siècle à venir et à la résurrection des morts ne prendront ni femmes ni maris.\r\n"}}, {"book": "John", "chapter": 1, "verse": 9, "word": {"french1910": "Cette lumière était la véritable lumière, qui, en venant dans le monde, éclaire tout homme.\r\n"}}, {"book": "John", "chapter": 1, "verse": 10, "word": {"french1910": "Elle était dans le monde, et le monde a été fait par elle, et le monde ne l'a point connue.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"french1910": "Le lendemain, il vit Jésus venant à lui, et il dit: Voici l'Agneau de Dieu, qui ôte le péché du monde.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"french1910": "Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu'il ait la vie éternelle.\r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"french1910": "Dieu, en effet, n'a pas envoyé son Fils dans le monde pour qu'il juge le monde, mais pour que le monde soit sauvé par lui.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"french1910": "Et ce jugement c'est que, la lumière étant venue dans le monde, les hommes ont préféré les ténèbres à la lumière, parce que leurs oeuvres étaient mauvaises.\r\n"}}, {"book": "John", "chapter": 4, "verse": 42, "word": {"french1910": "et ils disaient à la femme: Ce n'est plus à cause de ce que tu as dit que nous croyons; car nous l'avons entendu nous-mêmes, et nous savons qu'il est vraiment le Sauveur du monde.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"french1910": "Ces gens, ayant vu le miracle que Jésus avait fait, disaient: Celui-ci est vraiment le prophète qui doit venir dans le monde.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"french1910": "car le pain de Dieu, c'est celui qui descend du ciel et qui donne la vie au monde.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"french1910": "Je suis le pain vivant qui est descendu du ciel. Si quelqu'un mange de ce pain, il vivra éternellement; et le pain que je donnerai, c'est ma chair, que je donnerai pour la vie du monde.\r\n"}}, {"book": "John", "chapter": 7, "verse": 4, "word": {"french1910": "Personne n'agit en secret, lorsqu'il désire paraître: si tu fais ces choses, montre-toi toi-même au monde.\r\n"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"french1910": "Le monde ne peut vous haïr; moi, il me hait, parce que je rends de lui le témoignage que ses oeuvres sont mauvaises.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"french1910": "Jésus leur parla de nouveau, et dit: Je suis la lumière du monde; celui qui me suit ne marchera pas dans les ténèbres, mais il aura la lumière de la vie.\r\n"}}, {"book": "John", "chapter": 8, "verse": 23, "word": {"french1910": "Et il leur dit: Vous êtes d'en bas; moi, je suis d'en haut. Vous êtes de ce monde; moi, je ne suis pas de ce monde.\r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"french1910": "J'ai beaucoup de choses à dire de vous et à juger en vous; mais celui qui m'a envoyé est vrai, et ce que j'ai entendu de lui, je le dis au monde.\r\n"}}, {"book": "John", "chapter": 9, "verse": 5, "word": {"french1910": "Pendant que je suis dans le monde, je suis la lumière du monde.\r\n"}}, {"book": "John", "chapter": 9, "verse": 32, "word": {"french1910": "Jamais on n'a entendu dire que quelqu'un ait ouvert les yeux d'un aveugle-né.\r\n"}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"french1910": "Puis Jésus dit: Je suis venu dans ce monde pour un jugement, pour que ceux qui ne voient point voient, et que ceux qui voient deviennent aveugles.\r\n"}}, {"book": "John", "chapter": 10, "verse": 36, "word": {"french1910": "celui que le Père a sanctifié et envoyé dans le monde, vous lui dites: Tu blasphèmes! Et cela parce que j'ai dit: Je suis le Fils de Dieu.\r\n"}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"french1910": "Jésus répondit: N'y a-t-il pas douze heures au jour? Si quelqu'un marche pendant le jour, il ne bronche point, parce qu'il voit la lumière de ce monde;\r\n"}}, {"book": "John", "chapter": 11, "verse": 27, "word": {"french1910": "Elle lui dit: Oui, Seigneur, je crois que tu es le Christ, le Fils de Dieu, qui devait venir dans le monde.\r\n"}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"french1910": "Les pharisiens se dirent donc les uns aux autres: Vous voyez que vous ne gagnez rien; voici, le monde est allé après lui.\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"french1910": "Celui qui aime sa vie la perdra, et celui qui hait sa vie dans ce monde la conservera pour la vie éternelle.\r\n"}}, {"book": "John", "chapter": 12, "verse": 31, "word": {"french1910": "Maintenant a lieu le jugement de ce monde; maintenant le prince de ce monde sera jeté dehors.\r\n"}}, {"book": "John", "chapter": 12, "verse": 46, "word": {"french1910": "Je suis venu comme une lumière dans le monde, afin que quiconque croit en moi ne demeure pas dans les ténèbres.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"french1910": "Si quelqu'un entend mes paroles et ne les garde point, ce n'est pas moi qui le juge; car je suis venu non pour juger le monde, mais pour sauver le monde.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"french1910": "Avant la fête de Pâque, Jésus, sachant que son heure était venue de passer de ce monde au Père, et ayant aimé les siens qui étaient dans le monde, mit le comble à son amour pour eux.\r\n"}}, {"book": "John", "chapter": 14, "verse": 17, "word": {"french1910": "l'Esprit de vérité, que le monde ne peut recevoir, parce qu'il ne le voit point et ne le connaît point; mais vous, vous le connaissez, car il demeure avec vous, et il sera en vous.\r\n"}}, {"book": "John", "chapter": 14, "verse": 19, "word": {"french1910": "Encore un peu de temps, et le monde ne me verra plus; mais vous, vous me verrez, car je vis, et vous vivrez aussi.\r\n"}}, {"book": "John", "chapter": 14, "verse": 22, "word": {"french1910": "Jude, non pas l'Iscariot, lui dit: Seigneur, d'où vient que tu te feras connaître à nous, et non au monde?\r\n"}}, {"book": "John", "chapter": 14, "verse": 27, "word": {"french1910": "Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre coeur ne se trouble point, et ne s'alarme point.\r\n"}}, {"book": "John", "chapter": 14, "verse": 30, "word": {"french1910": "Je ne parlerai plus guère avec vous; car le prince du monde vient. Il n'a rien en moi;\r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"french1910": "mais afin que le monde sache que j'aime le Père, et que j'agis selon l'ordre que le Père m'a donné, levez-vous, partons d'ici.\r\n"}}, {"book": "John", "chapter": 15, "verse": 18, "word": {"french1910": "Si le monde vous hait, sachez qu'il m'a haï avant vous.\r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"french1910": "Si vous étiez du monde, le monde aimerait ce qui est à lui; mais parce que vous n'êtes pas du monde, et que je vous ai choisis du milieu du monde, à cause de cela le monde vous hait.\r\n"}}, {"book": "John", "chapter": 16, "verse": 8, "word": {"french1910": "Et quand il sera venu, il convaincra le monde en ce qui concerne le péché, la justice, et le jugement:\r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"french1910": "le jugement, parce que le prince de ce monde est jugé.\r\n"}}, {"book": "John", "chapter": 16, "verse": 20, "word": {"french1910": "En vérité, en vérité, je vous le dis, vous pleurerez et vous vous lamenterez, et le monde se réjouira: vous serez dans la tristesse, mais votre tristesse se changera en joie.\r\n"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"french1910": "La femme, lorsqu'elle enfante, éprouve de la tristesse, parce que son heure est venue; mais, lorsqu'elle a donné le jour à l'enfant, elle ne se souvient plus de la souffrance, à cause de la joie qu'elle a de ce qu'un homme est né dans le monde.\r\n"}}, {"book": "John", "chapter": 16, "verse": 28, "word": {"french1910": "Je suis sorti du Père, et je suis venu dans le monde; maintenant je quitte le monde, et je vais au Père.\r\n"}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"french1910": "Je vous ai dit ces choses, afin que vous ayez la paix en moi. Vous aurez des tribulations dans le monde; mais prenez courage, j'ai vaincu le monde.\r\n"}}, {"book": "John", "chapter": 17, "verse": 5, "word": {"french1910": "Et maintenant toi, Père, glorifie-moi auprès de toi-même de la gloire que j'avais auprès de toi avant que le monde fût.\r\n"}}, {"book": "John", "chapter": 17, "verse": 6, "word": {"french1910": "J'ai fait connaître ton nom aux hommes que tu m'as donnés du milieu du monde. Ils étaient à toi, et tu me les as donnés; et ils ont gardé ta parole.\r\n"}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"french1910": "C'est pour eux que je prie. Je ne prie pas pour le monde, mais pour ceux que tu m'as donnés, parce qu'ils sont à toi; -\r\n"}}, {"book": "John", "chapter": 17, "verse": 11, "word": {"french1910": "Je ne suis plus dans le monde, et ils sont dans le monde, et je vais à toi. Père saint, garde en ton nom ceux que tu m'as donnés, afin qu'ils soient un comme nous.\r\n"}}, {"book": "John", "chapter": 17, "verse": 12, "word": {"french1910": "Lorsque j'étais avec eux dans le monde, je les gardais en ton nom. J'ai gardé ceux que tu m'as donnés, et aucun d'eux ne s'est perdu, sinon le fils de perdition, afin que l'Ecriture fût accomplie.\r\n"}}, {"book": "John", "chapter": 17, "verse": 13, "word": {"french1910": "Et maintenant je vais à toi, et je dis ces choses dans le monde, afin qu'ils aient en eux ma joie parfaite.\r\n"}}, {"book": "John", "chapter": 17, "verse": 14, "word": {"french1910": "Je leur ai donné ta parole; et le monde les a haïs, parce qu'ils ne sont pas du monde, comme moi je ne suis pas du monde.\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"french1910": "Je ne te prie pas de les ôter du monde, mais de les préserver du mal.\r\n"}}, {"book": "John", "chapter": 17, "verse": 16, "word": {"french1910": "Ils ne sont pas du monde, comme moi je ne suis pas du monde.\r\n"}}, {"book": "John", "chapter": 17, "verse": 18, "word": {"french1910": "Comme tu m'as envoyé dans le monde, je les ai aussi envoyés dans le monde.\r\n"}}, {"book": "John", "chapter": 17, "verse": 21, "word": {"french1910": "afin que tous soient un, comme toi, Père, tu es en moi, et comme je suis en toi, afin qu'eux aussi soient un en nous, pour que le monde croie que tu m'as envoyé.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"french1910": "moi en eux, et toi en moi, -afin qu'ils soient parfaitement un, et que le monde connaisse que tu m'as envoyé et que tu les as aimés comme tu m'as aimé.\r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"french1910": "Père, je veux que là où je suis ceux que tu m'as donnés soient aussi avec moi, afin qu'ils voient ma gloire, la gloire que tu m'as donnée, parce que tu m'as aimé avant la fondation du monde.\r\n"}}, {"book": "John", "chapter": 17, "verse": 25, "word": {"french1910": "Père juste, le monde ne t'a point connu; mais moi je t'ai connu, et ceux-ci ont connu que tu m'as envoyé.\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"french1910": "Jésus lui répondit: J'ai parlé ouvertement au monde; j'ai toujours enseigné dans la synagogue et dans le temple, où tous les Juifs s'assemblent, et je n'ai rien dit en secret.\r\n"}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"french1910": "Mon royaume n'est pas de ce monde, répondit Jésus. Si mon royaume était de ce monde, mes serviteurs auraient combattu pour moi afin que je ne fusse pas livré aux Juifs; mais maintenant mon royaume n'est point d'ici-bas.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"french1910": "Pilate lui dit: Tu es donc roi? Jésus répondit: Tu le dis, je suis roi. Je suis né et je suis venu dans le monde pour rendre témoignage à la vérité. Quiconque est de la vérité écoute ma voix.\r\n"}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"french1910": "Jésus a fait encore beaucoup d'autres choses; si on les écrivait en détail, je ne pense pas que le monde même pût contenir les livres qu'on écrirait.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"french1910": "que le ciel doit recevoir jusqu'aux temps du rétablissement de toutes choses, dont Dieu a parlé anciennement par la bouche de ses saints prophètes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 28, "word": {"french1910": "L'un d'eux, nommé Agabus, se leva, et annonça par l'Esprit qu'il y aurait une grande famine sur toute la terre. Elle arriva, en effet, sous Claude.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 18, "word": {"french1910": "Et à qui elles sont connues de toute éternité.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"french1910": "Ne les ayant pas trouvés, ils traînèrent Jason et quelques frères devant les magistrats de la ville, en criant: Ces gens, qui ont bouleversé le monde, sont aussi venus ici,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"french1910": "Le Dieu qui a fait le monde et tout ce qui s'y trouve, étant le Seigneur du ciel et de la terre, n'habite point dans des temples faits de main d'homme;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"french1910": "parce qu'il a fixé un jour où il jugera le monde selon la justice, par l'homme qu'il a désigné, ce dont il a donné à tous une preuve certaine en le ressuscitant des morts...\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"french1910": "Le danger qui en résulte, ce n'est pas seulement que notre industrie ne tombe en discrédit; c'est encore que le temple de la grande déesse Diane ne soit tenu pour rien, et même que la majesté de celle qui est révérée dans toute l'Asie et dans le monde entier ne soit réduite à néant.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 5, "word": {"french1910": "Nous avons trouvé cet homme, qui est une peste, qui excite des divisions parmi tous les Juifs du monde, qui est chef de la secte des Nazaréens,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"french1910": "Je rends d'abord grâces à mon Dieu par Jésus-Christ, au sujet de vous tous, de ce que votre foi est renommée dans le monde entier.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"french1910": "En effet, les perfections invisibles de Dieu, sa puissance éternelle et sa divinité, se voient comme à l'oeil, depuis la création du monde, quand on les considère dans ses ouvrages. Ils sont donc inexcusables,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"french1910": "Loin de là! Autrement, comment Dieu jugerait-il le monde?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 19, "word": {"french1910": "Or, nous savons que tout ce que dit la loi, elle le dit à ceux qui sont sous la loi, afin que toute bouche soit fermée, et que tout le monde soit reconnu coupable devant Dieu.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"french1910": "En effet, ce n'est pas par la loi que l'héritage du monde a été promis à Abraham ou à sa postérité, c'est par la justice de la foi.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 12, "word": {"french1910": "C'est pourquoi, comme par un seul homme le péché est entré dans le monde, et par le péché la mort, et qu'ainsi la mort s'est étendue sur tous les hommes, parce que tous ont péché,...\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 13, "word": {"french1910": "car jusqu'à la loi le péché était dans le monde. Or, le péché n'est pas imputé, quand il n'y a point de loi.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 18, "word": {"french1910": "Mais je dis: N'ont-ils pas entendu? Au contraire! Leur voix est allée par toute la terre, Et leurs paroles jusqu'aux extrémités du monde.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 12, "word": {"french1910": "Or, si leur chute a été la richesse du monde, et leur amoindrissement la richesse des païens, combien plus en sera-t-il ainsi quand ils se convertiront tous.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"french1910": "Car si leur rejet a été la réconciliation du monde, que sera leur réintégration, sinon une vie d'entre les morts?\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 2, "word": {"french1910": "Ne vous conformez pas au siècle présent, mais soyez transformés par le renouvellement de l'intelligence, afin que vous discerniez quelle est la volonté de Dieu, ce qui est bon, agréable et parfait.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"french1910": "A celui qui peut vous affermir selon mon Evangile et la prédication de Jésus-Christ, conformément à la révélation du mystère caché pendant des siècles,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"french1910": "Où est le sage? où est le scribe? où est le disputeur de ce siècle? Dieu n'a-t-il pas convaincu de folie la sagesse du monde?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"french1910": "Car puisque le monde, avec sa sagesse, n'a point connu Dieu dans la sagesse de Dieu, il a plu à Dieu de sauver les croyants par la folie de la prédication.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"french1910": "Mais Dieu a choisi les choses folles du monde pour confondre les sages; Dieu a choisi les choses faibles du monde pour confondre les fortes;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 28, "word": {"french1910": "et Dieu a choisi les choses viles du monde et celles qu'on méprise, celles qui ne sont point, pour réduire à néant celles qui sont,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"french1910": "Cependant, c'est une sagesse que nous prêchons parmi les parfaits, sagesse qui n'est pas de ce siècle, ni des chefs de ce siècle, qui vont être anéantis;\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"french1910": "nous prêchons la sagesse de Dieu, mystérieuse et cachée, que Dieu, avant les siècles, avait destinée pour notre gloire,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 8, "word": {"french1910": "sagesse qu'aucun des chefs de ce siècle n'a connue, car, s'ils l'eussent connue, ils n'auraient pas crucifié le Seigneur de gloire.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 12, "word": {"french1910": "Or nous, nous n'avons pas reçu l'esprit du monde, mais l'Esprit qui vient de Dieu, afin que nous connaissions les choses que Dieu nous a données par sa grâce.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"french1910": "Que nul ne s'abuse lui-même: si quelqu'un parmi vous pense être sage selon ce siècle, qu'il devienne fou, afin de devenir sage.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"french1910": "Car la sagesse de ce monde est une folie devant Dieu. Aussi est-il écrit: Il prend les sages dans leur ruse.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"french1910": "soit Paul, soit Apollos, soit Céphas, soit le monde, soit la vie, soit la mort, soit les choses présentes, soit les choses à venir. Tout est à vous;\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"french1910": "Car Dieu, ce me semble, a fait de nous, apôtres, les derniers des hommes, des condamnés à mort en quelque sorte, puisque nous avons été en spectacle au monde, aux anges et aux hommes.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 13, "word": {"french1910": "calomniés, nous parlons avec bonté; nous sommes devenus comme les balayures du monde, le rebut de tous, jusqu'à maintenant.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"french1910": "non pas d'une manière absolue avec les impudiques de ce monde, ou avec les cupides et les ravisseurs, ou avec les idolâtres; autrement, il vous faudrait sortir du monde.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"french1910": "Ne savez-vous pas que les saints jugeront le monde? Et si c'est par vous que le monde est jugé, êtes-vous indignes de rendre les moindres jugements?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 31, "word": {"french1910": "et ceux qui usent du monde comme n'en usant pas, car la figure de ce monde passe.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"french1910": "et celui qui est marié s'inquiète des choses du monde, des moyens de plaire à sa femme.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"french1910": "Il y a de même une différence entre la femme et la vierge: celle qui n'est pas mariée s'inquiète des choses du Seigneur, afin d'être sainte de corps et d'esprit; et celle qui est mariée s'inquiète des choses du monde, des moyens de plaire à son mari.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"french1910": "Pour ce qui est donc de manger des viandes sacrifiées aux idoles, nous savons qu'il n'y a point d'idole dans le monde, et qu'il n'y a qu'un seul Dieu.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"french1910": "C'est pourquoi, si un aliment scandalise mon frère, je ne mangerai jamais de viande, afin de ne pas scandaliser mon frère.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 11, "word": {"french1910": "Ces choses leur sont arrivées pour servir d'exemples, et elles ont été écrites pour notre instruction, à nous qui sommes parvenus à la fin des siècles.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"french1910": "Mais quand nous sommes jugés, nous sommes châtiés par le Seigneur, afin que nous ne soyons pas condamnés avec le monde.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"french1910": "Quelque nombreuses que puissent être dans le monde les diverses langues, il n'en est aucune qui ne soit une langue intelligible;\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"french1910": "Car ce qui fait notre gloire, c'est ce témoignage de notre conscience, que nous nous sommes conduits dans le monde, et surtout à votre égard, avec sainteté et pureté devant Dieu, non point avec une sagesse charnelle, mais avec la grâce de Dieu.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"french1910": "pour les incrédules dont le dieu de ce siècle a aveuglé l'intelligence, afin qu'ils ne vissent pas briller la splendeur de l'Evangile de la gloire de Christ, qui est l'image de Dieu.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 19, "word": {"french1910": "Car Dieu était en Christ, réconciliant le monde avec lui-même, en n'imputant point aux hommes leurs offenses, et il a mis en nous la parole de la réconciliation.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 10, "word": {"french1910": "En effet, la tristesse selon Dieu produit une repentance à salut dont on ne se repent jamais, tandis que la tristesse du monde produit la mort.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"french1910": "qui s'est donné lui-même pour nos péchés, afin de nous arracher du présent siècle mauvais, selon la volonté de notre Dieu et Père,\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 3, "word": {"french1910": "Nous aussi, de la même manière, lorsque nous étions enfants, nous étions sous l'esclavage des rudiments du monde;\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"french1910": "Pour ce qui me concerne, loin de moi la pensée de me glorifier d'autre chose que de la croix de notre Seigneur Jésus-Christ, par qui le monde est crucifié pour moi, comme je le suis pour le monde!\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"french1910": "En lui Dieu nous a élus avant la fondation du monde, pour que nous soyons saints et irrépréhensibles devant lui,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"french1910": "au-dessus de toute domination, de toute autorité, de toute puissance, de toute dignité, et de tout nom qui se peut nommer, non seulement dans le siècle présent, mais encore dans le siècle à venir.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"french1910": "dans lesquels vous marchiez autrefois, selon le train de ce monde, selon le prince de la puissance de l'air, de l'esprit qui agit maintenant dans les fils de la rébellion.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"french1910": "que vous étiez en ce temps-là sans Christ, privés du droit de cité en Israël, étrangers aux alliances de la promesse, sans espérance et sans Dieu dans le monde.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"french1910": "et de mettre en lumière quelle est la dispensation du mystère caché de tout temps en Dieu qui a créé toutes choses,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"french1910": "lui soit la gloire dans l'Eglise et en Jésus-Christ, dans toutes les générations, aux siècles des siècles! Amen!\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"french1910": "Car nous n'avons pas à lutter contre la chair et le sang, mais contre les dominations, contre les autorités, contre les princes de ce monde de ténèbres, contre les esprits méchants dans les lieux célestes.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 15, "word": {"french1910": "afin que vous soyez irréprochables et purs, des enfants de Dieu irrépréhensibles au milieu d'une génération perverse et corrompue, parmi laquelle vous brillez comme des flambeaux dans le monde,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"french1910": "Il est au milieu de vous, et dans le monde entier; il porte des fruits, et il va grandissant, comme c'est aussi le cas parmi vous, depuis le jour où vous avez entendu et connu la grâce de Dieu conformément à la vérité,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 8, "word": {"french1910": "Prenez garde que personne ne fasse de vous sa proie par la philosophie et par une vaine tromperie, s'appuyant sur la tradition des hommes, sur les rudiments du monde, et non sur Christ.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 20, "word": {"french1910": "Si vous êtes morts avec Christ aux rudiments du monde, pourquoi, comme si vous viviez dans le monde, vous impose-t-on ces préceptes:\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"french1910": "C'est une parole certaine et entièrement digne d'être reçue, que Jésus-Christ est venu dans le monde pour sauver les pécheurs, dont je suis le premier.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"french1910": "Et, sans contredit, le mystère de la piété est grand: celui qui a été manifesté en chair, justifié par l'Esprit, vu des anges, prêché aux Gentils, cru dans le monde, élevé dans la gloire.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 7, "word": {"french1910": "car nous n'avons rien apporté dans le monde, et il est évident que nous n'en pouvons rien emporter;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 17, "word": {"french1910": "Recommande aux riches du présent siècle de ne pas être orgueilleux, et de ne pas mettre leur espérance dans des richesses incertaines, mais de la mettre en Dieu, qui nous donne avec abondance toutes choses pour que nous en jouissions.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"french1910": "qui nous a sauvés, et nous a adressé une sainte vocation, non à cause de nos oeuvres, mais selon son propre dessein, et selon la grâce qui nous a été donnée en Jésus-Christ avant les temps éternels,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"french1910": "car Démas m'a abandonné, par amour pour le siècle présent, et il est parti pour Thessalonique; Crescens est allé en Galatie, Tite en Dalmatie.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"french1910": "lesquelles reposent sur l'espérance de la vie éternelle, promise dès les plus anciens temps par le Dieu qui ne ment point,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"french1910": "Elle nous enseigne à renoncer à l'impiété et aux convoitises mondaines, et à vivre dans le siècle présent selon la sagesse, la justice et la piété,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 2, "word": {"french1910": "dans ces derniers temps, nous a parlé par le Fils, qu'il a établi héritier de toutes choses, par lequel il a aussi créé le monde,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"french1910": "Et lorsqu'il introduit de nouveau dans le monde le premier-né, il dit: Que tous les anges de Dieu l'adorent!\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"french1910": "En effet, ce n'est pas à des anges que Dieu a soumis le monde à venir dont nous parlons.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"french1910": "Pour nous qui avons cru, nous entrons dans le repos, selon qu'il dit: Je jurai dans ma colère: Ils n'entreront pas dans mon repos! Il dit cela, quoique ses oeuvres eussent été achevées depuis la création du monde.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"french1910": "qui ont goûté la bonne parole de Dieu et les puissances du siècle à venir,\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"french1910": "La première alliance avait aussi des ordonnances relatives au culte, et le sanctuaire terrestre.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 26, "word": {"french1910": "autrement, il aurait fallu qu'il eût souffert plusieurs fois depuis la création du monde, tandis que maintenant, à la fin des siècles, il a paru une seule fois pour abolir le péché par son sacrifice.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 5, "word": {"french1910": "C'est pourquoi Christ, entrant dans le monde, dit: Tu n'as voulu ni sacrifice ni offrande, Mais tu m'as formé un corps;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"french1910": "C'est par la foi que nous reconnaissons que le monde a été formé par la parole de Dieu, en sorte que ce qu'on voit n'a pas été fait de choses visibles.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"french1910": "C'est par la foi que Noé, divinement averti des choses qu'on ne voyait pas encore, et saisi d'une crainte respectueuse, construisit une arche pour sauver sa famille; c'est par elle qu'il condamna le monde, et devint héritier de la justice qui s'obtient par la foi.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 38, "word": {"french1910": "eux dont le monde n'était pas digne, errants dans les déserts et les montagnes, dans les cavernes et les antres de la terre.\r\n"}}, {"book": "James", "chapter": 1, "verse": 27, "word": {"french1910": "La religion pure et sans tache, devant Dieu notre Père, consiste à visiter les orphelins et les veuves dans leurs afflictions, et à se préserver des souillures du monde.\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"french1910": "Ecoutez, mes frères bien-aimés: Dieu n'a-t-il pas choisi les pauvres aux yeux du monde, pour qu'ils soient riches en la foi, et héritiers du royaume qu'il a promis à ceux qui l'aiment?\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"french1910": "La langue aussi est un feu; c'est le monde de l'iniquité. La langue est placée parmi nos membres, souillant tout le corps, et enflammant le cours de la vie, étant elle-même enflammée par la géhenne.\r\n"}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"french1910": "Adultères que vous êtes! ne savez-vous pas que l'amour du monde est inimitié contre Dieu? Celui donc qui veut être ami du monde se rend ennemi de Dieu.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"french1910": "prédestiné avant la fondation du monde, et manifesté à la fin des temps, à cause de vous,\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"french1910": "Résistez-lui avec une foi ferme, sachant que les mêmes souffrances sont imposées à vos frères dans le monde.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"french1910": "lesquelles nous assurent de sa part les plus grandes et les plus précieuses promesses, afin que par elles vous deveniez participants de la nature divine, en fuyant la corruption qui existe dans le monde par la convoitise,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"french1910": "s'il n'a pas épargné l'ancien monde, mais s'il a sauvé Noé, lui huitième, ce prédicateur de la justice, lorsqu'il fit venir le déluge sur un monde d'impies;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"french1910": "En effet, si, après s'être retirés des souillures du monde, par la connaissance du Seigneur et Sauveur Jésus-Christ, ils s'y engagent de nouveau et sont vaincus, leur dernière condition est pire que la première.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"french1910": "et que par ces choses le monde d'alors périt, submergé par l'eau,\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 2, "word": {"french1910": "Il est lui-même une victime expiatoire pour nos péchés, non seulement pour les nôtres, mais aussi pour ceux du monde entier.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"french1910": "N'aimez point le monde, ni les choses qui sont dans le monde. Si quelqu'un aime le monde, l'amour du Père n'est point en lui;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"french1910": "car tout ce qui est dans le monde, la convoitise de la chair, la convoitise des yeux, et l'orgueil de la vie, ne vient point du Père, mais vient du monde.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"french1910": "Et le monde passe, et sa convoitise aussi; mais celui qui fait la volonté de Dieu demeure éternellement.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"french1910": "Voyez quel amour le Père nous a témoigné, pour que nous soyons appelés enfants de Dieu! Et nous le sommes. Si le monde ne nous connaît pas, c'est qu'il ne l'a pas connu.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 13, "word": {"french1910": "Ne vous étonnez pas, frères, si le monde vous hait.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"french1910": "Si quelqu'un possède les biens du monde, et que, voyant son frère dans le besoin, il lui ferme ses entrailles, comment l'amour de Dieu demeure-t-il en lui?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"french1910": "Bien-aimés, n'ajoutez pas foi à tout esprit; mais éprouvez les esprits, pour savoir s'ils sont de Dieu, car plusieurs faux prophètes sont venus dans le monde.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"french1910": "et tout esprit qui ne confesse pas Jésus n'est pas de Dieu, c'est celui de l'antéchrist, dont vous avez appris la venue, et qui maintenant est déjà dans le monde.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"french1910": "Vous, petits enfants, vous êtes de Dieu, et vous les avez vaincus, parce que celui qui est en vous est plus grand que celui qui est dans le monde.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 5, "word": {"french1910": "Eux, ils sont du monde; c'est pourquoi ils parlent d'après le monde, et le monde les écoute.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"french1910": "L'amour de Dieu a été manifesté envers nous en ce que Dieu a envoyé son Fils unique dans le monde, afin que nous vivions par lui.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 14, "word": {"french1910": "Et nous, nous avons vu et nous attestons que le Père a envoyé le Fils comme Sauveur du monde.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"french1910": "Tel il est, tels nous sommes aussi dans ce monde: c'est en cela que l'amour est parfait en nous, afin que nous ayons de l'assurance au jour du jugement.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"french1910": "parce que tout ce qui est né de Dieu triomphe du monde; et la victoire qui triomphe du monde, c'est notre foi.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"french1910": "Qui est celui qui a triomphé du monde, sinon celui qui croit que Jésus est le Fils de Dieu?\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 19, "word": {"french1910": "Nous savons que nous sommes de Dieu, et que le monde entier est sous la puissance du malin.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"french1910": "Car plusieurs séducteurs sont entrés dans le monde, qui ne confessent point que Jésus-Christ est venu en chair. Celui qui est tel, c'est le séducteur et l'antéchrist.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"french1910": "Parce que tu as gardé la parole de la persévérance en moi, je te garderai aussi à l'heure de la tentation qui va venir sur le monde entier, pour éprouver les habitants de la terre.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"french1910": "Le septième ange sonna de la trompette. Et il y eut dans le ciel de fortes voix qui disaient: Le royaume du monde est remis à notre Seigneur et à son Christ; et il régnera aux siècles des siècles.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"french1910": "Et il fut précipité, le grand dragon, le serpent ancien, appelé le diable et Satan, celui qui séduit toute la terre, il fut précipité sur la terre, et ses anges furent précipités avec lui.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"french1910": "Et je vis l'une de ses têtes comme blessée à mort; mais sa blessure mortelle fut guérie. Et toute la terre était dans l'admiration derrière la bête.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"french1910": "Et tous les habitants de la terre l'adoreront, ceux dont le nom n'a pas été écrit dès la fondation du monde dans le livre de vie de l'agneau qui a été immolé.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"french1910": "Car ce sont des esprits de démons, qui font des prodiges, et qui vont vers les rois de toute la terre, afin de les rassembler pour le combat du grand jour du Dieu tout-puissant.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"french1910": "La bête que tu as vue était, et elle n'est plus. Elle doit monter de l'abîme, et aller à la perdition. Et les habitants de la terre, ceux dont le nom n'a pas été écrit dès la fondation du monde dans le livre de vie, s'étonneront en voyant la bête, parce qu'elle était, et qu'elle n'est plus, et qu'elle reparaîtra. -\r\n"}}]}}}