{"topics": {"adultery": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 14, "word": {"french1910": "Tu ne commettras point d'adultère.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"french1910": "Si un homme commet un adultère avec une femme mariée, s'il commet un adultère avec la femme de son prochain, l'homme et la femme adultères seront punis de mort.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 18, "word": {"french1910": "Tu ne commettras point d'adultère.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"french1910": "Mais celui qui commet un adultère avec une femme est dépourvu de sens, Celui qui veut se perdre agit de la sorte;\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"french1910": "Quoique j'eusse répudié l'infidèle Israël à cause de tous ses adultères, et que je lui eusse donné sa lettre de divorce, j'ai vu que la perfide Juda, sa soeur, n'a point eu de crainte, et qu'elle est allée se prostituer pareillement.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 9, "word": {"french1910": "Par sa criante impudicité Israël a souillé le pays, elle a commis un adultère avec la pierre et le bois.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 7, "word": {"french1910": "Pourquoi te pardonnerais-je? Tes enfants m'ont abandonné, Et ils jurent par des dieux qui n'existent pas. J'ai reçu leurs serments, et ils se livrent à l'adultère, Ils sont en foule dans la maison de la prostituée.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 9, "word": {"french1910": "Quoi! dérober, tuer, commettre des adultères, Jurer faussement, offrir de l'encens à Baal, Aller après d'autres dieux que vous ne connaissez pas!...\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"french1910": "Mais dans les prophètes de Jérusalem j'ai vu des choses horribles; Ils sont adultères, ils marchent dans le mensonge; Ils fortifient les mains des méchants, Afin qu'aucun ne revienne de sa méchanceté; Ils sont tous à mes yeux comme Sodome, Et les habitants de Jérusalem comme Gomorrhe.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 23, "word": {"french1910": "Et cela arrivera parce qu'ils ont commis une infamie en Israël, se livrant à l'adultère avec les femmes de leur prochain, et parce qu'ils ont dit des mensonges en mon nom, quand je ne leur avais point donné d'ordre. Je le sais, et j'en suis témoin, dit l'Eternel.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"french1910": "tu as été la femme adultère, qui reçoit des étrangers au lieu de son mari.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"french1910": "Elles se sont livrées à l'adultère, et il y a du sang à leurs mains: Elles ont commis adultère avec leurs idoles; Et les enfants qu'elles m'avaient enfantés, Elles les ont fait passer par le feu Pour qu'ils leur servent d'aliment.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 2, "word": {"french1910": "Il n'y a que parjures et mensonges, Assassinats, vols et adultères; On use de violence, on commet meurtre sur meurtre.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 13, "word": {"french1910": "Ils sacrifient sur le sommet des montagnes, Ils brûlent de l'encens sur les collines, Sous les chênes, les peupliers, les térébinthes, Dont l'ombrage est agréable. C'est pourquoi vos filles se prostituent, Et vos belles-filles sont adultères.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 14, "word": {"french1910": "Je ne punirai pas vos filles parce qu'elles se prostituent, Ni vos belles-filles parce qu'elles sont adultères, Car eux-mêmes vont à l'écart avec des prostituées, Et sacrifient avec des femmes débauchées. Le peuple insensé court à sa perte.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"french1910": "Vous avez appris qu'il a été dit: Tu ne commettras point d'adultère.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"french1910": "Mais moi, je vous dis que quiconque regarde une femme pour la convoiter a déjà commis un adultère avec elle dans son coeur.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"french1910": "Mais moi, je vous dis que celui qui répudie sa femme, sauf pour cause d'infidélité, l'expose à devenir adultère, et que celui qui épouse une femme répudiée commet un adultère.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"french1910": "Mais je vous dis que celui qui répudie sa femme, sauf pour infidélité, et qui en épouse une autre, commet un adultère.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"french1910": "Lesquels? lui dit-il. Et Jésus répondit: Tu ne tueras point; tu ne commettras point d'adultère; tu ne déroberas point; tu ne diras point de faux témoignage;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"french1910": "Il leur dit: Celui qui répudie sa femme et qui en épouse une autre, commet un adultère à son égard;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"french1910": "et si une femme quitte son mari et en épouse un autre, elle commet un adultère.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"french1910": "Tu connais les commandements: Tu ne commettras point d'adultère; tu ne tueras point; tu ne déroberas point; tu ne diras point de faux témoignage; tu ne feras tort à personne; honore ton père et ta mère.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"french1910": "Quiconque répudie sa femme et en épouse une autre commet un adultère, et quiconque épouse une femme répudiée par son mari commet un adultère.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"french1910": "Tu connais les commandements: Tu ne commettras point d'adultère; tu ne tueras point; tu ne déroberas point; tu ne diras point de faux témoignage; honore ton père et ta mère.\r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"french1910": "Alors les scribes et les pharisiens amenèrent une femme surprise en adultère; et, la plaçant au milieu du peuple,\r\n"}}, {"book": "John", "chapter": 8, "verse": 4, "word": {"french1910": "ils dirent à Jésus: Maître, cette femme a été surprise en flagrant délit d'adultère.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"french1910": "Toi qui dis de ne pas commettre d'adultère, tu commets l'adultère! Toi qui as en abomination les idoles, tu commets des sacrilèges!\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"french1910": "En effet, les commandements: Tu ne commettras point d'adultère, tu ne tueras point, tu ne déroberas point, tu ne convoiteras point, et ceux qu'il peut encore y avoir, se résument dans cette parole: Tu aimeras ton prochain comme toi-même.\r\n"}}, {"book": "James", "chapter": 2, "verse": 11, "word": {"french1910": "En effet, celui qui a dit: Tu ne commettras point d'adultère, a dit aussi: Tu ne tueras point. Or, si tu ne commets point d'adultère, mais que tu commettes un meurtre, tu deviens transgresseur de la loi.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"french1910": "Ils ont les yeux pleins d'adultère et insatiables de péché; ils amorcent les âmes mal affermies; ils ont le coeur exercé à la cupidité; ce sont des enfants de malédiction.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 22, "word": {"french1910": "Voici, je vais la jeter sur un lit, et envoyer une grande tribulation à ceux qui commettent adultère avec elle, à moins qu'ils ne se repentent de leurs oeuvres.\r\n"}}]}}}