{"topics": {"gospel": {"verses": [{"book": "Matthew", "chapter": 4, "verse": 23, "word": {"french1910": "Jésus parcourait toute la Galilée, enseignant dans les synagogues, prêchant la bonne nouvelle du royaume, et guérissant toute maladie et toute infirmité parmi le peuple.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"french1910": "Jésus parcourait toutes les villes et les villages, enseignant dans les synagogues, prêchant la bonne nouvelle du royaume, et guérissant toute maladie et toute infirmité.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 5, "word": {"french1910": "les aveugles voient, les boiteux marchent, les lépreux sont purifiés, les sourds entendent, les morts ressuscitent, et la bonne nouvelle est annoncée aux pauvres.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"french1910": "Cette bonne nouvelle du royaume sera prêchée dans le monde entier, pour servir de témoignage à toutes les nations. Alors viendra la fin.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"french1910": "Je vous le dis en vérité, partout où cette bonne nouvelle sera prêchée, dans le monde entier, on racontera aussi en mémoire de cette femme ce qu'elle a fait.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"french1910": "Commencement de l'Evangile de Jésus-Christ, Fils de Dieu.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"french1910": "Après que Jean eut été livré, Jésus alla dans la Galilée, prêchant l'Evangile de Dieu.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"french1910": "Il disait: Le temps est accompli, et le royaume de Dieu est proche. Repentez-vous, et croyez à la bonne nouvelle.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"french1910": "Car celui qui voudra sauver sa vie la perdra, mais celui qui perdra sa vie à cause de moi et de la bonne nouvelle la sauvera.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"french1910": "Jésus répondit: Je vous le dis en vérité, il n'est personne qui, ayant quitté, à cause de moi et à cause de la bonne nouvelle, sa maison, ou ses frères, ou ses soeurs, ou sa mère, ou son père, ou ses enfants, ou ses terres,\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 10, "word": {"french1910": "Il faut premièrement que la bonne nouvelle soit prêchée à toutes les nations.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"french1910": "Je vous le dis en vérité, partout où la bonne nouvelle sera prêchée, dans le monde entier, on racontera aussi en mémoire de cette femme ce qu'elle a fait.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"french1910": "Puis il leur dit: Allez par tout le monde, et prêchez la bonne nouvelle à toute la création.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 18, "word": {"french1910": "L'Esprit du Seigneur est sur moi, Parce qu'il m'a oint pour annoncer une bonne nouvelle aux pauvres; Il m'a envoyé pour guérir ceux qui ont le coeur brisé, Pour proclamer aux captifs la délivrance, Et aux aveugles le recouvrement de la vue, Pour renvoyer libres les opprimés,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"french1910": "Et il leur répondit: Allez rapporter à Jean ce que vous avez vu et entendu: les aveugles voient, les boiteux marchent, les lépreux sont purifiés, les sourds entendent, les morts ressuscitent, la bonne nouvelle est annoncée aux pauvres.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 6, "word": {"french1910": "Ils partirent, et ils allèrent de village en village, annonçant la bonne nouvelle et opérant partout des guérisons.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"french1910": "Un de ces jours-là, comme Jésus enseignait le peuple dans le temple et qu'il annonçait la bonne nouvelle, les principaux sacrificateurs et les scribes, avec les anciens, survinrent,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"french1910": "Après avoir rendu témoignage à la parole du Seigneur, et après l'avoir prêchée, Pierre et Jean retournèrent à Jérusalem, en annonçant la bonne nouvelle dans plusieurs villages des Samaritains.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 7, "word": {"french1910": "Et ils y annoncèrent la bonne nouvelle.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"french1910": "Quand ils eurent évangélisé cette ville et fait un certain nombre de disciples, ils retournèrent à Lystre, à Icone et à Antioche,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 7, "word": {"french1910": "Une grande discussion s'étant engagée, Pierre se leva, et leur dit: Hommes frères, vous savez que dès longtemps Dieu a fait un choix parmi vous, afin que, par ma bouche, les païens entendissent la parole de l'Evangile et qu'ils crussent.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 10, "word": {"french1910": "Après cette vision de Paul, nous cherchâmes aussitôt à nous rendre en Macédoine, concluant que le Seigneur nous appelait à y annoncer la bonne nouvelle.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"french1910": "Mais je ne fais pour moi-même aucun cas de ma vie, comme si elle m'était précieuse, pourvu que j'accomplisse ma course avec joie, et le ministère que j'ai reçu du Seigneur Jésus, d'annoncer la bonne nouvelle de la grâce de Dieu.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"french1910": "Paul, serviteur de Jésus-Christ, appelé à être apôtre, mis à part pour annoncer l'Evangile de Dieu, -\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"french1910": "Dieu, que je sers en mon esprit dans l'Evangile de son Fils, m'est témoin que je fais sans cesse mention de vous,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 15, "word": {"french1910": "Ainsi j'ai un vif désir de vous annoncer aussi l'Evangile, à vous qui êtes à Rome.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"french1910": "Car je n'ai point honte de l'Evangile: c'est une puissance de Dieu pour le salut de quiconque croit, du Juif premièrement, puis du Grec,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"french1910": "C'est ce qui paraîtra au jour où, selon mon Evangile, Dieu jugera par Jésus-Christ les actions secrètes des hommes.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"french1910": "Et comment y aura-t-il des prédicateurs, s'ils ne sont pas envoyés? selon qu'il est écrit: Qu'ils sont beaux Les pieds de ceux qui annoncent la paix, De ceux qui annoncent de bonnes nouvelles!\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"french1910": "Mais tous n'ont pas obéi à la bonne nouvelle. Aussi Esaïe dit-il: Seigneur, Qui a cru à notre prédication?\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"french1910": "En ce qui concerne l'Evangile, ils sont ennemis à cause de vous; mais en ce qui concerne l'élection, ils sont aimés à cause de leurs pères.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"french1910": "d'être ministre de Jésus-Christ parmi les païens, m'acquittant du divin service de l'Evangile de Dieu, afin que les païens lui soient une offrande agréable, étant sanctifiée par l'Esprit-Saint.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"french1910": "par la puissance des miracles et des prodiges, par la puissance de l'Esprit de Dieu, en sorte que, depuis Jérusalem et les pays voisins jusqu'en Illyrie, j'ai abondamment répandu l'Evangile de Christ.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 20, "word": {"french1910": "Et je me suis fait honneur d'annoncer l'Evangile là où Christ n'avait point été nommé, afin de ne pas bâtir sur le fondement d'autrui,\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"french1910": "Je sais qu'en allant vers vous, c'est avec une pleine bénédiction de Christ que j'irai.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"french1910": "A celui qui peut vous affermir selon mon Evangile et la prédication de Jésus-Christ, conformément à la révélation du mystère caché pendant des siècles,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"french1910": "Ce n'est pas pour baptiser que Christ m'a envoyé, c'est pour annoncer l'Evangile, et cela sans la sagesse du langage, afin que la croix de Christ ne soit pas rendue vaine.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"french1910": "Car, quand vous auriez dix mille maîtres en Christ, vous n'avez cependant pas plusieurs pères, puisque c'est moi qui vous ai engendrés en Jésus-Christ par l'Evangile.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"french1910": "Si d'autres jouissent de ce droit sur vous, n'est-ce pas plutôt à nous d'en jouir? Mais nous n'avons point usé de ce droit; au contraire, nous souffrons tout, afin de ne pas créer d'obstacle à l'Evangile de Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 14, "word": {"french1910": "De même aussi, le Seigneur a ordonné à ceux qui annoncent l'Evangile de vivre de l'Evangile.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 16, "word": {"french1910": "Si j'annonce l'Evangile, ce n'est pas pour moi un sujet de gloire, car la nécessité m'en est imposée, et malheur à moi si je n'annonce pas l'Evangile!\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 17, "word": {"french1910": "Si je le fais de bon coeur, j'en ai la récompense; mais si je le fais malgré moi, c'est une charge qui m'est confiée.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"french1910": "Quelle est donc ma récompense? C'est d'offrir gratuitement l'Evangile que j'annonce, sans user de mon droit de prédicateur de l'Evangile.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 23, "word": {"french1910": "Je fais tout à cause de l'Evangile, afin d'y avoir part.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 1, "word": {"french1910": "Je vous rappelle, frères, l'Evangile que je vous ai annoncé, que vous avez reçu, dans lequel vous avez persévéré,\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 12, "word": {"french1910": "Au reste, lorsque je fus arrivé à Troas pour l'Evangile de Christ, quoique le Seigneur m'y eût ouvert une porte,\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 3, "word": {"french1910": "Si notre Evangile est encore voilé, il est voilé pour ceux qui périssent;\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"french1910": "pour les incrédules dont le dieu de ce siècle a aveuglé l'intelligence, afin qu'ils ne vissent pas briller la splendeur de l'Evangile de la gloire de Christ, qui est l'image de Dieu.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"french1910": "Nous envoyons avec lui le frère dont la louange en ce qui concerne l'Evangile est répandue dans toutes les Eglises,\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 13, "word": {"french1910": "En considération de ce secours dont ils font l'expérience, ils glorifient Dieu de votre obéissance dans la profession de l'Evangile de Christ, et de la libéralité de vos dons envers eux et envers tous;\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 14, "word": {"french1910": "Nous ne dépassons point nos limites, comme si nous n'étions pas venus jusqu'à vous; car c'est bien jusqu'à vous que nous sommes arrivés avec l'Evangile de Christ.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 16, "word": {"french1910": "et d'annoncer l'Evangile au delà de chez vous, sans nous glorifier de ce qui a été fait dans les limites assignées à d'autres.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"french1910": "Car, si quelqu'un vient vous prêcher un autre Jésus que celui que nous avons prêché, ou si vous recevez un autre Esprit que celui que vous avez reçu, ou un autre Evangile que celui que vous avez embrassé, vous le supportez fort bien.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"french1910": "Ou bien, ai-je commis un péché parce que, m'abaissant moi-même afin que vous fussiez élevés, je vous ai annoncé gratuitement l'Evangile de Dieu?\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"french1910": "Je m'étonne que vous vous détourniez si promptement de celui qui vous a appelés par la grâce de Christ, pour passer à un autre Evangile.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 7, "word": {"french1910": "Non pas qu'il y ait un autre Evangile, mais il y a des gens qui vous troublent, et qui veulent renverser l'Evangile de Christ.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"french1910": "Mais, quand nous-mêmes, quand un ange du ciel annoncerait un autre Evangile que celui que nous vous avons prêché, qu'il soit anathème!\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 9, "word": {"french1910": "Nous l'avons dit précédemment, et je le répète à cette heure: si quelqu'un vous annonce un autre Evangile que celui que vous avez reçu, qu'il soit anathème!\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 11, "word": {"french1910": "Je vous déclare, frères, que l'Evangile qui a été annoncé par moi n'est pas de l'homme;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 2, "word": {"french1910": "et ce fut d'après une révélation que j'y montai. Je leur exposai l'Evangile que je prêche parmi les païens, je l'exposai en particulier à ceux qui sont les plus considérés, afin de ne pas courir ou avoir couru en vain.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 5, "word": {"french1910": "Nous ne leur cédâmes pas un instant et nous résistâmes à leurs exigences, afin que la vérité de l'Evangile fût maintenue parmi vous.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"french1910": "Au contraire, voyant que l'Evangile m'avait été confié pour les incirconcis, comme à Pierre pour les circoncis, -\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 14, "word": {"french1910": "Voyant qu'ils ne marchaient pas droit selon la vérité de l'Evangile, je dis à Céphas, en présence de tous: Si toi qui es Juif, tu vis à la manière des païens et non à la manière des Juifs, pourquoi forces-tu les païens à judaïser?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"french1910": "Aussi l'Ecriture, prévoyant que Dieu justifierait les païens par la foi, a d'avance annoncé cette bonne nouvelle à Abraham: Toutes les nations seront bénies en toi!\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 13, "word": {"french1910": "Vous savez que ce fut à cause d'une infirmité de la chair que je vous ai pour la première fois annoncé l'Evangile.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"french1910": "En lui vous aussi, après avoir entendu la parole de la vérité, l'Evangile de votre salut, en lui vous avez cru et vous avez été scellés du Saint-Esprit qui avait été promis,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 6, "word": {"french1910": "Ce mystère, c'est que les païens sont cohéritiers, forment un même corps, et participent à la même promesse en Jésus-Christ par l'Evangile,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"french1910": "mettez pour chaussure à vos pieds le zèle que donne l'Evangile de paix;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 19, "word": {"french1910": "Priez pour moi, afin qu'il me soit donné, quand j'ouvre la bouche, de faire connaître hardiment et librement le mystère de l'Evangile,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 5, "word": {"french1910": "au sujet de la part que vous prenez à l'Evangile, depuis le premier jour jusqu'à maintenant.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"french1910": "Il est juste que je pense ainsi de vous tous, parce que je vous porte dans mon coeur, soit dans mes liens, soit dans la défense et la confirmation de l'Evangile, vous qui tous participez à la même grâce que moi.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 12, "word": {"french1910": "Je veux que vous sachiez, frères, que ce qui m'est arrivé a plutôt contribué aux progrès de l'Evangile.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"french1910": "tandis que ceux-là, animés d'un esprit de dispute, annoncent Christ par des motifs qui ne sont pas purs et avec la pensée de me susciter quelque tribulation dans mes liens.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"french1910": "Seulement, conduisez-vous d'une manière digne de l'Evangile de Christ, afin que, soit que je vienne vous voir, soit que je reste absent, j'entende dire de vous que vous demeurez fermes dans un même esprit, combattant d'une même âme pour la foi de l'Evangile,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 22, "word": {"french1910": "Vous savez qu'il a été mis à l'épreuve, en se consacrant au service de l'Evangile avec moi, comme un enfant avec son père.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"french1910": "Et toi aussi, fidèle collègue, oui, je te prie de les aider, elles qui ont combattu pour l'Evangile avec moi, et avec Clément et mes autres compagnons d'oeuvre, dont les noms sont dans le livre de vie.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 15, "word": {"french1910": "Vous le savez vous-mêmes, Philippiens, au commencement de la prédication de l'Evangile, lorsque je partis de la Macédoine, aucune Eglise n'entra en compte avec moi pour ce qu'elle donnait et recevait; vous fûtes les seuls à le faire,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"french1910": "cause de l'espérance qui vous est réservée dans les cieux, et que la parole de la vérité, la parole de l'Evangile vous a précédemment fait connaître.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"french1910": "si du moins vous demeurez fondés et inébranlables dans la foi, sans vous détourner de l'espérance de l'Evangile que vous avez entendu, qui a été prêché à toute créature sous le ciel, et dont moi Paul, j'ai été fait ministre.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"french1910": "notre Evangile ne vous ayant pas été prêché en paroles seulement, mais avec puissance, avec l'Esprit Saint, et avec une pleine persuasion; car vous n'ignorez pas que nous nous sommes montrés ainsi parmi vous, à cause de vous.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 2, "word": {"french1910": "Après avoir souffert et reçu des outrages à Philippes, comme vous le savez, nous prîmes de l'assurance en notre Dieu, pour vous annoncer l'Evangile de Dieu, au milieu de bien des combats.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"french1910": "mais, selon que Dieu nous a jugés dignes de nous confier l'Evangile, ainsi nous parlons, non comme pour plaire à des hommes, mais pour plaire à Dieu, qui sonde nos coeurs.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 8, "word": {"french1910": "nous aurions voulu, dans notre vive affection pour vous, non seulement vous donner l'Evangile de Dieu, mais encore nos propres vies, tant vous nous étiez devenus chers.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 9, "word": {"french1910": "Vous vous rappelez, frères, notre travail et notre peine: nuit et jour à l'oeuvre, pour n'être à charge à aucun de vous, nous vous avons prêché l'Evangile de Dieu.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"french1910": "nous envoyâmes Timothée, notre frère, ministre de Dieu dans l'Evangile de Christ, pour vous affermir et vous exhorter au sujet de votre foi,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"french1910": "au milieu d'une flamme de feu, pour punir ceux qui ne connaissent pas Dieu et ceux qui n'obéissent pas à l'Evangile de notre Seigneur Jésus.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"french1910": "C'est à quoi il vous a appelés par notre Evangile, pour que vous possédiez la gloire de notre Seigneur Jésus-Christ.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 11, "word": {"french1910": "conformément à l'Evangile de la gloire du Dieu bienheureux, Evangile qui m'a été confié.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"french1910": "N'aie donc point honte du témoignage à rendre à notre Seigneur, ni de moi son prisonnier. Mais souffre avec moi pour l'Evangile, par la puissance de Dieu\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"french1910": "et qui a été manifestée maintenant par l'apparition de notre Sauveur Jésus-Christ, qui a détruit la mort et a mis en évidence la vie et l'immortalité par l'Evangile.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"french1910": "Souviens-toi de Jésus-Christ, issu de la postérité de David, ressuscité des morts, selon mon Evangile,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 13, "word": {"french1910": "J'aurais désiré le retenir auprès de moi, pour qu'il me servît à ta place, pendant que je suis dans les chaînes pour l'Evangile.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"french1910": "Car cette bonne nouvelle nous a été annoncée aussi bien qu'à eux; mais la parole qui leur fut annoncée ne leur servit de rien, parce qu'elle ne trouva pas de la foi chez ceux qui l'entendirent.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"french1910": "Il leur fut révélé que ce n'était pas pour eux-mêmes, mais pour vous, qu'ils étaient les dispensateurs de ces choses, que vous ont annoncées maintenant ceux qui vous ont prêché l'Evangile par le Saint-Esprit envoyé du ciel, et dans lesquelles les anges désirent plonger leurs regards.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 25, "word": {"french1910": "Mais la parole du Seigneur demeure éternellement. Et cette parole est celle qui vous a été annoncée par l'Evangile.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"french1910": "Car l'Evangile a été aussi annoncé aux morts, afin que, après avoir été jugés comme les hommes quant à la chair, ils vivent selon Dieu quant à l'Esprit.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"french1910": "Car c'est le moment où le jugement va commencer par la maison de Dieu. Or, si c'est par nous qu'il commence, quelle sera la fin de ceux qui n'obéissent pas à l'Evangile de Dieu?\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"french1910": "Je vis un autre ange qui volait par le milieu du ciel, ayant un Evangile éternel, pour l'annoncer aux habitants de la terre, à toute nation, à toute tribu, à toute langue, et à tout peuple.\r\n"}}]}}}