{"topics": {"money": {"verses": [{"book": "Genesis", "chapter": 17, "verse": 12, "word": {"french1910": "A l'âge de huit jours, tout mâle parmi vous sera circoncis, selon vos générations, qu'il soit né dans la maison, ou qu'il soit acquis à prix d'argent de tout fils d'étranger, sans appartenir à ta race.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 13, "word": {"french1910": "On devra circoncire celui qui est né dans la maison et celui qui est acquis à prix d'argent; et mon alliance sera dans votre chair une alliance perpétuelle.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 23, "word": {"french1910": "Abraham prit Ismaël, son fils, tous ceux qui étaient nés dans sa maison et tous ceux qu'il avait acquis à prix d'argent, tous les mâles parmi les gens de la maison d'Abraham; et il les circoncit ce même jour, selon l'ordre que Dieu lui avait donné.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 27, "word": {"french1910": "Et tous les gens de sa maison, nés dans sa maison, ou acquis à prix d'argent des étrangers, furent circoncis avec lui.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 9, "word": {"french1910": "de me céder la caverne de Macpéla, qui lui appartient, à l'extrémité de son champ, de me la céder contre sa valeur en argent, afin qu'elle me serve de possession sépulcrale au milieu de vous.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"french1910": "Et il parla ainsi à Ephron, en présence du peuple du pays: Ecoute-moi, je te prie! Je donne le prix du champ: accepte-le de moi; et j'y enterrerai mon mort.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 16, "word": {"french1910": "Abraham comprit Ephron; et Abraham pesa à Ephron l'argent qu'il avait dit, en présence des fils de Heth, quatre cents sicles d'argent ayant cours chez le marchand.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 15, "word": {"french1910": "Ne sommes-nous pas regardées par lui comme des étrangères, puisqu'il nous a vendues, et qu'il a mangé notre argent?\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 19, "word": {"french1910": "Il acheta la portion du champ où il avait dressé sa tente, des fils d'Hamor, père de Sichem, pour cent kesita.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 25, "word": {"french1910": "Joseph ordonna qu'on remplît de blé leurs sacs, qu'on remît l'argent de chacun dans son sac, et qu'on leur donnât des provisions pour la route. Et l'on fit ainsi.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 27, "word": {"french1910": "L'un d'eux ouvrit son sac pour donner du fourrage à son âne, dans le lieu où ils passèrent la nuit, et il vit l'argent qui était à l'entrée du sac.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 28, "word": {"french1910": "Il dit à ses frères: Mon argent a été rendu, et le voici dans mon sac. Alors leur coeur fut en défaillance; et ils se dirent l'un à l'autre, en tremblant: Qu'est-ce que Dieu nous a fait?\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 35, "word": {"french1910": "Lorsqu'ils vidèrent leurs sacs, voici, le paquet d'argent de chacun était dans son sac. Ils virent, eux et leur père, leurs paquets d'argent, et ils eurent peur.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 12, "word": {"french1910": "Prenez avec vous de l'argent au double, et remportez l'argent qu'on avait mis à l'entrée de vos sacs: peut-être était-ce une erreur.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 15, "word": {"french1910": "Ils prirent le présent; ils prirent avec eux de l'argent au double, ainsi que Benjamin; ils se levèrent, descendirent en Egypte, et se présentèrent devant Joseph.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"french1910": "Ils eurent peur lorsqu'ils furent conduits à la maison de Joseph, et ils dirent: C'est à cause de l'argent remis l'autre fois dans nos sacs qu'on nous emmène; c'est pour se jeter sur nous, se précipiter sur nous; c'est pour nous prendre comme esclaves, et s'emparer de nos ânes.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 21, "word": {"french1910": "Puis, quand nous arrivâmes, au lieu où nous devions passer la nuit, nous avons ouvert nos sacs; et voici, l'argent de chacun était à l'entrée de son sac, notre argent selon son poids: nous le rapportons avec nous.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"french1910": "Nous avons aussi apporté d'autre argent, pour acheter des vivres. Nous ne savons pas qui avait mis notre argent dans nos sacs.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"french1910": "L'intendant répondit: Que la paix soit avec vous! Ne craignez rien. C'est votre Dieu, le Dieu de votre père, qui vous a donné un trésor dans vos sacs. Votre argent m'est parvenu. Et il leur amena Siméon.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"french1910": "Joseph donna cet ordre à l'intendant de sa maison: Remplis de vivres les sacs de ces gens, autant qu'ils en pourront porter, et mets l'argent de chacun à l'entrée de son sac.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 2, "word": {"french1910": "Tu mettras aussi ma coupe, la coupe d'argent, à l'entrée du sac du plus jeune, avec l'argent de son blé. L'intendant fit ce que Joseph lui avait ordonné.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 8, "word": {"french1910": "Voici, nous t'avons rapporté du pays de Canaan l'argent que nous avons trouvé à l'entrée de nos sacs; comment aurions-nous dérobé de l'argent ou de l'or dans la maison de ton seigneur?\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 14, "word": {"french1910": "Joseph recueillit tout l'argent qui se trouvait dans le pays d'Egypte et dans le pays de Canaan, contre le blé qu'on achetait; et il fit entrer cet argent dans la maison de Pharaon.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 15, "word": {"french1910": "Quand l'argent du pays d'Egypte et du pays de Canaan fut épuisé, tous les Egyptiens vinrent à Joseph, en disant: Donne-nous du pain! Pourquoi mourrions-nous en ta présence? car l'argent manque.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 16, "word": {"french1910": "Joseph dit: Donnez vos troupeaux, et je vous donnerai du pain contre vos troupeaux, si l'argent manque.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 18, "word": {"french1910": "Lorsque cette année fut écoulée, ils vinrent à Joseph l'année suivante, et lui dirent: Nous ne cacherons point à mon seigneur que l'argent est épuisé, et que les troupeaux de bétail ont été amenés à mon seigneur; il ne reste devant mon seigneur que nos corps et nos terres.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 44, "word": {"french1910": "Tu circonciras tout esclave acquis à prix d'argent; alors il en mangera.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 11, "word": {"french1910": "Et s'il ne fait pas pour elle ces trois choses, elle pourra sortir sans rien payer, sans donner de l'argent.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 21, "word": {"french1910": "Mais s'il survit un jour ou deux, le maître ne sera point puni; car c'est son argent.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"french1910": "Si on impose au maître un prix pour le rachat de sa vie, il paiera tout ce qui lui sera imposé.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 34, "word": {"french1910": "le possesseur de la citerne paiera au maître la valeur de l'animal en argent, et aura pour lui l'animal mort.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 35, "word": {"french1910": "Si le boeuf d'un homme frappe de ses cornes le boeuf d'un autre homme, et que la mort en soit la suite, ils vendront le boeuf vivant et en partageront le prix; ils partageront aussi le boeuf mort.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 7, "word": {"french1910": "Si un homme donne à un autre de l'argent ou des objets à garder, et qu'on les vole dans la maison de ce dernier, le voleur fera une restitution au double, dans le cas où il serait trouvé.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 17, "word": {"french1910": "Si le père refuse de la lui accorder, il paiera en argent la valeur de la dot des vierges.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 25, "word": {"french1910": "Si tu prêtes de l'argent à mon peuple, au pauvre qui est avec toi, tu ne seras point à son égard comme un créancier, tu n'exigeras de lui point d'intérêt.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 16, "word": {"french1910": "Tu recevras des enfants d'Israël l'argent du rachat, et tu l'appliqueras au travail de la tente d'assignation; ce sera pour les enfants d'Israël un souvenir devant l'Eternel pour le rachat de leurs personnes.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"french1910": "Mais un esclave acheté par le sacrificateur à prix d'argent pourra en manger, de même que celui qui est né dans sa maison; ils mangeront de sa nourriture.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 37, "word": {"french1910": "Tu ne lui prêteras point ton argent à intérêt, et tu ne lui prêteras point tes vivres à usure.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 51, "word": {"french1910": "S'il y a encore beaucoup d'années, il paiera son rachat à raison du prix de ces années et pour lequel il a été acheté;\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"french1910": "Si celui qui a sanctifié sa maison veut la racheter, il ajoutera un cinquième au prix de son estimation, et elle sera à lui.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 18, "word": {"french1910": "si c'est après le jubilé qu'il sanctifie son champ, le sacrificateur en évaluera le prix à raison du nombre d'années qui restent jusqu'au jubilé, et il sera fait une réduction sur ton estimation.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"french1910": "Si celui qui a sanctifié son champ veut le racheter, il ajoutera un cinquième au prix de ton estimation, et le champ lui restera.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"french1910": "Tu donneras l'argent à Aaron et à ses fils, pour le rachat de ceux qui dépassent le nombre des Lévites.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"french1910": "Moïse prit l'argent pour le rachat de ceux qui dépassaient le nombre des rachetés par les Lévites;\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"french1910": "il prit l'argent des premiers-nés des enfants d'Israël: mille trois cent soixante-cinq sicles, selon le sicle du sanctuaire.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"french1910": "Et Moïse donna l'argent du rachat à Aaron et à ses fils, sur l'ordre de l'Eternel, en se conformant à l'ordre que l'Eternel avait donné à Moïse.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"french1910": "Tu les feras racheter dès l'âge d'un mois, d'après ton estimation, au prix de cinq sicles d'argent, selon le sicle du sanctuaire, qui est de vingt guéras.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"french1910": "Vous achèterez d'eux à prix d'argent la nourriture que vous mangerez, et vous achèterez d'eux à prix d'argent même l'eau que vous boirez.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"french1910": "Tu me vendras à prix d'argent la nourriture que je mangerai, et tu me donneras à prix d'argent l'eau que je boirai; je ne ferai que passer avec mes pieds.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 25, "word": {"french1910": "Alors, tu échangeras ta dîme contre de l'argent, tu serreras cet argent dans ta main, et tu iras au lieu que l'Eternel, ton Dieu, aura choisi.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"french1910": "Là, tu achèteras avec l'argent tout ce que tu désireras, des boeufs, des brebis, du vin et des liqueurs fortes, tout ce qui te fera plaisir, tu mangeras devant l'Eternel, ton Dieu, et tu te réjouiras, toi et ta famille.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 14, "word": {"french1910": "Si elle cesse de te plaire, tu la laisseras aller où elle voudra, tu ne pourras pas la vendre pour de l'argent ni la traiter comme esclave, parce que tu l'auras humiliée.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"french1910": "Tu n'exigeras de ton frère aucun intérêt ni pour argent, ni pour vivres, ni pour rien de ce qui se prête à intérêt.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"french1910": "Les rois vinrent, ils combattirent, Alors combattirent les rois de Canaan, A Thaanac, aux eaux de Meguiddo; Ils ne remportèrent nul butin, nul argent.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 18, "word": {"french1910": "Delila, voyant qu'il lui avait ouvert tout son coeur, envoya appeler les princes des Philistins, et leur fit dire: Montez cette fois, car il m'a ouvert tout son coeur. Et les princes des Philistins montèrent vers elle, et apportèrent l'argent dans leurs mains.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"french1910": "Il rendit à sa mère l'argent. Sa mère prit deux cents sicles d'argent. Et elle donna l'argent au fondeur, qui en fit une image taillée et une image en fonte. On les plaça dans la maison de Mica.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 2, "word": {"french1910": "Et Achab parla ainsi à Naboth: Cède-moi ta vigne, pour que j'en fasse un jardin potager, car elle est tout près de ma maison. Je te donnerai à la place une vigne meilleure; ou, si cela te convient, je te paierai la valeur en argent.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 6, "word": {"french1910": "Il lui répondit: J'ai parlé à Naboth de Jizreel, et je lui ai dit: Cède-moi ta vigne pour de l'argent; ou, si tu veux, je te donnerai une autre vigne à la place. Mais il a dit: Je ne te donnerai pas ma vigne!\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 15, "word": {"french1910": "Lorsque Jézabel apprit que Naboth avait été lapidé et qu'il était mort, elle dit à Achab: Lève-toi, prends possession de la vigne de Naboth de Jizreel, qui a refusé de te la céder pour de l'argent; car Naboth n'est plus en vie, il est mort.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"french1910": "Mais Elisée lui dit: Mon esprit n'était pas absent, lorsque cet homme a quitté son char pour venir à ta rencontre. Est-ce le temps de prendre de l'argent et de prendre des vêtements, puis des oliviers, des vignes, des brebis, des boeufs, des serviteurs et des servantes?\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 4, "word": {"french1910": "Joas dit aux sacrificateurs: Tout l'argent consacré qu'on apporte dans la maison de l'Eternel, l'argent ayant cours, savoir l'argent pour le rachat des personnes d'après l'estimation qui en est faite, et tout l'argent qu'il vient au coeur de quelqu'un d'apporter à la maison de l'Eternel,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 7, "word": {"french1910": "Le roi Joas appela le sacrificateur Jehojada et les autres sacrificateurs, et leur dit: Pourquoi n'avez-vous pas réparé ce qui est à réparer à la maison? Maintenant, vous ne prendrez plus l'argent de vos connaissances, mais vous le livrerez pour les réparations de la maison.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 8, "word": {"french1910": "Les sacrificateurs convinrent de ne pas prendre l'argent du peuple, et de n'être pas chargés des réparations de la maison.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 9, "word": {"french1910": "Alors le sacrificateur Jehojada prit un coffre, perça un trou dans son couvercle, et le plaça à côté de l'autel, à droite, sur le passage par lequel on entrait à la maison de l'Eternel. Les sacrificateurs qui avaient la garde du seuil y mettaient tout l'argent qu'on apportait dans la maison de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 10, "word": {"french1910": "Quand ils voyaient qu'il y avait beaucoup d'argent dans le coffre, le secrétaire du roi montait avec le souverain sacrificateur, et ils serraient et comptaient l'argent qui se trouvait dans la maison de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 11, "word": {"french1910": "Ils remettaient l'argent pesé entre les mains de ceux qui étaient chargés de faire exécuter l'ouvrage dans la maison de l'Eternel. Et l'on employait cet argent pour les charpentiers et pour les ouvriers qui travaillaient à la maison de l'Eternel,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 13, "word": {"french1910": "Mais, avec l'argent qu'on apportait dans la maison de l'Eternel, on ne fit pour la maison de l'Eternel ni bassins d'argent, ni couteaux, ni coupes, ni trompettes, ni aucun ustensile d'or ou d'argent:\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"french1910": "On ne demandait pas de compte aux hommes entre les mains desquels on remettait l'argent pour qu'ils le donnassent à ceux qui faisaient l'ouvrage, car ils agissaient avec probité.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"french1910": "L'argent des sacrifices de culpabilité et des sacrifices d'expiation n'était point apporté dans la maison de l'Eternel: il était pour les sacrificateurs.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 20, "word": {"french1910": "Menahem leva cet argent sur tous ceux d'Israël qui avaient de la richesse, afin de le donner au roi d'Assyrie; il les taxa chacun à cinquante sicles d'argent. Le roi d'Assyrie s'en retourna, et ne s'arrêta pas alors dans le pays.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"french1910": "Mais on ne leur demandera pas de compte pour l'argent remis entre leurs mains, car ils agissent avec probité.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 9, "word": {"french1910": "Puis Schaphan, le secrétaire, alla rendre compte au roi, et dit: Tes serviteurs ont amassé l'argent qui se trouvait dans la maison, et l'ont remis entre les mains de ceux qui sont chargés de faire exécuter l'ouvrage dans la maison de l'Eternel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 35, "word": {"french1910": "Jojakim donna à Pharaon l'argent et l'or; mais il taxa le pays pour fournir cet argent, d'après l'ordre de Pharaon; il détermina la part de chacun et exigea du peuple du pays l'argent et l'or qu'il devait livrer à Pharaon Néco.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 5, "word": {"french1910": "Il assembla les sacrificateurs et les Lévites, et leur dit: Allez par les villes de Juda, et vous recueillerez dans tout Israël de l'argent, chaque année, pour réparer la maison de votre Dieu; et mettez à cette affaire de l'empressement. Mais les Lévites ne se hâtèrent point.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"french1910": "Quand c'était le moment où les Lévites, voyant qu'il y avait beaucoup d'argent dans le coffre, devaient le livrer aux inspecteurs royaux, le secrétaire du roi et le commissaire du souverain sacrificateur venaient vider le coffre; ils le prenaient et le remettaient à sa place; ils faisaient ainsi journellement, et ils recueillirent de l'argent en abondance.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 14, "word": {"french1910": "Lorsqu'ils eurent achevé, ils apportèrent devant le roi et devant Jehojada le reste de l'argent; et l'on en fit des ustensiles pour la maison de l'Eternel, des ustensiles pour le service et pour les holocaustes, des coupes, et d'autres ustensiles d'or et d'argent. Et, pendant toute la vie de Jehojada, on offrit continuellement des holocaustes dans la maison de l'Eternel.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"french1910": "Ils se rendirent auprès du souverain sacrificateur Hilkija, et on livra l'argent qui avait été apporté dans la maison de Dieu, et que les Lévites gardiens du seuil avaient recueilli de Manassé et d'Ephraïm et de tout le reste d'Israël, et de tout Juda et Benjamin et des habitants de Jérusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"french1910": "Au moment où l'on sortit l'argent qui avait été apporté dans la maison de l'Eternel, le sacrificateur Hilkija trouva le livre de la loi de l'Eternel donnée par Moïse.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 17, "word": {"french1910": "ils ont amassé l'argent qui se trouvait dans la maison de l'Eternel, et l'ont remis entre les mains des inspecteurs et des ouvriers.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"french1910": "On donna de l'argent aux tailleurs de pierres et aux charpentiers, et des vivres, des boissons et de l'huile aux Sidoniens et aux Tyriens, pour qu'ils amenassent par mer jusqu'à Japho des bois de cèdre du Liban, suivant l'autorisation qu'on avait eue de Cyrus, roi de Perse.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"french1910": "En conséquence, tu auras soin d'acheter avec cet argent des taureaux, des béliers, des agneaux, et ce qui est nécessaire pour les offrandes et les libations, et tu les offriras sur l'autel de la maison de votre Dieu à Jérusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"french1910": "D'autres disaient: Nous avons emprunté de l'argent sur nos champs et nos vignes pour le tribut du roi.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"french1910": "Moi aussi, et mes frères et mes serviteurs, nous leur avons prêté de l'argent et du blé. Abandonnons ce qu'ils nous doivent!\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"french1910": "Rendez-leur donc aujourd'hui leurs champs, leurs vignes, leurs oliviers et leurs maisons, et le centième de l'argent, du blé, du moût et de l'huile que vous avez exigé d'eux comme intérêt.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 7, "word": {"french1910": "Et Mardochée lui raconta tout ce qui lui était arrivé, et lui indiqua la somme d'argent qu'Haman avait promis de livrer au trésor du roi en retour du massacre des Juifs.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"french1910": "Si j'en ai mangé le produit sans l'avoir payée, Et que j'aie attristé l'âme de ses anciens maîtres;\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"french1910": "Les frères, les soeurs, et les anciens amis de Job vinrent tous le visiter, et ils mangèrent avec lui dans sa maison. Ils le plaignirent et le consolèrent de tous les malheurs que l'Eternel avait fait venir sur lui, et chacun lui donna un kesita et un anneau d'or.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 5, "word": {"french1910": "Il n'exige point d'intérêt de son argent, Et il n'accepte point de don contre l'innocent. Celui qui se conduit ainsi ne chancelle jamais.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 20, "word": {"french1910": "Il a pris avec lui le sac de l'argent, Il ne reviendra à la maison qu'à la nouvelle lune.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"french1910": "Car à l'ombre de la sagesse on est abrité comme à l'ombre de l'argent; mais un avantage de la science, c'est que la sagesse fait vivre ceux qui la possèdent.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 19, "word": {"french1910": "On fait des repas pour se divertir, le vin rend la vie joyeuse, et l'argent répond à tout.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"french1910": "Tu n'as pas à prix d'argent acheté pour moi des aromates, Et tu ne m'as pas rassasié de la graisse de tes sacrifices; Mais tu m'as tourmenté par tes péchés, Tu m'as fatigué par tes iniquités.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"french1910": "Car ainsi parle l'Eternel: C'est gratuitement que vous avez été vendus, Et ce n'est pas à prix d'argent que vous serez rachetés.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"french1910": "Vous tous qui avez soif, venez aux eaux, Même celui qui n'a pas d'argent! Venez, achetez et mangez, Venez, achetez du vin et du lait, sans argent, sans rien payer!\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 2, "word": {"french1910": "Pourquoi pesez-vous de l'argent pour ce qui ne nourrit pas? Pourquoi travaillez-vous pour ce qui ne rassasie pas? Ecoutez-moi donc, et vous mangerez ce qui est bon, Et votre âme se délectera de mets succulents.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 9, "word": {"french1910": "J'achetai de Hanameel, fils de mon oncle, le champ qui est à Anathoth, et je lui pesai l'argent, dix-sept sicles d'argent.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 10, "word": {"french1910": "J'écrivis un contrat, que je cachetai, je pris des témoins, et je pesai l'argent dans une balance.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"french1910": "Néanmoins, Seigneur Eternel, tu m'as dit: Achète un champ pour de l'argent, prends des témoins... Et la ville est livrée entre les mains des Chaldéens!\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"french1910": "On achètera des champs pour de l'argent, On écrira des contrats, on les cachètera, on prendra des témoins, Dans le pays de Benjamin et aux environs de Jérusalem, Dans les villes de Juda, dans les villes de la montagne, Dans les villes de la plaine et dans les villes du midi; Car je ramènerai leurs captifs, dit l'Eternel.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"french1910": "Nous buvons notre eau à prix d'argent, Nous payons notre bois.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"french1910": "Ses chefs jugent pour des présents, Ses sacrificateurs enseignent pour un salaire, Et ses prophètes prédisent pour de l'argent; Et ils osent s'appuyer sur l'Eternel, ils disent: L'Eternel n'est-il pas au milieu de nous? Le malheur ne nous atteindra pas.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 24, "word": {"french1910": "Lorsqu'ils arrivèrent à Capernaüm, ceux qui percevaient les deux drachmes s'adressèrent à Pierre, et lui dirent: Votre maître ne paie-t-il pas les deux drachmes?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 27, "word": {"french1910": "Mais, pour ne pas les scandaliser, va à la mer, jette l'hameçon, et tire le premier poisson qui viendra; ouvre-lui la bouche, et tu trouveras un statère. Prends-le, et donne-le-leur pour moi et pour toi.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"french1910": "Jésus entra dans le temple de Dieu. Il chassa tous ceux qui vendaient et qui achetaient dans le temple; il renversa les tables des changeurs, et les sièges des vendeurs de pigeons.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 19, "word": {"french1910": "Montrez-moi la monnaie avec laquelle on paie le tribut. Et ils lui présentèrent un denier.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 18, "word": {"french1910": "Celui qui n'en avait reçu qu'un alla faire un creux dans la terre, et cacha l'argent de son maître.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 27, "word": {"french1910": "il te fallait donc remettre mon argent aux banquiers, et, à mon retour, j'aurais retiré ce qui est à moi avec un intérêt.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 12, "word": {"french1910": "Ceux-ci, après s'être assemblés avec les anciens et avoir tenu conseil, donnèrent aux soldats une forte somme d'argent,\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 15, "word": {"french1910": "Les soldats prirent l'argent, et suivirent les instructions qui leur furent données. Et ce bruit s'est répandu parmi les Juifs, jusqu'à ce jour.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"french1910": "Il leur prescrivit de ne rien prendre pour le voyage, si ce n'est un bâton; de n'avoir ni pain, ni sac, ni monnaie dans la ceinture;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"french1910": "Ils arrivèrent à Jérusalem, et Jésus entra dans le temple. Il se mit à chasser ceux qui vendaient et qui achetaient dans le temple; il renversa les tables des changeurs, et les sièges des vendeurs de pigeons;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"french1910": "Jésus, s'étant assis vis-à-vis du tronc, regardait comment la foule y mettait de l'argent. Plusieurs riches mettaient beaucoup.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 11, "word": {"french1910": "Après l'avoir entendu, ils furent dans la joie, et promirent de lui donner de l'argent. Et Judas cherchait une occasion favorable pour le livrer.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 3, "word": {"french1910": "Ne prenez rien pour le voyage, leur dit-il, ni bâton, ni sac, ni pain, ni argent, et n'ayez pas deux tuniques.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 15, "word": {"french1910": "Lorsqu'il fut de retour, après avoir été investi de l'autorité royale, il fit appeler auprès de lui les serviteurs auxquels il avait donné l'argent, afin de connaître comment chacun l'avait fait valoir.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 23, "word": {"french1910": "pourquoi donc n'as-tu pas mis mon argent dans une banque, afin qu'à mon retour je le retirasse avec un intérêt?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 5, "word": {"french1910": "Ils furent dans la joie, et ils convinrent de lui donner de l'argent.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"french1910": "Il trouva dans le temple les vendeurs de boeufs, de brebis et de pigeons, et les changeurs assis.\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"french1910": "Ayant fait un fouet avec des cordes, il les chassa tous du temple, ainsi que les brebis et les boeufs; il dispersa la monnaie des changeurs, et renversa les tables;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"french1910": "vendit un champ qu'il possédait, apporta l'argent, et le déposa aux pieds des apôtres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 16, "word": {"french1910": "et ils furent transportés à Sichem, et déposés dans le sépulcre qu'Abraham avait acheté, à prix d'argent, des fils d'Hémor, père de Sichem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 18, "word": {"french1910": "Lorsque Simon vit que le Saint-Esprit était donné par l'imposition des mains des apôtres, il leur offrit de l'argent,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"french1910": "Mais Pierre lui dit: Que ton argent périsse avec toi, puisque tu as cru que le don de Dieu s'acquérait à prix d'argent!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"french1910": "Il espérait en même temps que Paul lui donnerait de l'argent; aussi l'envoyait-il chercher assez fréquemment, pour s'entretenir avec lui.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"french1910": "Car l'amour de l'argent est une racine de tous les maux; et quelques-uns, en étant possédés, se sont égarés loin de la foi, et se sont jetés eux-mêmes dans bien des tourments.\r\n"}}]}}}