{"topics": {"hell": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"french1910": "Car le feu de ma colère s'est allumé, Et il brûlera jusqu'au fond du séjour des morts; Il dévorera la terre et ses produits, Il embrasera les fondements des montagnes.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 6, "word": {"french1910": "Les liens du sépulcre m'avaient entouré, Les filets de la mort m'avaient surpris.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 35, "word": {"french1910": "Benaja, Bédia, Keluhu,\r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"french1910": "Elle est aussi haute que les cieux: que feras-tu? Plus profonde que le séjour des morts: que sauras-tu?\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 17, "word": {"french1910": "Les méchants se tournent vers le séjour des morts, Toutes les nations qui oublient Dieu.\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 10, "word": {"french1910": "Car tu ne livreras pas mon âme au séjour des morts, Tu ne permettras pas que ton bien-aimé voie la corruption.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 5, "word": {"french1910": "Les liens du sépulcre m'avaient entouré, Les filets de la mort m'avaient surpris.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 15, "word": {"french1910": "Que la mort les surprenne, Qu'ils descendent vivants au séjour des morts! Car la méchanceté est dans leur demeure, au milieu d'eux.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"french1910": "Car ta bonté est grande envers moi, Et tu délivres mon âme du séjour profond des morts.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 3, "word": {"french1910": "Les liens de la mort m'avaient environné, Et les angoisses du sépulcre m'avaient saisi; J'étais en proie à la détresse et à la douleur.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"french1910": "Si je monte aux cieux, tu y es; Si je me couche au séjour des morts, t'y voilà.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"french1910": "Ses pieds descendent vers la mort, Ses pas atteignent le séjour des morts.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 27, "word": {"french1910": "Sa maison, c'est le chemin du séjour des morts; Il descend vers les demeures de la mort.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"french1910": "Et il ne sait pas que là sont les morts, Et que ses invités sont dans les vallées du séjour des morts.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"french1910": "Pour le sage, le sentier de la vie mène en haut, Afin qu'il se détourne du séjour des morts qui est en bas.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 14, "word": {"french1910": "En le frappant de la verge, Tu délivres son âme du séjour des morts.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 14, "word": {"french1910": "C'est pourquoi le séjour des morts ouvre sa bouche, Elargit sa gueule outre mesure; Alors descendent la magnificence et la richesse de Sion, Et sa foule bruyante et joyeuse.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 15, "word": {"french1910": "Mais tu as été précipité dans le séjour des morts, Dans les profondeurs de la fosse.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 15, "word": {"french1910": "Vous dites: Nous avons fait une alliance avec la mort, Nous avons fait un pacte avec le séjour des morts; Quand le fléau débordé passera, il ne nous atteindra pas, Car nous avons la fausseté pour refuge et le mensonge pour abri.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 18, "word": {"french1910": "Votre alliance avec la mort sera détruite, Votre pacte avec le séjour des morts ne subsistera pas; Quand le fléau débordé passera, Vous serez par lui foulés aux pieds.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 9, "word": {"french1910": "Tu vas auprès du roi avec de l'huile, Tu multiplies tes aromates, Tu envoies au loin tes messagers, Tu t'abaisses jusqu'au séjour des morts.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"french1910": "Par le bruit de sa chute j'ai fait trembler les nations, Quand je l'ai précipité dans le séjour des morts, Avec ceux qui descendent dans la fosse; Tous les arbres d'Eden ont été consolés dans les profondeurs de la terre, Les plus beaux et les meilleurs du Liban, Tous arrosés par les eaux.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 17, "word": {"french1910": "Eux aussi sont descendus avec lui dans le séjour des morts, Vers ceux qui ont péri par l'épée; Ils étaient son bras et ils habitaient à son ombre parmi les nations.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"french1910": "Les puissants héros lui adresseront la parole Au sein du séjour des morts, Avec ceux qui étaient ses soutiens. Ils sont descendus, ils sont couchés, les incirconcis, Tués par l'épée.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"french1910": "Ils ne sont pas couchés avec les héros, Ceux qui sont tombés d'entre les incirconcis; Ils sont descendus au séjour des morts avec leurs armes de guerre, Ils ont mis leurs épées sous leurs têtes, Et leurs iniquités ont été sur leurs ossements; Car ils étaient la terreur des héros dans le pays des vivants.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"french1910": "S'ils pénètrent dans le séjour des morts, Ma main les en arrachera; S'ils montent aux cieux, Je les en ferai descendre.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"french1910": "Il dit: Dans ma détresse, j'ai invoqué l'Eternel, Et il m'a exaucé; Du sein du séjour des morts j'ai crié, Et tu as entendu ma voix.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 5, "word": {"french1910": "Pareil à celui qui est ivre et arrogant, L'orgueilleux ne demeure pas tranquille; Il élargit sa bouche comme le séjour des morts, Il est insatiable comme la mort; Il attire à lui toutes les nations, Il assemble auprès de lui tous les peuples.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"french1910": "Mais moi, je vous dis que quiconque se met en colère contre son frère mérite d'être puni par les juges; que celui qui dira à son frère: Raca! mérite d'être puni par le sanhédrin; et que celui qui lui dira: Insensé! mérite d'être puni par le feu de la géhenne.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"french1910": "Si ton oeil droit est pour toi une occasion de chute, arrache-le et jette-le loin de toi; car il est avantageux pour toi qu'un seul de tes membres périsse, et que ton corps entier ne soit pas jeté dans la géhenne.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"french1910": "Et si ta main droite est pour toi une occasion de chute, coupe-la et jette-la loin de toi; car il est avantageux pour toi qu'un seul de tes membres périsse, et que ton corps entier n'aille pas dans la géhenne.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"french1910": "Ne craignez pas ceux qui tuent le corps et qui ne peuvent tuer l'âme; craignez plutôt celui qui peut faire périr l'âme et le corps dans la géhenne.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"french1910": "Et toi, Capernaüm, seras-tu élevée jusqu'au ciel? Non. Tu seras abaissée jusqu'au séjour des morts; car, si les miracles qui ont été faits au milieu de toi avaient été faits dans Sodome, elle subsisterait encore aujourd'hui.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 18, "word": {"french1910": "Et moi, je te dis que tu es Pierre, et que sur cette pierre je bâtirai mon Eglise, et que les portes du séjour des morts ne prévaudront point contre elle.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"french1910": "Et si ton oeil est pour toi une occasion de chute, arrache-le et jette-le loin de toi; mieux vaut pour toi entrer dans la vie, n'ayant qu'un oeil, que d'avoir deux yeux et d'être jeté dans le feu de la géhenne.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous courez la mer et la terre pour faire un prosélyte; et, quand il l'est devenu, vous en faites un fils de la géhenne deux fois plus que vous.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 33, "word": {"french1910": "Serpents, race de vipères! comment échapperez-vous au châtiment de la géhenne?\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"french1910": "Si ta main est pour toi une occasion de chute, coupe-la; mieux vaut pour toi entrer manchot dans la vie,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"french1910": "Si ton pied est pour toi une occasion de chute, coupe-le; mieux vaut pour toi entrer boiteux dans la vie,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"french1910": "Et si ton oeil est pour toi une occasion de chute, arrache-le; mieux vaut pour toi entrer dans le royaume de Dieu n'ayant qu'un oeil, que d'avoir deux yeux et d'être jeté dans la géhenne,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"french1910": "Et toi, Capernaüm, qui as été élevée jusqu'au ciel, tu seras abaissée jusqu'au séjour des morts.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"french1910": "Je vous montrerai qui vous devez craindre. Craignez celui qui, après avoir tué, a le pouvoir de jeter dans la géhenne; oui, je vous le dis, c'est lui que vous devez craindre.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 23, "word": {"french1910": "Dans le séjour des morts, il leva les yeux; et, tandis qu'il était en proie aux tourments, il vit de loin Abraham, et Lazare dans son sein.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 27, "word": {"french1910": "Car tu n'abandonneras pas mon âme dans le séjour des morts, Et tu ne permettras pas que ton Saint voie la corruption.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"french1910": "c'est la résurrection du Christ qu'il a prévue et annoncée, en disant qu'il ne serait pas abandonné dans le séjour des morts et que sa chair ne verrait pas la corruption.\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"french1910": "La langue aussi est un feu; c'est le monde de l'iniquité. La langue est placée parmi nos membres, souillant tout le corps, et enflammant le cours de la vie, étant elle-même enflammée par la géhenne.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"french1910": "Car, si Dieu n'a pas épargné les anges qui ont péché, mais s'il les a précipités dans les abîmes de ténèbres et les réserve pour le jugement;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 18, "word": {"french1910": "et le vivant. J'étais mort; et voici, je suis vivant aux siècles des siècles. Je tiens les clefs de la mort et du séjour des morts.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"french1910": "La mer rendit les morts qui étaient en elle, la mort et le séjour des morts rendirent les morts qui étaient en eux; et chacun fut jugé selon ses oeuvres.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"french1910": "Et la mort et le séjour des morts furent jetés dans l'étang de feu. C'est la seconde mort, l'étang de feu.\r\n"}}]}}}