{"topics": {"knowledge": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"french1910": "L'Eternel Dieu fit pousser du sol des arbres de toute espèce, agréables à voir et bons à manger, et l'arbre de la vie au milieu du jardin, et l'arbre de la connaissance du bien et du mal.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"french1910": "mais tu ne mangeras pas de l'arbre de la connaissance du bien et du mal, car le jour où tu en mangeras, tu mourras.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 26, "word": {"french1910": "Juda les reconnut, et dit: Elle est moins coupable que moi, puisque je ne l'ai pas donnée à Schéla, mon fils. Et il ne la connut plus.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"french1910": "Je l'ai rempli de l'Esprit de Dieu, de sagesse, d'intelligence, et de savoir pour toutes sortes d'ouvrages,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"french1910": "Il l'a rempli de l'Esprit de Dieu, de sagesse, d'intelligence, et de savoir pour toutes sortes d'ouvrages.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"french1910": "et qu'il vienne à découvrir le péché qu'il a commis, il offrira en sacrifice un bouc mâle sans défaut.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"french1910": "et qu'il vienne à découvrir le péché qu'il a commis, il offrira en sacrifice une chèvre, une femelle sans défaut, pour le péché qu'il a commis.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"french1910": "si l'on a péché involontairement, sans que l'assemblée s'en soit aperçue, toute l'assemblée offrira un jeune taureau en holocauste d'une agréable odeur à l'Eternel, avec l'offrande et la libation, d'après les règles établies; elle offrira encore un bouc en sacrifice d'expiation.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 16, "word": {"french1910": "Parole de celui qui entend les paroles de Dieu, De celui qui connaît les desseins du Très-Haut, De celui qui voit la vision du Tout-Puissant, De celui qui se prosterne et dont les yeux s'ouvrent.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"french1910": "Et vos petits enfants, dont vous avez dit: Ils deviendront une proie! et vos fils, qui ne connaissent aujourd'hui ni le bien ni le mal, ce sont eux qui y entreront, c'est à eux que je le donnerai, et ce sont eux qui le posséderont.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"french1910": "Mais il reconnaîtra pour premier-né le fils de celle qu'il n'aime pas, et lui donnera sur son bien une portion double; car ce fils est les prémices de sa vigueur, le droit d'aînesse lui appartient.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 9, "word": {"french1910": "Lévi dit de son père et de sa mère: Je ne les ai point vus! Il ne distingue point ses frères, Il ne connaît point ses enfants. Car ils observent ta parole, Et ils gardent ton alliance;\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"french1910": "Alors elle tomba sur sa face et se prosterna contre terre, et elle lui dit: Comment ai-je trouvé grâce à tes yeux, pour que tu t'intéresses à moi, à moi qui suis une étrangère?\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 19, "word": {"french1910": "Sa belle-mère lui dit: Où as-tu glané aujourd'hui, et où as-tu travaillé? Béni soit celui qui s'est intéressé à toi! Et Ruth fit connaître à sa belle-mère chez qui elle avait travaillé: L'homme chez qui j'ai travaillé aujourd'hui, dit-elle, s'appelle Boaz.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 3, "word": {"french1910": "Ne parlez plus avec tant de hauteur; Que l'arrogance ne sorte plus de votre bouche; Car l'Eternel est un Dieu qui sait tout, Et par lui sont pesées toutes les actions.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"french1910": "Examinez et reconnaissez tous les lieux où il se cache, puis revenez vers moi avec quelque chose de certain, et je partirai avec vous. S'il est dans le pays, je le chercherai parmi tous les milliers de Juda.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 27, "word": {"french1910": "Et Hiram envoya sur ces navires, auprès des serviteurs de Salomon, ses propres serviteurs, des matelots connaissant la mer.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"french1910": "Accorde-moi donc de la sagesse et de l'intelligence, afin que je sache me conduire à la tête de ce peuple! Car qui pourrait juger ton peuple, ce peuple si grand?\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"french1910": "Dieu dit à Salomon: Puisque c'est là ce qui est dans ton coeur, puisque tu ne demandes ni des richesses, ni des biens, ni de la gloire, ni la mort de tes ennemis, ni même une longue vie, et que tu demandes pour toi de la sagesse et de l'intelligence afin de juger mon peuple sur lequel je t'ai fait régner,\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 12, "word": {"french1910": "la sagesse et l'intelligence te sont accordées. Je te donnerai, en outre, des richesses, des biens et de la gloire, comme n'en a jamais eu aucun roi avant toi et comme n'en aura aucun après toi.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 18, "word": {"french1910": "Et Huram lui envoya par ses serviteurs des navires et des serviteurs connaissant la mer. Ils allèrent avec les serviteurs de Salomon à Ophir, et ils y prirent quatre cent cinquante talents d'or, qu'ils apportèrent au roi Salomon.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 22, "word": {"french1910": "Ezéchias parla au coeur de tous les Lévites, qui montraient une grande intelligence pour le service de l'Eternel. Ils mangèrent les victimes pendant sept jours, offrant des sacrifices d'actions de grâces, et louant l'Eternel, le Dieu de leurs pères.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"french1910": "Le reste du peuple, les sacrificateurs, les Lévites, les portiers, les chantres, les Néthiniens, et tous ceux qui s'étaient séparés des peuples étrangers pour suivre la loi de Dieu, leurs femmes, leurs fils et leurs filles, tous ceux qui étaient capables de connaissance et d'intelligence,\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"french1910": "Le sage répond-il par un vain savoir? Se gonfle-t-il la poitrine du vent d'orient?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 14, "word": {"french1910": "Ils disaient pourtant à Dieu: Retire-toi de nous; Nous ne voulons pas connaître tes voies.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"french1910": "Est-ce à Dieu qu'on donnera de la science, A lui qui gouverne les esprits célestes?\r\n"}}, {"book": "Job", "chapter": 33, "verse": 3, "word": {"french1910": "C'est avec droiture de coeur que je vais parler, C'est la vérité pure qu'exprimeront mes lèvres:\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"french1910": "Sages, écoutez mes discours! Vous qui êtes intelligents, prêtez-moi l'oreille!\r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"french1910": "Job parle sans intelligence, Et ses discours manquent de raison.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 16, "word": {"french1910": "Ainsi Job ouvre vainement la bouche, Il multiplie les paroles sans intelligence.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 3, "word": {"french1910": "Je prendrai mes raisons de haut, Et je prouverai la justice de mon créateur.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"french1910": "Sois-en sûr, mes discours ne sont pas des mensonges, Mes sentiments devant toi sont sincères.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"french1910": "S'ils n'écoutent pas, ils périssent par le glaive, Ils expirent dans leur aveuglement.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"french1910": "Comprends-tu le balancement des nuées, Les merveilles de celui dont la science est parfaite?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 2, "word": {"french1910": "Qui est celui qui obscurcit mes desseins Par des discours sans intelligence?\r\n"}}, {"book": "Job", "chapter": 42, "verse": 3, "word": {"french1910": "Quel est celui qui a la folie d'obscurcir mes desseins? -Oui, j'ai parlé, sans les comprendre, De merveilles qui me dépassent et que je ne conçois pas.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 4, "word": {"french1910": "Tous ceux qui commettent l'iniquité ont-ils perdu le sens? Ils dévorent mon peuple, ils le prennent pour nourriture; Ils n'invoquent point l'Eternel.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 2, "word": {"french1910": "Le jour en instruit un autre jour, La nuit en donne connaissance à une autre nuit.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"french1910": "Je t'ai fait connaître mon péché, je n'ai pas caché mon iniquité; J'ai dit: J'avouerai mes transgressions à l'Eternel! Et tu as effacé la peine de mon péché. -Pause.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"french1910": "Car je reconnais mes transgressions, Et mon péché est constamment devant moi.\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 4, "word": {"french1910": "Ceux qui commettent l'iniquité ont-ils perdu le sens? Ils dévorent mon peuple, ils le prennent pour nourriture; Ils n'invoquent point Dieu.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 11, "word": {"french1910": "Et il dit: Comment Dieu saurait-il, Comment le Très-Haut connaîtrait-il?\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 10, "word": {"french1910": "Celui qui châtie les nations ne punirait-il point, Lui qui donne à l'homme l'intelligence?\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 66, "word": {"french1910": "Enseigne-moi le bon sens et l'intelligence! Car je crois à tes commandements.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 6, "word": {"french1910": "Une science aussi merveilleuse est au-dessus de ma portée, Elle est trop élevée pour que je puisse la saisir.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 3, "word": {"french1910": "Eternel, qu'est-ce que l'homme, pour que tu le connaisses? Le fils de l'homme, pour que tu prennes garde à lui?\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 4, "word": {"french1910": "Pour donner aux simples du discernement, Au jeune homme de la connaissance et de la réflexion.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"french1910": "La crainte de l'Eternel est le commencement de la science; Les insensés méprisent la sagesse et l'instruction.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"french1910": "Jusqu'à quand, stupides, aimerez-vous la stupidité? Jusqu'à quand les moqueurs se plairont-ils à la moquerie, Et les insensés haïront-ils la science?\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"french1910": "Parce qu'ils ont haï la science, Et qu'ils n'ont pas choisi la crainte de l'Eternel,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"french1910": "Oui, si tu appelles la sagesse, Et si tu élèves ta voix vers l'intelligence,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"french1910": "Alors tu comprendras la crainte de l'Eternel, Et tu trouveras la connaissance de Dieu.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"french1910": "Car l'Eternel donne la sagesse; De sa bouche sortent la connaissance et l'intelligence;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"french1910": "Car la sagesse viendra dans ton coeur, Et la connaissance fera les délices de ton âme;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 6, "word": {"french1910": "Reconnais-le dans toutes tes voies, Et il aplanira tes sentiers.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 20, "word": {"french1910": "C'est par sa science que les abîmes se sont ouverts, Et que les nuages distillent la rosée.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 2, "word": {"french1910": "Afin que tu conserves la réflexion, Et que tes lèvres gardent la connaissance.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 9, "word": {"french1910": "Toutes sont claires pour celui qui est intelligent, Et droites pour ceux qui ont trouvé la science.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 10, "word": {"french1910": "Préférez mes instructions à l'argent, Et la science à l'or le plus précieux;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"french1910": "Moi, la sagesse, j'ai pour demeure le discernement, Et je possède la science de la réflexion.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"french1910": "Le commencement de la sagesse, c'est la crainte de l'Eternel; Et la science des saints, c'est l'intelligence.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 14, "word": {"french1910": "Les sages tiennent la science en réserve, Mais la bouche de l'insensé est une ruine prochaine.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 9, "word": {"french1910": "Par sa bouche l'impie perd son prochain, Mais les justes sont délivrés par la science.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"french1910": "Celui qui aime la correction aime la science; Celui qui hait la réprimande est stupide.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 23, "word": {"french1910": "L'homme prudent cache sa science, Mais le coeur des insensés proclame la folie.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 16, "word": {"french1910": "Tout homme prudent agit avec connaissance, Mais l'insensé fait étalage de folie.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"french1910": "Le moqueur cherche la sagesse et ne la trouve pas, Mais pour l'homme intelligent la science est chose facile.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 7, "word": {"french1910": "Eloigne-toi de l'insensé; Ce n'est pas sur ses lèvres que tu aperçois la science.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 18, "word": {"french1910": "Les simples ont en partage la folie, Et les hommes prudents se font de la science une couronne.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"french1910": "La langue des sages rend la science aimable, Et la bouche des insensés répand la folie.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"french1910": "Les lèvres des sages répandent la science, Mais le coeur des insensés n'est pas droit.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"french1910": "Un coeur intelligent cherche la science, Mais la bouche des insensés se plaît à la folie.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"french1910": "Celui qui retient ses paroles connaît la science, Et celui qui a l'esprit calme est un homme intelligent.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"french1910": "Un coeur intelligent acquiert la science, Et l'oreille des sages cherche la science.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"french1910": "Le manque de science n'est bon pour personne, Et celui qui précipite ses pas tombe dans le péché.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"french1910": "Frappe le moqueur, et le sot deviendra sage; Reprends l'homme intelligent, et il comprendra la science.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 27, "word": {"french1910": "Cesse, mon fils, d'écouter l'instruction, Si c'est pour t'éloigner des paroles de la science.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 15, "word": {"french1910": "Il y a de l'or et beaucoup de perles; Mais les lèvres savantes sont un objet précieux.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"french1910": "Quand on châtie le moqueur, le sot devient sage; Et quand on instruit le sage, il accueille la science.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"french1910": "Les yeux de l'Eternel gardent la science, Mais il confond les paroles du perfide.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"french1910": "Prête l'oreille, et écoute les paroles des sages; Applique ton coeur à ma science.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 20, "word": {"french1910": "N'ai-je pas déjà pour toi mis par écrit Des conseils et des réflexions,\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 12, "word": {"french1910": "Ouvre ton coeur à l'instruction, Et tes oreilles aux paroles de la science.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 4, "word": {"french1910": "C'est par la science que les chambres se remplissent De tous les biens précieux et agréables.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"french1910": "Un homme sage est plein de force, Et celui qui a de la science affermit sa vigueur;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"french1910": "De même, connais la sagesse pour ton âme; Si tu la trouves, il est un avenir, Et ton espérance ne sera pas anéantie.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"french1910": "Quand un pays est en révolte, les chefs sont nombreux; Mais avec un homme qui a de l'intelligence et de la science, Le règne se prolonge.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"french1910": "Je n'ai pas appris la sagesse, Et je ne connais pas la science des saints.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"french1910": "J'ai dit en mon coeur: Voici, j'ai grandi et surpassé en sagesse tous ceux qui ont dominé avant moi sur Jérusalem, et mon coeur a vu beaucoup de sagesse et de science.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"french1910": "Car avec beaucoup de sagesse on a beaucoup de chagrin, et celui qui augmente sa science augmente sa douleur.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"french1910": "Car tel homme a travaillé avec sagesse et science et avec succès, et il laisse le produit de son travail à un homme qui ne s'en est point occupé. C'est encore là une vanité et un grand mal.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"french1910": "Car il donne à l'homme qui lui est agréable la sagesse, la science et la joie; mais il donne au pécheur le soin de recueillir et d'amasser, afin de donner à celui qui est agréable à Dieu. C'est encore là une vanité et la poursuite du vent.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"french1910": "Car à l'ombre de la sagesse on est abrité comme à l'ombre de l'argent; mais un avantage de la science, c'est que la sagesse fait vivre ceux qui la possèdent.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"french1910": "Tout ce que ta main trouve à faire avec ta force, fais-le; car il n'y a ni oeuvre, ni pensée, ni science, ni sagesse, dans le séjour des morts, où tu vas.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"french1910": "Outre que l'Ecclésiaste fut un sage, il a encore enseigné la science au peuple, et il a examiné, sondé, mis en ordre un grand nombre de sentences.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 13, "word": {"french1910": "C'est pourquoi mon peuple sera soudain emmené captif; Sa noblesse mourra de faim, Et sa multitude sera desséchée par la soif.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 4, "word": {"french1910": "Car, avant que l'enfant sache dire: Mon père! ma mère! on emportera devant le roi d'Assyrie les richesses de Damas et le butin de Samarie.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"french1910": "L'Esprit de l'Eternel reposera sur lui: Esprit de sagesse et d'intelligence, Esprit de conseil et de force, Esprit de connaissance et de crainte de l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"french1910": "Il ne se fera ni tort ni dommage Sur toute ma montagne sainte; Car la terre sera remplie de la connaissance de l'Eternel, Comme le fond de la mer par les eaux qui le couvrent.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"french1910": "A qui veut-on enseigner la sagesse? A qui veut-on donner des leçons? Est-ce à des enfants qui viennent d'être sevrés, Qui viennent de quitter la mamelle?\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 4, "word": {"french1910": "Le coeur des hommes légers sera intelligent pour comprendre, Et la langue de ceux qui balbutient parlera vite et nettement.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"french1910": "Tes jours seront en sûreté; La sagesse et l'intelligence sont une source de salut; La crainte de l'Eternel, C'est là le trésor de Sion.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 13, "word": {"french1910": "Vous qui êtes loin, écoutez ce que j'ai fait! Et vous qui êtes près, sachez quelle est ma puissance!\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"french1910": "Avec qui a-t-il délibéré pour en recevoir de l'instruction? Qui lui a appris le sentier de la justice? Qui lui a enseigné la sagesse, Et fait connaître le chemin de l'intelligence?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"french1910": "Il ne rentre pas en lui-même, Et il n'a ni l'intelligence, ni le bon sens de dire: J'en ai brûlé une moitié au feu, J'ai cuit du pain sur les charbons, J'ai rôti de la viande et je l'ai mangée; Et avec le reste je ferais une abomination! Je me prosternerais devant un morceau de bois!\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"french1910": "J'anéantis les signes des prophètes de mensonge, Et je proclame insensés les devins; Je fais reculer les sages, Et je tourne leur science en folie.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"french1910": "Assemblez-vous et venez, approchez ensemble, Réchappés des nations! Ils n'ont point d'intelligence, ceux qui portent leur idole de bois, Et qui invoquent un dieu incapable de sauver.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"french1910": "Tu avais confiance dans ta méchanceté, Tu disais: Personne ne me voit! Ta sagesse et ta science t'ont séduite. Et tu disais en ton coeur: Moi, et rien que moi!\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 11, "word": {"french1910": "A cause du travail de son âme, il rassasiera ses regards; Par sa connaissance mon serviteur juste justifiera beaucoup d'hommes, Et il se chargera de leurs iniquités.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 3, "word": {"french1910": "Que nous sert de jeûner, si tu ne le vois pas? De mortifier notre âme, si tu n'y as point égard? -Voici, le jour de votre jeûne, vous vous livrez à vos penchants, Et vous traitez durement tous vos mercenaires.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 9, "word": {"french1910": "Leur race sera connue parmi les nations, Et leur postérité parmi les peuples; Tous ceux qui les verront reconnaîtront Qu'ils sont une race bénie de l'Eternel.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"french1910": "Tu es cependant notre père, Car Abraham ne nous connaît pas, Et Israël ignore qui nous sommes; C'est toi, Eternel, qui es notre père, Qui, dès l'éternité, t'appelles notre sauveur.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"french1910": "Reconnais seulement ton iniquité, Reconnais que tu as été infidèle à l'Eternel, ton Dieu, Que tu as dirigé çà et là tes pas vers les dieux étrangers, Sous tout arbre vert, Et que tu n'as pas écouté ma voix, dit l'Eternel.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"french1910": "Je vous donnerai des bergers selon mon coeur, Et ils vous paîtront avec intelligence et avec sagesse.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"french1910": "Certainement mon peuple est fou, il ne me connaît pas; Ce sont des enfants insensés, dépourvus d'intelligence; Ils sont habiles pour faire le mal, Mais ils ne savent pas faire le bien. -\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"french1910": "Tout homme devient stupide par sa science, Tout orfèvre est honteux de son image taillée; Car ses idoles ne sont que mensonge, Il n'y a point en elles de souffle,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 18, "word": {"french1910": "L'Eternel m'en a informé, et je l'ai su; Alors tu m'as fait voir leurs oeuvres.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"french1910": "Eternel, nous reconnaissons notre méchanceté, l'iniquité de nos pères; Car nous avons péché contre toi.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 5, "word": {"french1910": "Ainsi parle l'Eternel, le Dieu d'Israël: Comme tu distingues ces bonnes figues, ainsi je distinguerai, pour leur être favorable, les captifs de Juda, que j'ai envoyés de ce lieu dans le pays des Chaldéens.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"french1910": "Tout homme devient stupide par sa science, Tout orfèvre est honteux de son image taillée; Car ses idoles ne sont que mensonge, Il n'y a point en elles de souffle.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"french1910": "de jeunes garçons sans défaut corporel, beaux de figure, doués de sagesse, d'intelligence et d'instruction, capables de servir dans le palais du roi, et à qui l'on enseignerait les lettres et la langue des Chaldéens.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"french1910": "Dieu accorda à ces quatre jeunes gens de la science, de l'intelligence dans toutes les lettres, et de la sagesse; et Daniel expliquait toutes les visions et tous les songes.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"french1910": "C'est lui qui change les temps et les circonstances, qui renverse et qui établit les rois, qui donne la sagesse aux sages et la science à ceux qui ont de l'intelligence.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"french1910": "parce qu'on trouva chez lui, chez Daniel, nommé par le roi Beltschatsar, un esprit supérieur, de la science et de l'intelligence, la faculté d'interpréter les songes, d'expliquer les énigmes, et de résoudre les questions difficiles. Que Daniel soit donc appelé, et il donnera l'explication.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 39, "word": {"french1910": "C'est avec le dieu étranger qu'il agira contre les lieux fortifiés; et il comblera d'honneurs ceux qui le reconnaîtront, il les fera dominer sur plusieurs, il leur distribuera des terres pour récompense.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"french1910": "Toi, Daniel, tiens secrètes ces paroles, et scelle le livre jusqu'au temps de la fin. Plusieurs alors le liront, et la connaissance augmentera.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"french1910": "Ecoutez la parole de l'Eternel, enfants d'Israël! Car l'Eternel a un procès avec les habitants du pays, Parce qu'il n'y a point de vérité, point de miséricorde, Point de connaissance de Dieu dans le pays.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 6, "word": {"french1910": "Mon peuple est détruit, parce qu'il lui manque la connaissance. Puisque tu as rejeté la connaissance, Je te rejetterai, et tu seras dépouillé de mon sacerdoce; Puisque tu as oublié la loi de ton Dieu, J'oublierai aussi tes enfants.\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 15, "word": {"french1910": "Je m'en irai, je reviendrai dans ma demeure, Jusqu'à ce qu'ils s'avouent coupables et cherchent ma face. Quand ils seront dans la détresse, ils auront recours à moi.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"french1910": "Car j'aime la piété et non les sacrifices, Et la connaissance de Dieu plus que les holocaustes.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"french1910": "Car la terre sera remplie de la connaissance de la gloire de l'Eternel, Comme le fond de la mer par les eaux qui le couvrent.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 7, "word": {"french1910": "Car les lèvres du sacrificateur doivent garder la science, Et c'est à sa bouche qu'on demande la loi, Parce qu'il est un envoyé de l'Eternel des armées.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 35, "word": {"french1910": "Les gens de ce lieu, ayant reconnu Jésus, envoyèrent des messagers dans tous les environs, et on lui amena tous les malades.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"french1910": "Afin de donner à son peuple la connaissance du salut Par le pardon de ses péchés,\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 52, "word": {"french1910": "Malheur à vous, docteurs de la loi! parce que vous avez enlevé la clef de la science; vous n'êtes pas entrés vous-mêmes, et vous avez empêché d'entrer ceux qui le voulaient.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 23, "word": {"french1910": "cet homme, livré selon le dessein arrêté et selon la prescience de Dieu, vous l'avez crucifié, vous l'avez fait mourir par la main des impies.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"french1910": "Lorsqu'ils virent l'assurance de Pierre et de Jean, ils furent étonnés, sachant que c'étaient des hommes du peuple sans instruction; et ils les reconnurent pour avoir été avec Jésus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 13, "word": {"french1910": "Mais, quand les Juifs de Thessalonique surent que Paul annonçait aussi à Bérée la parole de Dieu, ils vinrent y agiter la foule.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 8, "word": {"french1910": "en ordonnant à ses accusateurs de venir devant toi. Tu pourras toi-même, en l'interrogeant, apprendre de lui tout ce dont nous l'accusons.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"french1910": "Félix, qui savait assez exactement ce qui concernait cette doctrine, les ajourna, en disant: Quand le tribun Lysias sera venu, j'examinerai votre affaire.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 28, "word": {"french1910": "Comme ils ne se sont pas souciés de connaître Dieu, Dieu les a livrés à leur sens réprouvé, pour commettre des choses indignes,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 20, "word": {"french1910": "le docteur des insensés, le maître des ignorants, parce que tu as dans la loi la règle de la science et de la vérité;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"french1910": "Car nul ne sera justifié devant lui par les oeuvres de la loi, puisque c'est par la loi que vient la connaissance du péché.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 2, "word": {"french1910": "Je leur rends le témoignage qu'ils ont du zèle pour Dieu, mais sans intelligence:\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"french1910": "O profondeur de la richesse, de la sagesse et de la science de Dieu! Que ses jugements sont insondables, et ses voies incompréhensibles! Car\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 14, "word": {"french1910": "Pour ce qui vous concerne, mes frères, je suis moi-même persuadé que vous êtes pleins de bonnes dispositions, remplis de toute connaissance, et capables de vous exhorter les uns les autres.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 5, "word": {"french1910": "Car en lui vous avez été comblés de toutes les richesses qui concernent la parole et la connaissance,\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"french1910": "Pour ce qui concerne les viandes sacrifiées aux idoles, nous savons que nous avons tous la connaissance. -La connaissance enfle, mais la charité édifie.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"french1910": "Mais cette connaissance n'est pas chez tous. Quelques-uns, d'après la manière dont ils envisagent encore l'idole, mangent de ces viandes comme étant sacrifiées aux idoles, et leur conscience, qui est faible, en est souillée.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"french1910": "Car, si quelqu'un te voit, toi qui as de la connaissance, assis à table dans un temple d'idoles, sa conscience, à lui qui est faible, ne le portera-t-elle pas à manger des viandes sacrifiées aux idoles?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"french1910": "Et ainsi le faible périra par ta connaissance, le frère pour lequel Christ est mort!\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"french1910": "En effet, à l'un est donnée par l'Esprit une parole de sagesse; à un autre, une parole de connaissance, selon le même Esprit;\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"french1910": "Et quand j'aurais le don de prophétie, la science de tous les mystères et toute la connaissance, quand j'aurais même toute la foi jusqu'à transporter des montagnes, si je n'ai pas la charité, je ne suis rien.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 8, "word": {"french1910": "La charité ne périt jamais. Les prophéties prendront fin, les langues cesseront, la connaissance disparaîtra.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 6, "word": {"french1910": "Et maintenant, frères, de quelle utilité vous serais-je, si je venais à vous parlant en langues, et si je ne vous parlais pas par révélation, ou par connaissance, ou par prophétie, ou par doctrine?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"french1910": "Si quelqu'un croit être prophète ou inspiré, qu'il reconnaisse que ce que je vous écris est un commandement du Seigneur.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"french1910": "Revenez à vous-mêmes, comme il est convenable, et ne péchez point; car quelques-uns ne connaissent pas Dieu, je le dis à votre honte.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 18, "word": {"french1910": "car ils ont tranquillisé mon esprit et le vôtre. Sachez donc apprécier de tels hommes.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 13, "word": {"french1910": "Nous ne vous écrivons pas autre chose que ce que vous lisez, et ce que vous reconnaissez. Et j'espère que vous le reconnaîtrez jusqu'à la fin,\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"french1910": "comme vous avez déjà reconnu en partie que nous sommes votre gloire, de même que vous serez aussi la nôtre au jour du Seigneur Jésus.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 14, "word": {"french1910": "Grâces soient rendues à Dieu, qui nous fait toujours triompher en Christ, et qui répand par nous en tout lieu l'odeur de sa connaissance!\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"french1910": "Car Dieu, qui a dit: La lumière brillera du sein des ténèbres! a fait briller la lumière dans nos coeurs pour faire resplendir la connaissance de la gloire de Dieu sur la face de Christ.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"french1910": "par la pureté, par la connaissance, par la longanimité, par la bonté, par un esprit saint, par une charité sincère,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"french1910": "De même que vous excellez en toutes choses, en foi, en parole, en connaissance, en zèle à tous égards, et dans votre amour pour nous, faites en sorte d'exceller aussi dans cette oeuvre de bienfaisance.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 5, "word": {"french1910": "Nous renversons les raisonnements et toute hauteur qui s'élève contre la connaissance de Dieu, et nous amenons toute pensée captive à l'obéissance de Christ.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 6, "word": {"french1910": "Si je suis un ignorant sous le rapport du langage, je ne le suis point sous celui de la connaissance, et nous l'avons montré parmi vous à tous égards et en toutes choses.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"french1910": "afin que le Dieu de notre Seigneur Jésus-Christ, le Père de gloire, vous donne un esprit de sagesse et de révélation, dans sa connaissance,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 4, "word": {"french1910": "En les lisant, vous pouvez vous représenter l'intelligence que j'ai du mystère de Christ.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"french1910": "et connaître l'amour de Christ, qui surpasse toute connaissance, en sorte que vous soyez remplis jusqu'à toute la plénitude de Dieu.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"french1910": "jusqu'à ce que nous soyons tous parvenus à l'unité de la foi et de la connaissance du Fils de Dieu, à l'état d'homme fait, à la mesure de la stature parfaite de Christ,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"french1910": "Et ce que je demande dans mes prières, c'est que votre amour augmente de plus en plus en connaissance et en pleine intelligence\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"french1910": "Et même je regarde toutes choses comme une perte, à cause de l'excellence de la connaissance de Jésus-Christ mon Seigneur, pour lequel j'ai renoncé à tout, et je les regarde comme de la boue, afin de gagner Christ,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"french1910": "C'est pour cela que nous aussi, depuis le jour où nous en avons été informés, nous ne cessons de prier Dieu pour vous, et de demander que vous soyez remplis de la connaissance de sa volonté, en toute sagesse et intelligence spirituelle,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"french1910": "pour marcher d'une manière digne du Seigneur et lui être entièrement agréables, portant des fruits en toutes sortes de bonnes oeuvres et croissant par la connaissance de Dieu,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"french1910": "afin qu'ils aient le coeur rempli de consolation, qu'ils soient unis dans la charité, et enrichis d'une pleine intelligence pour connaître le mystère de Dieu, savoir Christ,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"french1910": "mystère dans lequel sont cachés tous les trésors de la sagesse et de la science.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 10, "word": {"french1910": "et ayant revêtu l'homme nouveau, qui se renouvelle, dans la connaissance, selon l'image de celui qui l'a créé.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"french1910": "qui veut que tous les hommes soient sauvés et parviennent à la connaissance de la vérité.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 7, "word": {"french1910": "apprenant toujours et ne pouvant jamais arriver à la connaissance de la vérité.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"french1910": "Car, si nous péchons volontairement après avoir reçu la connaissance de la vérité, il ne reste plus de sacrifice pour les péchés,\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"french1910": "Lequel d'entre vous est sage et intelligent? Qu'il montre ses oeuvres par une bonne conduite avec la douceur de la sagesse.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"french1910": "et qui sont élus selon la prescience de Dieu le Père, par la sanctification de l'Esprit, afin qu'ils deviennent obéissants, et qu'ils participent à l'aspersion du sang de Jésus-Christ: que la grâce et la paix vous soient multipliées!\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"french1910": "Maris, montrez à votre tour de la sagesse dans vos rapports avec vos femmes, comme avec un sexe plus faible; honorez-les, comme devant aussi hériter avec vous de la grâce de la vie. Qu'il en soit ainsi, afin que rien ne vienne faire obstacle à vos prières.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"french1910": "que la grâce et la paix vous soient multipliées par la connaissance de Dieu et de Jésus notre Seigneur!\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"french1910": "Comme sa divine puissance nous a donné tout ce qui contribue à la vie et à la piété, au moyen de la connaissance de celui qui nous a appelés par sa propre gloire et par sa vertu,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"french1910": "à cause de cela même, faites tous vos efforts pour joindre à votre foi la vertu, à la vertu la science,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"french1910": "à la science la tempérance, à la tempérance la patience, à la patience la piété,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"french1910": "Car si ces choses sont en vous, et y sont avec abondance, elles ne vous laisseront point oisifs ni stériles pour la connaissance de notre Seigneur Jésus-Christ.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"french1910": "En effet, si, après s'être retirés des souillures du monde, par la connaissance du Seigneur et Sauveur Jésus-Christ, ils s'y engagent de nouveau et sont vaincus, leur dernière condition est pire que la première.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"french1910": "Mais croissez dans la grâce et dans la connaissance de notre Seigneur et Sauveur Jésus-Christ. A lui soit la gloire, maintenant et pour l'éternité! Amen!\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 23, "word": {"french1910": "Quiconque nie le Fils n'a pas non plus le Père; quiconque confesse le Fils a aussi le Père.\r\n"}}]}}}