{"topics": {"dragon": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 33, "word": {"french1910": "Leur vin, c'est le venin des serpents, C'est le poison cruel des aspics.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"french1910": "Je sortis de nuit par la porte de la vallée, et je me dirigeai contre la source du dragon et vers la porte du fumier, considérant les murailles en ruines de Jérusalem et réfléchissant à ses portes consumées par le feu.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"french1910": "Je suis devenu le frère des chacals, Le compagnon des autruches.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 19, "word": {"french1910": "Pour que tu nous écrases dans la demeure des chacals, Et que tu nous couvres de l'ombre de la mort.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"french1910": "Tu as fendu la mer par ta puissance, Tu as brisé les têtes des monstres sur les eaux;\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"french1910": "Tu marcheras sur le lion et sur l'aspic, Tu fouleras le lionceau et le dragon.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 7, "word": {"french1910": "Louez l'Eternel du bas de la terre, Monstres marins, et vous tous, abîmes,\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"french1910": "Les chacals hurleront dans ses palais, Et les chiens sauvages dans ses maisons de plaisance. Son temps est près d'arriver, Et ses jours ne se prolongeront pas.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 1, "word": {"french1910": "En ce jour, l'Eternel frappera de sa dure, grande et forte épée Le léviathan, serpent fuyard, Le léviathan, serpent tortueux; Et il tuera le monstre qui est dans la mer.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 13, "word": {"french1910": "Les épines croîtront dans ses palais, Les ronces et les chardons dans ses forteresses. Ce sera la demeure des chacals, Le repaire des autruches;\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"french1910": "Le mirage se changera en étang Et la terre desséchée en sources d'eaux; Dans le repaire qui servait de gîte aux chacals, Croîtront des roseaux et des joncs.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"french1910": "Les bêtes des champs me glorifieront, Les chacals et les autruches, Parce que j'aurai mis des eaux dans le désert, Des fleuves dans la solitude, Pour abreuver mon peuple, mon élu.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"french1910": "Réveille-toi, réveille-toi! revêts-toi de force, bras de l'Eternel! Réveille-toi, comme aux jours d'autrefois, Dans les anciens âges! N'est-ce pas toi qui abattis l'Egypte, Qui transperças le monstre?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"french1910": "Je ferai de Jérusalem un monceau de ruines, un repaire de chacals, Et je réduirai les villes de Juda en un désert sans habitants. -\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 22, "word": {"french1910": "Voici, une rumeur se fait entendre; C'est un grand tumulte qui vient du septentrion, Pour réduire les villes de Juda en un désert, En un repaire de chacals. -\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 6, "word": {"french1910": "Les ânes sauvages se tiennent sur les lieux élevés, Aspirant l'air comme des serpents; Leurs yeux languissent, parce qu'il n'y a point d'herbe.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 33, "word": {"french1910": "Hatsor sera le repaire des chacals, un désert pour toujours; Personne n'y habitera, aucun homme n'y séjournera.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"french1910": "Nebucadnetsar, roi de Babylone, m'a dévorée, m'a détruite; Il a fait de moi un vase vide; Tel un dragon, il m'a engloutie, Il a rempli son ventre de ce que j'avais de précieux; Il m'a chassée.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"french1910": "Babylone sera un monceau de ruines, un repaire de chacals, Un objet de désolation et de moquerie; Il n'y aura plus d'habitants.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 3, "word": {"french1910": "Parle, et tu diras: Ainsi parle le Seigneur, l'Eternel: Voici, j'en veux à toi, Pharaon, roi d'Egypte, Grand crocodile, qui te couches au milieu de tes fleuves, Et qui dis: Mon fleuve est à moi, c'est moi qui l'ai fait!\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 8, "word": {"french1910": "C'est pourquoi je pleurerai, je me lamenterai, Je marcherai déchaussé et nu, Je pousserai des cris comme le chacal, Et des gémissements comme l'autruche.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 3, "word": {"french1910": "Et j'ai eu de la haine pour Esaü, J'ai fait de ses montagnes une solitude, J'ai livré son héritage aux chacals du désert.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"french1910": "Un autre signe parut encore dans le ciel; et voici, c'était un grand dragon rouge, ayant sept têtes et dix cornes, et sur ses têtes sept diadèmes.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"french1910": "Sa queue entraînait le tiers des étoiles du ciel, et les jetait sur la terre. Le dragon se tint devant la femme qui allait enfanter, afin de dévorer son enfant, lorsqu'elle aurait enfanté.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"french1910": "Et il y eut guerre dans le ciel. Michel et ses anges combattirent contre le dragon. Et le dragon et ses anges combattirent,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"french1910": "Et il fut précipité, le grand dragon, le serpent ancien, appelé le diable et Satan, celui qui séduit toute la terre, il fut précipité sur la terre, et ses anges furent précipités avec lui.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 13, "word": {"french1910": "Quand le dragon vit qu'il avait été précipité sur la terre, il poursuivit la femme qui avait enfanté l'enfant mâle.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"french1910": "Et la terre secourut la femme, et la terre ouvrit sa bouche et engloutit le fleuve que le dragon avait lancé de sa bouche.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"french1910": "Et le dragon fut irrité contre la femme, et il s'en alla faire la guerre aux restes de sa postérité, à ceux qui gardent les commandements de Dieu et qui ont le témoignage de Jésus.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"french1910": "La bête que je vis était semblable à un léopard; ses pieds étaient comme ceux d'un ours, et sa gueule comme une gueule de lion. Le dragon lui donna sa puissance, et son trône, et une grande autorité.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"french1910": "Et ils adorèrent le dragon, parce qu'il avait donné l'autorité à la bête; ils adorèrent la bête, en disant: Qui est semblable à la bête, et qui peut combattre contre elle?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"french1910": "Puis je vis monter de la terre une autre bête, qui avait deux cornes semblables à celles d'un agneau, et qui parlait comme un dragon.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"french1910": "Et je vis sortir de la bouche du dragon, et de la bouche de la bête, et de la bouche du faux prophète, trois esprits impurs, semblables à des grenouilles.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"french1910": "Il saisit le dragon, le serpent ancien, qui est le diable et Satan, et il le lia pour mille ans.\r\n"}}]}}}