{"topics": {"judge": {"verses": [{"book": "Genesis", "chapter": 15, "verse": 14, "word": {"german1912": "Aber ich will richten das Volk, dem sie dienen müssen. Darnach sollen sie ausziehen mit großem Gut.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 5, "word": {"german1912": "Da sprach Sarai zu Abram: Du tust unrecht an mir. Ich habe meine Magd dir in die Arme gegeben; nun sie aber sieht, daß sie schwanger geworden ist, muß ich gering sein in ihren Augen. Der HERR sei Richter zwischen mir und dir.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 9, "word": {"german1912": "Sie aber sprachen: Geh hinweg! und sprachen auch: Du bist der einzige Fremdling hier und willst regieren? Wohlan, wir wollen dich übler plagen denn jene. Und sie drangen hart auf den Mann Lot. Und da sie hinzuliefen und wollten die Tür aufbrechen, {~}\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"german1912": "Da sprach Rahel: Gott hat meine Sache gerichtet und meine Stimme erhört und mir einen Sohn gegeben. Darum hieß sie ihn Dan.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 37, "word": {"german1912": "Du hast allen meinen Hausrat betastet. Was hast du von meinem Hausrat gefunden? Lege das dar vor meinen und deinen Brüdern, daß sie zwischen uns beiden richten. {~}\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"german1912": "Der Gott Abrahams und der Gott Nahors, der Gott ihres Vaters sei Richter zwischen uns.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 16, "word": {"german1912": "Dan wird Richter sein in seinem Volk wie ein ander Geschlecht in Israel.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"german1912": "Er aber sprach: Wer hat dich zum Obersten oder Richter über uns gesetzt? Willst du mich auch erwürgen, wie du den Ägypter erwürgt hast? Da fürchtete sich Mose und sprach: Wie ist das laut geworden?\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 21, "word": {"german1912": "und sprachen zu ihnen: Der HERR sehe auf euch und richte es, daß ihr unsern Geruch habt stinkend gemacht vor Pharao und seinen Knechten und habt ihnen das Schwert in die Hände gegeben, uns zu töten.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"german1912": "Des andern Morgens setzte sich Mose, das Volk zu richten; und das Volk stand um Mose her von Morgen an bis zu Abend.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 16, "word": {"german1912": "Denn wo sie was zu schaffen haben, kommen sie zu mir, daß ich richte zwischen einem jeglichen und seinem Nächsten und zeige ihnen Gottes Rechte und seine Gesetze.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 22, "word": {"german1912": "daß sie das Volk allezeit richten; wo aber eine große Sache ist, daß sie dieselbe an dich bringen, und sie alle geringen Sachen richten. So wird dir's leichter werden, und sie werden mit dir tragen.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"german1912": "daß sie das Volk allezeit richteten; was aber schwere Sachen wären, zu Mose brächten, und die kleinen Sachen selber richteten.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 6, "word": {"german1912": "so bringe ihn sein Herr vor die \"Götter\" und halte ihn an die Tür oder den Pfosten und bohre ihm mit einem Pfriem durch sein Ohr, und er sei sein Knecht ewig.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"german1912": "Wenn Männer hadern und verletzen ein schwangeres Weib, daß ihr die Frucht abgeht, und ihr kein Schade widerfährt, so soll man ihn um Geld strafen, wieviel des Weibes Mann ihm auflegt, und er soll's geben nach der Schiedsrichter Erkennen.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 8, "word": {"german1912": "22:7 findet man aber den Dieb nicht, so soll man den Hauswirt vor die \"Götter\" bringen, ob er nicht seine Hand habe an seines Nächsten Habe gelegt.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 9, "word": {"german1912": "22:8 Wo einer den andern beschuldigt um irgend ein Unrecht, es sei um Ochsen oder Esel oder Schaf oder Kleider oder allerlei, das verloren ist, so soll beider Sache vor die \"Götter\" kommen. Welchen die \"Götter\" verdammen, der soll's zwiefältig seinem Nächsten wiedergeben.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 15, "word": {"german1912": "Ihr sollt nicht unrecht handeln im Gericht, und sollst nicht vorziehen den Geringen noch den Großen ehren; sondern du sollst deinen Nächsten recht richten.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"german1912": "Und Mose sprach zu den Richtern Israels: Erwürge ein jeglicher seine Leute, die sich an den Baal-Peor gehängt haben.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"german1912": "so soll die Gemeinde richten zwischen dem, der geschlagen hat, und dem Rächer des Bluts nach diesen Rechten.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"german1912": "und gebot euren Richtern zur selben Zeit und sprach: Verhört eure Brüder und richtet recht zwischen jedermann und seinem Bruder und dem Fremdlinge.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 18, "word": {"german1912": "Richter und Amtleute sollst du dir setzen in allen deinen Toren, die dir der HERR, dein Gott, geben wird unter deinen Stämmen, daß sie das Volk richten mit rechtem Gericht.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 9, "word": {"german1912": "und zu den Priestern, den Leviten, und zu dem Richter, der zur Zeit sein wird, kommen und fragen; die sollen dir das Urteil sprechen.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"german1912": "Und wo jemand vermessen handeln würde, daß er dem Priester nicht gehorchte, der daselbst in des HERRN, deines Gottes, Amt steht, oder dem Richter, der soll sterben, und sollst das Böse aus Israel tun,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 17, "word": {"german1912": "so sollen die beiden Männer, die eine Sache miteinander haben, vor dem HERRN, vor den Priestern und Richtern stehen, die zur selben Zeit sein werden;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"german1912": "und die Richter sollen wohl forschen. Und wenn der falsche Zeuge hat ein falsches Zeugnis wider seinen Bruder gegeben,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 2, "word": {"german1912": "so sollen deine Ältesten und Richter hinausgehen und von dem Erschlagenen messen bis an die Städte, die umher liegen.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 1, "word": {"german1912": "Wenn ein Hader ist zwischen Männern, so soll man sie vor Gericht bringen und sie richten und den Gerechten gerecht sprechen und den Gottlosen verdammen.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 2, "word": {"german1912": "Und so der Gottlose Schläge verdient hat, soll ihn doch der Richter heißen niederfallen, und man soll ihm vor dem Richter eine Zahl Schläge geben nach dem Maß seiner Missetat.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 31, "word": {"german1912": "Denn unser Fels ist nicht wie ihr Fels, des sind unsre Feinde selbst Richter.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"german1912": "Denn der HERR wird sein Volk richten, und über seine Knechte wird er sich erbarmen. Denn er wird ansehen, daß ihre Macht dahin ist und beides, das Verschlossene und Verlassene, weg ist.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"german1912": "Und das ganze Israel mit seinen Ältesten und Amtleuten und Richtern standen zu beiden Seiten der Lade, gegenüber den Priestern aus Levi, die die Lade des Bundes des HERRN trugen, die Fremdlinge sowohl wie die Einheimischen, eine Hälfte neben dem Berge Garizim und die andere Hälfte neben dem Berge Ebal, wie Mose, der Knecht des HERRN, vormals geboten hatte zu segnen das Volk Israel. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"german1912": "berief er das ganze Israel, ihre Ältesten, Häupter, Richter und Amtleute, und sprach zu ihnen: Ich bin alt und wohl betagt,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"german1912": "Josua versammelte alle Stämme Israels gen Sichem und berief die Ältesten von Israel, die Häupter, Richter und Amtleute. Und da sie vor Gott getreten waren,\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 16, "word": {"german1912": "Wenn dann der HERR Richter auferweckte, die ihnen halfen aus der Räuber Hand,\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"german1912": "so gehorchten sie den Richtern auch nicht, sondern liefen andern Göttern nach und beteten sie an und wichen bald von dem Weg, darauf ihre Väter gegangen waren, des HERRN Geboten zu gehorchen, und taten nicht wie dieselben.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 18, "word": {"german1912": "Wenn aber der HERR ihnen Richter erweckte, so war der HERR mit dem Richter und half ihnen aus ihrer Feinde Hand, solange der Richter lebte. Denn es jammerte den HERRN ihr Wehklagen über die, so sie zwangen und drängten.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 19, "word": {"german1912": "Wenn aber der Richter starb, so wandten sie sich und verderbten es mehr denn ihre Väter, daß sie andern Göttern folgten, ihnen zu dienen und sie anzubeten; sie ließen nicht von ihrem Vornehmen noch von ihrem halsstarrigen Wesen.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 10, "word": {"german1912": "Und der Geist des HERRN kam auf ihn, und er ward Richter in Israel und zog aus zum Streit. Und der HERR gab den König von Mesopotamien, Kusan-Risathaim, in seine Hand, daß seine Hand über ihn zu stark ward.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"german1912": "Zu der Zeit war Richterin in Israel die Prophetin Debora, das Weib Lapidoths. {~}\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 2, "word": {"german1912": "und richtete Israel dreiundzwanzig Jahre und starb und wurde begraben zu Samir.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 3, "word": {"german1912": "Nach ihm machte sich auf Jair, ein Gileaditer, und richtete Israel zweiundzwanzig Jahre.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"german1912": "Ich habe nichts an dir gesündigt, und du tust so übel an mir, daß du wider mich streitest. Der HERR, der da Richter ist, richte heute zwischen Israel und den Kindern Ammon.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 7, "word": {"german1912": "Jephthah aber richtete Israel sechs Jahre. Und Jephthah, der Gileaditer, starb und ward begraben in den Städten zu Gilead.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 8, "word": {"german1912": "Nach diesem richtete Israel Ebzan von Bethlehem.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 9, "word": {"german1912": "Der hatte dreißig Söhne, und dreißig Töchter gab er hinaus, und dreißig Töchter nahm er von außen seinen Söhnen; er richtete Israel sieben Jahre\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 11, "word": {"german1912": "Nach diesem richtete Israel Elon, ein Sebuloniter; er richtete Israel zehn Jahre\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 13, "word": {"german1912": "Nach diesem richtete Israel Abdon, ein Sohn Hillels, ein Pirathoniter.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 14, "word": {"german1912": "der hatte vierzig Söhne und dreißig Enkel, die auf siebzig Eselsfüllen ritten; er richtete Israel acht Jahre\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 20, "word": {"german1912": "Und er richtete Israel zu der Philister Zeit zwanzig Jahre.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 31, "word": {"german1912": "Da kamen sein Brüder hernieder und seines Vaters ganzes Haus und hoben ihn auf und trugen ihn hinauf und begruben ihn in seines Vaters Manoahs Grab, zwischen Zora und Esthaol. Er richtete aber Israel zwanzig Jahre.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"german1912": "Zu der Zeit, da die Richter regierten, ward eine Teuerung im Lande. Und ein Mann von Bethlehem-Juda zog wallen in der Moabiter Land mit seinem Weibe und seinen zwei Söhnen. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"german1912": "Die mit dem HERRN hadern, müssen zugrunde gehen; über ihnen wird er donnern im Himmel. Der HERR wird richten der Welt Enden und wird Macht geben seinem König und erhöhen das Horn seines Gesalbten.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"german1912": "Wenn jemand wider einen Menschen sündigt, so kann's der Richter schlichten. Wenn aber jemand wider den HERRN sündigt, wer kann für ihn bitten? Aber sie gehorchten ihres Vaters Stimme nicht; denn der HERR war willens, sie zu töten.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"german1912": "Denn ich habe es ihm angesagt, daß ich Richter sein will über sein Haus ewiglich um der Missetat willen, daß er wußte, wie seine Kinder sich schändlich hielten, und hat ihnen nicht gewehrt.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 18, "word": {"german1912": "Da er aber der Lade Gottes gedachte, fiel er zurück vom Stuhl am Tor und brach seinen Hals entzwei und starb; denn er war alt und ein schwerer Mann. Er richtete aber Israel vierzig Jahre. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"german1912": "Und sie kamen zusammen gen Mizpa und schöpften Wasser und gossen's aus vor dem HERRN und fasteten denselben Tag und sprachen daselbst: Wir haben an dem HERRN gesündigt. Also richtete Samuel die Kinder Israel zu Mizpa.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"german1912": "Samuel aber richtete Israel sein Leben lang{~}\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 16, "word": {"german1912": "und zog jährlich umher zu Beth-El und Gilgal und Mizpa. Und wenn er Israel an allen diesen Orten gerichtet hatte, {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 17, "word": {"german1912": "kam er wieder gen Rama (denn da war sein Haus) und richtete Israel daselbst und baute dem HERRN daselbst einen Altar.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 1, "word": {"german1912": "Da aber Samuel alt ward, setzte er seine Söhne zu Richtern über Israel.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 2, "word": {"german1912": "Sein erstgeborener Sohn hieß Joel und der andere Abia, und sie waren Richter zu Beer-Seba. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 5, "word": {"german1912": "und sprachen zu ihm: Siehe, du bist alt geworden, und deine Söhne wandeln nicht in deinen Wegen; so setze nun einen König über uns, der uns richte, wie alle Heiden haben.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"german1912": "Das gefiel Samuel übel, daß sie sagten: Gib uns einen König, der uns richte. Und Samuel betete vor dem HERRN. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 20, "word": {"german1912": "daß wir auch seien wie alle Heiden, daß uns unser König richte und vor uns her ausziehe und unsere Kriege führe.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 12, "word": {"german1912": "Der HERR wird Richter sein zwischen mir und dir und mich an dir rächen; aber meine Hand soll nicht über dir sein.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 15, "word": {"german1912": "Der HERR sei Richter und richte zwischen mir und dir und sehe darein und führe meine Sache aus und rette mich von deiner Hand.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"german1912": "und will Ruhe geben von allen deinen Feinden. Und der HERR verkündigt dir, daß der HERR dir ein Haus machen will.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"german1912": "Und Absalom sprach: O, wer setzt mich zum Richter im Lande, daß jedermann zu mir käme, der eine Sache und Gerichtshandel hat, daß ich ihm hülfe!\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"german1912": "So wollest du deinem Knecht geben ein gehorsames Herz, daß er dein Volk richten möge und verstehen, was gut und böse ist. Denn wer vermag dies dein mächtiges Volk zu richten?\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"german1912": "Und das Urteil, das der König gefällt hatte, erscholl vor dem ganzen Israel, und sie fürchteten sich vor dem König; denn sie sahen, daß die Weisheit Gottes in ihm war, Gericht zu halten.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 7, "word": {"german1912": "Und baute eine Halle zum Richtstuhl, darin man Gericht hielt, und täfelte sie vom Boden bis zur Decke mit Zedern. {~}\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"german1912": "so wollest du hören im Himmel und recht schaffen deinen Knechten, den Gottlosen zu verdammen und seinen Wandel auf seinen Kopf zu bringen und den Gerechten gerecht zu sprechen, ihm zu geben nach seiner Gerechtigkeit.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 22, "word": {"german1912": "Denn es war kein Passah so gehalten wie dieses von der Richter Zeit an, die Israel gerichtet haben, und in allen Zeiten der Könige Israels und der Könige Juda's;\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"german1912": "Und lasset jauchzen alle Bäume im Walde vor dem HERRN; denn er kommt, zu richten die Erde.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 6, "word": {"german1912": "Wo ich wandelte im ganzen Israel, habe ich auch zu der Richter einem in Israel je gesagt, denen ich gebot zu weiden mein Volk, und gesprochen: Warum baut ihr mir nicht ein Zedernhaus?\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"german1912": "Und ich will alle deine Feinde demütigen und verkündige dir, daß der HERR dir ein Haus bauen will.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"german1912": "\"Aus diesen sollen vierundzwanzigtausend dem Werk am Hause des HERRN vorstehen und sechstausend Amtleute und Richter sein\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"german1912": "Unter den Jizhariten waren Chenanja und seine Söhne zum Werk draußen über Israel Amtleute und Richter.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"german1912": "Und Salomo redete mit dem ganzen Israel, mit den Obersten über tausend und hundert, mit den Richtern und mit allen Fürsten in Israel, mit den Obersten der Vaterhäuser,\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"german1912": "So gib mir nun Weisheit und Erkenntnis, daß ich vor diesem Volk aus und ein gehe; denn wer kann dies dein großes Volk richten? {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"german1912": "Da sprach Gott zu Salomo: Weil du das im Sinn hast und hast nicht um Reichtum noch um Gut noch um Ehre noch um deiner Feinde Seele noch um langes Leben gebeten, sondern hast um Weisheit und Erkenntnis gebeten, daß du mein Volk richten mögst, darüber ich dich zum König gemacht habe, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"german1912": "so wollest du hören vom Himmel und deinem Knechte Recht verschaffen, daß du dem Gottlosen vergeltest und gibst seinen Wandel auf seinen Kopf und rechtfertigst den Gerechten und gebest ihm nach seiner Gerechtigkeit.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"german1912": "Und er bestellte Richter im Lande in allen festen Städten Juda's, in einer jeglichen Stadt etliche,\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 6, "word": {"german1912": "Und sprach zu den Richtern: Sehet zu, was ihr tut! denn ihr haltet das Gericht nicht den Menschen, sondern dem HERRN; und er ist mit euch im Gericht.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 12, "word": {"german1912": "Unser Gott, willst du sie nicht richten? Denn in uns ist nicht Kraft gegen diesen großen Haufen, der wider uns kommt. Wir wissen nicht, was wir tun sollen; sondern unsre Augen sehen nach dir.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"german1912": "Du aber, Esra, nach der Weisheit deines Gottes, die unter deiner Hand ist, setze Richter und Pfleger, die alles Volk richten, das jenseit des Wassers ist, alle, die das Gesetz deines Gottes wissen; und welche es nicht wissen, die lehret es.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"german1912": "Laßt uns unsre Obersten bestellen für die ganze Gemeinde, daß alle, die in unsern Städten fremde Weiber genommen haben, zu bestimmten Zeiten kommen und die Ältesten einer jeglichen Stadt und ihre Richter mit ihnen, bis daß von uns gewendet werde der Zorn unseres Gottes um dieser Sache willen. {~}\r\n"}}, {"book": "Job", "chapter": 9, "verse": 15, "word": {"german1912": "Wenn ich auch recht habe, kann ich ihm dennoch nicht antworten, sondern ich müßte um mein Recht flehen.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 24, "word": {"german1912": "Das Land aber wird gegeben unter die Hand der Gottlosen, und der Richter Antlitz verhüllt er. Ist's nicht also, wer anders sollte es tun?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 17, "word": {"german1912": "Er führt die Klugen wie einen Raub und macht die Richter toll.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"german1912": "Wer will Gott lehren, der auch die Hohen richtet?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 13, "word": {"german1912": "Und du sprichst: \"Was weiß Gott? Sollte er, was im Dunkeln ist, richten können?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 7, "word": {"german1912": "sondern lege mir's gleich vor, so will ich mein Recht wohl gewinnen.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 11, "word": {"german1912": "denn das ist ein Frevel und eine Missetat für die Richter.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 28, "word": {"german1912": "was auch eine Missetat ist vor den Richtern; denn damit hätte ich verleugnet Gott in der Höhe.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"german1912": "Denn damit schreckt er die Leute und gibt doch Speise die Fülle.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"german1912": "So lasset euch nun weisen, ihr Könige, und lasset euch züchtigen, ihr Richter auf Erden!\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 8, "word": {"german1912": "Der HERR ist Richter über die Völker. Richte mich, HERR, nach deiner Gerechtigkeit und Frömmigkeit!\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"german1912": "Gott ist ein rechter Richter und ein Gott, der täglich droht.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"german1912": "und er wird den Erdboden recht richten und die Völker regieren rechtschaffen.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 19, "word": {"german1912": "HERR, stehe auf, daß die Menschen nicht Oberhand haben; laß alle Heiden vor dir gerichtet werden!\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 18, "word": {"german1912": "daß du Recht schaffest dem Waisen und Armen, daß der Mensch nicht mehr trotze auf Erden.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 33, "word": {"german1912": "Aber der HERR läßt ihn nicht in seinen Händen und verdammt ihn nicht, wenn er verurteilt wird.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"german1912": "Er ruft Himmel und Erde, daß er sein Volk richte:\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"german1912": "Und die Himmel werden seine Gerechtigkeit verkündigen; denn Gott ist Richter. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"german1912": "An dir allein habe ich gesündigt und übel vor dir getan, auf daß du recht behaltest in deinen Worten und rein bleibest, wenn du gerichtet wirst.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"german1912": "Eine Unterweisung Davids, vorzusingen, auf Saitenspiel;  da die von Siph kamen und sprachen zu Saul: David hat sich bei uns verborgen.  Hilf mir, Gott, durch deinen Namen und schaffe mir Recht durch deine Gewalt.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 1, "word": {"german1912": "Ein gülden Kleinod Davids, vorzusingen, daß er nicht umkäme.  Seid ihr denn stumm, daß ihr nicht reden wollt, was recht ist, und richten, was gleich ist, ihr Menschenkinder?\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 11, "word": {"german1912": "daß die Leute werden sagen: Der Gerechte wird ja seiner Frucht genießen; es ist ja noch Gott Richter auf Erden.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"german1912": "Die Völker freuen sich und jauchzen, daß du die Leute recht richtest und regierest die Leute auf Erden. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"german1912": "der ein Vater ist der Waisen und ein Richter der Witwen. Er ist Gott in seiner heiligen Wohnung,\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 2, "word": {"german1912": "daß er dein Volk richte mit Gerechtigkeit und deine Elenden rette.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"german1912": "Er wird das elende Volk bei Recht erhalten und den Armen helfen und die Lästerer zermalmen.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 2, "word": {"german1912": "\"Denn zu seiner Zeit, so werde ich recht richten.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 7, "word": {"german1912": "Denn Gott ist Richter, der diesen erniedrigt und jenen erhöht.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 1, "word": {"german1912": "Ein Psalm Asaphs. Gott steht in der Gemeinde Gottes und ist Richter unter den Göttern.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 2, "word": {"german1912": "Wie lange wollt ihr unrecht richten und die Person der Gottlosen vorziehen? (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 8, "word": {"german1912": "Gott, mache dich auf und richte den Erdboden; denn du bist Erbherr über alle Heiden!\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 2, "word": {"german1912": "Erhebe dich, du Richter der Welt; vergilt den Hoffärtigen, was sie verdienen!\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"german1912": "Saget unter den Heiden, daß der HERR König sei und habe sein Reich, soweit die Welt ist, bereitet, daß es bleiben soll, und richtet die Völker recht.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"german1912": "vor dem HERRN; denn er kommt, denn er kommt, zu richten das Erdreich. Er wird den Erdboden richten mit Gerechtigkeit und die Völker mit seiner Wahrheit.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"german1912": "vor dem HERRN; denn er kommt das Erdreich zu richten. Er wird den Erdboden richten mit Gerechtigkeit und die Völker mit Recht.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"german1912": "Wenn er gerichtet wird, müsse er verdammt ausgehen, und sein Gebet müsse Sünde sein.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"german1912": "er wird richten unter den Heiden; er wird ein großes Schlagen unter ihnen tun; er wird zerschmettern das Haupt über große Lande.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 14, "word": {"german1912": "Denn der HERR wird sein Volk richten und seinen Knechten gnädig sein.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 6, "word": {"german1912": "Ihre Führer müssen gestürzt werden über einen Fels; so wird man dann meine Rede hören, daß sie lieblich sei.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 11, "word": {"german1912": "ihr Könige auf Erden und alle Völker, Fürsten und alle Richter auf Erden;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 16, "word": {"german1912": "Durch mich herrschen die Fürsten und alle Regenten auf Erden.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"german1912": "Ein König, der die Armen treulich richtet, des Thron wird ewig bestehen.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 9, "word": {"german1912": "Tue deinen Mund auf und richte recht und räche den Elenden und Armen.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"german1912": "Da dachte ich in meinem Herzen: Gott muß richten den Gerechten und den Gottlosen; denn es hat alles Vornehmen seine Zeit und alle Werke.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 17, "word": {"german1912": "lernet Gutes tun, trachtet nach Recht, helfet dem Unterdrückten, schaffet dem Waisen Recht, führet der Witwe Sache.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"german1912": "Deine Fürsten sind Abtrünnige und Diebsgesellen; sie nehmen alle gern Geschenke und trachten nach Gaben; dem Waisen schaffen sie nicht Recht, und der Witwe Sache kommt nicht vor sie.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"german1912": "und dir wieder Richter geben, wie zuvor waren, und Ratsherren wie im Anfang. Alsdann wirst du eine Stadt der Gerechtigkeit und eine fromme Stadt heißen.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 4, "word": {"german1912": "Und er wird richten unter den Heiden und strafen viele Völker. Da werden sie ihre Schwerter zu Pflugscharen und ihre Spieße zu Sicheln machen. Denn es wird kein Volk gegen das andere ein Schwert aufheben, und werden hinfort nicht mehr kriegen lernen.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"german1912": "Starke und Kriegsleute, Richter, Propheten, Wahrsager und Älteste,\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 13, "word": {"german1912": "Aber der HERR steht da, zu rechten, und ist aufgetreten, die Völker zu richten.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"german1912": "Nun richtet, ihr Bürger zu Jerusalem und ihr Männer Juda's, zwischen mir und meinem Weinberge.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"german1912": "Und Wohlgeruch wird ihm sein die Furcht des HERRN. Er wird nicht richten, nach dem seine Augen sehen, noch Urteil sprechen, nach dem seine Ohren hören,\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 4, "word": {"german1912": "sondern wird mit Gerechtigkeit richten die Armen und rechtes Urteil sprechen den Elenden im Lande und wird mit dem Stabe seines Mundes die Erde schlagen und mit dem Odem seiner Lippen den Gottlosen töten.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"german1912": "Denn der HERR ist unser Richter, der HERR ist unser Meister, der HERR ist unser König; der hilft uns!\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 23, "word": {"german1912": "Der die Fürsten zunichte macht und die Richter auf Erden eitel macht,\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 5, "word": {"german1912": "Denn meine Gerechtigkeit ist nahe, mein Heil zieht aus, und meine Arme werden die Völker richten. Die Inseln harren auf mich und warten auf meinen Arm.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 28, "word": {"german1912": "Sie gehen mit bösen Stücken um; sie halten kein Recht, der Waisen Sache fördern sie nicht, daß auch sie Glück hätten, und helfen den Armen nicht zum Recht.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 20, "word": {"german1912": "Aber du, HERR Zebaoth, du gerechter Richter, der du Nieren und Herzen prüfst, laß mich deine Rache über sie sehen; denn ich habe dir meine Sache befohlen.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 16, "word": {"german1912": "Er half dem Elenden und Armen zum Recht, und es ging ihm wohl. Ist's nicht also, daß solches heißt, mich recht erkennen? spricht der HERR.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 59, "word": {"german1912": "Du siehest, HERR, wie mir so Unrecht geschieht; hilf mir zu meinem Recht!\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 3, "word": {"german1912": "Nun kommt das Ende über dich; denn ich will meinen Grimm über dich senden und will dich richten, wie du es verdient hast, und will dir geben, was allen deinen Greueln gebührt.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 8, "word": {"german1912": "Nun will ich bald meinen Grimm über dich schütten und meinen Zorn an dir vollenden und will dich richten, wie du verdient hast, und dir geben, was deinen Greueln allen gebührt.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 27, "word": {"german1912": "Der König wird betrübt sein, und die Fürsten werden in Entsetzen gekleidet sein, und die Hände des Volkes im Lande werden verzagt sein. Ich will mit ihnen umgehen, wie sie gelebt haben, und will sie richten, wie sie verdient haben, daß sie erfahren sollen, ich sei der HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 10, "word": {"german1912": "Ihr sollt durchs Schwert fallen; an der Grenze Israels will ich euch richten, und sollt erfahren, daß ich der HERR bin.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"german1912": "Die Stadt aber soll nicht euer Topf sein noch ihr das Fleisch darin; sondern an der Grenze Israels will ich euch richten.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"german1912": "Und will das Recht der Ehebrecherinnen und Blutvergießerinnen über dich gehen und dein Blut vergießen lassen mit Grimm und Eifer.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"german1912": "So trage auch nun deine Schande, die du deiner Schwester zuerkannt hast. Durch deine Sünden, in welchen du größere Greuel denn sie getan hast, machst du sie frömmer, denn du bist. So sei nun auch du schamrot und trage deine Schande, daß du deine Schwester fromm gemacht hast.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 30, "word": {"german1912": "Darum will ich euch richten, ihr vom Hause Israel einen jeglichen nach seinem Wesen, spricht der HERR HERR. Darum so bekehrt euch von aller Übertretung, auf daß ihr nicht fallen müsset um der Missetat willen. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 4, "word": {"german1912": "Aber willst du sie strafen, du Menschenkind, so magst du sie also strafen: zeige ihnen an die Greuel ihrer Väter\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 30, "word": {"german1912": "Und ob's schon wieder in die Scheide gesteckt würde, so will ich dich doch richten an dem Ort, da du geschaffen, und in dem Lande, da du geboren bist,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"german1912": "Du Menschenkind, willst du nicht strafen die mörderische Stadt und ihr anzeigen alle ihre Greuel?\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 24, "word": {"german1912": "Und sie werden über dich kommen, gerüstet mit Wagen und Rädern und mit großem Haufen Volks, und werden dich belagern mit Tartschen, Schilden und Helmen um und um. Denen will ich das Recht befehlen, daß sie dich richten sollen nach ihrem Recht.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 36, "word": {"german1912": "Und der HERR sprach zu mir; Du Menschenkind, willst du nicht Ohola und Oholiba strafen und ihnen zeigen ihre Greuel?\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 45, "word": {"german1912": "Darum werden sie die Männer strafen, die das Recht vollbringen, wie man die Ehebrecherinnen und Blutvergießerinnen strafen soll. Denn sie sind Ehebrecherinnen, und ihre Hände sind voll Blut. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 14, "word": {"german1912": "Ich, der HERR, habe es geredet! Es soll kommen, ich will's tun und nicht säumen; ich will nicht schonen noch mich's reuen lassen; sondern sie sollen dich richten, wie du gelebt und getan hast, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 23, "word": {"german1912": "Und ich will Pestilenz und Blutvergießen unter sie schicken auf ihren Gassen, und sie sollen tödlich verwundet drinnen fallen durchs Schwert, welches allenthalben über sie gehen wird; und sollen erfahren, daß ich der HERR bin.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 20, "word": {"german1912": "Doch sprecht ihr: Der HERR urteilt nicht recht, so ich doch euch vom Hause Israel einen jeglichen nach seinem Wesen richte. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 17, "word": {"german1912": "Aber zu euch, meine Herde, spricht der HERR HERR also: Siehe, ich will richten zwischen Schaf und Schaf und zwischen Widdern und Böcken.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 20, "word": {"german1912": "Darum so spricht der HERR HERR zu ihnen: Siehe, ich will richten zwischen den fetten und mageren Schafen, {~}\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"german1912": "Und ich will meiner Herde helfen, daß sie nicht mehr sollen zum Raub werden, und will richten zwischen Schaf und Schaf.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"german1912": "darum, so wahr ich lebe, spricht der HERR HERR, will ich nach deinem Zorn und Haß mit dir umgehen, wie du mit ihnen umgegangen bist aus lauter Haß, und ich will bei ihnen bekannt werden, wenn ich dich gestraft habe.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 19, "word": {"german1912": "Und ich zerstreute sie unter die Heiden und zerstäubte sie in die Länder und richtete sie nach ihrem Wesen und Tun.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"german1912": "Und wo eine Sache vor sie kommt, sollen sie stehen und richten und nach meinen Rechten sprechen und sollen meine Gebote und Sitten halten und alle meine Feste halten und meine Sabbate heiligen.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 2, "word": {"german1912": "Und der König Nebukadnezar sandte nach den Fürsten, Herren, Landpflegern, Richtern, Vögten, Räten, Amtleuten und allen Gewaltigen im Lande, daß sie zusammenkommen sollten, das Bild zu weihen, daß der König Nebukadnezar hatte setzen lassen.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 3, "word": {"german1912": "Da kamen zusammen die Fürsten, Herren, Landpfleger, Richter, Vögte, Räte, Amtleute und alle Gewaltigen im lande, das Bild zu weihen, das der König Nebukadnezar hatte setzen lassen. Und sie mußten dem Bilde gegenübertreten, das Nebukadnezar hatte setzen lassen.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"german1912": "Und er hat seine Worte gehalten, die er geredet hat wider uns und unsre Richter, die uns richten sollten, daß er so großes Unglück über uns hat gehen lassen, daß desgleichen unter dem ganzen Himmel nicht geschehen ist, wie über Jerusalem geschehen ist.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 7, "word": {"german1912": "Allesamt sind sie so heißer Andacht wie ein Backofen, also daß ihre Richter aufgefressen werden und alle ihre Könige fallen; und ist keiner unter ihnen, der mich anrufe.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"german1912": "Wo ist dein König hin, der dir helfen möge in allen deinen Städten? und deine Richter, von denen du sagtest: Gib mir Könige und Fürsten?\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 12, "word": {"german1912": "4:12 Die Heiden werden sich aufmachen und heraufkommen zum Tal Josaphat; denn daselbst will ich sitzen, zu richten alle Heiden um und um.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 3, "word": {"german1912": "Und ich will den Richter unter ihnen ausrotten und alle ihre Fürsten samt ihm erwürgen, spricht der HERR.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 21, "word": {"german1912": "Und es werden Heilande heraufkommen auf den Berg Zion, das Gebirge Esau zu richten; und das Königreich wird des HERRN sein.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"german1912": "Ihre Häupter richten um Geschenke, ihre Priester lehren um Lohn, und ihre Propheten wahrsagen um Geld, verlassen sich auf den HERRN und sprechen: Ist nicht der HERR unter uns? Es kann kein Unglück über uns kommen.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 3, "word": {"german1912": "Er wird unter großen Völkern richten und viele Heiden strafen in fernen Landen. Sie werden ihre Schwerter zu Pflugscharen und ihre Spieße zu Sicheln machen. Es wird kein Volk wider das andere ein Schwert aufheben und werden nicht mehr kriegen lernen.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 1, "word": {"german1912": "4:14 Aber nun, du Kriegerin, rüste dich! denn man wird uns belagern und den Richter Israels mit der Rute auf den Backen schlagen.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"german1912": "und meinen, sie tun wohl daran, wenn sie Böses tun. Was der Fürst will, das spricht der Richter, daß er ihm wieder einen Dienst tun soll. Die Gewaltigen raten nach ihrem Mutwillen, Schaden zu tun, und drehen's wie sie wollen.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 3, "word": {"german1912": "Ihre Fürsten sind unter ihnen brüllende Löwen und ihre Richter Wölfe am Abend, die nichts bis auf den Morgen übriglassen.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 7, "word": {"german1912": "So spricht der HERR Zebaoth: Wirst du in meinen Wegen wandeln und meines Dienstes warten, so sollst du regieren mein Haus und meine Höfe bewahren; und ich will dir geben von diesen, die hier stehen, daß sie dich geleiten sollen. {~}\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"german1912": "Sei willfährig deinem Widersacher bald, dieweil du noch bei ihm auf dem Wege bist, auf daß dich der Widersacher nicht dermaleinst überantworte dem Richter, und der Richter überantworte dich dem Diener, und wirst in den Kerker geworfen.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 1, "word": {"german1912": "Richtet nicht, auf daß ihr nicht gerichtet werdet.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 2, "word": {"german1912": "Denn mit welcherlei Gericht ihr richtet, werdet ihr gerichtet werden; und mit welcherlei Maß ihr messet, wird euch gemessen werden.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"german1912": "So ich aber die Teufel durch Beelzebub austreibe, durch wen treiben sie eure Kinder aus? Darum werden sie eure Richter sein.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"german1912": "Richtet nicht, so werdet ihr auch nicht gerichtet. Verdammet nicht, so werdet ihr nicht verdammt. Vergebet, so wird euch vergeben.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 43, "word": {"german1912": "Simon antwortete und sprach: Ich achte, dem er am meisten geschenkt hat. Er aber sprach zu ihm: Du hast recht gerichtet.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"german1912": "So aber ich die Teufel durch Beelzebub austreibe, durch wen treiben sie eure Kinder aus? Darum werden sie eure Richter sein.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 14, "word": {"german1912": "Er aber sprach zu ihm: Mensch, wer hat mich zum Richter oder Erbschichter über euch gesetzt?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 57, "word": {"german1912": "Warum richtet ihr aber nicht von euch selber, was recht ist?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 58, "word": {"german1912": "So du aber mit deinem Widersacher vor den Fürsten gehst, so tu Fleiß auf dem Wege, das du ihn los werdest, auf daß er nicht etwa dich vor den Richter ziehe, und der Richter überantworte dich dem Stockmeister, und der Stockmeister werfe dich ins Gefängnis.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"german1912": "und sprach: Es war ein Richter in einer Stadt, der fürchtete sich nicht vor Gott und scheute sich vor keinem Menschen.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 6, "word": {"german1912": "Da sprach der HERR: Höret hier, was der ungerechte Richter sagt!\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 22, "word": {"german1912": "Er sprach zu ihm: Aus deinem Munde richte ich dich, du Schalk. Wußtest Du, daß ich ein harter Mann bin, nehme, was ich nicht hingelegt habe, und ernte, was ich nicht gesät habe?\r\n"}}, {"book": "John", "chapter": 5, "verse": 22, "word": {"german1912": "Denn der Vater richtet niemand; sondern alles Gericht hat er dem Sohn gegeben,\r\n"}}, {"book": "John", "chapter": 5, "verse": 30, "word": {"german1912": "Ich kann nichts von mir selber tun. Wie ich höre, so richte ich, und mein Gericht ist recht; denn ich suche nicht meinen Willen, sondern des Vaters Willen, der mich gesandt hat.\r\n"}}, {"book": "John", "chapter": 7, "verse": 24, "word": {"german1912": "Richtet nicht nach dem Ansehen, sondern richtet ein rechtes Gericht.\r\n"}}, {"book": "John", "chapter": 7, "verse": 51, "word": {"german1912": "Richtet unser Gesetz auch einen Menschen, ehe man ihn verhört und erkennt, was er tut?\r\n"}}, {"book": "John", "chapter": 8, "verse": 15, "word": {"german1912": "Ihr richtet nach dem Fleisch; ich richte niemand.\r\n"}}, {"book": "John", "chapter": 8, "verse": 16, "word": {"german1912": "So ich aber richte, so ist mein Gericht recht; denn ich bin nicht allein, sondern ich und der Vater, der mich gesandt hat.\r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"german1912": "Ich habe viel von euch zu reden und zu richten; aber der mich gesandt hat, ist wahrhaftig, und was ich von ihm gehört habe, das rede ich vor der Welt.\r\n"}}, {"book": "John", "chapter": 8, "verse": 50, "word": {"german1912": "Ich suche nicht meine Ehre; es ist aber einer, der sie sucht, und richtet.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"german1912": "Und wer meine Worte hört, und glaubt nicht, den werde ich nicht richten; denn ich bin nicht gekommen, daß ich die Welt richte, sondern daß ich die Welt selig mache.\r\n"}}, {"book": "John", "chapter": 12, "verse": 48, "word": {"german1912": "Wer mich verachtet und nimmt meine Worte nicht auf, der hat schon seinen Richter; das Wort, welches ich geredet habe, das wird ihn richten am Jüngsten Tage.\r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"german1912": "um das Gericht, daß der Fürst dieser Welt gerichtet ist.\r\n"}}, {"book": "John", "chapter": 18, "verse": 31, "word": {"german1912": "Da sprach Pilatus zu ihnen: So nehmet ihr ihn hin und richtet ihn nach eurem Gesetz. Da sprachen die Juden zu ihm: Wir dürfen niemand töten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 19, "word": {"german1912": "Petrus aber und Johannes antworteten und sprachen zu ihnen: Richtet ihr selbst, ob es vor Gott recht sei, daß wir euch mehr gehorchen denn Gott.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 7, "word": {"german1912": "und das Volk, dem sie dienen werden, will ich richten, sprach Gott; und darnach werden sie ausziehen und mir dienen an dieser Stätte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 27, "word": {"german1912": "Der aber seinem Nächsten Unrecht tat, stieß in von sich und sprach: Wer hat dich über uns gesetzt zum Obersten und Richter?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"german1912": "Diesen Mose, welchen sie verleugneten, da sie sprachen: Wer hat dich zum Obersten und Richter gesetzt? den sandte Gott zu einem Obersten und Erlöser durch die Hand des Engels, der ihm erschien im Busch.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"german1912": "Darnach gab er ihnen Richter vierhundert und fünfzig Jahre lang bis auf den Propheten Samuel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"german1912": "Paulus aber und Barnabas sprachen frei und öffentlich: Euch mußte zuerst das Wort Gottes gesagt werden; nun ihr es aber von euch stoßet und achtet euch selbst nicht wert des ewigen Lebens, siehe, so wenden wir uns zu den Heiden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"german1912": "Als sie aber und ihr Haus getauft ward, ermahnte sie uns und sprach: So ihr mich achtet, daß ich gläubig bin an den HERRN, so kommt in mein Haus und bleibt allda. Und sie nötigte uns.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"german1912": "darum daß er einen Tag gesetzt hat, an welchem er richten will den Kreis des Erdbodens mit Gerechtigkeit durch einen Mann, in welchem er's beschlossen hat und jedermann vorhält den Glauben, nachdem er ihn hat von den Toten auferweckt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 15, "word": {"german1912": "weil es aber eine Frage ist von der Lehre und von den Worten und von dem Gesetz unter euch, so seht ihr selber zu; ich denke darüber nicht Richter zu sein.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 3, "word": {"german1912": "Da sprach Paulus zu ihm: Gott wird dich schlagen, du getünchte Wand! Sitzt du, mich zu richten nach dem Gesetz, und heißt mich schlagen wider das Gesetz?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"german1912": "der auch versucht hat, den Tempel zu entweihen; welchen wir auch griffen und wollten ihn gerichtet haben nach unserem Gesetz.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 10, "word": {"german1912": "Paulus aber, da ihm der Landpfleger winkte zu reden, antwortete: Dieweil ich weiß, daß du in diesem Volk nun viele Jahre ein Richter bist, will ich unerschrocken mich verantworten;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"german1912": "Festus aber wollte den Juden eine Gunst erzeigen und antwortete Paulus und sprach: Willst du hinauf gen Jerusalem und daselbst über dieses dich vor mir richten lassen?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"german1912": "Paulus aber sprach: Ich stehe vor des Kaisers Gericht, da soll ich mich lassen richten; den Juden habe ich kein Leid getan, wie auch du aufs beste weißt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"german1912": "Da ich aber mich auf die Frage nicht verstand, sprach ich, ob er wollte gen Jerusalem reisen und daselbst sich darüber lassen richten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"german1912": "Und nun stehe ich und werde angeklagt über die Hoffnung auf die Verheißung, so geschehen ist von Gott zu unsern Vätern,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 1, "word": {"german1912": "Darum, o Mensch, kannst du dich nicht entschuldigen, wer du auch bist, der da richtet. Denn worin du einen andern richtest, verdammst du dich selbst; sintemal du eben dasselbe tust, was du richtest.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 3, "word": {"german1912": "Denkst du aber, o Mensch, der du richtest die, die solches tun, und tust auch dasselbe, daß du dem Urteil Gottes entrinnen werdest?\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"german1912": "Welche ohne Gesetz gesündigt haben, die werden auch ohne Gesetz verloren werden; und welche unter dem Gesetz gesündigt haben, die werden durchs Gesetz verurteilt werden\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"german1912": "auf den Tag, da Gott das Verborgene der Menschen durch Jesus Christus richten wird laut meines Evangeliums.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 27, "word": {"german1912": "Und wird also, der von Natur unbeschnitten ist und das Gesetz vollbringt, dich richten, der du unter dem Buchstaben und der Beschneidung bist und das Gesetz übertrittst.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"german1912": "Das sei ferne! Es bleibe vielmehr also, daß Gott sei wahrhaftig und alle Menschen Lügner; wie geschrieben steht: \"Auf daß du gerecht seist in deinen Worten und überwindest, wenn du gerichtet wirst.\"\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"german1912": "Das sei ferne! Wie könnte sonst Gott die Welt richten?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"german1912": "Denn so die Wahrheit Gottes durch meine Lüge herrlicher wird zu seinem Preis, warum sollte ich denn noch als Sünder gerichtet werden\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 3, "word": {"german1912": "Welcher ißt, der verachte den nicht, der da nicht ißt; und welcher nicht ißt, der richte den nicht, der da ißt; denn Gott hat ihn aufgenommen.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 4, "word": {"german1912": "Wer bist du, daß du einen fremden Knecht richtest? Er steht oder fällt seinem HERRN. Er mag aber wohl aufgerichtet werden; denn Gott kann ihn wohl aufrichten.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"german1912": "Du aber, was richtest du deinen Bruder? Oder, du anderer, was verachtest du deinen Bruder? Wir werden alle vor den Richtstuhl Christi dargestellt werden;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"german1912": "Darum lasset uns nicht mehr einer den andern richten; sondern das richtet vielmehr, daß niemand seinem Bruder einen Anstoß oder Ärgernis darstelle.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 15, "word": {"german1912": "Der geistliche aber richtet alles, und wird von niemand gerichtet.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 3, "word": {"german1912": "Mir aber ist's ein Geringes, daß ich von euch gerichtet werde oder von einem menschlichen Tage; auch richte ich mich selbst nicht.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 4, "word": {"german1912": "Denn ich bin mir nichts bewußt, aber darin bin ich nicht gerechtfertigt; der HERR ist's aber, der mich richtet.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"german1912": "Darum richtet nicht vor der Zeit, bis der HERR komme, welcher auch wird ans Licht bringen, was im Finstern verborgen ist, und den Rat der Herzen offenbaren; alsdann wird einem jeglichen von Gott Lob widerfahren.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 3, "word": {"german1912": "Ich zwar, der ich mit dem Leibe nicht da bin, doch mit dem Geist gegenwärtig, habe schon, als sei ich gegenwärtig, beschlossen über den, der solches getan hat:\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 12, "word": {"german1912": "Denn was gehen mich die draußen an, daß ich sie sollte richten? Richtet ihr nicht, die drinnen sind?\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 13, "word": {"german1912": "Gott aber wird, die draußen sind, richten. Tut von euch selbst hinaus, wer da böse ist.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"german1912": "Wißt ihr nicht, daß die Heiligen die Welt richten werden? So nun die Welt von euch soll gerichtet werden, seid ihr denn nicht gut genug, geringe Sachen zu richten?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"german1912": "Wisset ihr nicht, daß wir über die Engel richten werden? Wie viel mehr über die zeitlichen Güter.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"german1912": "Ihr aber, wenn ihr über zeitlichen Gütern Sachen habt, so nehmt ihr die, so bei der Gemeinde verachtet sind, und setzet sie zu Richtern.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"german1912": "Euch zur Schande muß ich das sagen: Ist so gar kein Weiser unter euch, auch nicht einer, der da könnte richten zwischen Bruder und Bruder?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"german1912": "Als mit den Klugen rede ich; richtet ihr, was ich sage.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 29, "word": {"german1912": "Ich sage aber vom Gewissen, nicht deiner selbst, sondern des andern. Denn warum sollte ich meine Freiheit lassen richten von eines andern Gewissen?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 31, "word": {"german1912": "Denn so wir uns selber richten, so würden wir nicht gerichtet.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"german1912": "Wenn wir aber gerichtet werden, so werden wir vom HERRN gezüchtigt, auf daß wir nicht samt der Welt verdammt werden.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 24, "word": {"german1912": "So sie aber alle weissagen und käme dann ein Ungläubiger oder Laie hinein, der würde von ihnen allen gestraft und von allen gerichtet;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"german1912": "Weissager aber lasset reden zwei oder drei, und die andern lasset richten.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"german1912": "Denn die Liebe Christi dringt in uns also, sintemal wir halten, daß, so einer für alle gestorben ist, so sind sie alle gestorben;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"german1912": "So lasset nun niemand euch Gewissen machen über Speise oder über Trank oder über bestimmte Feiertage oder Neumonde oder Sabbate;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"german1912": "So bezeuge ich nun vor Gott und dem HERRN Jesus Christus, der da zukünftig ist, zu richten die Lebendigen und die Toten mit seiner Erscheinung und mit seinem Reich:\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"german1912": "hinfort ist mir beigelegt die Krone der Gerechtigkeit, welche mir der HERR an jenem Tage, der gerechte Richter, geben wird, nicht aber mir allein, sondern auch allen, die seine Erscheinung liebhaben.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 30, "word": {"german1912": "Denn wir kennen den, der da sagte: \"Die Rache ist mein, ich will vergelten\", und abermals: \"Der HERR wird sein Volk richten.\"\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"german1912": "Durch den Glauben empfing auch Sara Kraft, daß sie schwanger ward und gebar über die Zeit ihres Alters; denn sie achtete ihn treu, der es verheißen hatte.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 4, "word": {"german1912": "Die Ehe soll ehrlich gehalten werden bei allen und das Ehebett unbefleckt; die Hurer aber und die Ehebrecher wird Gott richten.\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"german1912": "ist's recht, daß ihr solchen Unterschied bei euch selbst macht und richtet nach argen Gedanken?\r\n"}}, {"book": "James", "chapter": 2, "verse": 12, "word": {"german1912": "Also redet und also tut, als die da sollen durchs Gesetz der Freiheit gerichtet werden.\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"german1912": "Afterredet nicht untereinander, liebe Brüder. Wer seinem Bruder afterredet und richtet seinen Bruder, der afterredet dem Gesetz und richtet das Gesetz. Richtest du aber das Gesetz, so bist du nicht ein Täter des Gesetzes, sondern ein Richter.\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"german1912": "Es ist ein einiger Gesetzgeber, der kann selig machen und verdammen. Wer bist du, der du einen andern richtest?\r\n"}}, {"book": "James", "chapter": 5, "verse": 9, "word": {"german1912": "Seufzet nicht widereinander, liebe Brüder, auf daß ihr nicht verdammt werdet. Siehe, der Richter ist vor der Tür.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"german1912": "Und sintemal ihr den zum Vater anruft, der ohne Ansehen der Person richtet nach eines jeglichen Werk, so führt euren Wandel, solange ihr hier wallt, mit Furcht\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"german1912": "welcher nicht wiederschalt, da er gescholten ward, nicht drohte, da er litt, er stellte es aber dem anheim, der da recht richtet;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 5, "word": {"german1912": "aber sie werden Rechenschaft geben dem, der bereit ist, zu richten die Lebendigen und die Toten.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"german1912": "Denn dazu ist auch den Toten das Evangelium verkündigt, auf daß sie gerichtet werden nach dem Menschen am Fleisch, aber im Geist Gott leben.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"german1912": "Und sie schrieen mit großer Stimme und sprachen: HERR, du Heiliger und Wahrhaftiger, wie lange richtest du nicht und rächest unser Blut an denen, die auf der Erde wohnen?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"german1912": "und die Heiden sind zornig geworden, und es ist gekommen dein Zorn und die Zeit der Toten, zu richten und zu geben den Lohn deinen Knechten, den Propheten, und den Heiligen und denen, die deinen Namen fürchten, den Kleinen und Großen, und zu verderben, die die Erde verderbt haben.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"german1912": "Und ich hörte den Engel der Wasser sagen: HERR, du bist gerecht, der da ist und der da war, und heilig, daß du solches geurteilt hast,\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"german1912": "Darum werden ihre Plagen auf einen Tag kommen: Tod, Leid und Hunger; mit Feuer wird sie verbrannt werden; denn stark ist Gott der HERR, der sie richten wird.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"german1912": "Denn wahrhaftig und gerecht sind seine Gerichte, daß er die große Hure verurteilt hat, welche die Erde mit ihrer Hurerei verderbte, und hat das Blut seiner Knechte von ihrer Hand gefordert.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"german1912": "Und ich sah den Himmel aufgetan; und siehe, ein weißes Pferd. Und der daraufsaß, hieß Treu und Wahrhaftig, und er richtet und streitet mit Gerechtigkeit.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"german1912": "Und ich sah die Toten, beide, groß und klein, stehen vor Gott, und Bücher wurden aufgetan. Und ein anderes Buch ward aufgetan, welches ist das Buch des Lebens. Und die Toten wurden gerichtet nach der Schrift in den Büchern, nach ihren Werken.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"german1912": "Und das Meer gab die Toten, die darin waren, und der Tod und die Hölle gaben die Toten, die darin waren; und sie wurden gerichtet, ein jeglicher nach seinen Werken.\r\n"}}]}}}