{"topics": {"justice": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 19, "word": {"german1912": "Denn ich weiß, er wird befehlen seinen Kindern und seinem Hause nach ihm, daß sie des HERRN Wege halten und tun, was recht und gut ist, auf daß der HERR auf Abraham kommen lasse, was er ihm verheißen hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"german1912": "und er ersah sich das Erbe, denn daselbst war ihm eines Fürsten Teil aufgehoben, und er kam mit den Obersten des Volks und vollführte die Gerechtigkeit des HERRN und seine Rechte an Israel.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 15, "word": {"german1912": "Also war David König über ganz Israel, und schaffte Recht und Gerechtigkeit allem Volk.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"german1912": "Und Absalom sprach: O, wer setzt mich zum Richter im Lande, daß jedermann zu mir käme, der eine Sache und Gerichtshandel hat, daß ich ihm hülfe!\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"german1912": "Gelobt sei der HERR, dein Gott, der zu dir Lust hat, daß er dich auf den Stuhl Israels gesetzt hat; darum daß der HERR Israel liebhat ewiglich, hat er dich zum König gesetzt, daß du Gericht und Recht haltest.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 14, "word": {"german1912": "Also regierte David über das ganze Israel und handhabte Gericht und Gerechtigkeit allem seinem Volk.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"german1912": "Der HERR, dein Gott, sei gelobt, der dich liebhat, daß er dich auf seinen Stuhl zum König gesetzt hat dem HERRN, deinem Gott. Das macht, dein Gott hat Israel lieb, daß er es ewiglich aufrichte; darum hat er dich über sie zum König gesetzt, daß du Recht und Redlichkeit handhabest. {~}\r\n"}}, {"book": "Job", "chapter": 8, "verse": 3, "word": {"german1912": "Meinst du, daß Gott unrecht richte oder der Allmächtige das Recht verkehre?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"german1912": "wiewohl kein Frevel in meiner Hand ist und mein Gebet ist rein.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 17, "word": {"german1912": "Du aber machst die Sache der Gottlosen gut, daß ihre Sache und ihr Recht erhalten wird.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"german1912": "Den Allmächtigen aber können wir nicht finden, der so groß ist von Kraft; das Recht und eine gute Sache beugt er nicht.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 3, "word": {"german1912": "Schaffet Recht dem Armen und dem Waisen und helfet dem Elenden und Dürftigen zum Recht.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 121, "word": {"german1912": "Ich halte über Recht und Gerechtigkeit; übergib mich nicht denen, die mir wollen Gewalt tun.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"german1912": "Klugheit, Gerechtigkeit, Recht und Schlecht;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 15, "word": {"german1912": "Durch mich regieren die Könige und setzen die Ratsherren das Recht.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 3, "word": {"german1912": "Wohl und recht tun ist dem HERRN lieber denn Opfer.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 8, "word": {"german1912": "Siehst du dem Armen Unrecht tun und Recht und Gerechtigkeit im Lande wegreißen, wundere dich des Vornehmens nicht; denn es ist ein hoher Hüter über den Hohen und sind noch Höhere über die beiden. {~} {~}\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 7, "word": {"german1912": "auf daß seine Herrschaft groß werde und des Friedens kein Ende auf dem Stuhl Davids und in seinem Königreich, daß er's zurichte und stärke mit Gericht und Gerechtigkeit von nun an bis in Ewigkeit. Solches wird tun der Eifer des HERRN Zebaoth.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 1, "word": {"german1912": "So spricht der HERR: Haltet das Recht und tut Gerechtigkeit; denn mein Heil ist nahe, daß es komme, und meine Gerechtigkeit, daß sie offenbart werde.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 2, "word": {"german1912": "Sie suchen mich täglich und wollen meine Wege wissen wie ein Volk, das Gerechtigkeit schon getan und das Recht ihres Gottes nicht verlassen hätte. Sie fordern mich zu Recht und wollen mit ihrem Gott rechten. {~}\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 4, "word": {"german1912": "Es ist niemand, der von Gerechtigkeit predige oder treulich richte. Man vertraut aufs Eitle und redet nichts Tüchtiges; mit Unglück sind sie schwanger und gebären Mühsal.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 9, "word": {"german1912": "Darum ist das Recht fern von uns, und wir erlangen die Gerechtigkeit nicht. Wir harren aufs Licht, siehe, so wird's finster, auf den Schein, siehe, so wandeln wir im Dunkeln.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 14, "word": {"german1912": "Und das Recht ist zurückgewichen und Gerechtigkeit fern getreten; denn die Wahrheit fällt auf der Gasse, und Recht kann nicht einhergehen,\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 15, "word": {"german1912": "Meinst du, du wollest König sein, weil du mit Zedern prangst? Hat dein Vater nicht auch gegessen und getrunken und hielt dennoch über Recht und Gerechtigkeit, und es ging ihm wohl?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 5, "word": {"german1912": "Siehe, es kommt die Zeit, spricht der HERR, daß ich dem David ein gerechtes Gewächs erwecken will, und soll ein König sein, der wohl regieren wird und Recht und Gerechtigkeit auf Erden anrichten.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 23, "word": {"german1912": "So spricht der HERR Zebaoth, der Gott Israels: Man wird noch dies Wort wieder reden im Lande Juda und in seinen Städten, wenn ich ihr Gefängnis wenden werde: Der HERR segne dich, du Wohnung der Gerechtigkeit, du heiliger Berg!\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"german1912": "Es fraßen sie alle, die sie antrafen; und ihre Feinde sprachen: Wir tun nicht unrecht! darum daß sie sich haben versündigt an dem HERRN in der Wohnung der Gerechtigkeit und an dem HERRN, der ihrer Väter Hoffnung ist.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 9, "word": {"german1912": "Denn so spricht der HERR HERR: Ihr habt's lange genug gemacht, ihr Fürsten Israels; lasset ab von Frevel und Gewalt und tut, was recht und gut ist, und tut ab von meinem Volk euer Austreiben, spricht der HERR HERR.\r\n"}}]}}}