{"topics": {"obey": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 18, "word": {"german1912": "und durch deinen Samen sollen alle Völker auf Erden gesegnet werden, darum daß du meiner Stimme gehorcht hast.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"german1912": "darum daß Abraham meiner Stimme gehorsam gewesen ist und hat gehalten meine Rechte, meine Gebote, meine Weise und mein Gesetz.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"german1912": "So höre nun, mein Sohn, meine Stimme, was ich dich heiße.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"german1912": "Da sprach seine Mutter zu ihm: Der Fluch sei auf mir, mein Sohn; gehorche nur meiner Stimme, gehe und hole mir.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"german1912": "Und nun höre meine Stimme, mein Sohn: Mache dich auf und fliehe zu meinem Bruder Laban gen Haran\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 7, "word": {"german1912": "und daß Jakob seinem Vater und seiner Mutter gehorchte und nach Mesopotamien zog,\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"german1912": "Pharao antwortete: Wer ist der HERR, des Stimme ich hören müsse und Israel ziehen lassen? Ich weiß nichts von dem HERRN, will auch Israel nicht lassen ziehen.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"german1912": "Werdet ihr nun meiner Stimme gehorchen und meinen Bund halten, so sollt ihr mein Eigentum sein vor allen Völkern; denn die ganze Erde ist mein.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"german1912": "Darum hüte dich vor seinem Angesicht und gehorche seiner Stimme und erbittere ihn nicht; denn er wird euer Übertreten nicht vergeben, und mein Name ist in ihm.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"german1912": "Wirst du aber seiner Stimme hören und tun alles, was ich dir sagen werde, so will ich deiner Feinde Feind und deiner Widersacher Widersacher sein. {~}\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"german1912": "den Segen so ihr gehorchet den Geboten des Herrn, eures Gottes, die ich euch heute gebiete;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 28, "word": {"german1912": "den Fluch aber, so ihr nicht gehorchen werdet den Geboten des HERRN, eures Gottes, und abweichet von dem Wege, den ich euch heute gebiete, daß ihr andern Göttern nachwandelt, die ihr nicht kennt.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"german1912": "Denn ihr sollt dem HERRN, eurem Gott, folgen und ihn fürchten und seine Gebote halten und seiner Stimme gehorchen und ihm dienen und ihm anhangen.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"german1912": "Wenn jemand einen eigenwilligen und ungehorsamen Sohn hat, der seines Vaters und seiner Mutter Stimme nicht gehorcht und, wenn sie ihn züchtigen, ihnen nicht gehorchen will, {~}\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"german1912": "und zu den Ältesten der Stadt sagen: Dieser unser Sohn ist eigenwillig und ungehorsam und gehorcht unsrer Stimme nicht und ist ein Schlemmer und ein Trunkenbold.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"german1912": "daß du der Stimme des HERRN, deines Gottes, gehorsam seist und tust nach seinen Geboten und Rechten, die ich dir heute gebiete.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"german1912": "Und wird euer ein geringer Haufe übrigbleiben, die ihr zuvor gewesen seid wie Sterne am Himmel nach der Menge, darum daß du nicht gehorcht hast der Stimme des HERRN, deines Gottes.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"german1912": "und bekehrst dich zu dem HERRN, deinem Gott, daß du seiner Stimme gehorchest, du und deine Kinder, von ganzem Herzen und von ganzer Seele, in allem, was ich dir heute gebiete,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"german1912": "du aber wirst dich bekehren und der Stimme des HERRN gehorchen, daß du tust alle seine Gebote, die ich dir heute gebiete.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"german1912": "daß ihr den HERRN, euren Gott, liebet und seiner Stimme gehorchet und ihm anhanget. Denn das ist dein Leben und dein langes Alter, daß du in dem Lande wohnst, das der HERR deinen Vätern Abraham, Isaak und Jakob geschworen hat ihnen zu geben.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"german1912": "Denn die Kinder Israel wandelten vierzig Jahre in der Wüste, bis daß das ganze Volk der Kriegsmänner, die aus Ägypten gezogen waren, umkamen, darum daß sie der Stimme des HERRN nicht gehorcht hatten; wie denn der HERR ihnen geschworen hatte uns zu geben, ein Land, darin Milch und Honig fließt. {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"german1912": "und sprach zu ihnen: Ihr habt alles gehalten, was euch Mose, der Knecht des HERRN, geboten hat, und gehorcht meiner Stimme in allem, was ich euch geboten habe.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"german1912": "Und das Volk sprach zu Josua: Wir wollen dem HERRN, unserm Gott, dienen und seiner Stimme gehorchen.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"german1912": "ihr aber solltet keinen Bund machen mit den Einwohnern dieses Landes und ihre Altäre zerbrechen. Aber ihr habt meiner Stimme nicht gehorcht. Warum habt ihr das getan?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"german1912": "so gehorchten sie den Richtern auch nicht, sondern liefen andern Göttern nach und beteten sie an und wichen bald von dem Weg, darauf ihre Väter gegangen waren, des HERRN Geboten zu gehorchen, und taten nicht wie dieselben.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"german1912": "und sprach zu euch: Ich bin der HERR, euer Gott; fürchtet nicht der Amoriter Götter, in deren Lande ihr wohnt. Und ihr habt meiner Stimme nicht gehorcht.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"german1912": "Aber das Volk weigerte sich, zu gehorchen der Stimme Samuels, und sprachen: Mitnichten, sondern es soll ein König über uns sein,\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"german1912": "Werdet ihr nun den HERRN fürchten und ihm dienen und seiner Stimme gehorchen und dem Munde des HERRN nicht ungehorsam sein, so werdet ihr und euer König, der über euch herrscht, dem HERRN, eurem Gott, folgen. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"german1912": "Werdet ihr aber des HERRN Stimme nicht gehorchen, sondern seinem Munde ungehorsam sein, so wird die Hand des HERRN wider euch sein wie wider eure Väter. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"german1912": "Warum hast du nicht gehorcht der Stimme des HERRN, sondern hast dich zum Raub gewandt und übel gehandelt vor den Augen des HERRN?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"german1912": "Saul antwortete Samuel: Habe ich doch der Stimme des HERRN gehorcht und bin hingezogen des Wegs, den mich der HERR sandte, und habe Agag, der Amalekiter König, gebracht und die Amalekiter verbannt; {~}\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"german1912": "Samuel aber sprach: Meinst du, daß der HERR Lust habe am Opfer und Brandopfer gleich wie am Gehorsam gegen die Stimme des Herrn? Siehe, Gehorsam ist besser denn Opfer, und Aufmerken besser denn das Fett von Widdern;\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"german1912": "Da sprach Saul zu Samuel: Ich habe gesündigt, daß ich des HERRN Befehl und deine Worte übertreten habe; denn ich fürchtete das Volk und gehorchte ihrer Stimme.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"german1912": "Darum daß du der Stimme des HERRN nicht gehorcht und den Grimm seines Zorns nicht ausgerichtet hast wider Amalek, darum hat dir der HERR solches jetzt getan.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"german1912": "Und das Weib ging hinein zu Saul und sah, daß er sehr erschrocken war, und sprach zu ihm: Siehe, deine Magd hat deiner Stimme gehorcht, und ich habe meine Seele in deine Hand gesetzt, daß ich deinen Worten gehorchte, die du zu mir sagtest.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 21, "word": {"german1912": "und er rief dem Mann Gottes zu, der da von Juda gekommen war, und sprach: So spricht der HERR: Darum daß du dem Munde des HERRN bist ungehorsam gewesen und hast nicht gehalten das Gebot, das dir der HERR, dein Gott, geboten hat,\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"german1912": "Da sprach er zu ihm: Darum daß du der Stimme des HERRN nicht hast gehorcht, siehe, so wird dich ein Löwe schlagen, wenn du von mir gehst. Und da er von ihm abging, fand ihn ein Löwe und schlug ihn.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"german1912": "darum daß sie nicht gehorcht hatten der Stimme des HERRN, ihres Gottes, und übertreten hatten seinen Bund und alles, was Mose, der Knecht des HERRN, geboten hatte; deren sie keines gehört noch getan.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 23, "word": {"german1912": "Also saß Salomo auf dem Stuhl des Herrn als ein König an seines Vaters Davids Statt und ward glücklich; und ganz Israel ward ihm gehorsam.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 4, "word": {"german1912": "So spricht der HERR: Ihr sollt nicht hinaufziehen noch wider eure Brüder streiten; ein jeglicher gehe wieder heim; denn das ist von mir geschehen. Sie gehorchten dem HERRN und ließen ab von dem Zug wider Jerobeam. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"german1912": "und weigerten sich zu hören und gedachten auch nicht an deine Wunder, die du an ihnen tatest; sondern sie wurden halsstarrig und warfen ihr Haupt auf, daß sie sich zurückwendeten zu Dienstbarkeit in ihrer Ungeduld. Aber du, mein Gott, vergabst und warst gnädig, barmherzig, geduldig und von großer Barmherzigkeit und verließest sie nicht.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 11, "word": {"german1912": "Gehorchen sie und dienen ihm, so werden sie bei guten Tagen alt werden und mit Lust leben.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"german1912": "Gehorchen sie nicht, so werden sie ins Schwert fallen und vergehen in Unverstand.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"german1912": "es gehorcht mir mit gehorsamen Ohren. Ja, den Kindern der Fremde hat's wider mich gefehlt;\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"german1912": "wie habe ich nicht gehorcht der Stimme meiner Lehrer und mein Ohr nicht geneigt zu denen, die mich lehrten!\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 17, "word": {"german1912": "Ein Auge, das den Vater verspottet, und verachtet der Mutter zu gehorchen, das müssen die Raben am Bach aushacken und die jungen Adler fressen.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 14, "word": {"german1912": "Sie werden aber den Philistern auf dem Halse sein gegen Abend und berauben alle die, so gegen Morgen wohnen; Edom und Moab werden ihre Hände gegen sie falten; die Kinder Ammon werden gehorsam sein.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"german1912": "Wer ist unter euch, der den HERRN fürchtet, der seines Knechtes Stimme gehorche? Der im Finstern wandelt und scheint ihm kein Licht, der hoffe auf den HERRN und verlasse sich auf seinen Gott.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"german1912": "Allein erkenne deine Missetat, daß du wider den HERRN, deinen Gott, gesündigt hast und bist hin und wieder gelaufen zu den fremden Göttern unter allen grünen Bäumen und habt meiner Stimme nicht gehorcht, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"german1912": "Denn worauf wir uns verließen, das ist uns jetzt eitel Schande, und wessen wir uns trösteten, des müssen wir uns jetzt schämen. Denn wir sündigten damit wider den HERRN, unsern Gott, beide, wir und unsre Väter, von unsrer Jugend auf, auch bis auf diesen heutigen Tag, und gehorchten nicht der Stimme des HERRN, unsers Gottes.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"german1912": "Darum sprich zu ihnen: Dies ist das Volk, das den HERRN, seinen Gott, nicht hören noch sich bessern will. Der Glaube ist untergegangen und ausgerottet von ihrem Munde.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"german1912": "Und der HERR sprach: Darum daß sie mein Gesetz verlassen, daß ich ihnen vorgelegt habe, und gehorchen meiner Rede nicht, leben auch nicht darnach,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 3, "word": {"german1912": "Und sprich zu ihnen: So spricht der HERR, der Gott Israels: Verflucht sei, wer nicht gehorcht den Worten dieses Bundes,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"german1912": "Aber sie gehorchten nicht, neigten auch ihre Ohren nicht; sondern ein jeglicher ging nach seines bösen Herzens Gedünken. Darum habe ich auch über sie kommen lassen alle Worte dieses Bundes, den ich geboten habe zu tun, und nach dem sie doch nicht getan haben.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 17, "word": {"german1912": "Wo sie aber nicht hören wollen, so will ich solches Volk ausreißen und umbringen, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 23, "word": {"german1912": "Aber sie hören nicht und neigen ihre Ohren nicht, sondern bleiben halsstarrig, daß sie mich ja nicht hören noch sich ziehen lassen.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"german1912": "So es aber Böses tut vor meinen Augen, daß es meiner Stimme nicht gehorcht, so soll mich auch reuen das Gute, das ich ihm verheißen hatte zu tun.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"german1912": "Ich habe dir's vorhergesagt, da es noch wohl um dich stand; aber du sprachst: \"Ich will nicht hören.\" Also hast du dein Lebtage getan, daß du meiner Stimme nicht gehorchtest.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"german1912": "So bessert nun euer Wesen und Wandel und gehorcht der Stimme des HERRN, eures Gottes, so wird den HERRN auch gereuen das Übel, das er wider euch geredet hat.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"german1912": "und da sie hineinkamen und es besaßen, gehorchten sie deiner Stimme nicht, wandelten auch nicht nach deinem Gesetz; und alles, was du ihnen gebotest, daß sie es tun sollten, das ließen sie; darum du auch ihnen all dies Unglück ließest widerfahren;\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 10, "word": {"german1912": "Da gehorchten alle Fürsten und alles Volk, die solchen Bund eingegangen waren, daß ein jeglicher sollte seinen Knecht und seine Magd freigeben und sie nicht mehr leibeigen halten, und gaben sie los.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"german1912": "Also gehorchen wir der Stimme unsers Vater Jonadab, des Sohnes Rechabs, in allem, was er uns geboten hat, daß wir keinen Wein trinken unser Leben lang, weder wir noch unsre Weiber noch Söhne noch Töchter,\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 10, "word": {"german1912": "sondern wohnen in Hütten und gehorchen und tun alles, wie unser Vater Jonadab geboten hat.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"german1912": "Die Worte Jonadabs, des Sohnes Rechabs, die er den Kindern geboten hat, daß sie nicht sollen Wein trinken, werden gehalten, und sie trinken keinen Wein bis auf diesen Tag, darum daß sie ihres Vaters Gebot gehorchen. Ich aber habe stets euch predigen lassen; doch gehorchtet ihr mir nicht.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 18, "word": {"german1912": "Und zum Hause der Rechabiter sprach Jeremia: So spricht der HERR Zebaoth, der Gott Israels: Darum daß ihr dem Gebot eures Vaters Jonadab habt gehorcht und alle seine Gebote gehalten und alles getan, was er euch geboten hat,\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"german1912": "und hat's auch kommen lassen und getan, wie er geredet hat; denn ihr habt gesündigt wider den HERRN und seiner Stimme nicht gehorcht; darum ist euch solches widerfahren. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"german1912": "Es sei Gutes oder Böses, so wollen wir gehorchen der Stimme des HERRN, unsers Gottes, zu dem wir dich senden; auf daß es uns wohl gehe, so wir der Stimme des HERRN, unsers Gottes, gehorchen.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"german1912": "Werdet ihr aber sagen: Wir wollen nicht in diesem Lande bleiben, damit ihr ja nicht gehorcht der Stimme des HERRN, eures Gottes,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"german1912": "Das habe ich euch heute zu wissen getan; aber ihr wollt der Stimme des HERRN, eures Gottes, nicht gehorchen noch alle dem, das er mir befohlen hat.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"german1912": "Also gehorchten Johanan, der Sohn Kareahs, und alle Hauptleute des Heeres samt dem ganzen Volk der Stimme des HERRN nicht, daß sie im Lande Juda wären geblieben;\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"german1912": "und zogen nach Ägyptenland, denn sie wollten der Stimme des HERRN nicht gehorchen, und kamen nach Thachpanhes.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"german1912": "Darum, daß ihr geräuchert habt und wider den HERRN gesündigt und der Stimme des HERRN nicht gehorchtet und in seinem Gesetz, seinen Rechten und Zeugnissen nicht gewandelt habt, darum ist auch euch solches Unglück widerfahren, wie es heutigestages steht.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"german1912": "Aber das Reich, Gewalt und Macht unter dem ganzen Himmel wird dem heiligen Volk des Höchsten gegeben werden, des Reich ewig ist, und alle Gewalt wird ihm dienen und gehorchen.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"german1912": "und gehorchten nicht der Stimme des HERRN, unsers Gottes, daß wir gewandelt hätten in seinem Gesetz, welches er uns vorlegte durch seine Knechte, die Propheten;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"german1912": "sondern das ganze Israel übertrat dein Gesetz, und sie wichen ab, daß sie deiner Stimme nicht gehorchten. Darum trifft uns auch der Fluch und Schwur, der geschrieben steht im Gesetz Moses, des Knechtes Gottes, weil wir an ihm gesündigt haben.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"german1912": "Darum ist der HERR auch wach gewesen mit diesem Unglück und hat's über uns gehen lassen. Denn der HERR, unser Gott, ist gerecht in allen seinen Werken, die er tut; denn wir gehorchten seiner Stimme nicht.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"german1912": "Sie will nicht gehorchen noch sich züchtigen lassen; sie will auf den HERRN nicht trauen noch sich zu ihrem Gott halten.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"german1912": "Da gehorchte Serubabel, der Sohn Sealthiels, und Josua, der Sohn Jozadaks, der Hohepriester, und alle übrigen des Volkes solcher Stimme des HERRN, ihres Gottes, und den Worten des Propheten Haggai, wie ihn der HERR, ihr Gott, gesandt hatte; und das Volk fürchtete sich vor dem HERRN.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"german1912": "Und es werden kommen von fern, die am Tempel des HERRN bauen werden. Da werdet ihr erfahren, daß mich der HERR Zebaoth zu euch gesandt hat. Und das soll geschehen, so ihr gehorchen werdet der Stimme des HERRN, eures Gottes.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 27, "word": {"german1912": "Die Menschen aber verwunderten sich und sprachen: Was ist das für ein Mann, daß ihm Wind und Meer gehorsam ist?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 27, "word": {"german1912": "Und sie entsetzten sich alle, also daß sie untereinander sich befragten und sprachen: Was ist das? Was ist das für eine neue Lehre? Er gebietet mit Gewalt den unsauberen Geistern, und sie gehorchen ihm.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"german1912": "Und sie fürchteten sich sehr und sprachen untereinander: Wer ist der? denn Wind und Meer sind ihm gehorsam.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"german1912": "Er aber sprach zu ihnen: Wo ist euer Glaube? Sie fürchteten sich aber und verwunderten sich und sprachen untereinander: Wer ist dieser? denn er gebietet dem Winde und dem Wasser, und sie sind ihm gehorsam.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"german1912": "Der HERR aber sprach: Wenn ihr Glauben habt wie ein Senfkorn und sagt zu diesem Maulbeerbaum: Reiß dich aus und versetze dich ins Meer! so wird er euch gehorsam sein.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 29, "word": {"german1912": "Petrus aber antwortete und die Apostel und sprachen: Man muß Gott mehr gehorchen denn den Menschen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 32, "word": {"german1912": "Und wir sind seine Zeugen über diese Worte und der Heilige Geist, welchen Gott gegeben hat denen, die ihm gehorchen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 36, "word": {"german1912": "Vor diesen Tagen stand auf Theudas und gab vor, er wäre etwas, und hingen an ihm eine Zahl Männer, bei vierhundert; der ist erschlagen, und alle, die ihm zufielen, sind zerstreut und zunichte geworden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"german1912": "Darnach stand auf Judas aus Galiläa in den Tagen der Schätzung und machte viel Volks abfällig ihm nach; und der ist auch umgekommen, und alle, die ihm zufielen sind zerstreut.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 39, "word": {"german1912": "welchem nicht wollten gehorsam werden eure Väter, sondern stießen ihn von sich und wandten sich um mit ihren Herzen nach Ägypten\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"german1912": "aber denen, die da zänkisch sind und der Wahrheit nicht gehorchen, gehorchen aber der Ungerechtigkeit, Ungnade, und Zorn;\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"german1912": "So lasset nun die Sünde nicht herrschen in eurem sterblichen Leibe, ihr Gehorsam zu leisten in seinen Lüsten.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"german1912": "Wisset ihr nicht: welchem ihr euch begebet zu Knechten in Gehorsam, des Knechte seid ihr, dem ihr gehorsam seid, es sei der Sünde zum Tode oder dem Gehorsam zur Gerechtigkeit?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"german1912": "Gott sei aber gedankt, daß ihr Knechte der Sünde gewesen seid, aber nun gehorsam geworden von Herzen dem Vorbilde der Lehre, welchem ihr ergeben seid.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"german1912": "Aber sie sind nicht alle dem Evangelium gehorsam. Denn Jesaja sagt: \"HERR, wer glaubt unserm Predigen?\"\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"german1912": "O ihr unverständigen Galater, wer hat euch bezaubert, daß ihr der Wahrheit nicht gehorchet, welchen Christus Jesus vor die Augen gemalt war, als wäre er unter euch gekreuzigt?\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 7, "word": {"german1912": "Ihr liefet fein. Wer hat euch aufgehalten, der Wahrheit nicht zu gehorchen?\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 1, "word": {"german1912": "Ihr Kinder, seid gehorsam euren Eltern in dem HERRN, denn das ist billig.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"german1912": "Also, meine Liebsten, wie ihr allezeit seid gehorsam gewesen, nicht allein in meiner Gegenwart sondern auch nun viel mehr in meiner Abwesenheit, schaffet, daß ihr selig werdet, mit Furcht und Zittern.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"german1912": "Ihr Kinder, seid gehorsam euren Eltern in allen Dingen; denn das ist dem HERRN gefällig.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"german1912": "Ihr Knechte, seid gehorsam in allen Dingen euren leiblichen Herren, nicht mit Dienst vor Augen, als den Menschen zu gefallen, sondern mit Einfalt des Herzens und mit Gottesfurcht.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"german1912": "und mit Feuerflammen, Rache zu geben über die, so Gott nicht erkennen, und über die so nicht gehorsam sind dem Evangelium unsers HERRN Jesu Christi,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 14, "word": {"german1912": "So aber jemand nicht gehorsam ist unserm Wort, den zeigt an durch einen Brief, und habt nichts mit ihm zu schaffen, auf daß er schamrot werde;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"german1912": "Erinnere sie, daß sie den Fürsten und der Obrigkeit untertan und gehorsam seien, zu allem guten Werk bereit seien,\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"german1912": "Und da er vollendet war, ist er geworden allen, die ihm gehorsam sind, eine Ursache zur ewigen Seligkeit.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"german1912": "Durch den Glauben ward gehorsam Abraham, da er berufen ward, auszugehen in das Land, das er ererben sollte; und ging aus und wußte nicht wo er hinkäme.\r\n"}}, {"book": "James", "chapter": 3, "verse": 3, "word": {"german1912": "Siehe, die Pferde halten wir in Zäumen, daß sie uns gehorchen, und wir lenken ihren ganzen Leib.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"german1912": "Und machet keusch eure Seelen im Gehorsam der Wahrheit durch den Geist zu ungefärbter Bruderliebe und habt euch untereinander inbrünstig lieb aus reinem Herzen,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"german1912": "Desgleichen sollen die Weiber ihren Männern untertan sein, auf daß auch die, so nicht glauben an das Wort, durch der Weiber Wandel ohne Wort gewonnen werden,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 6, "word": {"german1912": "wie die Sara Abraham gehorsam war und hieß ihn Herr; deren Töchter ihr geworden seid, so ihr wohltut und euch nicht laßt schüchtern machen.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"german1912": "Denn es ist Zeit, daß anfange das Gericht an dem Hause Gottes. So aber zuerst an uns, was will's für ein Ende werden mit denen, die dem Evangelium nicht glauben?\r\n"}}]}}}