{"topics": {"music": {"verses": [{"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"german1912": "Es begab sich aber, da er wiedergekommen war von des Philisters Schlacht, daß die Weiber aus allen Städten Israels waren gegangen mit Gesang und Reigen, dem König Saul entgegen, mit Pauken, mit Freuden und mit Geigen.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"german1912": "Und David sprach zu den Obersten der Leviten, daß sie ihre Brüder zu Sängern bestellen sollten mit Saitenspiel, mit Psaltern, Harfen und hellen Zimbeln, daß sie laut sängen und mit Freuden.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 42, "word": {"german1912": "und mit ihnen Heman und Jedithun, mit Drommeten und Zimbeln zu klingen und mit Saitenspielen Gottes. Die Kinder aber Jedithun machte er zu Torhütern.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"german1912": "und es war, als wäre es einer, der drommetete und sänge, als hörte man eine Stimme loben und danken dem HERRN. Und da die Stimme sich erhob von den Drommeten, Zimbeln und Saitenspielen und von dem Loben des HERRN, daß er gütig ist und seine Barmherzigkeit ewig währet, da ward das Haus des HERRN erfüllt mit einer Wolke, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"german1912": "Aber die Priester standen in ihrem Dienst und die Leviten mit den Saitenspielen des HERRN, die der König David hatte machen lassen, dem HERRN zu danken, daß seine Barmherzigkeit ewiglich währet, mit den Psalmen Davids durch ihre Hand; und die Priester bliesen die Drommeten ihnen gegenüber, und das ganze Israel stand. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"german1912": "Und sie sah, und siehe, der König stand an seiner Stätte am Eingang und die Obersten und die Drommeten um den König; und alles Volk des Landes war fröhlich, und man blies Drommeten, und die Sänger mit allerlei Saitenspiel sangen Lob. Da zerriß sie ihre Kleider und rief: Aufruhr, Aufruhr! {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"german1912": "Und die Männer arbeiteten am Werk treulich. Und es waren über sie verordnet Jahath und Obadja, die Leviten aus den Kindern Meraris, Sacharja und Mesullam aus den Kindern der Kahathiten, das Werk zu treiben (und waren alle Leviten, die des Saitenspiels kundig waren).\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 36, "word": {"german1912": "und seine Brüder: Semaja, Asareel, Milalai, Gilalai, Maai, Nathanael und Juda, Hanani, mit den Saitenspielen Davids, des Mannes Gottes, Esra aber, der Schriftgelehrte, vor ihnen her.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"german1912": "ich sammelte mir auch Silber und Gold und von den Königen und Ländern einen Schatz; ich schaffte mir Sänger und Sängerinnen und die Wonne der Menschen, allerlei Saitenspiel;\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"german1912": "und die Türen an der Gasse geschlossen werden, daß die Stimme der Mühle leise wird, und man erwacht, wenn der Vogel singt, und gedämpft sind alle Töchter des Gesangs;\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"german1912": "Schaue doch, sie sitzen oder stehen auf, so singen sie von mir ein Liedlein.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 14, "word": {"german1912": "Es sitzen die Alten nicht mehr unter dem Tor, und die Jünglinge treiben kein Saitenspiel mehr.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"german1912": "Wenn ihr hören werdet den Schall der Posaunen, Drommeten, Harfen, Geigen, Psalter, Lauten und allerlei Saitenspiel, so sollt ihr niederfallen und das goldene Bild anbeten, das der König Nebukadnezar hat setzen lassen.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"german1912": "Da sie nun hörten den Schall der Posaunen, Drommeten, Harfen, Geigen, Psalter und allerlei Saitenspiel, fielen nieder alle Völker, Leute und Zungen und beteten an das goldene Bild, das der König Nebukadnezar hatte setzen lassen.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 10, "word": {"german1912": "Du hast ein Gebot lassen ausgehen, daß alle Menschen, wenn sie hören würden den Schall der Posaunen, Drommeten, Harfen, Geigen, Psalter, Lauten und allerlei Saitenspiel, sollten sie niederfallen und das goldene Bild anbeten;\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"german1912": "Wohlan schickt euch! Sobald ihr hören werdet den Schall der Posaunen, Drommeten, Harfen, Geigen, Psalter, Lauten und allerlei Saitenspiel, so fallt nieder und betet das Bild an, das ich habe machen lassen! Werdet ihr's nicht anbeten, so sollt ihr von Stund an in den glühenden Ofen geworfen werden. Laßt sehen, wer der Gott sei, der euch aus meiner Hand erretten werde!\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 18, "word": {"german1912": "Und der König ging weg in seine Burg und blieb ungegessen und ließ auch kein Essen vor sich bringen, konnte auch nicht schlafen.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 5, "word": {"german1912": "und spielt auf dem Psalter und erdichtet euch Lieder wie David, {~}\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 25, "word": {"german1912": "Aber der älteste Sohn war auf dem Felde. Und als er nahe zum Hause kam, hörte er das Gesänge und den Reigen;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"german1912": "Und die Stimme der Sänger und Saitenspieler, Pfeifer und Posauner soll nicht mehr in dir gehört werden, und kein Handwerksmann irgend eines Handwerks soll mehr in dir gefunden werden, und die Stimme der Mühle soll nicht mehr in dir gehört werden,\r\n"}}]}}}