{"topics": {"soon": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 33, "word": {"german1912": "Und der HERR ging hin, da er mit Abraham ausgeredet hatte; und Abraham kehrte wieder um an seinen Ort.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"german1912": "Als nun Isaak vollendet hatte den Segen über Jakob, und Jakob kaum hinausgegangen war von seinem Vater Isaak, da kam Esau, sein Bruder, von seiner Jagd\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 3, "word": {"german1912": "Des Morgens, da es licht ward, ließen sie die Männer ziehen mit ihren Eseln.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 18, "word": {"german1912": "Und da sie zu ihrem Vater Reguel kamen, sprach er: Wie seid ihr heute so bald gekommen?\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"german1912": "Mose sprach: Wenn ich zur Stadt hinauskomme, so will ich meine Hände ausbreiten gegen den HERRN; so wird der Donner aufhören und kein Hagel mehr sein, daß du innewerdest, daß die Erde des HERRN sei.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"german1912": "Als er aber nahe zum Lager kam und das Kalb und den Reigen sah, ergrimmte er mit Zorn und warf die Tafeln aus seiner Hand und zerbrach sie unten am Berge\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"german1912": "so rufe ich heutigestages über euch zu Zeugen Himmel und Erde, daß ihr werdet bald umkommen von dem Lande, in welches ihr gehet über den Jordan, daß ihr's einnehmet; ihr werdet nicht lange darin bleiben, sondern werdet vertilgt werden.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 7, "word": {"german1912": "Aber die Männer jagten ihnen nach auf dem Wege zum Jordan bis an die Furt; und man schloß das Tor zu, da die hinaus waren, die ihnen nachjagten.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"german1912": "Und seit wir solches gehört haben, ist unser Herz verzagt und ist kein Mut mehr in jemand vor euch; denn der HERR, euer Gott, ist Gott oben im Himmel und unten auf Erden.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"german1912": "Wenn dann die Fußsohlen der Priester, die des HERRN Lade, des Herrschers über alle Welt, tragen, in des Jordans Wasser sich lassen, so wird das Wasser, das von oben herabfließt im Jordan, abreißen, daß es auf einem Haufen stehen bleibe. {~}\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"german1912": "da brach der Hinterhalt eilends auf aus seinem Ort, und liefen, nachdem er seine Hand ausreckte und kamen in die Stadt und gewannen sie und eilten und steckten sie mit Feuer an.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"german1912": "und ließ den König zu Ai an einen Baum hängen bis an den Abend. Da aber die Sonne war untergegangen, gebot er, daß man seinen Leichnam vom Baum täte, und sie warfen ihn unter der Stadt Tor und machten einen großen Steinhaufen auf ihn, der bis auf diesen Tag da ist.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 33, "word": {"german1912": "Da aber Gideon gestorben war, kehrten sich die Kinder Israel um und liefen dem Baalim nach und machten sich Baal-Berith zum Gott.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"german1912": "Und des Morgens, wenn die Sonne aufgeht, so mache dich früh auf und überfalle die Stadt. Und wo er und das Volk, das bei ihm ist, zu dir hinauszieht, so tue mit ihm, wie es deine Hand findet.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"german1912": "Wenn ihr in die Stadt kommt, so werdet ihr ihn finden, ehe denn er hinaufgeht auf die Höhe, zu essen. Denn das Volk wird nicht essen, bis er komme, sintemal er segnet das Opfer; darnach essen die, so geladen sind. Darum geht hinauf, denn jetzt werdet ihr ihn eben antreffen. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 10, "word": {"german1912": "Als aber das Brandopfer vollendet war, siehe, da kam Samuel. Da ging Saul hinaus ihm entgegen, ihn zu grüßen. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"german1912": "Da der Knabe hineinkam, stand David auf vom Ort gegen Mittag und fiel auf sein Antlitz zur Erde und beugte sich dreimal nieder, und sie küßten sich miteinander und weinten miteinander, David aber am allermeisten.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 10, "word": {"german1912": "So mache dich nun morgen früh auf und die Knechte deines Herrn, die mit dir gekommen sind; und wenn ihr euch morgen früh aufgemacht habt, da es licht ist, so gehet hin.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 18, "word": {"german1912": "Und da David hatte ausgeopfert die Brandopfer und Dankopfer, segnete er das Volk in dem Namen des HERRN Zebaoth\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"german1912": "Und da er hatte ausgeredet, siehe, da kamen die Kinder des Königs und hoben ihre Stimme auf und weinten. Der König und alle seine Knechte weinten auch gar sehr.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 10, "word": {"german1912": "Absalom aber hatte Kundschafter ausgesandt in alle Stämme Israels und lassen sagen: Wenn ihr der Posaune Schall hören werdet, so sprecht: Absalom ist König geworden zu Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 45, "word": {"german1912": "Den Kindern der Fremde hat's wider mich gefehlt; sie gehorchen mir mit gehorsamen Ohren.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 11, "word": {"german1912": "Und da er König war und auf seinem Stuhl saß, schlug er das ganze Haus Baesas, und ließ nichts übrig, was männlich war, dazu seine Erben und seine Freunde.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"german1912": "Wenn ich nun hinginge von dir, so würde dich der Geist des HERRN wegnehmen, weiß nicht, wohin; und wenn ich dann käme und sagte es Ahab an und er fände dich nicht, so erwürgte er mich. Aber dein Knecht fürchtet den HERRN von seiner Jugend auf.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"german1912": "Da sprach er zu ihm: Darum daß du der Stimme des HERRN nicht hast gehorcht, siehe, so wird dich ein Löwe schlagen, wenn du von mir gehst. Und da er von ihm abging, fand ihn ein Löwe und schlug ihn.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"german1912": "Wenn dieser Brief zu euch kommt, bei denen eures Herrn Söhne sind und Wagen, Rosse, feste Städte und Rüstung, {~}\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"german1912": "Da er nun die Brandopfer vollendet hatte, sprach Jehu zu den Trabanten und Rittern: Geht hinein und schlagt jedermann; laßt niemand herausgehen! Und sie schlugen sie mit der Schärfe des Schwerts. Und die Trabanten und Ritter warfen sie weg und gingen zur Stadt des Hauses Baals\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 5, "word": {"german1912": "Da er nun seines Königreiches mächtig ward, schlug er seine Knechte, die seinen Vater, den König geschlagen hatten.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"german1912": "Und da das Wort ausging, gaben die Kinder Israel viel Erstlinge von Getreide, Most, Öl, Honig und allerlei Ertrag des Feldes, und allerlei Zehnten brachten sie viel hinein.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 22, "word": {"german1912": "Denn ich weiß nicht zu schmeicheln; leicht würde mich sonst mein Schöpfer dahinraffen.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"german1912": "es gehorcht mir mit gehorsamen Ohren. Ja, den Kindern der Fremde hat's wider mich gefehlt;\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 2, "word": {"german1912": "Denn wie das Gras werden sie bald abgehauen, und wie das grüne Kraut werden sie verwelken.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 3, "word": {"german1912": "Die Gottlosen sind verkehrt von Mutterschoß an; die Lügner irren von Mutterleib an.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 31, "word": {"german1912": "Die Fürsten aus Ägypten werden kommen; Mohrenland wird seine Hände ausstrecken zu Gott.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 14, "word": {"german1912": "so wollte ich ihre Feinde bald dämpfen und meine Hand über ihre Widersacher wenden,\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"german1912": "Unser Leben währet siebzig Jahre, und wenn's hoch kommt, so sind's achtzig Jahre, und wenn's köstlich gewesen ist, so ist es Mühe und Arbeit gewesen; denn es fährt schnell dahin, als flögen wir davon.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 13, "word": {"german1912": "Aber sie vergaßen bald seiner Werke; sie warteten nicht auf seinen Rat.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"german1912": "Ein Ungeduldiger handelt töricht; aber ein Bedächtiger haßt es.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 8, "word": {"german1912": "Wer hat solches je gehört? wer hat solches je gesehen? Kann auch, ehe denn ein Land die Wehen kriegt, ein Volk auf einmal geboren werden? Nun hat doch ja Zion ihre Kinder ohne Wehen geboren. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 16, "word": {"german1912": "entbrannte sie gegen sie, sobald sie ihrer gewahr ward, und schickte Botschaft zu ihnen nach Chaldäa.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 20, "word": {"german1912": "Und da das die Jünger sahen, verwunderten sie sich und sprachen: Wie ist der Feigenbaum so bald verdorrt?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 42, "word": {"german1912": "Und als er so sprach, ging der Aussatz alsbald von ihm, und er ward rein.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"german1912": "Jesus aber hörte alsbald die Rede, die da gesagt ward, und sprach zu dem Obersten der Schule: Fürchte dich nicht, glaube nur!\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 2, "word": {"german1912": "und sprach zu ihnen: Gehet hin in den Flecken, der vor euch liegt; und alsbald, wenn ihr hineinkommt, werdet ihr finden ein Füllen angebunden, auf welchem nie ein Mensch gesessen hat; löset es ab und führet es her!\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 45, "word": {"german1912": "Und da er kam, trat er alsbald zu ihm und sprach zu ihm: Rabbi, Rabbi! und küßte ihn.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 23, "word": {"german1912": "Und es begab sich, da die Zeit seines Amts aus war, ging er heim in sein Haus.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"german1912": "Siehe, da ich die Stimme deines Grußes hörte, hüpfte mit Freuden das Kind in meinem Leibe.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 6, "word": {"german1912": "Und etliches fiel auf den Fels; und da es aufging, verdorrte es, darum daß es nicht Saft hatte.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 30, "word": {"german1912": "Nun aber dieser dein Sohn gekommen ist, der sein Gut mit Huren verschlungen hat, hast du ihm ein gemästet Kalb geschlachtet.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 66, "word": {"german1912": "Und als es Tag ward, sammelten sich die Ältesten des Volks, die Hohenpriester und Schriftgelehrten und führten ihn hinauf vor ihren Rat\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"german1912": "Und als er vernahm, daß er unter des Herodes Obrigkeit gehörte, übersandte er ihn zu Herodes, welcher in den Tagen auch zu Jerusalem war.\r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"german1912": "Als Martha nun hörte, daß Jesus kommt, geht sie ihm entgegen; Maria aber blieb daheim sitzen.\r\n"}}, {"book": "John", "chapter": 11, "verse": 29, "word": {"german1912": "Dieselbe, als sie das hörte, stand sie eilend auf und kam zu ihm.\r\n"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"german1912": "Ein Weib, wenn sie gebiert, so hat sie Traurigkeit; denn ihre Stunde ist gekommen. Wenn sie aber das Kind geboren hat, denkt sie nicht mehr an die Angst um der Freude willen, daß der Mensch zur Welt geboren ist.\r\n"}}, {"book": "John", "chapter": 18, "verse": 6, "word": {"german1912": "Als nun Jesus zu ihnen sprach: Ich bin's! wichen sie zurück und fielen zu Boden.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"german1912": "Als sie nun austraten auf das Land, sahen sie Kohlen gelegt und Fische darauf und Brot.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 29, "word": {"german1912": "Darum habe ich mich nicht geweigert zu kommen, als ich ward hergefordert. So frage ich euch nun, warum ihr mich habt lassen fordern?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 18, "word": {"german1912": "Da es aber Tag ward, war eine nicht kleine Bekümmernis unter den Kriegsknechten, wie es doch mit Petrus gegangen wäre.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"german1912": "Mich wundert, daß ihr euch so bald abwenden lasset von dem, der euch berufen hat in die Gnade Christi, zu einem anderen Evangelium,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"german1912": "Ihn, hoffe ich, werde ich senden von Stund an, wenn ich erfahren habe, wie es um mich steht.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 2, "word": {"german1912": "daß ihr euch nicht bald bewegen lasset von eurem Sinn noch erschrecken, weder durch Geist noch durch Wort noch durch Brief, als von uns gesandt, daß der Tag Christi vorhanden sei.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"german1912": "Denn ein Bischof soll untadelig sein als ein Haushalter Gottes, nicht eigensinnig, nicht zornig, nicht ein Weinsäufer, nicht raufen, nicht unehrliche Hantierung treiben;\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 19, "word": {"german1912": "Ich ermahne aber desto mehr, solches zu tun, auf daß ich umso schneller wieder zu euch komme.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"german1912": "Die Sonne geht auf mit der Hitze, und das Gras verwelkt, und seine Blume fällt ab, und seine schöne Gestalt verdirbt: also wird der Reiche in seinen Wegen verwelken.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"german1912": "Und ich nahm das Büchlein von der Hand des Engels und verschlang es, und es war süß in meinem Munde wie Honig; und da ich's gegessen hatte, grimmte mich's im Bauch.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"german1912": "und sein Schwanz zog den dritten Teil der Sterne des Himmels hinweg und warf sie auf die Erde. Und der Drache trat vor das Weib, die gebären sollte, auf daß, wenn sie geboren hätte, er ihr Kind fräße.\r\n"}}]}}}