{"topics": {"grave": {"verses": [{"book": "Genesis", "chapter": 35, "verse": 20, "word": {"german1912": "Und Jakob richtete ein Mal auf über ihrem Grabe; dasselbe ist das Grabmal Rahels bis auf diesen Tag.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 35, "word": {"german1912": "Und alle seine Söhne und Töchter traten auf, daß sie ihn trösteten; aber er wollte sich nicht trösten lassen und sprach: Ich werde mit Leid hinunterfahren in die Grube zu meinem Sohn. Und sein Vater beweinte ihn.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"german1912": "Er sprach: Mein Sohn soll nicht mit euch hinabziehen, denn sein Bruder ist tot, und er ist allein übriggeblieben; wenn ihm ein Unfall auf dem Wege begegnete, den ihr reiset, würdet ihr meine grauen Haare mit Herzeleid in die Grube bringen.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 29, "word": {"german1912": "Werdet ihr diesen auch von mir nehmen und widerfährt ihm ein Unfall, so werdet ihr meine grauen Haare mit Jammer hinunter in die Grube bringen.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 31, "word": {"german1912": "so wird's geschehen, wenn er sieht, daß der Knabe nicht da ist, daß er stirbt; so würden wir, deine Knechte, die grauen Haare deines Knechtes, unsers Vaters, mit Herzeleid in die Grube bringen.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"german1912": "Mein Vater hat einen Eid von mir genommen und gesagt: Siehe, ich sterbe; begrabe mich in meinem Grabe, das ich mir im Lande Kanaan gegraben habe. So will ich nun hinaufziehen und meinen Vater begraben und wiederkommen.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"german1912": "und sprachen zu Mose: Waren nicht genug Gräber in Ägypten, daß du uns mußtest wegführen, daß wir in der Wüste sterben? Warum hast du uns das getan, daß du uns aus Ägypten geführt hast?\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"german1912": "Du sollst dir kein Bildnis noch irgend ein Gleichnis machen, weder des, das oben im Himmel, noch des, das unten auf Erden, oder des, das im Wasser unter der Erde ist.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 9, "word": {"german1912": "Und sollst zwei Onyxsteine nehmen und darauf graben die Namen der Kinder Israel,\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 11, "word": {"german1912": "Das sollst du tun durch die Steinschneider, die da Siegel graben, also daß sie mit Gold umher gefaßt werden. {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 36, "word": {"german1912": "Du sollst auch ein Stirnblatt machen von feinem Golde und darauf ausgraben, wie man die Siegel ausgräbt: Heilig dem HERRN.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 16, "word": {"german1912": "Und Gott hatte sie selbst gemacht und selber die Schrift eingegraben. {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"german1912": "Er hat ihr Herz mit Weisheit erfüllt, zu machen allerlei Werk, zu schneiden, zu wirken und zu sticken mit blauem und rotem Purpur, Scharlach und weißer Leinwand, und mit Weben, daß sie machen allerlei Werk und kunstreiche Arbeit erfinden.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 23, "word": {"german1912": "und mit ihm Oholiab, der Sohn Ahisamachs, vom Stamme Dan, ein Meister zu schneiden, zu wirken und zu sticken mit blauem und rotem Purpur, Scharlach und weißer Leinwand.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 6, "word": {"german1912": "Und sie machten zwei Onyxsteine, umher gefaßt mit Gold, gegraben durch die Steinschneider mit den Namen der Kinder Israel;\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"german1912": "Ihr sollt keine Götzen machen noch Bild und sollt euch keine Säule aufrichten, auch keinen Malstein setzen in eurem Lande, daß ihr davor anbetet; denn ich bin der HERR, euer Gott.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 16, "word": {"german1912": "Auch wer anrührt auf dem Felde einen, der erschlagen ist mit dem Schwert, oder einen Toten oder eines Menschen Gebein oder ein Grab, der ist unrein sieben Tage.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"german1912": "Und ein reiner Mann soll Isop nehmen und ins Wasser tauchen und die Hütte besprengen und alle Geräte und alle Seelen, die darin sind; also auch den, der eines Toten Gebein oder einen Erschlagenen oder Toten oder ein Grab angerührt hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 16, "word": {"german1912": "auf daß ihr nicht verderbet und machet euch irgend ein Bild, das gleich sei einem Mann oder Weib\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 23, "word": {"german1912": "So hütet euch nun, daß ihr des Bundes des HERRN, eures Gottes, nicht vergesset, den er mit euch gemacht hat, und nicht Bilder machet irgend einer Gestalt, wie der HERR, dein Gott, geboten hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"german1912": "Wenn ihr nun aber Kinder zeuget und Kindeskinder und im Lande wohnet und verderbt euch und machet euch Bilder irgend einer Gestalt, daß ihr übel tut vor dem HERRN, eurem Gott, und ihr ihn erzürnet:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"german1912": "Du sollst dir kein Bildnis machen, keinerlei Gleichnis, weder des, das oben im Himmel, noch des, das unten auf Erden, noch des, das im Wasser unter der Erde ist.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"german1912": "Sondern also sollt ihr mit ihnen tun: ihre Altäre sollt ihr zerreißen, ihre Säulen zerbrechen, ihre Haine abhauen und ihre Götzen mit Feuer verbrennen.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"german1912": "Die Bilder ihrer Götter sollst du mit Feuer verbrennen, und sollst nicht begehren des Silbers oder Goldes, das daran ist, oder es zu dir nehmen, daß du dich nicht darin verstrickst; denn solches ist dem HERRN, deinem Gott, ein Greuel.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"german1912": "und reißt um ihre Altäre und zerbrecht ihre Säulen und verbrennt mit Feuer ihre Haine, und die Bilder ihrer Götter zerschlagt, und vertilgt ihren Namen aus demselben Ort.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 15, "word": {"german1912": "Verflucht sei, wer einen Götzen oder ein gegossenes Bild macht, einen Greuel des HERRN, ein Werk von den Händen der Werkmeister, und stellt es verborgen auf! Und alles Volk soll antworten und sagen: Amen.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 3, "word": {"german1912": "Also gab er seiner Mutter die tausendundhundert Silberlinge wieder. Und seine Mutter sprach: Ich habe das Geld dem HERRN geheiligt von meiner Hand für meinen Sohn, daß man ein Bildnis und einen Abgott machen soll; darum so gebe ich's dir nun wieder.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"german1912": "Aber er gab seiner Mutter das Geld wieder. Da nahm seine Mutter zweihundert Silberlinge und tat sie zu dem Goldschmied; der machte ihr ein Bild und einen Abgott, das war darnach im Hause Michas.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 14, "word": {"german1912": "Da antworteten die fünf Männer, die ausgegangen waren, das Land Lais zu erkunden, und sprachen zu ihren Brüdern: Wißt ihr auch, daß in diesen Häusern ein Leibrock, Hausgötzen, Bildnis und Abgott sind? Nun möget ihr denken, was euch zu tun ist.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 17, "word": {"german1912": "Und die fünf Männer, die das Land zu erkunden ausgezogen waren, gingen hinauf und kamen dahin und nahmen das Bild, den Leibrock, die Hausgötzen und den Abgott. Dieweil stand der Priester vor dem Tor bei den sechshundert Gerüsteten mit ihren Waffen.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 20, "word": {"german1912": "Das gefiel dem Priester wohl, und er nahm den Leibrock, die Hausgötzen und das Bild und kam mit unter das Volk.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 30, "word": {"german1912": "Und die Kinder Dan richteten für sich auf das Bild. Und Jonathan, der Sohn Gersons, des Sohnes Manasses, und seine Söhne waren Priester unter dem Stamm der Daniter bis an die Zeit, da sie aus dem Lande gefangen geführt wurden.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"german1912": "Also setzten sie unter sich das Bild Michas, das er gemacht hatte, so lange, als das Haus Gottes war zu Silo.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 6, "word": {"german1912": "Der HERR tötet und macht lebendig, führt in die Hölle und wieder heraus.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"german1912": "Und da sie Abner begruben zu Hebron, hob der König seine Stimme auf und weinte bei dem Grabe Abners, und weinte auch alles Volk.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"german1912": "(-) Laß deinen Knecht umkehren, daß ich sterbe in meiner Stadt bei meines Vaters und meiner Mutter Grab. Siehe, da ist dein Knecht Chimham; den laß mit meinem Herrn König hinüberziehen, und tue ihm, was dir wohl gefällt.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"german1912": "Tue nach deiner Weisheit, daß du seine grauen Haare nicht mit Frieden hinunter in die Grube bringst.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"german1912": "Du aber laß ihn nicht unschuldig sein; denn du bist ein weiser Mann und wirst wohl wissen, was du ihm tun sollst, daß du seine grauen Haare mit Blut hinunter in die Grube bringst.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 36, "word": {"german1912": "Und er ließ auf die Fläche der Seiten und Leisten graben Cherubim, Löwen und Palmenbäume, nach dem auf jeglichem Raum war, und Kränze ringsumher daran.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"german1912": "Und er legte den Leichnam in sein Grab; und sie beklagten ihn: Ach, Bruder!\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 13, "word": {"german1912": "Und es wird ihn das ganze Israel beklagen, und werden ihn begraben; denn dieser allein von Jerobeam wird zu Grabe kommen, darum daß etwas Gutes an ihm erfunden ist vor dem HERRN, dem Gott Israels, im Hause Jerobeams.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"german1912": "Also fürchteten die Heiden den HERRN und dienten auch ihren Götzen. Also taten auch ihre Kinder und Kindeskinder, wie ihre Väter getan haben, bis auf diesen Tag.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"german1912": "Er setzte auch das Bild der Aschera, das er gemacht hatte, in das Haus, von welchem der HERR gesagt hatte: In dies Haus und nach Jerusalem, das ich erwählt habe aus allen Stämmen Israels, will ich meinen Namen setzen ewiglich; {~} {~} {~} {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"german1912": "Darum will ich dich zu deinen Vätern sammeln, daß du mit Frieden in dein Grab versammelt werdest und deine Augen nicht sehen all das Unglück, das ich über diese Stätte bringen will. Und sie sagten es dem König wieder.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"german1912": "Und ließ das Ascherabild aus dem Hause des HERRN führen hinaus vor Jerusalem an den Bach Kidron und verbrannte es am Bach Kidron und machte es zu Staub und man warf den Staub auf die Gräber der gemeinen Leute.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"german1912": "So sende mir nun einen weisen Mann, zu arbeiten mit Gold, Silber, Erz, Eisen, rotem Purpur, Scharlach und blauem Purpur und der da wisse einzugraben mit den Weisen, die bei mir sind in Juda und Jerusalem, welche mein Vater David bestellt hat.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 14, "word": {"german1912": "(der ein Sohn ist eines Weibes aus den Töchtern Dans, und dessen Vater ein Tyrer gewesen ist); der weiß zu arbeiten an Gold, Silber, Erz, Eisen, Steinen, Holz, rotem und blauem Purpur, köstlicher weißer Leinwand und Scharlach und einzugraben allerlei und allerlei kunstreich zu machen, was man ihm aufgibt, mit deinen Weisen und mit den Weisen meines Herrn, des Königs Davids, deines Vaters. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 7, "word": {"german1912": "Und überzog das Haus, die Balken und die Schwellen samt seinen Wänden und Türen mit Gold und ließ Cherubim schnitzen an die Wände.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"german1912": "Und sein Gebet und Flehen und alle seine Sünde und Missetat und die Stätten, darauf er die Höhen baute und Ascherabilder und Götzen stiftete, ehe denn er gedemütigt ward, siehe, die sind geschrieben unter den Geschichten der Seher.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"german1912": "und ließ vor sich abbrechen die Altäre der Baalim, und die Sonnensäulen obendrauf hieb er ab, und die Ascherabilder und Götzen und gegossenen Bilder zerbrach er und machte sie zu Staub und streute sie auf die Gräber derer, die ihnen geopfert hatten, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"german1912": "Und da er die Altäre und Ascherabilder abgebrochen und die Götzen klein zermalmt und alle Sonnensäulen abgehauen hatte im ganzen Lande Israel, kam er wieder gen Jerusalem. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"german1912": "Siehe, ich will dich sammeln zu deinen Vätern, daß du in dein Grab mit Frieden gesammelt werdest, daß deine Augen nicht sehen all das Unglück, das ich über diesen Ort und die Einwohner bringen will. Und sie sagten's dem König wieder.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 22, "word": {"german1912": "die sich sehr freuten und fröhlich wären, wenn sie ein Grab bekämen),\r\n"}}, {"book": "Job", "chapter": 5, "verse": 26, "word": {"german1912": "und wirst im Alter zum Grab kommen, wie Garben eingeführt werden zu seiner Zeit.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 9, "word": {"german1912": "Eine Wolke vergeht und fährt dahin: also, wer in die Hölle hinunterfährt, kommt nicht wieder herauf\r\n"}}, {"book": "Job", "chapter": 10, "verse": 19, "word": {"german1912": "So wäre ich, als die nie gewesen sind, von Mutterleibe zum Grabe gebracht.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"german1912": "Ach daß du mich in der Hölle verdecktest und verbärgest, bis dein Zorn sich lege, und setztest mir ein Ziel, daß du an mich dächtest.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 1, "word": {"german1912": "Mein Odem ist schwach, und meine Tage sind abgekürzt; das Grab ist da.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 13, "word": {"german1912": "Wenn ich gleich lange harre, so ist doch bei den Toten mein Haus, und in der Finsternis ist mein Bett gemacht;\r\n"}}, {"book": "Job", "chapter": 19, "verse": 24, "word": {"german1912": "mit einem eisernen Griffel auf Blei und zum ewigem Gedächtnis in Stein gehauen würden!\r\n"}}, {"book": "Job", "chapter": 21, "verse": 13, "word": {"german1912": "Sie werden alt bei guten Tagen und erschrecken kaum einen Augenblick vor dem Tode,\r\n"}}, {"book": "Job", "chapter": 21, "verse": 32, "word": {"german1912": "Und er wird zu Grabe geleitet und hält Wache auf seinem Hügel.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"german1912": "Der Tod nimmt weg, die da sündigen, wie die Hitze und Dürre das Schneewasser verzehrt.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 24, "word": {"german1912": "Aber wird einer nicht die Hand ausstrecken unter Trümmern und nicht schreien vor seinem Verderben?\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"german1912": "daß seine Seele naht zum Verderben und sein Leben zu den Toten.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 5, "word": {"german1912": "Denn im Tode gedenkt man dein nicht; wer will dir bei den Toten danken?\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 3, "word": {"german1912": "HERR, du hast meine Seele aus der Hölle geführt; du hast mich lebend erhalten, da jene in die Grube fuhren.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 17, "word": {"german1912": "HERR, laß mich nicht zu Schanden werden; denn ich rufe dich an. Die Gottlosen müssen zu Schanden werden und schweigen in der Hölle.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 14, "word": {"german1912": "Sie liegen in der Hölle wie Schafe, der Tod weidet sie; aber die Frommen werden gar bald über sie herrschen, und ihr Trotz muß vergehen; in der Hölle müssen sie bleiben.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"german1912": "Aber Gott wird meine Seele erlösen aus der Hölle Gewalt; denn er hat mich angenommen. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"german1912": "und erzürnten ihn mit ihren Höhen und reizten ihn mit ihren Götzen.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"german1912": "Denn meine Seele ist voll Jammers, und mein Leben ist nahe dem Tode.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 5, "word": {"german1912": "Ich liege unter den Toten verlassen wie die Erschlagenen, die im Grabe liegen, deren du nicht mehr gedenkst und die von deiner Hand abgesondert sind.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"german1912": "Wird man in Gräbern erzählen deine Güte, und deine Treue im Verderben?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 48, "word": {"german1912": "Wo ist jemand, der da lebt und den Tod nicht sähe? der seine Seele errette aus des Todes Hand? (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"german1912": "Schämen müssen sich alle, die den Bildern dienen und sich der Götzen rühmen. Betet ihn an, alle Götter!\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 7, "word": {"german1912": "Unsere Gebeine sind zerstreut bis zur Hölle, wie wenn einer das Land pflügt und zerwühlt.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 12, "word": {"german1912": "wir wollen sie lebendig verschlingen wie die Hölle und die Frommen wie die, so hinunter in die Grube fahren;\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 17, "word": {"german1912": "Das gestohlene Brot schmeckt dem Manne wohl; aber hernach wird ihm der Mund voll Kieselsteine werden.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"german1912": "die Hölle, der Frauen verschlossenen Mutter, die Erde wird nicht des Wassers satt, und das Feuer spricht nicht: Es ist genug.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"german1912": "Alles, was dir vor Handen kommt, zu tun, das tue frisch; denn bei den Toten, dahin du fährst, ist weder Werk, Kunst, Vernunft noch Weisheit.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"german1912": "Setze mich wie ein Siegel auf dein Herz und wie ein Siegel auf deinen Arm. Denn Liebe ist stark wie der Tod, und ihr Eifer ist fest wie die Hölle. Ihre Glut ist feurig und eine Flamme des HERRN,\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"german1912": "Wie meine Hand gefunden hat die Königreiche der Götzen, so doch ihre Götzen stärker waren, denn die zu Jerusalem und Samaria sind:\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 11, "word": {"german1912": "Deine Pracht ist herunter in die Hölle gefahren samt dem Klange deiner Harfen. Maden werden dein Bett sein und Würmer deine Decke.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"german1912": "du aber bist verworfen fern von deinem Grabe wie ein verachteter Zweig, bedeckt von Erschlagenen, die mit dem Schwert erstochen sind, die hinunterfahren zu den Steinen der Grube, wie eine zertretene Leiche.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 9, "word": {"german1912": "Und siehe, da kommt einer, der fährt auf einem Wagen; der antwortet und spricht: Babel ist gefallen, sie ist gefallen, und alle Bilder ihrer Götter sind zu Boden geschlagen.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 16, "word": {"german1912": "Was hast du hier? wem gehörst du an, daß du dir ein Grab hier hauen lässest, als der sein Grab in der Höhe hauen läßt und als der seine Wohnung in den Felsen machen läßt?\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 22, "word": {"german1912": "Und ihr werdet entweihem eure übersilberten Götzen und die goldenen Kleider eurer Bilder und werdet sie wegwerfen wie einen Unflat und zu ihnen sagen: Hinaus!\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 10, "word": {"german1912": "Ich sprach: Nun muß ich zu der Höllen Pforten fahren in der Mitte meines Lebens, da ich gedachte, noch länger zu leben.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"german1912": "Denn die Hölle lobt dich nicht; so rühmt dich der Tod nicht, und die in die Grube fahren, warten nicht auf deine Wahrheit;\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 19, "word": {"german1912": "Der Meister gießt wohl ein Bild, und der Goldschmied übergoldet's und macht silberne Ketten daran.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 20, "word": {"german1912": "Desgleichen wer nur eine arme Gabe vermag, der wählt ein Holz, das nicht fault, und sucht einen klugen Meister dazu, der ein Bild fertige, das beständig sei.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"german1912": "Ich, der HERR, das ist mein Name; und will meine Ehre keinem andern geben noch meinen Ruhm den Götzen.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 17, "word": {"german1912": "Aber die sich auf Götzen verlassen und sprechen zum gegossenen Bilde: Ihr seid unsre Götter! die sollen zurückkehren und zu Schanden werden.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 9, "word": {"german1912": "Die Götzenmacher sind allzumal eitel, und ihr Köstliches ist nichts nütze. Sie sind ihre Zeugen und sehen nichts; darum müssen sie zu Schanden werden.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 10, "word": {"german1912": "Wer sind sie, die einen Gott machen und einen Götzen gießen, der nichts nütze ist?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 15, "word": {"german1912": "und die den Leuten Brennholz gibt, davon man nimmt, daß man sich dabei wärme, und die man anzündet und Brot dabei bäckt. Davon macht er einen Gott und betet's an; er macht einen Götzen daraus und kniet davor nieder.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"german1912": "Aber das übrige macht er zum Gott, daß es ein Götze sei, davor er kniet und niederfällt und betet und spricht: Errette mich; denn du bist mein Gott!\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"german1912": "Laß sich versammeln und kommen miteinander herzu die Entronnenen der Heiden, die nichts wissen und tragen sich mit den Klötzen ihrer Götzen und flehen zu dem Gott, der nicht helfen kann.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"german1912": "Darum habe ich dir's verkündigt zuvor und habe es dir lassen sagen, ehe denn es gekommen ist, auf daß du nicht sagen könntest: Mein Götze tut's, und mein Bild und Abgott hat's befohlen.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"german1912": "und dein Same würde sein wie Sand, und die Sprossen deines Leibes wie Sandkörner; sein Name würde nicht ausgerottet noch vertilgt vor mir. {~}\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 16, "word": {"german1912": "Siehe, in die Hände habe ich dich gezeichnet; deine Mauern sind immerdar vor mir.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 9, "word": {"german1912": "Und man gab ihm bei Gottlosen sein Grab und bei Reichen, da er gestorben war, wiewohl er niemand Unrecht getan hat noch Betrug in seinem Munde gewesen ist.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 4, "word": {"german1912": "sitzt unter den Gräbern und bleibt über Nacht in den Höhlen, fressen Schweinefleisch und haben Greuelsuppen in ihren Töpfen\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"german1912": "Zu derselben Zeit, spricht der HERR, wird man die Gebeine der Könige Juda's, die Gebeine ihrer Fürsten, die Gebeine der Priester, die Gebeine der Propheten, die Gebeine der Bürger zu Jerusalem aus ihren Gräbern werfen;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"german1912": "Siehe, die Tochter meines Volks wird schreien aus fernem Lande her: \"Will denn er HERR nicht mehr Gott sein zu Zion, oder soll sie keinen König mehr haben?\" Ja, warum haben sie mich so erzürnt durch ihre Bilder und fremde, unnütze Gottesdienste?\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"german1912": "Alle Menschen sind Narren mit ihrer Kunst, und alle Goldschmiede bestehen mit Schanden mit ihren Bildern; denn ihre Götzen sind Trügerei und haben kein Leben.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"german1912": "Die Sünde Juda's ist geschrieben mit eisernen Griffeln, und spitzigen Demanten geschrieben, und auf die Tafel ihres Herzens gegraben und auf die Hörner an ihren Altären,\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 17, "word": {"german1912": "Daß du mich doch nicht getötet hast im Mutterleibe, daß meine Mutter mein Grab gewesen und ihr Leib ewig schwanger geblieben wäre!\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 23, "word": {"german1912": "die führten ihn aus Ägypten und brachten ihn zum König Jojakim; der ließ ihn mit dem Schwert töten und ließ seinen Leichnam unter dem gemeinen Pöbel begraben.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"german1912": "Trockenheit soll kommen über ihre Wasser, daß sie versiegen! denn es ist ein Götzenland, und sie trotzen auf ihre schrecklichen Götzen.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"german1912": "Alle Menschen sind Narren mit ihrer Kunst, und die Goldschmiede bestehen mit Schanden mit ihren Bildern; denn ihre Götzen sind Trügerei und haben kein Leben.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 47, "word": {"german1912": "Darum siehe, es kommt die Zeit, daß ich die Götzen zu Babel heimsuchen will und ihr ganzes Land zu Schanden werden soll und ihre Erschlagenen darin liegen werden.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 52, "word": {"german1912": "Darum siehe, die Zeit kommt, spricht der HERR, daß ich ihre Götzen heimsuchen will, und im ganzen Lande sollen die tödlich Verwundeten seufzen.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 16, "word": {"german1912": "Er hat meine Zähne zu kleinen Stücken zerschlagen. Er wälzt mich in der Asche.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"german1912": "So spricht der HERR HERR: Zu der Zeit, da er hinunter in die Hölle fuhr, da machte ich ein Trauern, daß ihn die Tiefe bedeckte und seine Ströme stillstehen mußten und die großen Wasser nicht laufen konnten; und machte, daß der Libanon um ihn trauerte und alle Feldbäume verdorrten über ihm.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 22, "word": {"german1912": "Daselbst liegt Assur mit allem seinem Volk umher begraben, die alle erschlagen und durchs Schwert gefallen sind;\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 23, "word": {"german1912": "ihre Gräber sind tief in der Grube, und sein Volk liegt allenthalben umher begraben, die alle erschlagen und durchs Schwert gefallen sind, vor denen sich die ganze Welt fürchtete.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 24, "word": {"german1912": "Da liegt auch Elam mit allem seinem Haufen umher begraben, die alle erschlagen und durchs Schwert gefallen sind und hinuntergefahren als die Unbeschnittenen unter die Erde, vor denen sich auch alle Welt fürchtete; und müssen ihre Schande tragen mit denen, die in die Grube gefahren sind.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 25, "word": {"german1912": "Man hat sie unter die Erschlagenen gelegt samt allem ihrem Haufen, und liegen umher begraben; und sind alle, wie die Unbeschnittenen und mit dem Schwert Erschlagenen, vor denen sich auch alle Welt fürchten mußte; und müssen ihre Schande tragen mit denen, die in die Grube gefahren sind, und unter den Erschlagenen bleiben.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 26, "word": {"german1912": "Da liegt Mesech und Thubal mit allem ihrem Haufen umher begraben, die alle unbeschnitten sind, vor denen sich auch die ganze Welt fürchten mußte; {~}\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 12, "word": {"german1912": "Darum weissage und sprich zu ihnen: So spricht der HERR HERR: Siehe, ich will eure Gräber auftun und will euch, mein Volk, aus denselben herausholen und euch ins Land Israel bringen;\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 13, "word": {"german1912": "und ihr sollt erfahren, daß ich der HERR bin, wenn ich eure Gräber geöffnet und euch, mein Volk, aus denselben gebracht habe.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 11, "word": {"german1912": "Und soll zu der Zeit geschehen, da will ich Gog einen Ort geben zum Begräbnis in Israel, nämlich das Tal, da man geht am Meer gegen Morgen, also daß die, so vorübergehen, sich davor scheuen werden, weil man daselbst Gog mit seiner Menge begraben hat; und soll heißen \"Gogs Haufental\".\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 2, "word": {"german1912": "Aber wenn man sie jetzt ruft, so wenden sie sich davon und opfern den Baalim und räuchern den Bildern.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"german1912": "Aber ich will sie erlösen aus der Hölle und vom Tod erretten. Tod, ich will dir ein Gift sein; Hölle ich will dir eine Pestilenz sein. Doch ist der Trost vor meinen Augen verborgen.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"german1912": "Alle ihre Götzen sollen zerbrochen und all ihr Hurenlohn soll mit Feuer verbrannt werden; und ich will ihre Bilder verwüsten, denn sie sind von Hurenlohn zusammengebracht und sollen auch wieder Hurenlohn werden.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 13, "word": {"german1912": "Ich will deine Bilder und Götzen von dir ausrotten, daß du nicht mehr sollst anbeten deiner Hände Werk.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 14, "word": {"german1912": "Aber wider dich hat der HERR geboten, daß deines Namens kein Same mehr soll bleiben. Vom Hause deines Gottes will ich dich ausrotten, die Götzen und Bilder will ich dir zum Grab machen; denn du bist zunichte geworden.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"german1912": "Was wird dann helfen das Bild, das sein Meister gebildet hat, und das falsche gegossene Bild, darauf sich verläßt sein Meister, daß er stumme Götzen machte? {~} {~}\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 9, "word": {"german1912": "Denn siehe, auf dem einen Stein, den ich vor Josua gelegt habe, sollen sieben Augen sein. Siehe, ich will ihn aushauen, spricht der HERR Zebaoth, und will die Sünde des Landes wegnehmen auf einen Tag. {~}\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 52, "word": {"german1912": "Und die Erde erbebte, und die Felsen zerrissen, die Gräber taten sich auf, und standen auf viele Leiber der Heiligen, die da schliefen,\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"german1912": "und gingen aus den Gräbern nach seiner Auferstehung und kamen in die heilige Stadt und erschienen vielen.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"german1912": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, daß ihr seid wie die verdeckten Totengräber, darüber die Leute laufen, und kennen sie nicht!\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"german1912": "Verwundert euch des nicht, denn es kommt die Stunde, in welcher alle, die in den Gräbern sind, werden seine Stimme hören,\r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"german1912": "Da kam Jesus und fand ihn, daß er schon vier Tage im Grabe gelegen hatte.\r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"german1912": "Die Juden, die bei ihr im Haus waren und sie trösteten, da sie sahen Maria, daß sie eilend aufstand und hinausging, folgten sie ihr nach und sprachen: Sie geht hin zum Grabe, daß sie daselbst weine.\r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"german1912": "Da ergrimmte Jesus abermals in sich selbst und kam zum Grabe. Es war aber eine Kluft, und ein Stein daraufgelegt.\r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"german1912": "Und der Verstorbene kam heraus, gebunden mit Grabtüchern an Füßen und Händen und sein Angesicht verhüllt mit dem Schweißtuch. Jesus spricht zu ihnen: Löset ihn auf und lasset ihn gehen!\r\n"}}, {"book": "John", "chapter": 12, "verse": 17, "word": {"german1912": "Das Volk aber, das mit ihm war, da er Lazarus aus dem Grabe rief und von den Toten auferweckte, rühmte die Tat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"german1912": "So wir denn göttlichen Geschlechts sind, sollen wir nicht meinen, die Gottheit sei gleich den goldenen, silbernen und steinernen Bildern, durch menschliche Kunst und Gedanken gemacht.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 55, "word": {"german1912": "\"Der Tod ist verschlungen in den Sieg. Tod, wo ist dein Stachel? Hölle, wo ist dein Sieg?\"\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"german1912": "So aber das Amt, das durch die Buchstaben tötet und in die Steine gebildet war, Klarheit hatte, also daß die Kinder Israel nicht konnten ansehen das Angesicht Mose's um der Klarheit willen seines Angesichtes, die doch aufhört,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"german1912": "Desgleichen die Diener sollen ehrbar sein, nicht zweizüngig, nicht Weinsäufer, nicht unehrliche Hantierungen treiben;\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"german1912": "Desgleichen ihre Weiber sollen ehrbar sein, nicht Lästerinnen, nüchtern, treu in allen Dingen.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"german1912": "den Alten sage, daß sie nüchtern seien, ehrbar, züchtig, gesund im Glauben, in der Liebe, in der Geduld;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 9, "word": {"german1912": "Und es werden etliche von den Völkern und Geschlechter und Sprachen ihre Leichname sehen drei Tage und einen halben und werden ihre Leichname nicht lassen in Gräber legen.\r\n"}}]}}}