{"topics": {"milk": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 8, "word": {"german1912": "Und er trug auf Butter und Milch und von dem Kalbe, das er zubereitet hatte, und setzte es ihnen vor und blieb stehen vor ihnen unter dem Baum, und sie aßen.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 12, "word": {"german1912": "Seine Augen sind trübe vom Wein und seine Zähne weiß von Milch.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 8, "word": {"german1912": "und bin herniedergefahren, daß ich sie errette von der Ägypter Hand und sie ausführe aus diesem Lande in ein gutes und weites Land, in ein Land, darin Milch und Honig fließt, an den Ort der Kanaaniter, Hethiter, Amoriter, Pheresiter, Heviter und Jebusiter.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 17, "word": {"german1912": "und habe gesagt: ich will euch aus dem Elend Ägyptens führen in das Land der Kanaaniter, Hethiter, Amoriter, Pheresiter, Heviter und Jebusiter, in das Land, darin Milch und Honig fließt.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 5, "word": {"german1912": "Wenn dich nun der HERR bringen wird in das Land der Kanaaniter, Hethiter, Amoriter, Heviter und Jebusiter, daß er deinen Vätern geschworen hat dir zu geben, ein Land, darin Milch und Honig fließt, so sollst du diesen Dienst halten in diesem Monat.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"german1912": "Die Erstlinge von der ersten Frucht auf deinem Felde sollst du bringen in das Haus des HERRN, deines Gottes. Und sollst das Böcklein nicht kochen in seiner Mutter Milch.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 3, "word": {"german1912": "dich zu bringen in das Land, darin Milch und Honig fließt. Ich will nicht mit dir hinaufziehen, denn du bist ein halsstarriges Volk; ich möchte dich unterwegs vertilgen.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"german1912": "Die Erstlinge von den Früchten deines Ackers sollst du in das Haus des HERRN, deines Gottes, bringen. Du sollst das Böcklein nicht kochen in seiner Mutter Milch.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"german1912": "Euch aber sage ich: Ihr sollt jener Land besitzen; denn ich will euch ein Land zum Erbe geben, darin Milch und Honig fließt. Ich bin der HERR, euer Gott, der euch von allen Völkern abgesondert hat,\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"german1912": "Und erzählten ihnen und sprachen: Wir sind in das Land gekommen, dahin ihr uns sandtet, darin Milch und Honig fließt, und dies ist seine Frucht;\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"german1912": "Wenn der HERR uns gnädig ist, so wird er uns in das Land bringen und es uns geben, ein Land, darin Milch und Honig fließt.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"german1912": "Ist's zu wenig, daß du uns aus dem Lande geführt hast, darin Milch und Honig fließt, daß du uns tötest in der Wüste? Du mußt auch noch über uns herrschen?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"german1912": "Wie fein hast du uns gebracht in ein Land, darin Milch und Honig fließt, und hast uns Äcker und Weinberge zum Erbteil gegeben! Willst du den Leuten auch die Augen ausreißen? Wir kommen nicht hinauf.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"german1912": "Israel, du sollst hören und behalten, daß du es tust, daß dir's wohl gehe und du sehr vermehrt werdest, wie der HERR, deiner Väter Gott, dir verheißen hat ein Land, darin Milch und Honig fließt.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"german1912": "und daß du lange lebest in dem Lande, das der HERR euren Vätern geschworen hat ihnen zu geben und ihrem Samen, ein Land, darin Milch und Honig fließt.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"german1912": "Ihr sollt kein Aas essen-dem Fremdling in deinem Tor magst du es geben, daß er's esse oder daß er's verkaufe einem Ausländer; denn du bist ein heiliges Volk dem HERRN, deinem Gott. Du sollst das Böcklein nicht kochen in der Milch seiner Mutter.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"german1912": "und brachte uns an diesen Ort und gab uns dies Land, darin Milch und Honig fließt.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"german1912": "Siehe herab von deiner heiligen Wohnung, vom Himmel, und segne dein Volk Israel und das Land, das du uns gegeben hast, wie du unsern Vätern geschworen hast, ein Land, darin Milch und Honig fließt.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"german1912": "und darauf schreiben alle Worte dieses Gesetzes, wenn du hinüberkommst, auf daß du kommst in das Land, das der HERR, dein Gott, dir geben wird, ein Land darin Milch und Honig fließt, wie der HERR, deiner Väter Gott, dir verheißen hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"german1912": "Denn ich will sie in das Land bringen, das ich ihren Vätern geschworen habe, darin Milch und Honig fließt. Und wenn sie essen und satt und fett werden, so werden sie sich wenden zu andern Göttern und ihnen dienen und mich lästern und meinen Bund fahren lassen.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"german1912": "Butter von den Kühen und Milch von den Schafen samt dem Fetten von den Lämmern und feiste Widder und Böcke mit fetten Nieren und Weizen und tränkte ihn mit gutem Traubenblut. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"german1912": "Denn die Kinder Israel wandelten vierzig Jahre in der Wüste, bis daß das ganze Volk der Kriegsmänner, die aus Ägypten gezogen waren, umkamen, darum daß sie der Stimme des HERRN nicht gehorcht hatten; wie denn der HERR ihnen geschworen hatte uns zu geben, ein Land, darin Milch und Honig fließt. {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"german1912": "Er aber sprach zu ihr: Gib mir doch ein wenig Wasser zu trinken, denn mich dürstet. Da tat sie auf einen Milchtopf und gab ihm zu trinken und deckte ihn zu.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"german1912": "Milch gab sie, da er Wasser forderte, und Butter brachte sie dar in einer herrlichen Schale.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 10, "word": {"german1912": "Hast du mich nicht wie Milch hingegossen und wie Käse lassen gerinnen?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 24, "word": {"german1912": "sein Melkfaß ist voll Milch, und seine Gebeine werden gemästet mit Mark;\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"german1912": "Du hast Ziegenmilch genug zu deiner Speise, zur Speise deines Hauses und zur Nahrung deiner Dirnen.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"german1912": "Wenn man Milch stößt, so macht man Butter daraus; und wer die Nase hart schneuzt, zwingt Blut heraus; und wer den Zorn reizt, zwingt Hader heraus.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 11, "word": {"german1912": "Deine Lippen, meine Braut, sind wie triefender Honigseim; Honig und Milch ist unter deiner Zunge, und deiner Kleider Geruch ist wie der Geruch des Libanon.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"german1912": "Ich bin gekommen, meine Schwester, liebe Braut, in meinen Garten. Ich habe meine Myrrhe samt meinen Würzen abgebrochen; ich habe meinen Seim samt meinem Honig gegessen; ich habe meinen Wein samt meiner Milch getrunken. Eßt, meine Lieben, und trinkt, meine Freunde, und werdet trunken!\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"german1912": "Seine Augen sind wie Augen der Tauben an den Wasserbächen, mit Milch gewaschen und stehen in Fülle.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 22, "word": {"german1912": "und wird so viel zu melken haben, daß er Butter essen wird; denn Butter und Honig wird essen, wer übrig im Lande bleiben wird.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"german1912": "\"Wen, sagen sie, will er denn lehren Erkenntnis? wem will er zu verstehen geben die Predigt? Den Entwöhnten von der Milch, denen, die von Brüsten abgesetzt sind?\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"german1912": "Wohlan, alle, die ihr durstig seid, kommet her zum Wasser! und die ihr nicht Geld habt, kommet her, kaufet und esset; kommt her und kauft ohne Geld und umsonst beides, Wein und Milch!\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 16, "word": {"german1912": "daß du sollst Milch von den Heiden saugen, und der Könige Brust soll dich säugen, auf daß du erfährst, daß ich, der HERR, bin dein Heiland, und ich, der Mächtige in Jakob, bin dein Erlöser.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 11, "word": {"german1912": "Denn dafür sollt ihr saugen und satt werden von den Brüsten ihres Trostes; ihr sollt dafür saugen und euch ergötzen an der Fülle ihrer Herrlichkeit.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 5, "word": {"german1912": "auf daß ich den Eid halten möge, den ich euren Vätern geschworen habe, ihnen zu geben ein Land, darin Milch und Honig fließt, wie es denn heutigestages steht. Ich antwortete und sprach: HERR, ja, es sei also!\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 22, "word": {"german1912": "und hast ihnen dies Land gegeben, welches du ihren Vätern geschworen hattest, daß du es ihnen geben wolltest, ein Land, darin Milch und Honig fließt:\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 7, "word": {"german1912": "Ihre Fürsten waren reiner denn der Schnee und klarer denn Milch; ihre Gestalt war rötlicher denn Korallen; ihr Ansehen war wie Saphir.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 6, "word": {"german1912": "Ich erhob aber zur selben Zeit meine Hand, daß ich sie führte aus Ägyptenland in ein Land, das ich ihnen ersehen hatte, das mit Milch und Honig fließt, ein edles Land vor allen Ländern,\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 15, "word": {"german1912": "Und ich hob auch meine Hand auf wider sie in der Wüste, daß ich sie nicht wollte bringen in das Land, so ich ihnen gegeben hatte, das mit Milch und Honig fließt, ein edles Land vor allen Ländern,\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"german1912": "darum siehe, ich will dich den Kindern des Morgenlandes übergeben, daß sie ihre Zeltdörfer in dir bauen und ihre Wohnungen in dir machen sollen; sie sollen deine Früchte essen und deine Milch trinken.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"german1912": "4:18 Zur selben Zeit werden die Berge von süßem Wein triefen und die Hügel von Milch fließen, und alle Bäche in Juda werden voll Wasser gehen; und wird eine Quelle vom Hause des HERRN herausgehen, die wird das Tal Sittim wässern.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"german1912": "Milch habe ich euch zu trinken gegeben, und nicht Speise; denn ihr konntet noch nicht. Auch könnt ihr jetzt noch nicht,\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"german1912": "Wer zieht jemals in den Krieg auf seinen eigenen Sold? Wer pflanzt einen Weinberg, und ißt nicht von seiner Frucht? Oder wer weidet eine Herde, und nährt sich nicht von der Milch der Herde?\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"german1912": "Und die ihr solltet längst Meister sein, bedürft wiederum, daß man euch die ersten Buchstaben der göttlichen Worte lehre und daß man euch Milch gebe und nicht starke Speise.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 13, "word": {"german1912": "Denn wem man noch Milch geben muß, der ist unerfahren in dem Wort der Gerechtigkeit; denn er ist ein junges Kind.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"german1912": "und seid begierig nach der vernünftigen, lautern Milch als die jetzt geborenen Kindlein, auf daß ihr durch dieselbe zunehmet,\r\n"}}]}}}